{
    "datoGeneral": {
        "idPlanGobierno": 29433,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33ce3333-994d-4917-8aff-46e1aa8237b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/571d0abf-1aa6-44a7-b018-053f8d823d0b.pdf",
        "txCodExpedienteExt": "ERM.2022012267",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191573,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE SERVICIOS EDUCATIVOS QUE LIMITAN LA CALIDAD EDUCATIVA DISTRITAL",
            "txPgObjetivo": "LOGRAR EL MEJORAMIENTO LA CALIDAD EDUCATIVA EN LOS DIFERENTES NIVELES Y MODALIDADES EDUCATIVAS MEDIANTE INVERSIONES EN INFRAESTRUCTURA\nMODERNA Y EQUIPAMIENTO",
            "txPgIndicador": "% DE II.EE. MEJORADAS",
            "txPgMeta": "60% DE LAS II.EE BRINDAN SERVICIOS EDUCATIVOS DE CALIDAD ACORDE A LA MODERNIDAD PROPUESTAS: \n1.- PLAN DE INVERSIONES PRIORIZADAS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA \n2.- PROGRAMA DE CALIDAD EDUCATIVA, CON APOYO AL MEJORAMIENTO DE II.EE CON ACCESO HERRAMIENTAS INFORMÁTICAS Y MÓDULOS DE LABORATORIOS\nEDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191650,
            "txPgProblema": "LIMITADA COBERTURA Y BAJA CALIDAD DE LOS SERVICIOS DE SALUD QUE PONEN EN RIESGO LA PROTECCIÓN DE LA SALUD A LOS GRUPOS SOCIALES VULNERABLES\nY PERSONAS EN GENERAL DEL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR LA COBERTURA UNIVERSAL DE LOS SERVICIOS DE SALUD, CON ALCANCE EN LAS ÁREAS URBANAS Y RURALES DEL DISTRITO.",
            "txPgIndicador": "% DE PERSONAS QUE ACCEDEN A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "70% DE LA ´POBLACIÓN TIENEN ACCESO A LOS SERVICIOS DE SALUD CALIDAD. PROPUESTAS:\n1,.PLAN DE INVERSIONES EN MEJORAMIENTO DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD E INCREMENTO DE ESPECIALIDADES MÉDICAS.\n2.- PROGRAMA “O” ANEMIA Y “O” DESNUTRICIÓN CARNIFICA INFANTIL A TRAVÉS DE LA ESTRATEGIA MULTINSTITUCIONAL QUE INVOLUCRA A TODOS LOS \nACTORES SOCIALES Y GUBERNAMENTALES Y EL SECTOR PRIVADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191744,
            "txPgProblema": "PERSISTENCIA DE DESNUTRICIÓN DE LA NIÑEZ Y LA JUVENTUD Y RIESGO DE INSEGURIDAD ALIMENTARIA DE LA POBLACION",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD ALIMENTARIA Y NUTRICIONAL A NIVEL DISTRITAL",
            "txPgIndicador": "% DE LA POBLACIÓN HAN MEJORADO",
            "txPgMeta": "INCREMENTO EN 30% DE PERSONAS CON MEJORA NUTRICIONAL E IMPLEMENTAN BUENAS PRACTICAS NUTRICIONALES EN CASA PROPUESTAS.\n1.- PROGRAMA DE FAMILIAS SALUDABLES CON ACCIONES DE PREVENCION ALIMENTARIA CON USO DE ALIMENTOS INOCUOS Y NUTRITIVOS\n2.- PROGRAMA DE INOCUIDAD ALIMENTARIA, PARA BUEN MANIPULEO Y TRATAMIENTO DE ALIMENTOS EN LOS MERCADOS, TIENDAS Y CENTROS DE ABASTOS\n3.- PROGRAMA DE HUERTOS FAMILIARES Y ESCOLARES PARA CULTIVOS DE VEGETALES, FRUTALES Y HORTALIZAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192358,
            "txPgProblema": "LIMITADO FOMENTO DE INICIATIVAS EMPRENDEDORAS PARA EL DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "FORTALECER EL EMPRENDEDURISMO Y EL DESARROLLO ECONÓMICO LOCAL",
            "txPgIndicador": "N° DE INICIATIVAS EMPRENDEDORAS IMPLEMENTADAS",
            "txPgMeta": "30 PROYECTOS DEL CON PARTICIPACIÓN Y LIDERAZGO DE HOMBRES Y MUJERES IMPLEMENTADOS PROGRAMA DE FORTALECIMIENTO DE LA OFCINA DEL Y CONSTITUIR\nPROMOTORES DEL EN LAS ZONAS URBANAS Y RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192416,
            "txPgProblema": "LIMITADO FOMENTO DEL TURISMO Y ESCASA PUESTA EN VALOR DEL PATRIMONIO CULTURAL, ARQUEOLÓGICO, CULTURAL Y RECREACIONAL (SURFING EN EL LITORAL ) DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LAS INVERSIONES Y LA VALORACIÓN DEL PATRIMONIO CULTURAL , ARQUEOLÓGICO Y RECREACIONAL Y PROMOCIÓN TURISTA",
            "txPgIndicador": "% DE INCREMENTO DE VISITAS POR TURISMO RECEPTIVO",
            "txPgMeta": "INCREMENTO EN 30% DE VISITAS TURÍSTICAS CULTURALES Y DE RECREACIÓN PROPUESTAS;\n1.- PROGRAMA DE INVERSIONES PARA LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS Y DE BIENES PATRIMONIALES DEL DISTRITO.\n2.- PLAN DE INCLUSIÓN DEL DISTRITO DE RAZURI A LA RED TURISTICA REGIONAL, NACIONAL E INTERNACIONAL\n3.- PROGRAMA DE FORTALECIMIENTO DEL SOPORTE TURISTICO CON APOYO TRIBUTARIO MUNICIPAL E INVERSIONES PARA ACCESIBILIDAD Y SEGURIDAD PARA LA LLEGADA Y ESTANCIA DE LOS TURISTAS AL PUERTO MALABRIGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192501,
            "txPgProblema": "EXCLUSIÓN DE GRUPOS SOCIALES VULNERABLES A LA ECONOMÍA Y LA FALTA  DE OPORTUNIDADES DE EMPRENDIMIENTOS",
            "txPgObjetivo": "LOGRAR LA INCLUSIÓN DE PERSONAS CON DISCAPACIDAD, PERSONAS DE LA TERCERA EDAD, MUJERES Y PERSONAS EN EXTREMA POBREZA",
            "txPgIndicador": "N° DE PERSONAS DE LOS GRUPOS SOCIALES VULNERABLES EJECUTAN PROYECTOS PRODUCTIVOS Y DE SERVICIOS",
            "txPgMeta": "30% DE PERSONAS DE LOS GRUPOS SOCIALES VULNERABLES INCORPORADOS A PROYECTOS PRODUCTIVOS Y AUTO SOSTENIBLES PROPUESTAS:\n1.- PROGRAMA DE CAPACITACIÓN Y DESARROLLO DE CAPACIDADES EN EMPRENDIMIENTOS A GRUPOS VULNERABLES\n2.- DESARROLLAR TALLERES DE EMPRENDEDORES PRODUCTIVOS PARA ELABORAR PROYECTOS PRODUCTIVOS.\n3.- PROGRAMA PREMIO A MEJORES PROYECTOS PRODUCTIVOS, CON FINANCIAMIENTO EN ALIANZA MUNICIPALIDAD Y SECTOR PRIVADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192558,
            "txPgProblema": "OBSOLESCENCIA DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO DE RAZURI QUE LIMITAN LAS INVERSIONES Y EL DESARROLLO TERRITORIAL.",
            "txPgObjetivo": "LOGRAR EL DESARROLLO TERRITORIAL ARMONIOSO Y COMPETITIVO",
            "txPgIndicador": "% DE AVANCE E IMPLEMENTACIÓN DEL PAT",
            "txPgMeta": "01 PLAN DE ACONDICIONAMIENTO TERRITORIAL ACTUALIZADO EN EL MARCO DE LA RECONSTRUCCIÓN CON CAMBIOS, VALIDADO SOCIALMENTE VALIDADO Y DIFUNDIDO. 01 PLANO DE ORDENAMIENTO TERRITORIAL PARA DESARROLLAR Y MEJORAR INVERSIONES EN INFRAESTRUCTURA Y DE LOS SERVICIOS PUBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192599,
            "txPgProblema": "LIMITADA COBERTURA Y DEFICIENTE POTABILIZACIÓN DE LOS SERVICIOS DE AGUA DE CONSUMO HUMANO EN LOS CENTROS POBLADOS Y ASENTAMIENTOS Y CASERÍOS\nDEL DISTRITO.",
            "txPgObjetivo": "LOGRAR LA POTABILIZACIÓN DE LOS SERVICIOS DE AGUA A NIVEL DISTRITAL, Y AMPLIAR LA COBERTURA, EN ESPECIAL EN BENEFICIO DE LOS GRUPOS SOCIALES VULNERABLES DE ZONAS URBANAS Y RURALES",
            "txPgIndicador": "% DE LA POBLACION BENEFICIADA CON ACCESO UNIVERSAL A AGUA LIMPIA Y POTABILIZADA",
            "txPgMeta": "I70 % DE LA POBLACIÓN DISTRITAL QUE CUENTAN CON FUENTES DE AGUA TOTALMENTE TRATADA Y POTABILIZADA PROPUESTA:\n1.- PROGRAMA DE TRATAMIENTO Y POTABILIZACION DEL AGUA QUE CONSUME\n2.. PROGRAMA DE LIMPIEZA DE RESERVORIOS Y FUENTES DE AGUA EN ALIANZA CON LAS JASS \n3- PROGRAMA DE EDUCACION SANITARIA SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192661,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO QUE INCREMENTAN LAS ENFERMEDADES, INFECCIONES GASTROINTESTINALES, Y AFECTAN LOS GASTOS FAMILIARES",
            "txPgObjetivo": "LOGRAR EL MEJORAMIENTO Y AMPLIAR LA COBERTURA DEL SISTEMA DE SANEAMIENTO BÁSICO URBANO Y RURAL",
            "txPgIndicador": "% DE EMPRESAS QUE CUENTAN CON POLÍTICAS DE RSE",
            "txPgMeta": "100% DE EMPRESAS DE LA PROVINCIA, IMPLEMENTAN PROTOCOLOS Y PLANES DE RESPONSABILIDAD SOCIAL Y AMBIENTAL EMPRESARIAL PROPUESTAS:\n1.- PROGRAMA DE SENSIBILIZACION A EMPRESAS Y COMUNIDAD SOBRE LA ADAPTACION AL CAMBIO CLIMATICO\n2.- PROGRAMA DE MONITOREO DE LA CALIDAD AMBIENTAL Y DEL GRADO DE CONTAMINACION AMBIENTAL DEL PUERTO MALABRIGO \n3.- REALIZAR REPORTES DE LA CALIDAD AMBIENTAL DEL  PUERTO MALABRIGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192793,
            "txPgProblema": "DEFICIENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA TRANSPARENCIA Y DE CONTROL DE LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgObjetivo": "LOGRAR UNA GESTION MUNICIPAL TRANSPARENTE, EFICIENTE Y CON “O” CORRUPCIÓN. PROPUESTAS:\n1.- REALIZAR LA RENDICION DE CUENTAS SEMESTRAL EN AUDIENCIAS PÚBLICAS.\n2.- IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO(SCI), EN BASE LEY 28716 RESOLUCIÓN DE CONTRALORÍA N° 146- 2019-CG, APRUEBA LA DIRECTIVA N° 006-2019- CG/INTEG .\n3.- IMPLEMENTAR EL CONTROL SOCIAL DE CADA OBRA PUBLICA MUNICIPAL, DONDE CADA VECINO FISCALICE LAS OBRAS QUE SE EJECUTAN EN SU TERRITORIO, A QUIENES SE LE ENTREGARA EL EXPEDIENTE TECNICO DE LA OBRA. \n4.- REALIZAR SESIONES DE CONCEJO DESCENTRALIZADA A FIN DE QUE LA POBLACIÓN OBSERVE Y PARTICIPE",
            "txPgIndicador": "% DE EJECUCION PRESUPUESTAL EN OBRAS PUBLICAS EJECUTADAS CON TRANSPARENCIA Y CONTROL SOCIAL VECINA",
            "txPgMeta": "100% DE EJECUCION PRESUPUESTAL EN OBRAS PUBLICAS EJECUTADAS CON TRANSPARENCIA Y CONTROL SOCIAL VECINAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192840,
            "txPgProblema": "LIMITADOS PROGRAMAS QUE FORMEN A LA CIUDADANÍA Y AUTORIDADES SOBRE ÉTICA E INTEGRIDAD",
            "txPgObjetivo": "FOMENTAR PROGRAMAS QUE SOCIALICEN Y SENSIBILICEN EN ÉTICA E INTEGRIDAD PARA FORMAR CIUDADANOS Y FUNCIONARIOS MUNICIPALES PARA GENERAR  CONFIANZA Y DIGNIDAD CIUDADANOS",
            "txPgIndicador": "% DE CIUDADANOS Y FUNCIONARIOS MUNICIPALES CAPACITADOS EN ÉTICA E INTEGRIDAD.",
            "txPgMeta": "50% DE CIUDADANOS PERCIBEN BUENAS PRÁCTICAS DE CONDUCTA ÉTICA DE LAS AUTORIDADES Y FUNCIONARIOS MUNICIPALES PROPUESTAS;\n1.- PROGRAMA DE CHARLAS DE SENSIBILIZACION EN ETICA E INTEGRIDAD A AUTORIDADES, FUNCIONARIOS Y LIDERES DE LA COMUNIDAD\n2.- PROGRAMA DE CAPACITACION EN ETICA E INTEGRIDAD A DIRECTORES Y PROFESORES DE COLEGIOS Y ALUMNOS EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192885,
            "txPgProblema": "BAJA PRESENCIA DE LAS MUJERES EN LA TOMA DE DECISIONES DE LAS INVERSIONES Y EL DESARROLLO DE LA PROVINCIA",
            "txPgObjetivo": "LOGRAR EL EMPODERAMIENTO DE LAS MUJERES EN LA PRIORIZACION DE LAS INVERSIONES PÚBLICAS Y ACTIVA PARTICIPACIÓN EN EL DESARROLLO LOCAL",
            "txPgIndicador": "N° MUJERES QUE SE INVOLUCRAN EN MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA LA ASIGNACIÓN DE PRESUPUESTOS Y EL DESARROLLO LOCAL",
            "txPgMeta": "30% DE MUJERES DE LA PROVINCIA SE EMPODERAN Y ASUMEN LIDERAZGO EN LA TOMA DE DECISIONES PARA LA INVERSIONES Y EL DESARROLLO LOCAL PROPUESTAS:\n1.- PROGRAMA DE EMPODERAMIENTO DE LA MUJER PROPICIANDO ASUMAN CARGOS DIRECTIVOS EN LAS ORGANIZACIONES, EN LA ENTIDADES PUBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}