{
    "datoGeneral": {
        "idPlanGobierno": 21183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57df8c5a-b746-47e1-a4f7-7c0d36ed9271.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6eeaf935-cb7e-4d0f-9b27-cb6c6c9a494a.pdf",
        "txCodExpedienteExt": "ERM.2022008980",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193778,
            "txPgProblema": "FALTA DE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS, ASIMISMO DE COMEDORES ESTUDIANTILES, ADEMÁS LA FALTA DE EQUIPAMIENTO DE LAS INSTITUCIONES, LO CUAL NO GENERA UN DESARROLLO EDUCATIVO NO EXISTEN BECAS O CONVENIOS CON LAS UNIVERSIDADES, GENERANDO ASÍ EL DESINTERÉS POR LA EDUCACIÓN.",
            "txPgObjetivo": "SE COMENZARÁ CON EL EQUIPAMIENTO DE LABORATORIOS, DE BIBLIOTECAS FÍSICAS Y VIRTUALES, ASÍ COMO CREAR EL COMEDOR ESTUDIANTIL, ASIMISMO EL CONVENIO CON UNIVERSIDADES DE LA REGIÓN DE ÁNCASH Y A NIVEL NACIONAL.",
            "txPgIndicador": "PLAN DE MEJORA DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PONTO.\nPLAN DE CREACIÓN DEL COMEDOR ESTUDIANTIL.\nPLAN DE CONVENIO PARA BECAS Y ORIENTACIONES UNIVERSITARIAS CON UNIVERSIDADES DE LA REGIÓN Y ÁNCASH Y A NIVEL NACIONAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193399,
            "txPgProblema": "FALTA DE ACTIVIDADES QUE GENEREN DESARROLLO ECONÓMICO COMO FERIAS O MERCADOS",
            "txPgObjetivo": "SE REALIZARÁN ACTIVIDADES QUE GENEREN DESARROLLO ECONÓMICO, ASÍ COMO LA CONSTRUCCIÓN DE UN MERCADO DE ABASTOS, ASIMISMO IMPULSAR FERIAS AGROPECUARIAS EN LOS CASERÍOS, ADEMÁS DE ELLOS SE IMPULSARA EL PROGRAMA PRO COMPITE PARA FORTALECER LAS CAPACIDADES DE NEGOCIO.",
            "txPgIndicador": "CREACIÓN DE UN MERCADO DE ABASTOS Y PLAN DE INCENTIVAR PROYECTOS DE DESARROLLO ECONÓMICOS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193426,
            "txPgProblema": "ALTA TAZA DE DESEMPLEOS EN LOS CASERÍOS DEL DISTRITO DE PONTO",
            "txPgObjetivo": "SE GENERARÁ OPORTUNIDADES LABORALES CON LAS OBRAS POR INVERSIÓN PÚBLICA Y PRIVADA, \nASIMISMO, SE GENERAR UNA BOLSA DE TRABAJO CON LAS INSTITUCIONES Y PROGRAMAS DEL GOBIERNO CENTRAL, ADEMÁS MEJORAR LA OFERTA LABORAL PARA LOS POBLADORES DE LOS CASERÍOS DEL DISTRITO DE PONTO.",
            "txPgIndicador": "CREACIÓN   DE LA BOLSA DE TRABAJO PARA LA POBLACIÓN DE LOS CASERÍOS DEL DISTRITO DE PONTO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193454,
            "txPgProblema": "BAJO NIVEL DE TURISMO EN TODO EL DISTRITO DE PONTO",
            "txPgObjetivo": "IMPLEMENTAR UN INVENTARIO TURÍSTICO DE TODO EL DISTRITO DE PONTO, ASIMISMO PROMOVER EL TURISMO EN TODO NIVEL DE ZONAS ATRACTIVAS Y VIVENCIALES.",
            "txPgIndicador": "PLAN DE INVENTARIO TURÍSTICO EN EL DISTRITO DE PONTO, PLAN DE REACTIVACIÓN ECONÓMICA,",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193473,
            "txPgProblema": "DEFORESTACIÓN EN LAS MICROCUENCAS, ESCASEZ DE AGUA PARA RIEGO.",
            "txPgObjetivo": "SE REALIZARÁ LA COSECHA Y SIEMBRA DE AGUA EN LAS MICROCUENCAS, ASIMISMO SU FORESTACIÓN, ADEMÁS REPRESAMIENTOS EN LAS CABECERAS DE LAS MICROCUENCAS, Y RESPECTO A LA ESCASEZ DE REALIZARÁ LA CONSTRUCCIÓN DE CANALES DE RIEGO, DE RESERVORIOS Y SISTEMAS DE RIESGOS INTEGRALES",
            "txPgIndicador": "PLAN DE COSECHA Y SIEMPRE EN LAS CUENCAS Y FORESTACIÓN Y PLAN DE CONSTRUCCIÓN DE  CANALES DE RIEGO, DE RESERVORIOS Y SISTEMAS DE RIESGOS INTEGRALES.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193524,
            "txPgProblema": "LA INEXISTENCIA DE UN PLAN MAESTRO",
            "txPgObjetivo": "SE CREARÁ UN PLAN MAESTRO CON ENFOQUE DE PLANIFICACIÓN ESTRATÉGICA PARTICIPATIVA, PARA PLANIFICAR Y ESTABLECER EL CALENDARIO DE PRODUCCIÓN DE CADA ÁREA.",
            "txPgIndicador": "CREACIÓN DEL PLAN MAESTRO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193666,
            "txPgProblema": "NO EXISTE UNA MESA DE DIALOGO ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD DISTRITAL DE PONTO.",
            "txPgObjetivo": "SE REALIZARÁN ACTIVIDADES QUE GENEREN DESARROLLO ECONÓMICO, ASÍ COMO LA CONSTRUCCIÓN DE UN MERCADO DE ABASTOS, ASIMISMO IMPULSAR FERIAS AGROPECUARIAS EN LOS CASERÍOS, ADEMÁS DE ELLOS SE IMPULSARA EL PLAN DE DESARROLLO LOCAL CONCERTADO, PARA EL DIALOGO Y PARTICIPACIÓN DEL ESTADO EN LA GESTIÓN 2023-2026.",
            "txPgIndicador": "CREACIÓN DE UN MERCADO DE ABASTOS Y DE INCENTIVAR PROYECTOS DE DESARROLLO ECONÓMICOS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}