{
    "datoGeneral": {
        "idPlanGobierno": 24720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec320d69-2085-44b9-be1e-8aab38bdf64c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef2420c8-d164-4985-89bf-09f21cbac0b8.pdf",
        "txCodExpedienteExt": "ERM.2022013579",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127667,
            "txPgProblema": "EDUCACIÓN Y TECNOLOGÍA",
            "txPgObjetivo": "ADECUACIÓN Y CULMINACIÓN PERTINENTE DE LA EDUCACIÓN BÁSICA. \n2. MAYOR ENTRADA A UNA EDUCACIÓN SUPERIOR DE CALIDAD. \n3. CRECIMIENTO PROFESIONAL DOCENTE. \n4. FOMENTAR EL DESARROLLO DE LA CIENCIA Y TECNOLOGÍA. 5. CULTURA FÍSICA, RECREACIÓN Y DEPORTE.",
            "txPgIndicador": "1  N°. DE ESTUDIANTES DESTACADOS. \n2. N°. DE INSTITUCIONES DE EDUCACIÓN SUPERIOR CON TECNOLOGÍA DIGITALE. \n3. N°. DE PROGRAMAS DE FORMACIÓN DOCENTE DE EXCELENCIA Y LIDERES. \n4. % DE AMPLIACIÓN DE INVERSIÓN ANUAL EN I Y D. 5. % CON EXCESO DE PESO.",
            "txPgMeta": "1.  35% DE AMPLIACIÓN DE COBERTURA PARA ESTUDIANTES DE LAS INSTITUCIONES BÁSICAS. \n2.  95% DE IE INTERCONECTADAS POR FIBRA ÓPTICA.\n3. 100% DE INSTITUCIONES EDUCATIVAS CON DOCENTES CALIFICADOS. \n4. 60% DE CRECIMIENTO SUSTENTABLE. \n5. 40% CON COBERTURA DE PLAZAS ORGÁNICAS DE PROFESOR DE EDUCACIÓN FÍSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127672,
            "txPgProblema": "TRABAJO Y SALUD",
            "txPgObjetivo": "1. ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN.\n2. SISTEMA EXCLUSIVO DE SALUD, CON FORTALECIMIENTO DEL PRIMER NIVEL. \n3. SALUD COMUNITARIA CON ENFOQUE EN ENFERMEDADES DE ALTO COSTO Y TERCERA EDAD. \n4. PROGRAMAS DE APOYO SOCIAL A PERSONAS EN VULNERABILIDAD. \n5. VIGILANCIA DE CONDICIONES DIGNAS DE TRABAJO.",
            "txPgIndicador": "1. % DE POBLACIÓN CON ANEMIA INFANTIL POR AÑO. \n2. ACCESO A HISTORIA CLÍNICA DIGITAL. \n3. POBLACIÓN RESPALDADA CON FINANCIAMIENTO DE ENFERMEDADES DE ALTO COSTO. \n4. POBLACIÓN CUBIERTA CON APOYO EN SITUACIÓN DE VULNERABILIDAD. \n5. N°. EMPRESAS FISCALIZADAS EN CONDICIONES LABORALES.",
            "txPgMeta": "AL 2026: \n1. REDUCCIÓN DE ANEMIA INFANTIL AL 30%.\n2. 90-95% DE POBLACIÓN INCLUIDA. \n3. 98% DE COBERTURA. \n4. 55% DE LOS NÚCLEOS FAMILIARES INCORPORADOS. \n5. 85% POR ENCIMA DEL CUMPLIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127677,
            "txPgProblema": "FORTALECIMIENTO DE LA CIUDADANÍA",
            "txPgObjetivo": "1. AVANCE Y FORTALECIMIENTO DE COMPETENCIAS CIUDADANAS PARA LA CONVIVENCIA ARMONIOSA.\n2. PROMOVER LA VALORIZACIÓN DE LA DIVERSIDAD CULTURAL, ÉTNICA Y DE GRUPOS SOCIALES Y LUCHA CONTRA LA DISCRIMINACIÓN. \n3. VIGILANCIA Y SANCIÓN DEL MALTRATO ANIMAL",
            "txPgIndicador": "1. N° DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS FUNDAMENTOS DE LA CULTURA CIUDADANA.\n2. SIMPLIFICACIÓN DE LA DISCRIMINACIÓN MEDIANTE REPORTES ANUALES HASTA EL 2026. \n3. CASOS CON PRUEBAS DE MALTRATO QUE SON DENUNCIADOS Y PROCESADOS.",
            "txPgMeta": "1. 100% DE INTEGRACIÓN DE COMPETENCIAS CIUDADANAS EN LA CURRÍCULA EDUCATIVA AL 2026.\n2. AMINORAR AL 2026 LOS CASOS REPORTADOS DE DISCRIMINACIÓN EN UN 55% CON RESPECTO AL 2021. \n3. 100% DE CASOS DE MALTRATO ANIMAL PROCESADOS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127680,
            "txPgProblema": "EQUILIBRIO  ECONÓMICO Y FISCAL",
            "txPgObjetivo": "1. PROGRESO DE LA RECAUDACIÓN TRIBUTARIA: REFORMA TRIBUTARIA INTEGRAL.\n2. ESTABILIDAD, PREVISIBILIDAD Y PRUDENCIA EN EL MANEJO DE LA ECONOMÍA.",
            "txPgIndicador": "1. RECAUDACIÓN TRIBUTARIA COMO % DEL PBI LOCAL-NACIONAL. \n2. MEJORÍA EN EL CUMPLIMIENTO DE LAS REGLAS FISCALES Y FINANCIERAS.",
            "txPgMeta": "1. 16 % AL 2026. \n2. DÉFICIT FISCAL DEL 2.5%, Y DEUDA 26% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127682,
            "txPgProblema": "VARIACIÓN PRODUCTIVA",
            "txPgObjetivo": "1. OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES. \n2. AGRICULTURA Y GANADERÍA PARA ORIGINAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL.\n3. TURISMO, HOTELERÍA Y GASTRONOMÍA.",
            "txPgIndicador": "1. TASA DE EMPLEO INFORMAL ANUAL \n2. TASA DE USO DE SEMILLAS DE CALIDAD Y AUMENTO AGRÍCOLA. \n3. N° DE TURISTAS INTERNACIONALES Y NACIONALES QUE INGRESAN AL DISTRITO.",
            "txPgMeta": "1. REDUCCIÓN A CIFRAS <65% DE LA PEA. \n2. 30% DE SEMILLAS DE CALIDAD CON 55% DE INTENSIFICACIÓN AGRÍCOLA. \n3. RECUPERACIÓN Y MEJORA A CIFRAS DEL 2019 ANTES DEL COVID 19.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127683,
            "txPgProblema": "INTERCAMBIOS COMERCIALES Y GLOBALIZACIÓN",
            "txPgObjetivo": "1. PROMOCIÓN DEL PRODUCTO DISTRRITAL DE ALTA CALIDAD PARA EL MERCADO INTERNO Y EXTERNO.",
            "txPgIndicador": "1. VOLUMEN DE LAS AGROEXPORTACIONES",
            "txPgMeta": "1. 15% MÁS DE CRECIMIENTO CON REFERENCIA AL AÑO 2021.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127684,
            "txPgProblema": "SOSTENIBILIDAD AMBIENTAL",
            "txPgObjetivo": "1. MANEJO DE RESIDUOS SÓLIDOS. \n2. GESTIÓN DE RIESGOS Y DESASTRES. \n3. CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES CON VISIÓN EN LA ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1. PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS. \n2. N° DE ZONAS DE RIESGO RECONOCIDOS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS. \n3. % DE ÁREAS DETERIORADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN.",
            "txPgMeta": "1. 60% DE COBERTURA AL 2026. \n2. 98% DE ZONAS MAPEADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026. \n3. 55% DE ÁREAS REGISTRADAS RECUPERADAS O RECONVERTIDAS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127685,
            "txPgProblema": "ORGANIZACIÓN DEL TERRITORIO, VIVIENDA Y SERVICIOS",
            "txPgObjetivo": "1. VIVIENDA ADECUADA EN ENTORNOS ESTIMULANTES. \n2. SERVICIOS DE TRANSPORTE CON VISIÓN MULTIMODAL Y ALCANCE NACIONAL. \n3. ORGANIZACIÓN TERRITORIAL: USO RACIONAL Y SOSTENIBLE DE NUESTRA GEOGRAFÍA Y NATURALEZA.",
            "txPgIndicador": "1. NIVEL DE EJECUCIÓN DE PROYECTOS EN INFRAESTRUCTURA. \n2. N° DE RED VIAL NACIONAL PAVIMENTADA. \n3. % INCREMENTO DE LA SUPERFICIE AGRÍCOLA CON RIEGO.",
            "txPgMeta": "1. META DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERÍODO 2023- 2026. \n2. 100% DE PAVIMENTACIÓN AL 2026. \n3. 18% ADICIONAL AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127687,
            "txPgProblema": "CONECTIVIDAD DIGITAL",
            "txPgObjetivo": "1. SERVICIOS DIGITALES DEL GOBIERNO HACIA CON EL CIUDADANO Y LAS EMPRESAS: CARPETA CIUDADANA DIGITAL (GRATUITA), EDUCACIÓN.",
            "txPgIndicador": "1. N° DE SISTEMA DE CIRCUITO CERRADO DE VIGILANCIA DE LAS EMPRESAS PRIVADAS Y ENTIDADES DEL ESTADO HOMOLOGADO E INTEGRADO.",
            "txPgMeta": "1. 90% DE CONECTIVIDAD AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127689,
            "txPgProblema": "JUSTICIA Y DDHH",
            "txPgObjetivo": "1. SALVAGUARDIA DEL ACCESO A LA JUSTICIA CON EQUIDAD, CELERIDAD Y HONESTIDAD.\n2. ACOMPAÑAMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE: FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRABAJO INFANTIL.",
            "txPgIndicador": "1. TASA DE DEFENSORES PÚBLICOS POR CADA 20 HABITANTES EN SITUACIÓN DE POBREZA \n2. % DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO A LAS AUTORIDADES COMPETENTES.",
            "txPgMeta": "1. LLEGAR A UN VALOR MÍNIMO DE 2.5 DEFENSORES PÚBLICOS POR CADA 20 HABITANTES AL 2026 A NIVEL DISTRITAL. \n2. 45% DE REDUCCIÓN DE CASOS DE FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRABAJO INFANTIL. AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127692,
            "txPgProblema": "TRANSPARENCIA, REFORMA DEL ESTADO Y SUS INSTITUCIONES",
            "txPgObjetivo": "1. REFORMA DE LAS CONTRATACIONES DEL ESTADO: INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS. \n2. REFORMA Y SUPERVISIÓN DEL SERVICIO CIVIL Y CARRERA PÚBLICA.",
            "txPgIndicador": "1. % DE REALIZACIÓN DE LA INTERVENCIÓN CON TRANSPARENCIA Y MECANISMOS ANTICORRUPCIÓN.\n2. N° DE SERVIDORES QUE HAYAN CONCURRIDO A LA LEY DEL SERVICIO CIVIL Y N° DE CASOS CON HOMOLOGACIÓN DE MODALIDADES DE CONTRATACIÓN.",
            "txPgMeta": "1. 90% DEL POI ASIGNADO EJECUTADO, CON RENDICIÓN DE CUENTAS TRIMESTRAL Y CONSISTENCIA EN LA REALIZACIÓN AL 2026.\n2. 60% DE SERVIDORES CONCURRIDOS A LA LEY DEL SERVICIO CIVIL, 80% O MÁS DE HOMOLOGACIÓN DE CONTRATOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127693,
            "txPgProblema": "ANTICORRUPCIÓN Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. PREVENCIÓN DEL DELITO, LUCHA CONTRA LA VIOLENCIA DOMÉSTICA, VIOLENCIA DE GÉNERO, PERSONAS VULNERABLES Y LUCHA CONTRA LA PRODUCCIÓN, DISTRIBUCIÓN Y CONSUMO DE DROGAS. \n2. MODERNIZAR Y FORTALECER DE LA PNP: ESPECIALIZACIÓN, INFRAESTRUCTURA, LOGÍSTICA, TECNOLOGÍA Y RRHH.",
            "txPgIndicador": "1. ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA Y N° DE HECTÁREAS ERRADICADAS DE CULTIVO DE COCA.\n2. N° DE UNIDADES DE PATRULLAJE OPERATIVAS Y CÁMARAS DE VIGILANCIA.",
            "txPgMeta": "1. 50% DE DESCENSO EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026 Y MANTENER HECTAREAS EN CONJUNCIÓN CON REEMPLAZO DE CULTIVOS.\n2. INCREMENTO PROGRESIVO HASTA LLEGAR AL 95% DE LAS UNIDADES OPERATIVAS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}