{
    "datoGeneral": {
        "idPlanGobierno": 25249,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba49a368-1623-4d5c-8483-c0b8def7b960.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b00952f-ef5a-4cd5-8416-5798305b5ff5.pdf",
        "txCodExpedienteExt": "ERM.2022010125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201565,
            "txPgProblema": "POBLACIÓN ESCOLAR, INADECUADAMENTE ATENDIDA EN INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE LOGRO EDUCATIVO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICO REGULAR DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "10 I.E. DE INICIAL Y PRIMARIA CON AULAS IMPLEMENTADAS ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201610,
            "txPgProblema": "POBLACIÓN CON INCREMENTO DE TASAS DE MORBI Y MORTALIDAD EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "4 PUESTOS DE SALUD CON CAPACIDAD INSTALADA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201636,
            "txPgProblema": "DÉFICIT DE COBERTURA DEL SERVICIO DE AGUA POTABLE, YA SEA MEDIANTE CONEXIÓN DOMICILIARIA POR RED PÚBLICA O PILETAS PÚBLICA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES EN LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "9 INTERVECIONES DE ACCESO A AGUA MEDIANTE RED PÚBLICA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201677,
            "txPgProblema": "BAJOS RENDIMIENTOS DE PRODUCCIÓN AGRÍCOLA EN PARCELAS AGRÍCOLAS BAJO RIEGO",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE SUPERFICIE AGRÍCOLA PARA LA TECNIFICACIÓN",
            "txPgMeta": "200 HECTÁREAS DE CULTIVO DE DAMASCO CON RIEGO TECNIFICADO\n350 HECTÁREAS DE CULTIVO DE PALTO CON RIEGO TECNIFICADO.\n200 HECTÁREAS DE CULTIVO DE OREGANO CON RIEGO TECNIFICADO.\n50 HECTÁREAS DE CULTIVO DE TUNA CON RIEGO TECNIFICADO.\n50 HA DE CULTIVOS TRANSITORIOS CON RIEGO PRESURIZADO (SEGUR. ALIMENTARIA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201704,
            "txPgProblema": "INADECUADO E INSUFICIENTE     CONSERVACIÓN DE BIENES HISTÓRICOS DECLARADOS PATRIMONIO CULTURAL",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE RECURSOS TURÍSTICOS CON SERVICIOS TURÍSTICOS PÚBLICOS INADECUADOS",
            "txPgMeta": "2 RECURSOS TURÍSTICOS CONSERVADOS CON PUESTA EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201729,
            "txPgProblema": "DEFICIENTE E INADECUADOS SERVICIOS DE ABASTECIMIENTOS Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD A PRODUCTORES Y CONSUMIDORES",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA DEL DISTRITO.",
            "txPgIndicador": "MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "RECUPERACIÓN Y FUNCIONAMIENTO DEL MERCADO LOCAL DE TORATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201780,
            "txPgProblema": "RESIDUOS SÓLIDOS URBANOS (BASURA) EXPUESTAS EN ZONAS PÚBLICAS POR FALTA DE UNA CULTURA DE SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN  DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgMeta": "RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS EN EL BOTADERO CHUVILAQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201818,
            "txPgProblema": "RÍOS CONTAMINADOS CON METALES PESADOS, DONDE LA EXPLOTACIÓN MINERA PUEDE SER UN FACTOR INFLUYENTE EN LA CALIDAD DEL AGUA DE LOS RÍOS TORATA Y TUMILACA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "RESULTADOS DE LA EVALUACIÓN DEL AGUA DE LOS RÍOS DE TORATA",
            "txPgMeta": "PROMOVER LA FIRMA DE CONVENIOS CON INSTITUCIONES ACREDITADAS POR INACAL PARA LA EVALUACIÓN DEL AGUA Y MEDIO AMBIENTE.\nASUMIR CON LIDERAZGO Y DETERMINACIÓN LA EXIGENCIA A LAS EMPRESAS MINERAS EL ESTRICITO CUMPLIMIENTO A LA NORMATIVIDAD Y PARA EL CUIDADO DEL MEDIO AMBIENTE, ASÍ COMO LA RESPONSABILIDAD SOCIAL POR EL DESARROLLO DE SU OPERACIONES EXTRACTIVAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201858,
            "txPgProblema": "SE IDENTIFICÓ UN PUNTO DE VERTIMIENTO DE AGUAS RESIDUALES MUNICIPALES COLAPSADAS DE LOS CUALES DESCARGAN A CANALES DE REGADÍO SIENDO REUSADOS EN TERRENOS AGRÍCOLAS DE CULTIVO DE ALFALFA LLEGANDO DICHAS AGUAS POR DRENAJES HACIA EL RIO TORATA POR LA QUEBRADA MOLLESAJA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES OPERATIVA",
            "txPgMeta": "PROMOVER LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA EL DISTRITO DE TORATA CON ADECUADA TECNOLOGIA Y CONFORME A ESTADARES INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201907,
            "txPgProblema": "BAJO NIVEL DE SEGURIDAD CIUDADANA Y POCA INTERVENCIÓN EN EL EQUIPAMIENTO.",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "SERENAZGO EQUIPADO Y CAPACITADO PARA UN BUEN SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECER EL ÁREA DE SERENAZGO DISTRITAL, IMPLEMENTÁNDOLO CON ADECUADOS EQUIPOS TECNOLÓGICOS Y PERSONAL CAPACITADO.\n IMPLEMENTAR CON CÁMARAS DE VIDEO - VIGILANCIA A LOS DIFERENTES ANEXOS DEL DISTRITO CON LA FINALIDAD DE APOYAR EN LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}