{
    "datoGeneral": {
        "idPlanGobierno": 18871,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0054a8b-de2e-47c7-a985-6832d9c62274.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5290841-732b-40d4-b938-414f8fd9ead8.pdf",
        "txCodExpedienteExt": "ERM.2022006529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137910,
            "txPgProblema": "CRECIMIENTO URBANO NO PLANIFICADO. \nCIERRE DE BRECHAS EN VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (AGUA POTABLE EN ZONA AGRÍCOLA Y ASFALTADO EN LOS LATERALES).",
            "txPgObjetivo": "- POBLACIÓN URBANA ORDENADA. \n- OBTENER AGUA POTABLE Y DE CALIDAD EN ZONA AGRÍCOLA \n- REALIZAR EL ASFALTADO INTEGRAL DE LOS LATERALES DE LA ZONA URBANA Y AGRÍCOLA.",
            "txPgIndicador": "-CENSOS INEI. \n-CANTIDAD DE POBLADORES CON AGUA POTABLE Y DE CALIDAD. \n-NÚMERO DE LATERALES SIN ASFALTO",
            "txPgMeta": "- CRECIMIENTO URBANO DEBIDAMENTE PLANIFICADO Y ORDENADO. \n-ZONA AGRÍCOLA DEL DISTRITO CON AGUA POTABLE Y DE BUENA CALIDAD. \n-LATERALES ASFALTADOS DE LA ZONA AGRÍCOLA. \n- VIVIENDAS CON TÍTULO DE PROPIEDAD.\n-ACCESO A PROGRAMAS DE VIVIENDA ESTATALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137956,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.\nCARENCIA DE DIFUSIÓN DE ACTIVIDADES RECREATIVAS, CULTURALES Y OLÍMPICAS.\nMÍNIMA COBERTURA DE INTERNET. \nPÉRDIDA DE JÓVENES TALENTOS. \nINSUFICIENTE APOYO A PERSONAS CON DISCAPACIDAD. \nINCREMENTO DE DESNUTRICIÓN Y TUBERCULOSIS EN EL DISTRITO.",
            "txPgObjetivo": "-REALIZAR EL MANTENIMIENTO DE LA INFRAESTRUCTURA ACTUAL DE LAS INSTITUCIONES EDUCATIVAS. \n-CONSTRUCCIÓN DE CENTRO DE RECREACIÓN Y ALTA COMPETENCIA. \n-GESTIONAR RED DE BANDA ANCHA PARA EL DISTRITO. \n-RECONOCIMIENTO Y MOTIVACIÓN DE JÓVENES TALENTOS DEL DISTRITO. \n-CONVERSIÓN DEL DISTRITO DE SANTA RITA DE SIGUAS EN UN DISTRITO INCLUSIVO. \n-LOGRAR UNA DISMINUCIÓN CONSIDERABLE DE DESNUTRICIÓN Y TUBERCULOSIS EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "-NÚMERO DE AULAS, AUDITORIOS, TALLERES EN BUEN ESTADO. \n-CANTIDAD DE MOBILIARIO EN BUEN ESTADO. \n-NÚMERO DE AULAS DE INNOVACIÓN VIRTUAL EN BUENAS CONDICIONES. \n-CANTIDAD DE EDIFICACIONES ACCESIBLES. \n-CANTIDAD DE CENTROS DE ALTA COMPETENCIA. \n-CANTIDAD DE CENTROS DE RECREACIÓN EN EL DISTRITO. \n-CANTIDAD DE POBLACIÓN CON ACCESO A INTERNET. \n-CANTIDAD DE JÓVENES TALENTOS QUE RESIDEN EN EL DISTRITO. \n-INSTITUCIÓN CON PERSONAL DISCAPACITADO CEO ÁNGELES DE GLORIA. \n-CANTIDAD DE NIÑOS DE 4 A 5 MESES CON ANEMIA. \n-CANTIDAD DE NIÑOS DE 6 A 11 CON ANEMIA. \n-NÚMERO DE PERSONAS CON TUBERCULOSIS.",
            "txPgMeta": "-INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA. \n-INSTALACIÓN DE CENTRO DE RECREACIÓN Y ALTA COMPETENCIA. \n-POBLACIÓN SATISFECHA CON EL SERVICIO DE INTERNET EN EL DISTRITO. \n-BRINDAR BECAS UNIVERSITARIAS Y DE EMPLEABILIDAD A JÓVENES TALENTOS. \n-PERSONAS DISCAPACITADAS AUTORREALIZADAS E INCLUIDAS EN LA SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138028,
            "txPgProblema": "INSEGURIDAD CIUDADANA. \nDESORDEN EN EL COMERCIO Y TRANSPORTE",
            "txPgObjetivo": "-PERCEPCIÓN DE UN DISTRITO SEGURO. \n-ELABORACIÓN DE UN PLAN DE FORMALIZACIÓN Y REUBICACIÓN DEL SECTOR INFORMAL DE COMERCIO Y TRANSPORTE",
            "txPgIndicador": "-NULO COMPROMISO DE LAS JUNTAS VECINALES\n-PRESENCIA DE AMBULANTES Y UNIDADES INFORMALES DE TRANSPORTE",
            "txPgMeta": "-PARTICIPACIÓN ACTIVA, REAL Y COMPROMETIDA DE LA POLICÍA, SERENAZGO Y JUNTAS VECINALES. \n-IMPLEMENTACIÓN, ADECUACIÓN Y PUESTA EN MARCHA DEL PLAN DE FORMALIZACIÓN DE COMERCIO Y TRANSPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138062,
            "txPgProblema": "MÍNIMA PARTICIPACIÓN POBLACIONAL EN ACTIVIDADES INDUSTRIALES. \nEXPLOTACIÓN DE PARTE DE LOS INTERMEDIARIOS A LOS PRODUCTORES PECUARIOS DEL DISTRITO DE SANTA RITA DE SIGUAS. \nPOCA OPORTUNIDAD DE EMPLEO PARA HOMBRES Y MUJERES POR ACTIVIDADES Y OBRAS MUNICIPALES",
            "txPgObjetivo": "-LOGRAR UNA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE, FOMENTANDO LA INNOVACIÓN TECNOLÓGICA AGROINDUSTRIAL. \n-PROMOVER Y COMPLETAR LA CADENA PRODUCTIVA EN ACTIVIDADES PECUARIAS \n-PROMOVER LA CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA",
            "txPgIndicador": "-POBLADORES TRABAJAN COMO PEONES Y JORNALEROS DE EMPRESAS AGROINDUSTRIALES. \n-PRESENCIA DE PRODUCTORES PECUARIOS (VACUNOS, PORCINOS, OVINOS, Y ANIMALES MENORES). \n-AUSENCIA DE CANALES DE COMERCIALIZACIÓN FORMALES. \n-CANTIDAD DE TRABAJADORES LOCALES EN OBRAS.",
            "txPgMeta": "-PROMOVER LA INDUSTRIALIZACIÓN Y CRECIMIENTO ECONÓMICO SOSTENIBLE DEL DISTRITO. \n-ARTICULAR LAS CADENAS PRODUCTIVAS. \n-APOYAR LAS ACTIVIDADES DE MYPES, LOGRANDO LA CONTRATACIÓN DE EMPRESAS, PRODUCTORES Y PROFESIONALES LOCALES PERMITIENDO LA DINAMIZACIÓN DE LA ECONOMÍA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138088,
            "txPgProblema": "AUSENCIA DE PARQUES INDUSTRIALES TECNO-ECOLÓGICOS.",
            "txPgObjetivo": "LOGRAR LA CREACIÓN DE AL MENOS UN PARQUE INDUSTRIAL BAJO LA LEY N° 30078 - LEY QUE PROMUEVE EL DESARROLLO DE PARQUES INDUSTRIALES.",
            "txPgIndicador": "-LEY DE PARQUES INDUSTRIALES.",
            "txPgMeta": "-POTENCIAR LA CREACIÓN DE PARQUES INDUSTRIALES TECNO-ECOLÓGICOS PARA INCREMENTAR EL EMPLEO, DINAMIZAR LA ECONOMÍA Y MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE SANTA RITA DE SIGUAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138114,
            "txPgProblema": "AGRICULTORES CON TÉCNICAS ANCESTRALES QUE NO PERMITEN SER COMPETITIVOS. \nGASTO IRRACIONAL E IRRESPONSABLE MUNICIPAL.",
            "txPgObjetivo": "-PROMOVER UNA AGRICULTURA TECNIFICADA SOSTENIBLE. \n-MINIMIZAR EL GASTO PÚBLICO EN ACTIVIDADES IRRELEVANTES.",
            "txPgIndicador": "-NO ELABORAN FICHAS DE COSTOS DE PRODUCCIÓN \n-CARENCIA DE USO DE TECNOLOGÍAS AGROINDUSTRIALES DE INNOVACIÓN. \n-ADQUISICIÓN DE REGALOS. \n-COMPRA DE EQUIPOS INNECESARIOS \n-CONTRATACIÓN DE ASESORÍAS Y CONSULTORÍAS INNECESARIAS. \n-CONTRATACIÓN Y PAGO DE EXPEDIENTES TÉCNICOS MAL ELABORADOS. \n-CONTRATACIÓN EXCESIVA DE PERSONAL.",
            "txPgMeta": "-LOGRAR EL 100% DE TECNIFICACIÓN AGRÍCOLA EN EL DISTRITO. \n-OPTIMIZACIÓN DEL GASTO PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138147,
            "txPgProblema": "INADECUADO MANEJO Y DESCONOCIMIENTO DE LA LEGISLACIÓN AMBIENTAL.",
            "txPgObjetivo": "FORTALECER EL PROGRAMA DE GESTIÓN AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "-USO DE AGROQUÍMICOS NO PERMITIDOS PARA FUMIGACIÓN.\n-QUEMA DE RASTROJOS POS COSECHA. \n-SE PIERDEN INCENTIVOS ESTATALES POR NO CUMPLIR LAS METAS ASIGNADAS.",
            "txPgMeta": "-APLICACIÓN Y CUMPLIMIENTO EFECTIVO DE LA LEGISLACIÓN AMBIENTAL VIGENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139687,
            "txPgProblema": "DEFICIENTE CALIDAD DE AGUA POTABLE PARA EL CONSUMO DE LA POBLACIÓN. \nPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON PRECARIA INFRAESTRUCTURA.",
            "txPgObjetivo": "-REALIZAR UN MONITOREO PERMANENTE DE LA CALIDAD DE AGUA POTABLE PARA CONSUMO POBLACIONAL. \n-SUSCRIPCIÓN DE UNA APP (ASOCIACIÓN PÚBLICO PRIVADA) PARA LA MODERNIZACIÓN Y MANTENIMIENTO DEL PTAR (PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES)",
            "txPgIndicador": "-INCIDENCIA DE ENFERMEDADES EN LOS POBLADORES. \n-MALOS OLORES \n-CONTAMINACIÓN AMBIENTAL EN LA ZONA POBLADA POR VECTORES COMO EL VIENTO. \n-CONTAMINACIÓN DEL SUELO POR PROLIFERACIÓN DE ENTEROBACTERIAS.",
            "txPgMeta": "-RESULTADOS ÓPTIMOS DEL ANÁLISIS DE CALIDAD DE AGUA DE LOS ECA´S. \n-TRATAMIENTO Y DESCONTAMINACIÓN DE AGUAS SERVIDAS. \n-USO EFICIENTE DE LAS AGUAS TRATADAS. \n-GENERACIÓN DE RECURSOS ECONÓMICOS PARA LA MUNICIPALIDAD POR PARTE DE LA APP.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139690,
            "txPgProblema": "AUSENCIA DE VIGILANCIA AMBIENTAL EN ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "CUMPLIMIENTO EFECTIVO DE LA LEGISLACIÓN AMBIENTAL VIGENTE.",
            "txPgIndicador": "-USO DE COSTUMBRES TRADICIONALES ANCESTRALES ALTAMENTE CONTAMINANTES COMO LA QUEMA POS COSECHA. \n-CONTROL Y USO RESPONSABLE DE INSECTICIDAS, FUNGICIDAS, HERBICIDAS, ENTRE OTROS.",
            "txPgMeta": "CUMPLIMIENTO DE METAS MUNICIPALES PARA OBTENER INCENTIVOS ESTATALES E INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139693,
            "txPgProblema": "FALTA DE CONTROL INTERNO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "-FORTALECER EL CONTROL INTERNO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-AUSENCIA DE TRABAJADORES EN DÍAS LABORALES. \n-TARDANZA DE EMPLEADOS PÚBLICOS \n-INCUMPLIMIENTO DE METAS Y OBJETIVOS TRAZADOS A CORTO, MEDIANO Y LARGO PLAZO. \n-INEXISTENCIA DE INFORMES MENSUALES DE DESEMPEÑO LABORAL. \n-CONTROL Y USO RACIONAL DE LA MAQUINARIA Y EQUIPOS MUNICIPALES. \n-DEFICIENTE CONTROL EN EL ALMACÉN MUNICIPAL.",
            "txPgMeta": "-PREVENIR IRREGULARIDADES Y MAL MANEJO ADMINISTRATIVO EN LA INSTITUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139695,
            "txPgProblema": "LIMITADA COORDINACIÓN ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN.",
            "txPgObjetivo": "INCENTIVAR Y FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "-ESCASA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgMeta": "-CONCRETAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139696,
            "txPgProblema": "CORRUPCIÓN DE AUTORIDADES.",
            "txPgObjetivo": "IDENTIFICAR A LOS ACTORES QUE COMETAN IRREGULARIDADES EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgIndicador": "-PERCEPCIÓN DE LA POBLACIÓN EN CUANTO A LAS AUTORIDADES CORRUPTAS.",
            "txPgMeta": "-SEPARACIÓN Y DENUNCIA DE MALOS FUNCIONARIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}