{
    "datoGeneral": {
        "idPlanGobierno": 26369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db47c40c-068a-4a6a-9f3d-1956d8304101.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e669d88-a428-44f7-996b-0f8b8ff3aa00.pdf",
        "txCodExpedienteExt": "ERM.2022012748",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201178,
            "txPgProblema": "NO CONTAMOS CON UNA AMBULANCIA PARA EL TRASLADO DE LOS PACIENTES.\nVÍAS DE ACCESO EN MAL ESTADO LO QUE DIFICULTA EL TRASLADO.",
            "txPgObjetivo": "QUE LOS PACIENTES DE EMERGENCIA PUEDAN SER TRASLADADOS DE MANERA ADECUADA Y EN EL MENOR TIEMPO POSIBLE.",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS/PRIVADAS COMPETENTES.",
            "txPgMeta": "CONTAR CON UNA AMBULANCIA Y REDUCIR EN UN 30% EL TIEMPO QUE LOS PACIENTES LLEGUEN AL HOSPITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201198,
            "txPgProblema": "LIMITADO ACCESO DE LOS NIÑOS ESTUDIANTES A LAS TECNOLOGÍAS DE INFORMACIÓN Y USO DE TECNOLOGÍA EN SUS AULAS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA IMPLEMENTACIÓN CON EQUIPOS DE CÓMPUTO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "ELABORAR Y EJECUTAR EL PROYECTO DE ADQUISICIÓN DE EQUIPOS DE CÓMPUTO.",
            "txPgMeta": "ENTREGA DE 8 EQUIPOS DE CÓMPUTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201225,
            "txPgProblema": "INCREMENTO DE OCURRENCIAS DELICTIVAS EN EL DISTRITO, POR LA ALTA DINÁMICA DE MIGRACIÓN A NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR NIVEL DE SEGURIDAD DE LA CIUDADANÍA Y REDUCIR LAS OCURRENCIAS DELICTIVAS EN EL DISTRITO. (CÁMARAS DE VIDEO VIGILANCIA, ILUMINACIÓN CON PANELES SOLARES)\nMEJORAR LOS NIVELES DE SEGURIDAD \nMEDIANTE UN TRABAJO INTEGRAL Y \nCOORDINADO CON LOS ORGANISMOS QUE \nINTEGRAN EL CODISEC.",
            "txPgIndicador": "% DE DISMINUCIÓN DE LA TASA DE ACTOS DELINCUENCIALES Y \n% DE OPERATIVOS INTEGRAL PARA LA IDENTIFICACIÓN DE MIGRANTES EN EL DISTRITO DE UÑÓN.",
            "txPgMeta": "REDUCIR EN UN 100% LA \nINSEGURIDAD CIUDADANA, \nDELINCUENCIA JUVENIL Y \nDROGADICCIÓN.\n\n2024 IMPLEMENTACIÓN DE LAS CÁMARAS DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201265,
            "txPgProblema": "LIMITADO MERCADO PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA, A PESAR DE SER PRODUCTOS ORGÁNICOS Y ECOLÓGICOS.",
            "txPgObjetivo": "PROMOCIONAR A NIVEL DE LA PROVINCIA LA CALIDAD DE NUESTROS PRODUCTOS",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON OTROS NIVELES DE GOBIERNO Y ALIADOS ESTRATÉGICOS.",
            "txPgMeta": "2024 PARTICIPAR EN FERIAS AGRÍCOLAS EN LA PROVINCIA CON NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201288,
            "txPgProblema": "LIMITADA PRODUCTIVIDAD DE NUESTRO GANADO VACUNO EN CARNE Y LECHE.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE GANADO VACUNO EN CUANTO A SU CARNE Y LECHE, ADEMÁS DE RESISTENCIA A LAS ENFERMEDADES Y AL MEDIO AMBIENTE",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON INSTITUCIONES COMPETENTES.",
            "txPgMeta": "AL 2026 TENER GANADO VACUNO GENÉTICAMENTE MEJORADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201300,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA VIAL QUE PERMITA EL TRASLADO ADECUADO DE NUESTRA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y DAR MANTENIMIENTO A LAS VÍAS DE ACCESO DENTRO DE NUESTRO DISTRITO.",
            "txPgIndicador": "MONTO DE INVERSIÓN EN EL MANTENIMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL EN EL DISTRITO",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE VÍAS EN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201325,
            "txPgProblema": "RIESGO ANTE POTENCIALES INVERSIONES DE ALTERARSE EL ECOSISTEMA Y NUESTRO MEDIO AMBIENTE.",
            "txPgObjetivo": "MANTENER NUESTRO ECOSISTEMA Y UN MEDIO AMBIENTE SALUDABLE.",
            "txPgIndicador": "MONITOREOS PARTICIPATIVOS.",
            "txPgMeta": "2026 MANTENER LOS ESTÁNDARES NORMALES EN CUANTO A CALIDAD DE AIRE, SUELO, Y AGUA EN NUESTRO TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201402,
            "txPgProblema": "NO EXISTE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "POBLACIÓN PREPARADA EN EL MANEJO DE RESIDUOS SÓLIDOS. CLASIFICACIÓN DE LOS DESHECHOS",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS SEGREGADOS EN EL RECOJO.",
            "txPgMeta": "30% DE LA POBLACIÓN QUE SEGREGA LA BASURA YA CLASIFICADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201424,
            "txPgProblema": "NO CONTAMOS CON UN RELLENO SANITARIO.",
            "txPgObjetivo": "CONTAR CON UN RELLENO SANITARIO.",
            "txPgIndicador": "NO DE GESTIONES PARA EJECUTAR EL PROYECTO",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201508,
            "txPgProblema": "LIMITADA OPERATIVIDAD DE LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN Y LA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES\nMEJORAR CAPACIDADES DE LOS LÍDERES LOCALES PARA LA VIGILANCIA, PARTICIPACIÓN Y CONTROL CIUDADANO.",
            "txPgIndicador": "NRO. DE INSTANCIAS DE PARTICIPACIÓN CON FUNCIONAMIENTO REGULAR\nNRO. DE INSTANCIAS DE PARTICIPACIÓN CON FUNCIONAMIENTO REGULAR",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DE \nACTORES DE LA SOCIEDAD CIVIL EN UN 80%.\n50 % DE LOS LIDERES LOCALES EJERCIENDO ACCIONES DE CONTROL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201724,
            "txPgProblema": "LIMITADO NÚMERO DE PERSONAL MUNICIPAL Y ESCASA OPORTUNIDADES DE CAPACITACIÓN.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL (PLAN DESARROLLO DE PERSONAS PDP)",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS QUE SE HAN CAPACITADO (PDP) INCORPORADO AL SISTEMA MERITOCRÁTICO (SERVIR)",
            "txPgMeta": "LOGRAR EL FORTALECIMIENTO DE CAPACIDADES DEL 90% DEL PERSONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201748,
            "txPgProblema": "LIMITADA OPERATIVIDAD DE LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "FORTALECER LAS RELACIONES DE COORDINACIÓN LOCAL CON LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA CIUDADANÍA.",
            "txPgIndicador": "NRO. DE ACCIONES EJECUTADAS CONJUNTAMENTE",
            "txPgMeta": "80% DE PARTICIPACIÓN DE ALCALDE Y REGIDORES EN LOS ESPACIOS DE DIÁLOGO CON LAS ORGANIZACIONES SOCIALES Y POBLACIÓN DEL DISTRITO DE UÑÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}