{
    "datoGeneral": {
        "idPlanGobierno": 27444,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c17b74c9-d230-4966-949f-5667c8cf74b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4754d22a-e5f8-4545-a47b-22b81ff80fa1.pdf",
        "txCodExpedienteExt": "ERM.2022015654",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233739,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO",
            "txPgObjetivo": "LOGRAR EL FINANCIAMIENTO DEL PROYECTO: MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL: N°97, N°530, N°445, N°776, N°767, N°717, N°831, N 50056 TÚPAC AMARU.\nPROYECTO: MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO DE LA I.E. DE NIVEL PRIMARIO TUPAC  AMARU, I.E CARMEN ROSA NOGUERA, I.E. VIRGEN DEL CARMEN, I.E. N°50080,  I.E. PRIMARIA N°51053 EN EL ANEXO DE TARCA DEL CENTRO POBLADO DE SAN JUAN Y LAS DEMÁS INSTITUCIONES DE NUESTRA JURISDICCIÓN..\nPROYECTO: MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO DE LA I.E. DE NIVEL SECUNDARIO, INSTITUCIÓN EDUCATIVA SECUNDARIA POLICARPO CABALLERO FARFAN EN LA LOCALIDAD CHOSECANI, I.E. SANTA LUCIA.\nIMPLEMENTACIÓN DE MATERIALES E INSTRUMENTOS DE APRENDIZAJE EN TODAS LAS I.E. DE NUESTRA JURIDICCION.\nCONSTRUCCIÓN DEL CERCO PERIMÉTRICO DE LA I.E. SANTA LUCIA",
            "txPgIndicador": "CRECIMIENTO ESTUDIANTIL Y FALTA DE INFRAESTRUCTURA PARA AL MAGISTERIO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233748,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE EMPLEO PARA LOS JÓVENES DEL DISTRITO DE CCAPACMARCA.",
            "txPgObjetivo": "PROMOVER CAPACITACIONES CON NUEVOS CONOCIMIENTOS DE GESTIÓN EMPRESARIAL, PLANES DE NEGOCIOS, ESTUDIOS DE MERCADOS, NUEVOS EMPRENDIMIENTOS, ASOCIATIVISMO Y RELACIÓN AMIGABLE CON LOS CLIENTES, CONSUMIDORES Y USUARIOS, DENOMINADO “JOVEN EMPRENDEDOR”",
            "txPgIndicador": "PORCENTAJE DE JÓVENES CAPACITADOS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233752,
            "txPgProblema": "CUMPLIMIENTO A LAS NORMAS ESTABLECIDAS EN GESTIÓN AMBIENTAL, ANA Y ALA",
            "txPgObjetivo": "IMPLEMENTAR LA SUB GERENCIA DE GESTIÓN TERRITORIAL Y AMBIENTAL CON LA FINALIDAD DE GARANTIZAR LA CONSERVACIÓN DEL MEDIO AMBIENTE PARA PROTECCIÓN, CONSERVACIÓN DEL MEDIO AMBIENTE Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE LOGRO EN LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233757,
            "txPgProblema": "DEFICIENTE DISEÑO ORGANIZACIONAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN ADMINISTRATIVA MODERNA DE LA MUNICIPALIDAD DISTRITAL DE MOSOC LLACTA QUE PROMUEVA LA MEJORA DE LOS SERVICIOS DE CALIDAD Y GOBIERNO ELECTRÓNICO\tDE APERTURA\tAL CIUDADANO, PARA ELLO SE CONTARA CON UN EQUIPO PROFESIONAL\tCON EXPERIENCIA AL SERVICIO DE LA CIUDADANÍA, PROMOVIENDO HONESTIDAD Y UNA GESTIÓN PARA RESULTADOS.",
            "txPgIndicador": "GESTIÓN MODERNA AL SERVICIO DE LA CIUDADANÍA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}