{
    "datoGeneral": {
        "idPlanGobierno": 21844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c841d8de-fa4d-44a9-b6a4-f803a2a694dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d69d244-f039-42db-b331-36d1175bbd1a.pdf",
        "txCodExpedienteExt": "ERM.2022014824",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229415,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE A NIVEL DISTRITAL.",
            "txPgObjetivo": "1.\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (VIVIENDA) EL MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE DEL DISTRITO DE YAULI Y ANEXOS DE HUALA Y JAJAPAQUI.\n2.\tFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL (ATM).",
            "txPgIndicador": "1.\tJUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO (JASS), FORMALIZADAS Y FORTALECIDAS.\n2.\tNÚMERO DE VIVIENDAS QUE CUENTAN SERVICIO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "DOTACIÓN DEL SERVICIO BÁSICO DE AGUA POTABLE Y DESAGÜE  EN UN 95 % DE LA POBLACIÓN DEL DISTRITO DE YAULI Y LOS ANEXOS DE HUALA Y JAJAPAQUI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229419,
            "txPgProblema": "INEXISTENCIA DE PISTAS Y VEREDAS EN LAS PRINCIPALES CALLES, AVENIDAS Y JIRONES EL DISTRITO DE YAULI Y ANEXOS DE HUALA",
            "txPgObjetivo": "1.\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (VIVIENDA) PRESUPUESTO PARA PISTAS Y VEREDAS DE LAS PRINCIPALES AVENIDAS Y JIRONES.",
            "txPgIndicador": "1.\tNÚMERO DE AVENIDAS Y JIRONES ASFALTADAS.",
            "txPgMeta": "1.\tDOTACIÓN DEL SERVICIO BÁSICO DE AGUA POTABLE Y DESAGÜE  EN UN 95 % DE LA POBLACIÓN DEL DISTRITO DE YAULI Y EL ANEXO DE HUALA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229422,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DEL DISTRITO DE YAULI.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "ATENCIÓN AL 100% AL TERMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229437,
            "txPgProblema": "INCREMENTO DE LA TASA DE DESEMPLEO POR MOTIVO DE LA PANDEMIA.",
            "txPgObjetivo": "1.\tGENERAR EMPLEO TEMPORAL, ANTE EL LURAWI PERÚ DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO MTPE.",
            "txPgIndicador": "1.\tCANTIDAD DE BENEFICIARIOS ANTE EMPLEO TEMPORAL DEL PROGRAMA LAURAWI PERU.",
            "txPgMeta": "1.\tGESTIÓN ANTE EL PROGRAMA LURAWI PERU DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO MTPE.\n2.\tDOTACIÓN DE SEMILLAS DE PASTOS MEJORADOS Y ABONOS A LOS GANADEROS Y AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229441,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICO DEL DISTRITO DE YAULI.",
            "txPgObjetivo": "PROMOCIONAR Y ACONDICIONAR LOS ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE JAJAPAQUI, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE PULPULUYOC, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE ANJASH Y HATUM PAMPA, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE HUALA Y ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE PONGOS.",
            "txPgIndicador": "INVENTARIO Y REGISTRO ANTE LA DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO   JUNÍN LOS ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE JAJAPAQUI, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE PULPULUYOC, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE ANJASH Y HATUM PAMPA, ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE HUALA Y ATRACTIVOS TURÍSTICOS DE LA QUEBRADA DE PONGOS.",
            "txPgMeta": "EL INVENTARIO Y REGISTRO ANTE LA DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO   JUNÍN AL 100% EN LOS PRIMEROS 6 MESES.\nPUESTA EN VALOR LOS ATRACTIVOS TURISTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229443,
            "txPgProblema": "DEFICIENTE ESTADO DE CONSERVACIÓN Y MANTENIMIENTO PERIÓDICO DE LAS VÍAS VECINALES DEL DISTRITO DE YAULI Y ANEXOS DE HUALA Y JAJAPAQUI.",
            "txPgObjetivo": "1.\tGESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES DEL PERÚ (MTC), GOBIERNO REGIONAL DE JUNÍN EL MEJORAMIENTO Y MANTENIMIENTO PERIÓDICO DE TODAS LAS VÍAS VECINALES INVENTARIADAS   DEL DISTRITO DE YAULI Y LOS ANEXOS DE HUALA Y JAJAPAQUI.",
            "txPgIndicador": "1.\tCANTIDAD DE VÍAS VECINALES INTERVENIDAS EN EL MEJORAMIENTO Y MANTENIMIENTO PERIÓDICO DEL DISTRITO DE YAULI Y ANEXOS DE HUALA Y JAJAPAQUI.",
            "txPgMeta": "1.\t90% DE VÍAS VECINALES INTERVENIDAS EN EL MEJORAMIENTO Y MANTENIMIENTO PERIÓDICO DEL DISTRITO DE YAULI Y ANEXOS DE HUALA Y JAJAPAQUI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229465,
            "txPgProblema": "INCREMENTO DE ZONAS EROSIONAS EN LAS CABECERAS DE CUENCA DEL DISTRITO DE YAULI, ANEXO DE HUALA Y JAJAPAQUI.",
            "txPgObjetivo": "FORESTACIÓN Y Y REFORESTACIÓN INTEGRAL A NIVEL DISTRITAL.",
            "txPgIndicador": "CANTIDAD DE ÁREAS REFORESTADAS EN LAS CABECERAS DE CUENCA A NIVEL DE DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS CABECERAS DE CUENCA DE LA QUEBRADA DE ANJASH HATUM PAMPA QUEBRADA HUALA, QUEBRADA DE JAJAPAQUI Y QUEBRADA DE PULPULUYOC INTEGRAL A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229470,
            "txPgProblema": "LIMITADO SERVICIO DE LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITO Y DEFICIENTE TRATAMIENTO DE  LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.\tFORMULACIÓN DEL SERVICIO DE RECOLECCIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "1.\tMAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.",
            "txPgMeta": "1.\tSE IMPLEMENTARÁ EL SERVICIO DE RECPLECCION DE RESIDUOS SÓLIDOS Y SU RESPECTIVA DISPOSICIÓN FINAL AL 100 % AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229475,
            "txPgProblema": "1.\tTRABAS POR EXCESIVOS REQUISITOS EN FORMALIZACIÓN DE NEGOCIOS.",
            "txPgObjetivo": "1.\tIMPLEMENTAR LA ATENCIÓN DIRECTA, RÁPIDA Y EFICIENTE EN LA TRAMITACIÓN DE PERMISOS LICENCIAS DE LA INSTITUCIÓN.",
            "txPgIndicador": "1.\tMAYOR NÚMERO DE EMPRENDIMIENTOS Y NEGOCIOS LOCALES",
            "txPgMeta": "1.\tSE IMPLEMENTARÁ EL TRAMIFACIL EN EL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229486,
            "txPgProblema": "2.\tDEFICIENTE ATENCIÓN AL PÚBLICO DEL PERSONAL DE LA  MUNICIPALIDAD DISTRITAL DE YAULI.",
            "txPgObjetivo": "1.\tREINGENIERÍA EN LA GESTIÓN DEL GOBIERNO LOCAL, PARA OPTIMIZAR LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES Y CAPACITACIÓN Y CORRECTA SELECCIÓN DE PERSONAL.",
            "txPgIndicador": "1.\tMAYOR POBLACIÓN SATISFECHA.",
            "txPgMeta": "1.\tCIUDADANOS Y ADMINISTRADOS SE IMPLEMENTARÁ EN EL PRIMER MES DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229497,
            "txPgProblema": "3.\tINEXISTENCIA DE POLÍTICAS DEPORTIVAS, ARTÍSTICAS Y CULTURALES.",
            "txPgObjetivo": "ORGANIZAR EVENTOS CULTURALES, ARTÍSTICAS Y DEPORTIVAS CADA AÑO.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES ANUALES DE EVENTOS CULTURALES Y DEPORTIVAS CADA AÑO.",
            "txPgMeta": "2 CAMPEONATOS DE ACTIVIDADES DEPORTIVAS DE FUTBOL Y VOLEIBOL AL AÑO.\n2 ACTIVIDADES CULTURALES Y ARTÍSTICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}