{
    "datoGeneral": {
        "idPlanGobierno": 22576,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09c09555-9b36-4e6d-9cf1-6209599b95b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d498324e-70e9-4273-a440-b07fd8054f86.pdf",
        "txCodExpedienteExt": "ERM.2022013670",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215587,
            "txPgProblema": "ATENCION DEFICIENTE EN SALUD  \nDEFICIENCIA DE AGUA POTABLE \nALTOS INDICES DE ANEMIA \nCOLAPSO DE REDES DE ALCANTARILLADO",
            "txPgObjetivo": "CONTAR CON UN SERVICIO EFICIENTE DE SALUD, SOBRE TODO PREVENTIVO.\nMEJORAR LA CALIDAD Y CANTIDAD DE AGUA.\nCOMBATIR Y PREVENIR LOS INDICES DE ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE SAÑO.\nMEJORAR EL SERVICIO DE ALCANTARILLADO.",
            "txPgIndicador": "FALTA INFRESTRUCTURA ADECUADA Y CAMPAÑAS PREVENTIVAS DE SALUD POR ESPECIALIDADES.\nAMPLIACION DE REDES, FALTA DE RESERVORIOS Y CAPTACION DE OJOS DE AGUA.\nDESCONOCIMIENTO POR PARTE DE LA POBLACION Y FALTA DE SENSIBILIZACION.\nFALTA DE AMPLIACION DE REDES PRINCIPALES Y MANTENIMIENTO, PRODUCIENDO COLAPSOS CONTINUOS EN DIVERSOS SECTORES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON UNA INFRAESTRUCTURA ADECUADA Y REALIZAR CAMPAÑAS MEDICAS ESPECIALIZADAS EN CONVENIO CON HOSPITALES Y CLINICAS PRIVADAS.\nBRINDAR UN SERVICIO EFICIENTE Y CONTINUO DEL SERVICIO DE AGUA POTABLE.\nDISMINUIR EN UN 40% LOS INDICES DE ANEMIA EN EL DISTRITO DE SAÑO Y TENER 100% SANOS Y COMPETITIVOS.\nMEJORAR EL SERVICIO DE SANEAMIENTO (ALCANTARILLADO) EN UN 99%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215880,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL.\nPARAJES TURISTICOS NO DIFUNDIDOS.\nDESEMPLEO",
            "txPgObjetivo": "CONSTRUCCION DE VIAS PRINCIPALES TALES COMO: ASFALTADO DE LA CALLE SAN FRANCISCO, CHAMBINA, ALFONSO UGARTE.\nPROMOCIONAR EL AREA DE CONSERVACION PRIVADA DE ILISH PICHACOTO.\nPROMOVER LA CREACION DE PEQUEÑAS Y MEDIANAS EMPRESAS GENERANDO AUTOEMPLEO A TRAVES DEL TURISMO.",
            "txPgIndicador": "VIAS SIN ASFALTO DIFICULATANDO LA TRANSITABILIDAD VEHICULAR Y PEATONAL.\nRESERVA TURISTICA SIN DIFUCION.\nFALTA DE EMPLEO, ALTOS NIVELES DE POBREZA.",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL CON CALLES BIEN ASFALTADAS.\nLOGRAR LA ACTIVACION DEL TURISMO EN EL DISTRITO DE SAÑO A TRAVES DE FERIAS ARTESANALES Y DE COMIDA.\nQUE LA POBLACION CUENTE CON TRABAJO PERMANENTE Y MEJORE SU CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216162,
            "txPgProblema": "FALTA DE SENSIBILIZACION AMBIENTAL.\nFALTA DE LIMPIEZA EN TODAS LAS CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR EDUCACION AMBIENTAL Y FORMAR CIUDADANOS RESPONSABLES DEL CUIDADO DEL MEDIO AMBIENTE DISEÑANDO POLITICAS AMBIENTALES Y MANEJO DE RESIDUOS SOLIDOS.\nIMPLEMENTAR UN PROGRAMA DE LIMPIEZA PERMANENTE DE CALLES, AVENIDAS Y PARQUES Y DEMAS ESPACIOS PUBLICOS.",
            "txPgIndicador": "AUSENCIA Y/O DESCUIDO DEL GOBIERNO MUNICIPAL EN EL CUIDADO DEL MEDIO AMBIENTE.\nFALTA DE LIMPIEZA PERMANENTE EN CALLES, AVENIDAS Y ESPACIOS PUBLICOS.",
            "txPgMeta": "EJECUTAR POLITICAS LOCALES CONTRA LA CONTAMINACION DEL MEDIO AMBIENTE.\nMANEJO ADECUADO DE LOS RESIDUOS SOLIDOS A FIN DE TENER UN DISTRITO LIMPIO, ORDENADO Y CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS MUNICIPAL QUE CUMPLA CON LAS LEYES MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216448,
            "txPgProblema": "FALTA DE PRIORIZACION DE PROYECTOS DEL GOBIERNO CENTRAL.\nDEFICIENTE GESTION DE LOS GOBIERNOS LOCALES.\nFALTA DE TRANSPARENCIA EN LOS PROCESOS Y LICITACIONES PUBLICAS.",
            "txPgObjetivo": "BRINDAR MAYOR Y MEJOR ATENCION A LAS NECESIDADES BASICAS DE LA POBLACION TALES COMO AGUA Y DESAGUE.\nMEJORAR LA GESTION ADMINISTRATIVA EN TODO SUS NIVELES.\nTRANSPARENTAR LOS PROCESOS DE LICITACION.",
            "txPgIndicador": "FALTA DE PROYECTOS INTEGRADOS.\nFALTA DE CONTROL CIUDADANO VIGILANCIA Y FISCALIZACION DE LOS PROYECTOS.\nALTOS INDICES DE CORRUPCION Y MAL MANEJO DEL PRESUPUESTO DEL ESTADO.",
            "txPgMeta": "QUE EL 100% DE LA POBLACION DEL DISTRITO DE SAÑO CUENTE CON LOS SERVICIOS BASICOS Y MEJORE SU CALIDAD DE VIDA.\nMEJORAR LA GESTION ADMINISTRATIVA Y SATISFACER LAS NECESIDADES BASICAS DE LA POBLACION.\nCONTAR A NIVEL MUNICIPAL CON PERSONAL EFICIENTE Y HONESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}