{
    "datoGeneral": {
        "idPlanGobierno": 24869,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5666025a-6c5f-4e27-84fe-843c4e91b48a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36d6734e-af5f-442e-943b-32604b3ce54f.pdf",
        "txCodExpedienteExt": "ERM.2022014358",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218583,
            "txPgProblema": "FALTA DE ESTABLECIMIENTOS DE SALUD EN LOS 23 DISTRITOS, ASÍ COMO DEFICIENTE EQUIPAMIENTO MÉDICO Y DE PERSONAL PROFESIONAL EN LOS ESTABLECIMIENTOS DE SALUD DE CADA UNA DE LAS MICRO REDES",
            "txPgObjetivo": "1.1. GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD QUE CONFORMAN LA MICRO RED EN EL ÁMBITO DE LA PROVINCIA, ASIMISMO, LA CONTRATACIÓN DE PROFESIONALES DE LA SALUD PARA UNA MEJOR ATENCIÓN.",
            "txPgIndicador": "-\tCANTIDAD DE ESTABLECIMIENTOS DE SALUD CONSTRUIDOS Y CON MEJORAS EN SU EQUIPAMIENTO\n-\tCANTIDAD DE PROFESIONALES CONTRATADOS PARA AMPLIAR LA COBERTURA DEL SERVICIO DE SALUD",
            "txPgMeta": "-\t90% ATENDIDA MEDIANTE CAMPAÑAS MÉDICAS CON PROFESIONALES ESPECIALISTAS. \n-\t95% ESTABLECIMIENTOS DE SALUD CON SU RESPECTIVO EQUIPAMIENTO EN CADA UNA DE LAS MICRO REDES. \n-\t200% DE INCREMENTO DE PROFESIONALES POR CADA ESTABLECIMIENTO DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218603,
            "txPgProblema": "DEFICIENCIAS EN INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO. LA MAYORÍA DE LA POBLACIÓN ESTUDIANTIL SE DEDICA A ACTIVIDADES AGROPECUARIAS, ELEVANDO EL PORCENTAJE DE ANALFABETISMO Y UN REDUCIDO PORCENTAJE, PROSIGUEN CON SUS ESTUDIOS SECUNDARIOS Y SUPERIORES",
            "txPgObjetivo": "2.1.\tGESTIONAR LA MEJORA EN INFRAESTRUCTURAS, EQUIPAMIENTO BÁSICO Y DE CENTROS DE CÓMPUTO EN II. EE.  \n2.3.\tPROMOVER LA EJECUCIÓN DE PROYECTOS DE IMPACTO SOCIAL A TRAVÉS DE ALIANZAS ESTRATÉGICAS Y CONVENIOS",
            "txPgIndicador": "-\tCANTIDAD DE II. EE. CON MEJORAS EN SU EQUIPAMIENTO\n-\tCANTIDAD DE PROYECTOS DESARROLLADOS",
            "txPgMeta": "-\tAMPLIAR EL SERVICIO EDUCATIVO A UN 90% DE LA POBLACIÓN EN EDAD ESTUDIANTIL. \n-\t90% DE II. EE. IMPLEMENTADOS CON DE CENTROS DE CÓMPUTO MODERNOS. \n-\t85% DE II. EE. CON MEJOR INFRAESTRUCTURA EN LOS DIFERENTES NIVELES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218637,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN",
            "txPgObjetivo": "3.1.\tFORTALECER EL PROGRAMA DE COMEDORES POPULARES, VASO DE LECHE Y QALIWARMA",
            "txPgIndicador": "-\tTASA DE DESNUTRICIÓN",
            "txPgMeta": "-\tDISMINUCIÓN DE LA TASA DE DESNUTRICIÓN  EN UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218699,
            "txPgProblema": "INCAPACIDAD TÉCNICAS PARA EL DESARROLLO ÓPTIMO DE ACTIVIDADES AGROPECUARIAS Y FALTA DE COMERCIALIZACIÓN DE LA PRODUCCIÓN",
            "txPgObjetivo": "1.1.\t FORTALECER LA PRODUCCIÓN AGROPECUARIA Y POTENCIALIZAR LA COMERCIALIZACIÓN DE SUS PRODUCTOS\n1.2.\tDESARROLLAR CAPACITACIONES Y CONTAR CON PROFESIONALES QUE APOYEN CON EL MEJORAMIENTO GENÉTICO Y DE SEMILLAS",
            "txPgIndicador": "-\tNIVELES DE PRODUCCIÓN DE COMERCIALIZACIÓN DE PRODUCCIÓN AGROPECUARIA\n-\tCANTIDAD DE CAPACITACIONES REALIZADAS A LA POBLACIÓN DEDICADA A LA AGRICULTURA Y GANADERÍA",
            "txPgMeta": "-\tLOGRAR QUE UN 90% DE LOS GANADEROS Y AGRICULTORES MEJOREN SU PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS. \n-\tLOGRAR QUE EL 100% DE LOS DISTRITOS QUE CUENTEN CON ACTIVIDADES AGROPECUARIAS CUENTEN CON UN PROFESIONAL PARA CAPACITACIONES DEL MEJORAMIENTO GENÉTICO Y DE CULTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218720,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO Y ESCASA INFRAESTRUCTURA DE HOTELERÍA",
            "txPgObjetivo": "2.1.\tFORTALECER LA DIFUSIÓN DEL POTENCIAL TURÍSTICO DE LA ZONA \n2.2.\tMEJORAR LA ACCESIBILIDAD A RESTOS ARQUEOLÓGICOS Y PAISAJES NATURALES\n2.3.\tIMPULSAR LA IMPLEMENTACIÓN DE SERVICIOS HOTELEROS EN EL DISTRITO",
            "txPgIndicador": "-\tN.° DE VISITANTES\n-\tN.° DE EVENTOS DE DIFUSIÓN\n-\tN.° DE SERVICIOS IMPLEMENTADOS",
            "txPgMeta": "-\tAUMENTAR EN UN 30% LAS VISITAS A ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218733,
            "txPgProblema": "DEFICIENCIAS EN VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "3.1.\tEMPRENDER PROYECTOS DE MEJORAMIENTO DE RUTAS, CAMINOS Y TRAMOS EN LA PROVINCIA QUE GARANTICEN LA ACCESIBILIDAD A SERVICIOS DE EDUCACIÓN Y SALUD, ASÍ COMO PARA DINAMIZAR LA COMERCIALIZACIÓN DE PRODUCCIÓN LOCAL Y LA DINAMIZACIÓN DEL TURISMO",
            "txPgIndicador": "-\tKM DE RUTAS, CAMINOS Y TRAMO PAVIMENTADAS Y/O MEJORADOS",
            "txPgMeta": "-\t50KM DE VÍAS MEJORADAS\n-\tEJECUCIÓN DEL PROYECTO: “CREACIÓN DEL A CARRETERA VECINAL SAN ISIDRO DE QUIUCMAL – QUISPE, EN LOS DISTRITOS DE CONILA Y OCALLI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218749,
            "txPgProblema": "ARROJO DESCONTROLADO DE RESIDUOS SÓLIDOS EN LUGARES ABIERTOS O EXPUESTOS A LA INTEMPERIE, PRODUCIENDO ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "1.1.\tCOMPROMETER A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LA BASURA Y DESARROLLAR ACTIVIDADES DE SEGREGACIÓN DESDE LOS DOMICILIOS",
            "txPgIndicador": "-\tNIVEL DE CONTAMINACIÓN\n-\tTONELADAS DE RESIDUOS RECICLABLES",
            "txPgMeta": "-\t90% DE POBLACIÓN COMPROMETIDA CON EL MANEJO APROPIADO DE LOS RESIDUOS GENERADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218758,
            "txPgProblema": "DEFORESTACIÓN Y DEGRADACIÓN DE BOSQUES",
            "txPgObjetivo": "2.1.\tIMPULSAR CAMPAÑAS DE SENSIBILIZACIÓN PARA LA CONSERVACIÓN BOSQUES, ASÍ COMO GARANTIZAR LA FORESTACIÓN Y REFORESTACIÓN DE ÁREAS DEGRADADAS",
            "txPgIndicador": "-\tCANTIDAD DE CAMPAÑAS DE SENSIBILIZACIÓN\n-\tPORCENTAJE DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "-\t90% DE PERSONAS CAPACITADAS Y COMPROMETIDAS CON EL MANEJO ADECUADO DE LA BIODIVERSIDAD. \n-\t70% DE ÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218777,
            "txPgProblema": "LOCAL INSTITUCIONAL CON INFRAESTRUCTURA INADECUADAS",
            "txPgObjetivo": "1.1.\tGESTIONAR PRESUPUESTO PARA MEJORAR LA INFRAESTRUCTURA DE LA SEDE",
            "txPgIndicador": "-\tNIVELES DE MEJORA EN INFRAESTRUCTURA INSTITUCIONAL",
            "txPgMeta": "-\tCONTAR CON INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN AL PÚBLICO Y PARA EL BIENESTAR DE LOS SERVIDORES QUE LABORAN EN LA INSTITUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218790,
            "txPgProblema": "NULA IMPLEMENTACIÓN DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "2.1.\tACTUALIZAR E IMPLEMENTAR DOCUMENTOS DE GESTIÓN PROPICIANDO LA SIMPLIFICACIÓN ADMINISTRATIVA A FIN DE MEJORAR LA CALIDAD DE ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "-\tDOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "-\tCONTAR CON ROF, MPP, MAPRO Y CAP PROVISIONAL ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218802,
            "txPgProblema": "CARENCIA DE PROGRAMAS PARA FORTALECIMIENTO DE CAPACIDADES Y PERSONAL CON BAJO NIVEL DE DESARROLLO DE HABILIDADES BLANDAS",
            "txPgObjetivo": "3.1.\tDESARROLLAR PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO DE HABILIDADES BLANDAS",
            "txPgIndicador": "-\tN.° DE CAPACITACIONES REALIZADAS",
            "txPgMeta": "-\t70% DE LOS SERVIDORES CON MEJORES DESARROLLO DE HABILIDADES BLANDAS  PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}