{
    "datoGeneral": {
        "idPlanGobierno": 20917,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d30f555d-57a3-4e5a-a2af-c6a4d9752332.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53587433-ffeb-48b3-8fa5-8e95181acfb8.pdf",
        "txCodExpedienteExt": "ERM.2022009836",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150526,
            "txPgProblema": "REDUCIDA Y DEFICIENTE OFERTA DE SERVICIOS DE SALUD",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR LAS POSTAS MÉDICAS EXISTENTE DEL DISTRITO PARA UNA ATENCIÓN MÁS EFICIENTE A LOS PACIENTES.",
            "txPgIndicador": "POSTAS MÉDICAS EXISTENTES IMPLEMENTADAS",
            "txPgMeta": "LAS POSTAS MÉDICAS SE ENCUENTRAN IMPLEMENTADAS CON INSTRUMENTOS BÁSICOS NECESARIOS PARA LA ATENCIÓN DE LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150533,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y/O DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "DISMINUCIÓN DEL 30% DE LA PREVALENCIA DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y/O DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150560,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "DOTAR A LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA CON LA INFRAESTRUCTURA, SERVICIOS BÁSICOS Y ACCESO A INTERNET\n\nPROMOVER LA CREACIÓN DE UNA ACADEMIA DE REFORZAMIENTO MUNICIPAL EN EL DISTRITO DE JOSÉ LEONARDO ORTIZ.\n\nAPOYAR A NUESTROS JÓVENES MEDIANTE BECAS Y FINANCIAMIENTO MUNICIPAL PARA QUE PUEDAN PREPARARSE EN ACADEMIAS PREUNIVERSITARIAS Y POSTULAR A LAS DISTINTAS UNIVERSIDADES DEL PAÍS",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS CON AL MENOS UN SERVICIO BÁSICO Y ACCESO A INTERNET\n\n\nACADEMIA DE REFORZAMIENTO MUNICIPAL EN EL DISTRITO DE JOSÉ LEONARDO ORTIZ.\n\nCANTIDAD DE JÓVENES QUE NO LOGRAN CONTINUAR SUS ESTUDIOS SUPERIORES A CAUSA DE PROVENIR DE FAMILIAS CON BAJOS RECURSOS.",
            "txPgMeta": "EL 100% DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA TIENE ACCESO A SERVICIOS BÁSICOS Y EN UN 65 % AL ACCESO A INTERNET\n\nCONSTRUCCIÓN DE UNA ACADEMIA DE REFORZAMIENTO MUNICIPAL EN EL DISTRITO DE JOSÉ LEONARDO ORTIZ\n\nINCREMENTO DEL NÚMERO DE ESTUDIANTES UNIVERSITARIOS GRADUADOS DEL DISTRITO DE JOSÉ LEONARDO ORTIZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150578,
            "txPgProblema": "ALTO ÍNDICE DE INFORMALIDAD COMERCIAL",
            "txPgObjetivo": "BRINDAR APOYO TÉCNICO Y ASESORÍA PARA LA FORMALIZACIÓN DE LOS DIVERSOS NEGOCIOS ESTABLECIDOS EN BENEFICIO DE LOS COMERCIANTES DEL DISTRITO.\n\nPROMOVER LA INSTAURACIÓN DE UNA MESA TÉCNICA DE DIALOGO Y TRABAJO CON LOS COMERCIANTES AMBULANTES DEL MERCADO MOSHOQUEQUE",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES CAPACITADOS Y FORMALIZADOS QUE RECIBIERON APOYO TÉCNICO\n\nMESA TÉCNICA DE DIALOGO Y TRABAJO CON LOS COMERCIANTES DE MERCADO MOSHOQUEQUE",
            "txPgMeta": "EL 100% DE LOS COMERCIANTES DEL DISTRITO RECIBIERON AL MENOS UN TIPO DE APOYO TÉCNICO O ASESORÍA PARA SU FORMALIZACIÓN DE SUS NEGOCIOS\n\nINSTAURACIÓN DE UNA MESA TÉCNICA DE DIALOGO Y TRABAJO CON LOS COMERCIANTES DE MERCADO MOSHOQUEQUE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150589,
            "txPgProblema": "ESCASA CAPACITACIÓN EN EDUCACIÓN Y SALUD ECONÓMICA Y COMERCIAL.",
            "txPgObjetivo": "CAPACITAR A LOS MACRO, MICRO EMPRESARIOS Y EMPRENDEDORES FORMALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE MACRO, MICRO EMPRESARIOS Y EMPRENDEDORES FORMALES DEL DISTRITO QUE RECIBIERON CAPACITACIÓN",
            "txPgMeta": "EL 100% DE LOS MACRO, MICRO EMPRESARIOS Y EMPRENDEDORES FORMALES DEL DISTRITO RECIBIERON CAPACITACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150600,
            "txPgProblema": "ALTO GRADO DE DESOCUPACIÓN DE POBLACIÓN MAYOR DE LOS 20 AÑOS",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE DESOCUPACIÓN DE LA POBLACIÓN MAYOR DE 20 AÑOS A TRAVÉS DE LOS PROGRAMAS SOCIALES “TRABAJA PERÚ”, “CONTIGO” Y “JUNTOS”.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN MAYOR DE 20 AÑOS DESOCUPADOS",
            "txPgMeta": "EL PORCENTAJE DE POBLACIÓN MAYOR DE 20 AÑOS DESOCUPADA SERÁ DE SOLO 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150617,
            "txPgProblema": "1.\tFALTA DE GESTIÓN DE AMBIENTAL",
            "txPgObjetivo": "REALIZAR UNA ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DESECHADOS.\n\nPROMOVER EL USO DE ABONO ORGÁNICO PROVENIENTE DE LOS RESIDUOS GENERADOS EN EL HOGAR O LA COMUNIDAD.\n\nAMPLIAR DE MANERA ESTRATÉGICA LA CAPACIDAD Y CANTIDAD DE LAS PILAS COMPOSTERAS MUNICIPALES.",
            "txPgIndicador": "PORCENTAJE DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA.\n\nPORCENTAJE DE RESIDUOS ORGÁNICOS EMPLEADOS EN LA ELABORACIÓN DE ABONO.\n\nPORCENTAJE INCREMENTO DE PILAS COMPOSTERAS.",
            "txPgMeta": "IMPLEMENTANDO EL MANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS DEL DISTRITO.\n\nEL 100% DEL ABONO ES UTILIZADO EN MEJORAS EN LAS ÁREAS VERDES O JARDINES DEL DISTRITO\n\nAUMENTAR EN UN 15% LAS PILAS COMPOSTERAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150623,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL DE NIVEL COMUNITARIO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN OBJETIVO CAPACITADA EN TEMAS AMBIENTALES",
            "txPgMeta": "EL 100% DE LA POBLACIÓN OBJETIVO HA RECIBIDO POR LO MENOS UNA CAPACITACIÓN EN TEMAS DE CUIDADO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150631,
            "txPgProblema": "FALTA DE UN PLAN DE CONTINGENCIA FRENTE A LOS EFECTOS DE LLUVIAS INTENSAS E INUNDACIONES.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA FRENTE A LOS EFECTOS DE LLUVIAS INTENSAS E INUNDACIONES",
            "txPgIndicador": "EL PLAN DE CONTINGENCIA FRENTE A LOS EFECTOS DE LLUVIAS INTENSAS E INUNDACIONES.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA FRENTE A LOS EFECTOS DE LLUVIAS INTENSAS E INUNDACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150642,
            "txPgProblema": "BAJA CAPACIDAD DE EJECUCIÓN PRESUPUESTAL ANUAL",
            "txPgObjetivo": "AUMENTAR LA CAPACIDAD DE EJECUCIÓN PRESUPUESTAL ANUAL COMO MUESTRA DE EFICIENCIA DE LA GOBERNABILIDAD LOCAL.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO ANUALMENTE",
            "txPgMeta": "EL 90% DEL PRESUPUESTO PÚBLICO MUNICIPAL ES EJECUTADO ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150653,
            "txPgProblema": "FALTA DE POLÍTICAS PÚBLICAS CON ENFOQUE DE GÉNERO Y GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER LA EQUIDAD DE GÉNERO Y GESTIÓN AMBIENTAL DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES.",
            "txPgIndicador": "PRESENCIA DE UN ENFOQUE DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES.",
            "txPgMeta": "TODAS LAS POLÍTICAS PÚBLICAS IMPLEMENTADAS DURANTE ESTE PERIODO SE DISEÑARON TENIENDO EN CUENTA EL ENFOQUE DE GÉNERO Y GESTIÓN AMBIENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150663,
            "txPgProblema": "DEFICIENTE CAPACIDAD TÉCNICA DE LOS SERVIDORES PÚBLICOS PARA EL MANEJO DE LOS DOCUMENTOS DE GESTIÓN",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS EN TEMAS DE GESTIÓN PÚBLICA Y ENFOCADOS EN SUS ÁREAS RESPECTIVAS",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES Y FUNCIONARIOS PÚBLICOS MUNICIPALES CAPACITADOS",
            "txPgMeta": "EL 100% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD RECIBIERON POR LO MENOS UNA CAPACITACIÓN EN TEMAS DE GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}