{
    "datoGeneral": {
        "idPlanGobierno": 19057,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9512740-5551-4427-8fd3-4aded744a576.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c5fe03b-3ca7-48e6-a9b3-a8ddc0f54479.pdf",
        "txCodExpedienteExt": "ERM.2022008552",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157843,
            "txPgProblema": "FALTA DE UNA CASA MUNICIPAL DE REPOSO DE SALUD EN EL DISTRITO  PARA PERSONAS DE LOS CASERÍOS QUE REQUIEREN ATENCIÓN MÉDICA Y FALTA DE UN HOSPITAL CATEGORÍA I-3 EN EL DISTRITO DE SAUCE",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LA CASA DE REPOSO PARA PERSONAS DE LOS CASERÍOS QUE SEA SOSTENIBLE VIABLES Y SOSTENIBLE EN EL TIEMPO TOTALMENTE EQUIPADO, ASÍ MISMO, CONSTRUIR UN HOSPITAL DE CATEGORÍA I-3 EN EL DISTRITO DE SAUCE.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS ATENDIDAS EN LOS 4 AÑOS DE GESTIÓN, COMO TAMBIÉN, TASA DE ATENCIÓN SEMESTRAL DE PERSONAS ATENDIDAS.",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD EN LA CASA DE REPOSO Y FORMULAR UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES  SOCIALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157956,
            "txPgProblema": "-\tCARENCIA DE SERVICIOS BÁSICOS SOCIALES.\n-\tINEFICIENTE SERVICIOS BÁSICOS SOCIALES.\n-\tINADECUADAS CONDICIONES DE HABITALIDAD EN EL DISTRITO DE SAUCE",
            "txPgObjetivo": "-\tGESTIONAR PARA EL DISTRITO PIPS VIABLES EN PROYECTOS DE AGUA Y DESAGÜE PARA LOS CASERÍOS DE LA JURISDICCIÓN. \n-\tAMPLIACIÓN E INSTALACIÓN DE RED DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS EN LOS LUGARES DONDE NO EXISTA INSTALACIÓN\n-\tMEJORAR LOS MECANISMOS DE ASISTENCIA TÉCNICA Y PROTECCIÓN PARA LAS MUJERES NIÑAS, NIÑOS,ADOLESCENTES,ADULTOS MAYORES EN EL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE PROYECTOS CON PIP VIABLES.\n- PORCENTAJE DE PERSONAS BENEFICIARIAS CON EL SERVICIO.\n- PORCENTAJE DE MUJERES VICTIMAS DE VIOLENCIA. PORCENTAJE DE VIOLENCIA FÍSICA Y SEXUAL DE NIÑOS Y NIÑAS PORCENTAJE DE PERSONAS QUE ACCEDE A LOS PROGRAMAS SOCIABLES DE FORMA\n OPORTUNA.",
            "txPgMeta": "- CUMPLIR LA META AL AÑO 2026 AL 100 %\n- CUMPLIR LA META AL AÑO 2026 AL 100 %\n- CUMPLIR LA META AL AÑO 2026 A UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158009,
            "txPgProblema": "-\tCARENCIA DE MERCADOS PARA LA VENTA DE PRODUCTOS AGRÍCOLAS.\n-\tESCASEZ DE ASESORAMIENTO TÉCNICO AGRÍCOLA \n-\tESCASEZ DE INFORMACIÓN EN MEJORAMIENTO DE  LAS PRÁCTICAS DEL GANADO VACUNO.",
            "txPgObjetivo": "-\tAPOYAREMOS Y GESTIONAREMOS LA CREACIÓN Y BÚSQUEDA DE ACCESO A MERCADOS PARA LA VENTA DE LOS PRODUCTOS AGRÍCOLAS DE LA POBLACIÓN DEL DISTRITO Y CASERIOS\n-\tCAPACITAR A LAS ORGANIZACIONES PARA IMPULSAR SERVICIOS Y EVENTOS PARA MEJORARE LA GANADERÍA VACUNA.\n-\tFORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA DONDE LA PAZ Y LA TRANQUILIDAD ESTE CON TODOS.",
            "txPgIndicador": "- NUMERO DE MEDIANOS Y GRANDES AGRICULTORES\n- NUMERO DE ASISTENCIAS TÉCNICAS ANUALMENTE POR CASERÍO DEL DISTRITO \n- PORCENTAJE DE GANADO VACUNO MEJORADO.",
            "txPgMeta": "CUMPLIMIENTO DE LA META AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158096,
            "txPgProblema": "-\tINEFICIENTE PROMOCIÓN DEL TURISMO \n-\tCARENCIA DE TERMINAL TERRESTRE EN EL DISTRITO.\n-\tCARENCIA DE FORMACIÓN EN ORIENTACIÓN TURÍSTICA A JÓVENES DEL DISTRITO\n-\tINSUFICIENTE APOYO PARA LAS ACTIVIDADES TURÍSTICAS Y ARTESANÍA LOCAL",
            "txPgObjetivo": "- EL GOBIERNO LOCAL IMPULSARA UNA CAPACITACIÓN TÉCNICA QUE LOS IMPULSADORES TURÍSTICOS QUE SEAN LOCALES REINSERTANDO A LOS QUE TIENEN Y PREPARACIÓN Y SON DEL DISTRITO\n- FUNCIONAMIENTO DE UN TERMINAL TERRESTRE  CON ATENCIÓN LAS 24 HORAS BRINDANDO INFORMACIÓN DE PASAJEROS, HOTELES, LUGARES GASTRONÓMICOS.\n- PROMOVER LA INVERSIÓN PRIVADA EN LAS COMUNIDADES Y PUEBLOS ORIGINARIOS, CREAR POLÍTICAS DE TURISMO CON ENFOQUE DE PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES\n- MEJORAMIENTO DE CARRETERAS Y VÍAS DE ACCESO EN EL ÁMBITO DE LOS CASERÍOS DEL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE PRESTADORES DE SERVICIOS TURÍSTICOS CATEGORIZADOS\n- NÚMERO DE UNIDADES VEHICULARES POR DÍA LOCALES REGIONALES Y NACIONALES QUE INGRESAN AL DISTRITO\n- NÚMERO DE ASISTENCIAS TÉCNICAS INTEGRAL SEMESTRALES A IMPULSADORES TURÍSTICOS.\n- NUMERO DE TALLERES A LOS ARTESANOS DEL DISTRITO.",
            "txPgMeta": "- CUMPLIMIENTO DE LA ACTIVIDAD EN SU TOTALIDAD AL 2026 PUESTA EN VALOR E IMPLEMENTACIÓN\tDE 1 CIRCUITO TURÍSTICO. \n- CUMPLIR META AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158727,
            "txPgProblema": "-\tINFRAESTRUCTURA VIAL LIMITADA QUE NO ASEGURA UNA TRANSITABILIDAD ADECUADA Y SEGURA.\n-\tINEFICIENTE EDUCACIÓN VIAL EN LA POBLACIÓN DEL DISTRITO.\n\n\n\n-\tESCASEZ DE RECAUDACIÓN TRIBUTARIA Y APORTACIONES  DE HOTELES. \n\n\n\n-\tBAJO NIVEL DE COMPETIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "- EXISTE UN GRAN NÚMERO DE TAXISTAS NO REGISTRADOS EN EL SERVICIO, POR LO QUE SE PLANTEA UN NUEVO RE- EMPADRONAMIENTO QUE PERMITA LEGALIZAR LA SITUACIÓN DE TODOS LOS TAXISTAS E INCORPORARLOS A LA VIDA ECONÓMICA DEL DISTRITO\n- PROMOVER TALLERES E IMPULSAR UNA CULTURA CIUDADANA EN EDUCACIÓN VIAL",
            "txPgIndicador": "- NÚMERO DE TAXISTA EMPADRONADO POR ASOCIACIONES EN EL DISTRITO.\n- NÚMERO DE TALLERES ANUALES A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "- CUMPLIMIENTO DE META AL 2026 DE ASFALTADO DE CALIDAD DE VÍAS QUE COMUNICA A LOS DISTRITOS CON LA CAPITAL DEL DISTRITO.\n- CUMPLIR META AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158741,
            "txPgProblema": "-\tDEFORESTACIÓN Y DEGRADACIÓN DE LOS RECURSOS NATURALES POR TALA FORESTAL.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS COMPRANDO UN TERRENO PARA EL RELLENO SANITARIO",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS  DE ÁREAS DEFORESTADAS  Y  DEGRADADAS.",
            "txPgMeta": "REFORESTADAS CON ESPECIES NATIVAS(TORNILLO,EUCALIPTO,CAPIRONA)\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158754,
            "txPgProblema": "-\tINADECUADO TRATAMIENTO DE LOS  RESIDUOS SÓLIDOS QUE SE PRODUCEN EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN AMBIENTAL.",
            "txPgIndicador": "NUMERO DE ZONAS IDENTIFICADAS DE RIESGO AMBIENTAL",
            "txPgMeta": "01      PLANTA       DE TRATAMIENTO\tDE RESIDUOS SÓLIDOS EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158765,
            "txPgProblema": "-\tAFLUENTES QUE LLEGAN AL CUERPO DE AGUA DE LA LAGUNA AZUL HAN DISMINUIDO ACTUALMENTE.\n\n\n-\tCARENCIA DE PLANTACIONES EN LAS CANTERAS DE LOS RIACHUELOS CON DESEMBOCADURA EN LA LAGUNA.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE UN PLAN DE MANEJO SOSTENIBLE INTERINSTITUCIONAL Y DE DESCONTAMINACIÓN DEL LAGO A CORTO Y LARGO PLAZO, QUE TOME EN CUENTA LA ZONIFICACIÓN Y ORDENAMIENTO PESQUERO, LA INTANGIBILIDAD DE LA FAJA MARGINAL, LA REFORESTACIÓN DE LAS CABECERAS DE LOS AFLUENTES, PROGRAMA DE CULTURA Y EDUCACIÓN AMBIENTAL, ENTRE OTROS.\nREFORESTAR CON PLANTACIONES DE BAMBÚ (EL VERDE),AGUAJE LA CANTERA DE LOS RIACHUELOS QUE DESEMBOCAN EN EL LAGO.\n\n\nREDUCIR LOS NIVELES DE RIESGO Y EMERGENCIAS FRENTE A TODO TIPO  DE DESASTRES EN LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE PROTEGIDA FRENTE A INUNDACIONES.\n\n\n\n\n\n\n\n\n\nNUMERO DE ZONAS VULNERABLES CON EVALUACIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "CUMPLIMIENTO DE META AL 2026 AL 100%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCUMPLIMIENTO DE LA META 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158776,
            "txPgProblema": "-\tINEXISTENCIA DE POLÍTICAS LOCALES Y REGIONALES EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS JUNTAS VECINALES LOCALES, RONDAS CAMPESINAS, RESERVISTAS DEL EJÉRCITO DEL PERÚ ARTICULANDO SUS ACTIVIDADES DENTRO DEL SISTEMA DE SEGURIDAD CIUDADANA CONJUNTAMENTE CON LA COMISARÍA LOCAL.",
            "txPgIndicador": "NUMERO DE JUNTAS VECINALES, RONDAS CAMPESINAS EN EL DISTRITO.",
            "txPgMeta": "GARANTIZAR EL BIEN ESTAR A TODA LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158786,
            "txPgProblema": "-\tDÉBIL CONOCIMIENTO DE LOS TRABAJADORES MUNICIPALES SOBRE SU ROL EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES Y PERSONAL FUNCIONARIO DE LA MUNICIPALIDAD PARA UN DESEMPEÑO ORIENTADO A RESULTADOS Y MEJORAMIENTO DEL CLIMA INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS",
            "txPgMeta": "CUMPLIMIENTO DE LA META AL 100 % CON TALLERES DE CAPACITACIÓN Y\nPARTICIPACIÓN DE TRABAJADORES,PERSONAL\nFUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158790,
            "txPgProblema": "-\tFALTA DE UN PLAN DE RIESGOS Y DESASTRES NATURALES QUE AFECTE A LA POBLACIÓN SAUCINA.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE RIESGOS Y DESASTRES NATURALES CON SUS MEDIDAS DE CONTINGENCIA",
            "txPgIndicador": "PORCENTAJES DE ZONAS CRÍTICAS EN EL DISTRITO.",
            "txPgMeta": "CUMPLIR LA META AL 100 % COMPROMETIENDO  PRESUPUESTO DE FONCOCUM.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}