{
    "datoGeneral": {
        "idPlanGobierno": 27214,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b4b0145-f6db-4d8a-8869-143db4c7fb5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8bf0210-7a07-49d2-a1ab-98068bad525f.pdf",
        "txCodExpedienteExt": "ERM.2022015500",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230700,
            "txPgProblema": "EL NIVEL DE POBREZA GENERALIZADO EN ALGUNOS DISTRITOS Y LA EXTREMA POBLACIÓN CON UNA NECESIDAD BÁSICA INSATISFECHA.\nCON UN ANALFABETISMO ALTO, BAJA COBERTURA EDUCATIVA, ALTA DESERCIÓN ESCOLAR, AULAS EN MAL ESTADO, BAJO APRENDIZAJE Y LOGROS EDUCATIVOS.\nEN EL SECTOR SALUD CON UNA DESNUTRICIÓN INFANTIL, MORTALIDAD MATERNO–INFANTIL, MORBILIDAD GENERAL.\nEN EL SECTOR DE VIVIENDA SIN PLANIFICACIÓN URBANÍSTICA EN ZONAS URBANAS Y RURALES, SIN ELECTRICIDAD, SIN AGUA, SSHH EN PRECARIAS CONDICIONES.\nPÉRDIDA DE IDENTIDAD CULTURAL, BAJO CIVISMO, FALTA DE VALORES, INTEGRACIÓN FAMILIAR Y SOCIAL SIN IDONEIDAD DE HONESTIDAD Y TRANSPARENCIA.\nLA DESIGUALDAD SALARIAL, ALTA CORRUPCIÓN EN SECTOR PÚBLICO, SUBEMPLEO ELEVADO DE INFORMALIDAD LABORAL Y CON UNA FISCALIZACIÓN DEL GOBIERNO LOCAL DEFICIENTE.\nPREVALENCIA DEL CONSUMO DE BEBIDAS ALCOHÓLICAS Y ESTUPEFACIENTES EN GRAN PARTE DE LA POBLACIÓN EN LOCALES PRIVADOS Y VÍAS PÚBLICAS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE RECONOCIMIENTO DE LAS PERSONAS EN SITUACIÓN DE POBREZA COMO SUJETOS CON DERECHO A SER ATENDIDOS POR LOS PRINCIPALES ACTORES DE DESARROLLO, BRINDÁNDOLES UN ACCESO ADECUADO DE CALIDAD A LOS SERVICIOS DE SALUD, EDUCACIÓN, AGUA POTABLE Y SEGURIDAD CIUDADANA. IMPLEMENTAR LOS SISTEMAS EDUCATIVOS DE ACUERDO CON NUESTRA REALIDAD LOCAL Y REGIONAL ARTICULADAMENTE CON EL MINISTERIO DE EDUCACIÓN, LA CAPACITACIÓN, LA ASISTENCIA PSICOLÓGICA ORIENTADAS A LA FORMACIÓN DE CAPITAL HUMANO CON UN TRABAJO COORDINADO Y ARTICULADO CON LAS UGELS. LA IMPLEMENTACIÓN ARTICULADA CON LAS INSTITUCIONES DE SALUD MINSA, EL GOBIERNO REGIONAL, PARA LAS MEJORAS EN LA CALIDAD PRESTACIÓN DE SERVICIOS SALUD E INCREMENTO DE PROFESIONALES MÉDICOS, ENFERMERAS A NIVEL DE LA PROVINCIA Y SUS DISTRITOS. LA IMPLEMENTACIÓN DE UN EQUIPO DE PROFESIONALES PARA EL DESARROLLO URBANÍSTICO, PAISAJISTA Y ZONAS RURALES CON LOS RECURSO HUMANO LOCAL Y MATERIAL DE LA ZONA POR APROVECHAR, ASIMISMO SE TENDRÁ QUE ELEVAR NIVEL SANEAMIENTO BÁSICO Y AGUA SEGURA PARA TODOS, TODO ELLO ACOMPAÑADO DE UNA PLANIFICACIÓN SOSTENIBLE, TURÍSTICA Y TRABAJO DECENTE PARA UNA CALIDAD DE VIDA PARA NUESTRAS GENERACIONES COMO LO INDICA LOS 17 OBJETIVOS DEL DESARROLLO SOSTENIBLE 2030. LA IMPLEMENTACIÓN Y CAPACITACIÓN PARA DAR UN VALOR AGREGADO A NUESTRO VASTO PATRIMONIO CULTURAL TRADICIONAL Y ÉTNICO EN SIERRA Y CEJA-SELVA A VALORIZAR, ASIMISMO LA PUESTA EN VALOR Y RECUPERACIÓN DE LA IDENTIDAD CULTURAL DE CONCEPCIÓN Y SUS DISTRITOS.",
            "txPgIndicador": "LA MEDICIÓN DEL IDH ANUAL, QUE NOS PERMITA EN TIEMPO EVALUAR, COMPARAR, SOSTENER Y MEJORAR LOS RESULTADOS. ADEMÁS, QUE LAS DECISIONES QUE SE TOMEN DEBEN NO SÓLO DEBEN SATISFACER EL BIENESTAR ECONÓMICO, SINO QUE EL MISMO SEA UN ALICIENTE PARA SATISFACER LAS NECESIDADES HUMANAS BÁSICAS A TRAVÉS DE MEJORES RESULTADOS SOCIALES Y AMBIENTALES.",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA, SALUD Y ARTICULACIÓN ECONÓMICA CON UN TRABAJO DECENTE Y SOSTENIBLE PARA UN FUTURO A CUMPLIR EL ODS 2030.\nTENER UNA CIUDAD SEGURA ARTICULADAMENTE CON LAS AUTORIDADES Y LA CIUDADANÍA, PARA UNA VIDA FELIZ Y PAZ SOCIAL. \nREDUCIR LA INSEGURIDAD Y LA VIOLENCIA A TRAVÉS DEL TRABAJO ARTICULADO CON LA CIUDADANÍA E INSTITUCIONES TUTELARES (PNP, PODER JUDICIAL Y SERENAZGO), FISCALIZANDO LOS PUNTOS DE VENTA DE BEBIDAS ALCOHÓLICAS, ESTUPEFACIENTES Y PROSTITUCIÓN.\nCONTINUAR CON MEJORA DE CALIDAD DEL AGUA Y SANEAMIENTO BÁSICO QUE SIGUE SIENDO UNA DE SUS FORTALEZAS DENTRO DEL CAPITAL DISTRITO. POR TANTO, CONCEPCIÓN TIENE UNA GRAN OPORTUNIDAD PARA EXTENDER ESE MISMO TRABAJO A TODOS SUS DISTRITOS, AL HABER DEMOSTRADO QUE CUMPLIÓ CON SUS PROYECCIONES DE ACUERDO CON SUS INDICADORES Y CUBRIÓ ESTE COMPONENTE DE MANERA EFICIENTE, SU EXPERIENCIA PODRÍA SERVIR DE BASE PARA REPLICARSE EN OTROS DISTRITOS. \nLA REDUCCIÓN DE CENTROS DE DISTRIBUCIÓN DE BEBIDAS ALCOHÓLICAS Y GENERACIÓN DE EMPLEOS SOSTENIBLE PARA LAS PERSONAS ADICTAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230707,
            "txPgProblema": "SE VE LIMITADO DESARROLLO AGROINDUSTRIAL, ALTA PARCELACIÓN, ESCASA PLANIFICACIÓN AGRÍCOLA, MECANIZACIÓN LIMITADA.\nLA EXTRACCIÓN IRRACIONAL DE LOS RECURSOS NATURALES, INADECUADO MANEJO DEL RECURSO HÍDRICO POR PARTE DE LAS EMPRESAS MINERAS, ELÉCTRICAS Y TRANSFORMACIÓN.\nLA ESCASA ASOCIATIVIDAD EMPRESARIAL, FALTA MANEJO INSTRUMENTOS COMERCIAL Y FINANCIERO, UN MERCADEO DESORDENADO.\nLAS VÍAS SIN ADECUADO MANTENIMIENTO VIAL Y EN MAL ESTADO EN ZONAS URBANAS, RURALES Y PRODUCTORAS.\nLA OFERTA TURÍSTICA DESAPROVECHADA, EL HOSPEDAJE INADECUADO, ALEJAMIENTO DE TURISTAS POR COSTOS ELEVADOS Y MALA CALIDAD EN SU ATENCIÓN.\nEL DESAPROVECHAMIENTO DE ESPECIES E INFRAESTRUCTURA ACUÍCOLA, EN LA ZONA TURÍSTICAS DE INTEGRACIÓN COMERCIAL, NUTRICIONAL Y TURÍSTICA.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN EXTRAORDINARIA DE RECURSOS PARA EL SECTOR AGROPECUARIO, POR EL CLIMA IDEAL PARA PASTIZALES, DIVERSIDAD PRODUCTIVA, POR EJEMPLO, EL VALOR AGREGADO LÁCTEO; LO CUAL SE TRADUCE EN ELEVAR LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA, CONTANDO CON EL VALOR AGREGADO DE CALIDAD Y COMPETITIVIDAD; ARTICULADO AL MERCADO NACIONAL E INTERNACIONAL.\nLA IMPLEMENTACIÓN DE RECURSOS A LA RIQUEZA NATURAL, ENERGÉTICA Y MINERA, CON CALIDAD DE RECURSOS HUMANOS DE ALTA TECNIFICACIÓN; PARA LOGRAR UNA MAYOR INVERSIÓN EN TRANSFERENCIA TECNOLÓGICA, INVESTIGACIÓN; CON UNA MEJORA DE OFERTA EXPORTABLE A MÁS MERCADOS.\nLA IMPLEMENTACIÓN DE INTEGRAR LAS MYPES, YA QUE NUESTRA PROVINCIA CUENTA CON UN DE POTENCIAL COMERCIAL Y FINANCIERO, PARA UNA BUENA DIVERSIFICACIÓN CREDITICIA, ALTA CAPACIDAD DE PAGO Y BUSCAR LA DIVERSIFICACIÓN DE MERCADOS.\nLA IMPLEMENTACIÓN DE UN PLAN DE MANTENIMIENTO ANUAL SOBRE RED VIAL EXISTENTE Y AMPLIAR; LOGRAR ASFALTAR PRINCIPALES VÍAS EN ZONAS URBANAS Y RURALES, AMPLIAR RED CAMINOS VECINALES BAJO CRITERIOS TÉCNICOS Y COLABORACIÓN CON LOS ESTUDIOS DE IMPACTO SOCIAL Y PARTICIPACIÓN VECINAL.\nLA IMPLEMENTACIÓN DE RECURSOS ADECUADO AL SECTOR DE SERVICIOS TURÍSTICO Y PONER EN VALOR LOS RECURSOS NATURALES DE NUESTROS CLIMAS VARIADOS; LO QUE NOS OBLIGA RECUPERAR EL FLUJO TURÍSTICO, MEJORAR ESTABLECIMIENTOS DE SERVICIOS, CULTURIZAR EN ATENCIÓN AL TURISTA DESDE LA INSTITUCIONALIDAD PÚBLICA Y PRIVADA.\nLA IMPLEMENTACIÓN Y APOYAR A LOS EMPRENDIMIENTOS EN EL SECTOR DE LA ACUICULTURA.",
            "txPgIndicador": "LA EVOLUCIÓN DE LOS INDICADORES DE INCIDENCIA PRESUPUESTAL Y MULTIDIMENSIONAL, DEBERÁN SER METÓDICAMENTE OBSERVADOS LOS RECURSOS ASIGNADOS, CON LAS HERRAMIENTAS DE TRANSPARENCIA DEL GOBIERNO ELECTRÓNICO, A FIN DE TENER SATISFECHO A LA CIUDADANÍA.",
            "txPgMeta": "LOGRAR EL DESARROLLO Y LA INTEGRACIÓN DEL CAPITAL HUMANO LOCAL COMO UNA FORTALEZA DEL DESARROLLO ECONÓMICO.\nSER PROMOTORES INSTITUCIONALES PARA UNA MAYOR INVERSIÓN EN TECNOLOGÍA E INNOVACIÓN A LA MEJORA CONTINUA DE LOS PROCESOS PRODUCTIVOS, INCREMENTAR LA PRODUCCIÓN Y POR CONSIGUIENTE MEJORAR EN EL ÁMBITO DE LA PROVINCIA Y SUS DISTRITOS, ADEMÁS EL FORTALECIMIENTO Y CAPACITACIÓN DE LA PROMOCIÓN DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE LA MODERNIZACIÓN DE LOS CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA (INSTITUTOS PÚBLICOS TECNOLÓGICOS).\nPOR OTRO LADO, INCREMENTAR EL EMPLEO JUVENIL, CON LA INTENCIÓN DE TRABAJAR PARA LA CREACIÓN DE EMPLEO DIGNO O DECENTE, ASIMISMO INCLUIR A LAS COMUNIDADES CAMPESINAS EN LOS CORREDORES TURÍSTICOS PARA LA PROMOCIÓN DE SU SECTOR, RESPETANDO AL MEDIO AMBIENTE Y A LOS TERRITORIOS QUE FORMARÁN PARTE DE LA OFERTA. \nLOGRAR UN TRABAJO COORDINADO ENTRE REPRESENTANTES DEL SECTOR TURÍSTICO Y OTROS SECTORES RELACIONADOS PARA BRINDAR SERVICIOS ÓPTIMOS, CON UNA INFRAESTRUCTURA SUFICIENTE QUE PERMITA EL INGRESO, EL TRÁNSITO Y LA SALIDA FLUIDA DE LOS TURISTAS QUE VISITARA A LOS CORREDORES TURÍSTICOS DE LA PROVINCIA DE CONCEPCIÓN INCLUIDOS LOS DISTRITOS; ASÍ COMO LA APLICACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230713,
            "txPgProblema": "EL INVENTARIO INCOMPLETO DEL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA; TENIENDO LOS DIVERSOS MICROCLIMAS, BIODIVERSIDAD, ECOSISTEMAS, PISOS ECOLÓGICOS, ZONAS DE VIDA, ÁREAS INEXPLORADAS.\nLA ALTA CONTAMINACIÓN AMBIENTAL, LA FALTA DE UN PLAN DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS; FALTA DE POLÍTICAS ANTE EL ACELERADO CAMBIO CLIMÁTICO, FALTA DE VOLUNTAD POLÍTICA PARA LA APLICACIÓN DE LAS NORMATIVAS; UNA SOCIEDAD QUE BUSCA VACÍOS EN LA LEGISLACIÓN AMBIENTAL PARA SER APROVECHADOS A INTERESES PERSONALES.\nLA FALTA DE UN PLAN DE GESTIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN AL FORTALECIMIENTO DE LA GESTIÓN AMBIENTAL INCORPORANDO POLÍTICAS AL CAMBIO CLIMÁTICO PARA EL DESARROLLO SOSTENIBLE EN TODOS LOS NIVELES DE LA PROVINCIA CON ENFOQUES DE GÉNERO, DERECHOS HUMANOS E INTERCULTURALIDAD. \nLA IMPLEMENTACIÓN Y FORMULACIÓN DE PLANES DE GESTIÓN ESTRATÉGICA INTEGRAL DE LAS CUENCAS HIDROGRÁFICOS CON PERSPECTIVA ECOSISTÉMICA Y SERVICIOS AMBIENTALES. \nLA IMPLEMENTACIÓN DE ACCIONES INTEGRALES INSTITUCIONALES EN SALUD, EDUCACIÓN, VIVIENDA, SANEAMIENTO, EVALUACIÓN DE INFRAESTRUCTURA, ACTIVIDADES ECONÓMICAS, RECURSOS HÍDRICOS Y CUENCAS, ECOSISTEMAS Y DIVERSIDAD BILÓGICA.\nLA IMPLEMENTACIÓN Y FORTALECIMIENTO DE POLÍTICAS DE GESTIÓN AMBIENTAL FRENTE AL CAMBIO CLIMÁTICO PARA EL DESARROLLO SOSTENIDO Y SOSTENIBLE.\nLA IMPLEMENTACIÓN Y POLÍTICAS DE GESTIÓN DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES DOMESTICAS ORIENTADO A LAS ACTIVIDADES DE TRANSFORMACIÓN DE SUELOS AGRÍCOLAS DE USOS CONVENCIONAL HACIA USOS ORGÁNICOS.\nIMPLEMENTAR LA GESTIÓN DE LAS AGUAS DOMESTICAS EN LA CAPITAL DE LA PROVINCIA CON ADAPTACIÓN DE TECNOLOGÍA DE PUNTA PARA LA OBTENCIÓN DE AGUA DE RIEGO CON CATEGORÍA 3 Y SUB PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "TRABAJO EN TALLER PARA ELABORAR DEL ÁRBOL DE PROBLEMAS Y LA MATRIZ DE OBJETIVOS CON ACCIONES ESPECÍFICAS A PLANTEAR, TOMANDO COMO REFERENCIA INDICADORES DE ORGANISMOS NACIONALES COMO INTERNACIONALES, QUE LOGRARON CAPTURAR GRAN PARTE DE LOS CONCEPTOS ESTABLECIDOS A LA MEJORA CONTINUA DE LA CULTURA AMBIENTALISTA.",
            "txPgMeta": "LOGRAR QUE LOS CIUDADANOS TOMEN UNA ACTITUD AL CAMBIO HACIA EL CRECIMIENTO VERDE BASADO EN LA INNOVACIÓN, DE MODO QUE SE FAVOREZCA EL USO EFICIENTE Y SOSTENIBLE DE LOS SERVICIOS ECOSISTÉMICOS, ASIMISMO EL LOGRO DE UNA CALIDAD AMBIENTAL ADECUADA PARA LA SALUD DE LAS PERSONAS, LA REDUCCIÓN DE LA POBREZA Y EL AUMENTO DE LA COMPETITIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230720,
            "txPgProblema": "POLÍTICA DE GOBIERNO MUNICIPAL PROYECTADO SOLO PARA SU GESTIÓN, FALTA DE ÉTICA PROFESIONAL EN EL EJERCICIO ADMINISTRATIVO PÚBLICO DE LA MUNICIPALIDAD.\nINSTRUMENTOS DE GOBIERNO Y DE GESTIÓN DESARTICULADOS Y AJENOS A LA REALIDAD, LA DEMORA EN LA ATENCIÓN A LOS TRÁMITES ADMINISTRATIVOS, LA CARENCIA DE UNA POLÍTICA TRIBUTARIA QUE PROPONGA LA AMPLIACIÓN DE LA BASE TRIBUTARIA Y EL PAGO OPORTUNO DE LOS TRIBUTOS MUNICIPALES, UN GOBIERNO LOCAL CENTRALISTA Y POCO DEMOCRÁTICO RESPECTO A LOS DISTRITOS, CENTROS POBLADOS, ANEXOS, BARRIOS Y UNA CARENCIA DE POLÍTICA PÚBLICA SOBRE SEGURIDAD ANTE LA EVENTUALIDAD DE DESASTRES NATURALES, CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE UNA POLÍTICA DE GOBIERNO MUNICIPAL PARA 15 AÑOS COMO MÍNIMO A FIN DE DAR SOSTENIBILIDAD SOCIAL ECONÓMICA CULTURAL.\nLA IMPLEMENTACIÓN DEL ÁREA DE RECURSOS HUMANOS CON HERRAMIENTAS DE GESTIÓN PARA LA EVALUACIÓN DEL PERSONAL DE LA ADMINISTRACIÓN PÚBLICA.\nLA IMPLEMENTACIÓN DE HERRAMIENTAS DE GESTIÓN PARA UN GOBIERNO ABIERTO Y TRASFORMACIÓN DE UN GOBIERNO DIGITALIZADO DE ACUERDO CON LA REALIDAD TECNOLÓGICA EN PLENO SIGLO XXI.\nLA IMPLEMENTACIÓN DE NUEVAS POLÍTICAS TRIBUTARIAS CLARAS Y FACILIDADES EN BASE AL NIVEL SOCIO ECONÓMICO DE LOS CONTRIBUYENTES, INSERTANDO EL AVANCE DIGITAL DE LAS TRANSACCIONES ECONÓMICAS BANCARIAS A NIVEL MUNDIAL Y NACIONAL, PARA PROTEGER LA RECAUDACIÓN DE HIJOS RESIDENTES FUERA DE NUESTRA MUNICIPALIDAD.\nLA IMPLEMENTACIÓN GENERAL DE LA PARTICIPACIÓN CIUDADANA A LA RENDICIÓN DE CUENTAS CLARAS Y TRASPARENTES DE LA GESTIÓN CON INDICADORES DE REDUCCIÓN DE BRECHAS SOCIALES Y SATISFACCIÓN DE LOS CIUDADANOS.\nLA IMPLEMENTACIÓN DE UN TRABAJO ARTICULADO Y MANCOMUNADO CON LA SOCIEDAD CIVIL, DE LAS DIFERENTES ORGANIZACIONES, LOS DISTRITOS, CENTRO POBLADOS A FIN DE FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPATIVA.",
            "txPgIndicador": "ÍNDICE DE EFECTIVIDAD GUBERNAMENTAL DE LA GESTIÓN A TRAVÉS DE LA PLATAFORMA DE GOBIERNO ELECTRÓNICO Y TRANSFORMACIÓN DIGITAL, AL SERVICIO DEL CIUDADANO. DE ACUERDO LEY MARCO DE MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO LEY N.º 27658.",
            "txPgMeta": "LOGRAR QUE LOS CIUDADANOS TENGAN UN SERVICIO DE CALIDAD DE SUS FUNCIONARIOS PÚBLICOS Y AUTORIDADES DEL GOBIERNO ELEGIDO.\nLOGRAR UNA GESTIÓN PÚBLICA EFICIENTE Y EFICAZ ORIENTADO AL CIUDADANO; GARANTIZANDO EFECTIVAMENTE EL ESTADO DE DERECHO Y LA SEGURIDAD CIUDADANA, COMBATIENDO LAS CAUSAS Y EFECTOS DE LOS GRAVES PROBLEMAS DE DELINCUENCIA Y VIOLENCIA QUE AFECTAN AL PAÍS, LA REGION Y LA PROVINCIA.\nLOGRAR LA INTERCONECTIVIDAD DIGITAL DE LA PROVINCIA, DISTRITOS, CC PP ANEXOS Y TODO LOS RELACIONADO CON LA EDUCACIÓN, SALUD, INSTITUCIONES MUNICIPALES, POLICIALES.\nLA INTEGRACIÓN DE LAS ACTIVIDADES DEPORTIVAS A UNA COMPETENCIA SANA Y SALUDABLE FOMENTÁNDOSE TALENTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}