{
    "datoGeneral": {
        "idPlanGobierno": 24329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79b1a755-f676-4941-9a05-87a85af4c1bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b2d1b60-f0f2-4a35-96d1-dbc5086c004f.pdf",
        "txCodExpedienteExt": "ERM.2022010100",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141157,
            "txPgProblema": "DÉFICIT EN EL ACCESO A LOS SERVICIOS BÁSICOS AGUA, DESAGÜE Y ELECTRICIDAD A LA POBLACIÓN DEL DISTRITO DE LOQUE.",
            "txPgObjetivo": "GESTIONAREMOS EL FINANCIAMIENTO DE  PROYECTOS DE SERVICIOS BÁSICOS ANTE EL GOBIERNO CENTRAL, GOBIERNO REGIONAL Y GOBIERNO PROVINCIAL A FIN EJECUTAR LOS PROYECTOS QUE PERMITAN ACCEDER A ESTOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "FALTA DE LOS SERVICIOS BÁSICAS EN GRAN PARTE DE LA POBLACIÓN URBANA Y RURAL.",
            "txPgMeta": "CERRAR LAS BRECHAS EN ACCESO DE LOS SERVICIOS BÁSICOS A TODA LA POBLACIÓN DEL DISTRITO DE LOQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141172,
            "txPgProblema": "DEFICIT EN SALUD, EDUCACIÓN Y VIVIENDA.",
            "txPgObjetivo": "-\tGESTIONAR   EQUIPAMIENTOS DEL SISTEMA DE SALUD DEL DISTRITO DE LLOQUE.\n-\tGESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS ASÍ COMO LA CAPACITACIÓN DE LOS DOCENTES EN TODOS LOS NIVELES DEL DISTRITO DE LLOQUE.\n-\tCERRAR BRECHAS A LA POBLACIÓN VULNERABLE EN EL ÁMBITO RURAL DEL DISTRITO DE LLOQUE EN ACCESO A LA CASITA CALIENTE O SIMILAR, MEDIANTE GESTIÓN",
            "txPgIndicador": "-\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO  DE ESTAS INSTITUCIONES  \nPRESTADORAS DE SERVICIO.\n-\tDEFICICIT EN ACCESO A VIVIENDAS EN  TODO EL ÁMBITO DISTRITAL  Y CAMINOS DE HERRADURA PARA LAS PARTES ALTAS DEL DISTRITO DE LLOQUE.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN EN SALUD A COMO EN LA CALIDAD DE ENSEÑANZA DEL ESTUDIANTADO DEL DISTRITO DE LLOQUE.  \nCERRAR LA BRECHA EN ACCESO A UNA VIVIENDA A LA POBLACIÓN RURAL DE LAS PARTES ALTAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141194,
            "txPgProblema": "LA POCA PARTICIPACIÓN DE LAS MUJERES Y POBLACIÓN VULNERABLE EN LA ACTIVIDAD ECONÓMICA Y POLÍTICA DEL DISTRITO.",
            "txPgObjetivo": "A.\tPRIORIZAR LA PRESENCIA DE LA MUJER Y POBLACIÓN VULNERABLE  EN LOS EVENTOS PARTICIPATIVOS.\nB.\tLA MUJER ES UN AGENTE DE IMPULSO ECONÓMICO, ES EL MOTOR DE LA ECONOMÍA FAMILIAR, POR LO QUE TRABAJAREMOS DE LA MANO CON CADA UNA DE ELLAS\nC.\tORGANIZAREMOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PARA DOTAR DE HABILIDADES TÉCNICAS A LAS MUJERES Y POBLACION VULNERABLE  PARA LA GENERACIÓN DE INGRESOS EN SUS PROPIAS COMUNIDADES.",
            "txPgIndicador": "CARENCIA DE FORMACIÓN Y CAPACITACIÓN ORIENTADAS A LAS MUJERES Y POBLACION VULNERABLE DEL DISTRITO DE LLOQUE.",
            "txPgMeta": "GENERAREMOS LA CREACIÓN DE UN SISTEMA DE CAPACITACION ORIENTADOS PARA LAS MUJERES Y POBLACION VULNERABLE, BRINDANDO LAS HERRAMIENTAS ADECUADAS PARA SU DESARROLLO Y DESENVOLVIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141210,
            "txPgProblema": "DEFICIT DE LOS RECURSOS HIDRICOS PARA LA ACTIVIDAD AGRICOLA DEL DISTRITO DE LLOQUE.",
            "txPgObjetivo": "GESTINAR LA EJECUCION DE INFRAESTRUCTURA DEL SISTEMA HIDRAULICO PARA LA ACTIVIDAD AGRICOLA, ESTA PERMITIRÁ EL DESARROLLO ECONÓMICO Y SOCIAL DE LA POBLACION DEL DISTRITO DE LLOQUE.",
            "txPgIndicador": "FALTA DE RECURSO HIDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGRICOLA.",
            "txPgMeta": "EJECUTAR INFRAESTRUCTURA DE RIEGO PARA EL DESARROLLO DE LA ACTIVIDAD AGRICOLA  POR SECTORES PRIORIZANDO  LOS PREYECTOS A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141226,
            "txPgProblema": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAREMOS PROYECTOS Y ACTIVIDADES AL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA. FORTALECEREMOS LA CAPACIDAD PRODUCTIVA DE LOS PRODUCTORES AGROPECURIOS.\nFACILITAREMOS LA ASESORIA TECNICA Y LEGAL EN EL RUBRO.",
            "txPgIndicador": "LAS MOVILIZACIONES SOCIALES EN EL SECTOR AGRARIO HAN DESVELADO LA CARENCIA DE LA PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO EN DICHO SECTOR.",
            "txPgMeta": "CREACIÓN DE LA DEFENSORÍA DEL CAMPESINO. SEGUIR IMPULSANDO UN TRABAJO DIGNO Y RECONOCIDO HACIA LOS TRABAJADORES AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141239,
            "txPgProblema": "DEFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS Y EL TURISMO EN EL DISTRITO DE LLOQUE",
            "txPgObjetivo": "APOYAREMOS A LAS ORGANIZACIONES AGRARIAS PARA GESTIONAR LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES PRODUCTOS Y PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVIDAD, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRICOLAS REALIZACIÓN DE PROGRAMAS DE CAPACITACIÓN PERMANENTE.\nAPOYAREMOS AL SECTOR TURISMO CON LA CAPACITACION E IMPLEMENTACION DE CANALES DE COMERCIALIZACION.",
            "txPgIndicador": "DEFICIENTE APOYO EN LA PRODUCCION Y COMERCIALIZACION DE LOS PRODUCTOS AGRICOLAS. \n  FALTA DE PROMOCION DE LUGARES TURISTICOS Y ACCESOS DIRECTOS ALOS MISMOS.\nFALTA DE ORGANIZACION  EN TURISMO VIVENCIAL COMUNAL",
            "txPgMeta": "IMPULSAR LA MEJORA DE LA PRODUCCION Y COMERCIALIZACION DE LOS PRODUCTOS AGRICOLAS DEL DISTRITO E LLOQUE.\n CREACION DE UNA  ASOCIACION EN ARTESANIA  ANIVEL DSITRITAL PARA EL FORTALECIMIENTO EN LOS INGRESOS  DE NUESTRA ECONOMIA RURAL.\nIMPULZAR EL RECONOCIMIENTOS DE LOS LUGARES TURISTICOS  BAJO INVENTARIO  EN  LAS ENTIDADES CORRESPONDIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141250,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A EJECUTAR POR LA MUNICIPALIDAD, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO AL MEDIO AMBIENTE EN EL DISTRITO DE LLOQUE. \nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES,  CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DE LA AUTORIDAD EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141269,
            "txPgProblema": "FALTA DE LINEAMIENTOS EN LA RECOLECCION Y RECICLAJE DE DESECHOS SOLIDOS.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS  SÓLIDOS  A TRAVÉS  DE LA  EFICIENCIA  EN EL  MANEJO  INTEGRAL  DE LOS  RESIDUOS  E IMPULSANDO LA INDUSTRIA DEL RECICLAJE",
            "txPgIndicador": "FALTA DE CULTURA DE RECICLAJE DE LOS CIUDADANOS DEL DISTRITO DE LLOQUE.",
            "txPgMeta": "IMPLEMETAR LA RECOLECCION Y TECNIFICACION DEL RECICLAJE DE RESIDUOS SOLIDOS EN EL DISTRITO DE LLOQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141277,
            "txPgProblema": "FALTA DE PROTECCION Y MEJORAMIENTO DE LAS AREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "PROTEGER Y CONSERVAR LAS AREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANIA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA.",
            "txPgIndicador": "DEFICIENTE CONSERVACION DE AREAS VERDES.",
            "txPgMeta": "INSTALAR Y CONSERVAR AREAS VERDES QUE CONTRIBUYAN AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141288,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS DEPENDENCIAS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE LA SIMPLIFICACIÓN ADMINISTRATIVA, ALENTANDO Y PROMOVIENDO LA ATENCION EFICAS Y EFICIENTE. CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD AMPARANDOSE EN LOS DISPOSITIVOS LEGALES DE LOS ENTES RECTORES DEL GOBIERNO CENTRAL",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA  GESTIONMUNICPALIDAD DISTRITAL DE LLOQUE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141299,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTION MUNICIPAL DE LA MUNCIPALIDAD DISTRITAL DE LLOQUE.",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA SISTEMAS INFORMATICOS, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DE LA MUNICIPALIDAD DISTRITAL DE LLOQUE, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES REFERENTES A LOS TRÁMITES REALIZADOS POR LA POBLACION DEL DISTRITO DE LLOQUE.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES DE LA MUNICPALIDAD DISTRITAL DE LLOQUE.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DE LA MUNICIPALIDAD CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141313,
            "txPgProblema": "POCA PRESENCIA DE LA SOCIEDAD CIVIL EN LA SOLUCION DE LA PROBLEMÁTICA LOCAL.",
            "txPgObjetivo": "EL  ALCALDE JUNTO A SU EQUIPO DE GOBIERNO ESCUCHARÁ A LOS VECINOS Y A LAS ORGANIZACIONES  DE LA SOCIEDAD CIVIL, CREANDO UN ÁMBITO PERMANENTE Y  DEMOCRÁTICO DE DIÁLOGO Y DEBATE DE IDEAS POR DESARROLLO DEL DISTRITO DE LOQUE.",
            "txPgIndicador": "OBRAS O ACTIVIDADES  INCONCLUSAS DEBIDO A DESACUERDOS CON LA POBLACION BENEFICIARIA  EN LA FACE EJECUCION.",
            "txPgMeta": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACION CIUDADANA, DEFINICION DE COMPROMISOS DE LA AUTORIDAD EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}