{
    "datoGeneral": {
        "idPlanGobierno": 20437,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d8a9c9a-3438-41d2-88eb-137f0c17d118.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0edc5a06-c93f-475a-bac5-804f9c449a3d.pdf",
        "txCodExpedienteExt": "ERM.2022010164",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189628,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN EL DISTRITO DE PUYCA.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN EL DISTRITO DE PUYCA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189643,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DE PUESTO DE SALUD INSUFICIENTE.\n\nALTOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN LA POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE PUYCA.\nDISMINUIR LA DESNUTRICIÓN Y LA ANEMIA TOTAL EN POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD.\nPORCENTAJE DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "30%\n 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189674,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA TECNOLÓGICA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PUYCA.\n\nFALTA DE UN CENTRO DE EDUCACIÓN OCUPACIONAL EN; ELECTRICIDAD. MAQUINARIA PESADA, ORIENTADO A LOS ALUMNOS DEL 4° Y 5° DE SECUNDARIA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES ADECUADAS DE LA INFRAESTRUCTURA TECNOLÓGICA EDUCATIVA EN EL DISTRITO DE PUYCA.\n\nIMPLEMENTAR UN CEOM (CENTRO DE ENSEÑANZA OCUPACIONAL MUNICIPAL – CEOM), CON ENSEÑANZA DE ESPECIALIDADES TÉCNICAS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA TECNOLÓGICA EDUCATIVA IMPLEMENTADA Y EQUIPAMIENTO CON CALIDAD.\n\nNUMER DE EXPEDIENTES TÉCNICOS DE INVERSIÓN PÚBLICA PARA IMPLEMENTACIÓN DEL CEOM.",
            "txPgMeta": "% DE INFRAESTRUCTURA TECNOLOGICA : 50%\nNUMERO DE EXPEDIENTES TECNICOS : 02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189691,
            "txPgProblema": "PROYECTOS DE ASFALTADO DE VÍAS ABANDONADOS RED VIAL TOMEPAMPA – PUYCA, PROYECTO DE RED VIAL PUYCA OCORURO.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR MEJORES CONDICIONES DE LA INFRAESTRUCTURA DE RED VIAL DEL DISTRITO DE PUYCA.",
            "txPgIndicador": "PORCENTAJE DE RED VIAL MEJORADA CON PROYECTOS DE ASFALTADO Y MANTENIMIENTO.",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189753,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA.\n\nBAJOS NIVELES DE APLICACIÓN EN TECNOLOGÍA GENÉTICA Y SEMILLAS MEJORADAS EN PRODUCTOS AGRÍCOLAS.\n\nPOBLACIÓN SIN CAPACITACIONES Y ASISTENCIA TÉCNICA EN; GANADERÍA, RIEGO, MANEJO DE GANADO, ACTIVIDADES PISCÍCOLAS Y OTROS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS EN EL DISTRITO DE PUYCA.\n\nPROMOVER EL USO DE TECNOLOGÍAS Y USO DE SEMILLAS MEJORADAS EN EL DISTRITO DE PUYCA.\n\nPROMOVER Y GESTIONAR EL FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA EN; RIEGO TECNIFICADO, AGRICULTURA, GANADERÍA, PISCICULTURA Y OTROS A LAS ORGANIZACIONES Y POBLADORES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SUELOS AGRÍCOLAS CON TECNOLOGÍAS DE RIEGO OPTIMIZADA.\n\nPORCENTAJE DE PRODUCTORES AGRÍCOLAS CON INFRAESTRUCTURA MEJORADA CON TECNOLOGÍAS DE RIEGO.\n\nNUMERO DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN BENEFICIÓ DE LA POBLACIÓN.\n\nNÚMERO DE PROYECTOS PARA MEJORAR EL USO DE TECNOLOGÍAS.",
            "txPgMeta": "PORCENTAJE DE PRODUCTORES AGRÍCOLAS CON INFRAESTRUCTURA : 30\nNUMERO DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA. : 8\nNÚMERO DE PROYECTOS PARA MEJORAR EL USO DE TECNOLOGÍAS. : 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189771,
            "txPgProblema": "FALTA DE UN MERCADO MUNICIPAL EN EL DISTRITO PARA EXPENDIO DE LA PRODUCCIÓN LOCAL Y ABASTECIMIENTO DE ALIMENTOS DE LOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL DEL DISTRITO DE PUYCA.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL.",
            "txPgMeta": "02",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189782,
            "txPgProblema": "CAMBIO CLIMÁTICO AFECTA LOS SUELOS Y OCASIONA ESCASES DEL RECURSO HÍDRICO",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS Y PROGRAMAS DE REFORESTACIÓN Y CAPTACIÓN DEL RECURSO HÍDRICO PARA EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y PROGRAMAS DE REFORESTACIÓN Y CAPTACIÓN DEL RECURSO HÍDRICO.",
            "txPgMeta": "08",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189799,
            "txPgProblema": "VIVIENDAS DEL DISTRITO SIN SANEAMIENTO FÍSICO LEGAL, SIN TÍTULOS DE PROPIEDAD.",
            "txPgObjetivo": "PROMOVER EL SISTEMA DE FORMALIZACIÓN Y SANEAMIENTO DE LAS PROPIEDADES DEL DISTRITO CON CONVENIOS CON COFOPRI Y SUNARP",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON ENTIDADES DE SANEAMIENTO Y FORMALIZACIÓN.",
            "txPgMeta": "05",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189805,
            "txPgProblema": "ESCASOS PROFESIONALES QUE PUEDAN AYUDAR A LA GESTIÓN MUNICIPAL EN LAS ACTIVIDADES CON LA POBLACIÓN. DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR CONVENIOS CON INSTITUCIONES Y PROFESIONALES PARA BRINDAR APOYO ALA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE CONVENIOS PARA EL FORTALECIMIENTO Y APOYO A LA GESTIÓN MUNICIPAL",
            "txPgMeta": "8",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}