{
    "datoGeneral": {
        "idPlanGobierno": 26929,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f80b66e2-d411-426b-ba5b-d4dccf6f9d24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04892cf0-277b-4f5d-99f9-4082688e48ca.pdf",
        "txCodExpedienteExt": "ERM.2022007792",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203958,
            "txPgProblema": "ESCASO EQUIPAMIENTO EN LOS SERVICIOS EDUCATIVOS DE LAS II. EE, EN COMUNIDADES.",
            "txPgObjetivo": "APOYO EN EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE II.EE PÚBLICAS CON LOCALES Y EQUIPAMIENTO ADECUADO.",
            "txPgMeta": "APOYO AL EQUIPAMIENTO DE II. EE EN COMUNIDADES NATIVAS, EN COORDINACIÓN CON OTROS NIVELES DE GOBIERNO EN LOS 4 AÑOS DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204057,
            "txPgProblema": "MADRES GESTANTES Y LACTANTES SIN APOYO Y ORIENTACIÓN SOBRE PRIMERA INFANCIA",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA ARTICULADA OPORTUNA A LAS MADRES GESTANTES SOBRE PRIMERA INFANCIA EN LA PROVINCIA DE\nCONDORCANQUI.",
            "txPgIndicador": "PORCENTAJE DE ASISTENCIA TÉCNICA EJECUTADAS DE MANERA OPORTUNA A LA PRIMERA INFANCIA Y MADRES GESTANTES EN LA PROVINCIA DE CONDORCANQUI EN LA\nPROVINCIA.",
            "txPgMeta": "CONVENIO CON SALUD Y REDE DE SALUD Y MUNICIPALIDADES BRINDANDO ASISTENCIA TÉCNICA ARTICULADA OPORTUNA A GESTANTES EN LA PROVINCIA DE\nCONDORCANQUI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204108,
            "txPgProblema": "INSIPIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN COMUNIDADES.",
            "txPgObjetivo": "BRINDAR AGUA POR RED PÚBLICA Y SANEAMIENTO EN LAS COMUNIDADES O CENTROS POBLADOS DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE LAS COMUNIDADES Y CENTROS POBLADOS CON ACCESO AL AGUA POR RED PÚBLICA Y SANEAMIENTO.",
            "txPgMeta": "20% DE COMUNIDADES CON ACCESO A AGUA POTABLE Y SANEAMIENTO, AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204220,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE RECURSOS PARA LA PRODUCCIÓN DE PECES AMAZÓNICOS",
            "txPgObjetivo": "APOYAR LA CRIANZA, REPRODUCCIÓN Y COMERCIALIZACIÓN DE PECES AMAZÓNICOS.",
            "txPgIndicador": "UN LABORATORIO AL SERVICIO DE PRODUCTORES DE PECES AMAZÓNICOS, INSTALADO Y FUNCIONANDO.",
            "txPgMeta": "01 LABORATORIO PARA LA CRIANZA, REPRODUCCIÓN Y COMERCIALIZACIÓN DE PECES AMAZÓNICOS, IMPLEMENTADO, AL TERCER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204314,
            "txPgProblema": "DÉBIL CAPACIDAD DE PRODUCTORES DE CACAO Y BANANO PARA PARA ARTICULARSE AL MERCADO.",
            "txPgObjetivo": "APOYAR LA FORMACIÓN DE LA CADENA PRODUCTIVA DE LOS PRODUCTORES DE CACAO Y BANANO DE LA PROVINCIAL",
            "txPgIndicador": "% DE PRODUCTORES DE CACAO Y BANANOS, ASOCIADOS, INTEGRANDO CADENAS",
            "txPgMeta": "CADENA PRODUCTIVA DE CACAO Y BANANOS, CONFORMADA EN EL 1 AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204396,
            "txPgProblema": "DÉBIL CAPACIDAD ASOCIATIVA Y ORGANIZACIONAL DE LOS PRODUCTORES DE LA PROVINCIA.",
            "txPgObjetivo": "IMPULSAR LA ASOCIATIVIDAD DE LOS PRODUCTORES DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES ORGANIZADOS E INTEGRANDO UNA ASOCIACIÓN DE PRODUCTORES DEL ÁMBITO PROVINCIAL",
            "txPgMeta": "UN PROMOTOR DE ASOCIATIVIDAD, DEDICADO A ORGANIZAR A LOS PRODUCTORES EN ASOCIATIVIDAD DESDE EL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204582,
            "txPgProblema": "COMUNIDADES CON POBLADORES EXPUESTOS A PELIGROS Y RIESGOS.",
            "txPgObjetivo": "ESTUDIOS PARA ESTABLECER EL RIESGO DE MANERA OPORTUNA A NIVEL TERRITORIAL EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES NATIVAS Y CENTROS POBLADOS QUE CUENTAN CON EVALUACIÓN DE RIESGO DE DESASTRES.",
            "txPgMeta": "OFICINA MEDIOAMBIENTAL MUNICIPAL, DIRIGIENDO PROGRAMAS Y PROYECTOS SOBRE MITIGACIÓN DE RIESGOS, A PARTIR DEL 1ER AÑO DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204630,
            "txPgProblema": "EXPOSICIÓN A ACCIDENTES POR ZONAS DE RIESGOS",
            "txPgObjetivo": "IMPLEMENTACIÓN     ADECUADA      DE\nMEDIDAS DE PROTECCIÓN FRENTE A PELIGROS EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "PROPORCIÓN DE MEDIDAS NO ESTRUCTURALES PARA EL CONTROL DE ZONAS CRÍTICAS FRENTE A PELIGROS IMPLEMENTADOS.",
            "txPgMeta": "ZONAS CRÍTICAS IDENTIFICADAS A PARTIR DEL 6 MES DEL PRIMER AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204685,
            "txPgProblema": "INSIPIENTE SERVICIO DE AGUA POTABLE EN COMUNIDADES.",
            "txPgObjetivo": "RED DE AGUA POTABLE OPORTUNA EN BENEFICIO DE LAS COMUNIDADES O CENTROS POBLADOS",
            "txPgIndicador": "PORCENTAJE DE LAS COMUNIDADES Y CENTROS POBLADOS CON ACCESO AL AGUA POR RED PÚBLICA",
            "txPgMeta": "20% DE COMUNIDADES CON ACCESO A AGUA POTABLE AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204795,
            "txPgProblema": "ESCASA EFECTIVIDAD EN LA GESTIÓN DE PROYECTOS PARA EL DESARROLLO INTEGRAL DE LA PROVINCIAL DE CONDORCANQUI.",
            "txPgObjetivo": "LOGRAR EFICIENCIA EN LA GESTIÓN DE PROYECTOS DE INVERSIÓN, CON LA PCM PARA EL DESARROLLO INTEGRAL DE LA PROVINCIAL DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y PRESUPUESTOS GESTIONADOS Y LOGRADOS DESDE CENTRO DE COORDINACIONES, PARA EL DESARROLLO INTEGRAL DE CONDORCANQUI.",
            "txPgMeta": "IMPLEMENTAR LA MESA TÉCNICA N°4 DE COORDINACIONES DE PARA EL DESARROLLO INTEGRAL DE LA PROVINCIA DE CONDORCANQUI. DESDE EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204829,
            "txPgProblema": "LIMITADO APOYO A LOS PRODUCTORES EXPORTADORES",
            "txPgObjetivo": "BRINDAR AYUDA A LOS PRODUCTORES EN SUS OPERACIONES DE EXPORTACIÓN DE PRODUCCIÓN.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES ARTICULADOS RECIBIENDO AYUDA DE PARTE DE LA CANCILLERÍA PARA EXPORTAR SU PRODUCCIÓN DE PLÁTANO",
            "txPgMeta": "GESTIONAR ANTE LA CANCILLERÍA QUE INTERVENGA PARA LA EXPORTACIÓN DE PLÁTANO AL ECUADOR DESDE EL PRIMER MES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204853,
            "txPgProblema": "INSUFICIENTE RECAUDACIÓN INTERNA MUNICIPAL",
            "txPgObjetivo": "RECAUDACIÓN TRIBUTARIA OPORTUNA PARA LA MUNICIPALIDAD.",
            "txPgIndicador": "TASA DE VARIACIÓN TRIBUTOS RECAUDADOS EN LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECIMIENTO INSTITUCIONAL PARA LA RECAUDACIÓN DEL IMPUESTO PREDIAL DESDE EL SEGUNDO AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}