{
    "datoGeneral": {
        "idPlanGobierno": 27690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": null,
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c969a3a0-46d1-4a1b-9870-8fb73536bd21.pdf",
        "txCodExpedienteExt": "ERM.2022018205",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230790,
            "txPgProblema": "AGUA: MANEJO INADECUADO Y DEFICIENTE DEL AGUA Y LAS MICRO CUENCAS.\n\nACORA, COMO EN OTRAS REGIONES DEL PLANETA PRESENTA DÉFICIT DE ABASTECIMIENTO DE AGUA POTABLE DADO QUE, ES UN MUNICIPIO CON POCAS FUENTES DE AGUA Y POCA INFRAESTRUCTURA DE DISTRIBUCIÓN EN TODA SU JURISDICCIÓN Y POR SOBRE TODO EN LA ZONA URBANA. ESTE DESABASTECIMIENTO DE AGUA EN TODO EL ÁMBITO DISTRITAL ES UNO DE LOS PROBLEMAS FUNDAMENTALES APARTE DE LA EDUCACIÓN, POBREZA Y COMUNICACIÓN.\n\nLOS HABITANTES DE ALGUNOS CENTROS POBLADOS SE VEN OBLIGADOS A BUSCAR EL AGUA EN FUENTES LOCALES A DISTANCIAS QUE EXIGEN UN GRAN SACRIFICIO PARA SU TRASLADO, HECHO QUE REPERCUTE EN LA HIGIENE, SALUD Y EN GENERAL EN LAS OPORTUNIDADES DE DESARROLLO DE UN NÚMERO IMPORTANTE DE FAMILIAS.\n\n\nEL ABASTECIMIENTO DE AGUA POTABLE EN EL ÁMBITO URBANO DEL DISTRITO DE ACORA, ESTÁ EN PÉSIMAS CONDICIONES, ESTO POR FALTA DE CAPTACIÓN DE MAS FUENTES DE AGUA, DEBIDO A ELLO LA POBLACIÓN ES ABASTECIDO DE 2 A 3 HORAS DIARIAS POR LO QUE SE DEBERÍA TENER LAS 24 HORAS DEL DÍA.",
            "txPgObjetivo": "CONSOLIDAR LA INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO EXISTENTE, CAPTAR, AMPLIAR, Y ABASTECER AGUA POTABLE, ASÍ COMO UN PROGRAMA DE MANTENIMIENTO PREVENTIVO PARA ASEGURAR EL SERVICIO DE AGUA LAS 24 HORAS DEL DÍA EN EL SECTOR URBANO Y RURAL DEL ÁMBITO DEL DISTRITO DE ACORA, EN LAS COMUNIDADES QUE YA CUENTAN CON ÉL, AMPLIAR SU COBERTURA HACIA OTRAS FAMILIAS QUE AÚN NO LO TIENEN Y GARANTIZANDO, CON LA COLABORACIÓN DE LA SOCIEDAD Y EL APOYO DEL GOBIERNO CENTRAL, GARANTIZAREMOS SU EFICIENCIA Y OPERACIÓN SUSTENTABLE.\n\n\nACCIÓN REGIONAL PROPONE DIAGNOSTICAR, EVALUAR, TODAS LAS FUENTES DE AGUA POTABLE ADEMÁS ELABORAR SU EXPEDIENTE TÉCNICO Y EJECUTAR SU CAPTACIÓN Y SU DISTRIBUCIÓN.\n\nGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN EL DISTRITO DE ACORA Y ANEXOS.",
            "txPgIndicador": "AUMENTAR EN UN 50% LOS SERVICIOS DE AGUA POTABLE AL NÚCLEO URBANO DE LA CIUDAD CAPITAL Y, EN UN 50% EN LA COMUNIDADES QUE LA COMPONEN.",
            "txPgMeta": "CONCLUIR LA CONSTRUCCIÓN DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE QUE SE ENCUENTRAN INCONCLUSAS EN EL SECTOR URBANO Y RURAL DEL ÁMBITO DISTRITAL.\n\nIMPLEMENTAR UN PROGRAMA DE MANTENIMIENTO PREVENTIVO DE LOS SISTEMAS DE AGUA POTABLE EXISTENTES, ASÍ COMO DE AQUELLOS QUE SE CONSTRUIRÁ LA GESTIÓN 2023-2026.\n\nCONSOLIDAR UN SISTEMA DE RECAUDACIÓN PARA LOS DIFERENTES SISTEMAS DE MANERA QUE SE ASEGURE UNA OPERACIÓN SUSTENTABLE EN EL FUTURO.\n\n\nVALORAR Y EN SU CASO PLANEAR Y EJECUTAR UN NUEVO PROYECTO MÚLTIPLE DE ABASTECIMIENTO DE AGUA POTABLE A GRAN ESCALA PARA LA ZONA URBANA CON PROYECCIÓN A 20 AÑOS.\n\nMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE DE LA JURISDICCIÓN DEL CENTRO POBLADO DE SOCCA Y CENTROS POBLADOS DE SANTA ROSA, THUNUHUAYA, COCOSANI, ISCATA Y ALEDAÑOS.\n\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL SECTOR URBANO DEL DISTRITO DE ACORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236922,
            "txPgProblema": "2. SALUD\nUNA DE LAS DEMANDAS MÁS IMPORTANTES DE LA SOCIEDAD ES LA RELACIONADA CON LA SALUD, RESPECTO A LA ATENCIÓN MÉDICA QUE BRINDAN LAS DEPENDENCIAS MUNICIPALES, SE CARECE DE INFRAESTRUCTURA, FALTA DE MEDICAMENTOS Y PERSONAL CON VOCACIÓN DE SERVICIO QUE BRINDE ATENCIÓN EN TODO EL ÁMBITO DEL DISTRITO DE ACORA.\nEL PROBLEMA DE LA AUSENCIA DEL PERSONAL DE SALUD EN LOS CENTROS DE SALUD DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS DEL ÁMBITO DISTRITAL",
            "txPgObjetivo": "DISEÑAR Y FORTALECER UN PLAN PARA DAR ATENCIÓN MÉDICA A LAS PERSONAS QUE LO NECESITEN DE UNA MANERA COORDINADA CON LAS AUTORIDADES DE SALUD.\n\n\nCON LA APROBACIÓN DEL PRESUPUESTO PARTICIPATIVO LOCAL Y EL CONCEJO DE COORDINACIÓN LOCAL, ENVIAR UNA PROPUESTA AL CONGRESO DE LA REPÚBLICA PARA IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DEL SISTEMA MUNICIPAL DE SALUD.\n\n\nFOMENTAR CAMPAÑAS DE VACUNACIÓN Y DESPARASITACIÓN EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n\n\n\nCONTRATACIÓN DE PERSONAL PROFESIONAL DE SALUD CON UNA ACTITUD DE SERVICIO QUE FAVOREZCA UNA RELACIÓN CORDIAL ENTRE CIUDADANOS Y GOBIERNO MUNICIPAL.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "BUSCAR LA RECATEGORIZACIÓN DEL SERVICIO EN LOS CENTROS DE SALUD Y CONSTRUIR CENTROS DE SALUD Y POSTAS MÉDICAS ADECUADAS A LA ZONA E IMPLEMENTAR CON MEDICAMENTOS ESENCIALES PREVIA COORDINACIÓN CON LA DIRECCIÓN DE SALUD DE PUNO Y EL SIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236952,
            "txPgProblema": "EDUCACION\n\nINDICADORES EDUCATIVOS A NIVEL DEL DISTRITO MUY BAJOS EN COMPRENSIÓN LECTORA Y LECTO ESCRITURA RV – RM.\n\nLA EDUCACIÓN SIN LUGAR A DUDA ES UNA TAREA DE FORTALECIMIENTO Y EQUIPAMIENTO CON INFRAESTRUCTURA, MOBILIARIO ESCOLAR; SE REQUIERE DE MUCHA MÁS CONCIENCIA Y MADUREZ PARA LOGRAR QUE LOS CONOCIMIENTOS ADQUIRIDOS SE REFLEJEN EN CADA UNO DE LOS EDUCARES, EDUCANDOS Y LA SOCIEDAD, DE MANERA QUE REPERCUTAN EN LAS NECESIDADES DE NUESTROS TIEMPOS, PROPORCIONANDO A LOS ALUMNOS UN COMPROMISO CON SU EDUCACIÓN, ASÍ COMO DOCENTES COMPROMETIDOS CON UNA SUPERACIÓN PERSONAL Y PROFESIONAL QUE LES PERMITA APROVECHAR AL MÁXIMO SUS CAPACIDADES EN TODOS LOS ÁMBITOS EDUCATIVOS, RESPONDIENDO A LAS NECESIDADES EDUCATIVAS Y TECNOLÓGICAS, VISUALIZANDO LAS NECESIDADES QUE SE REQUIEREN PARA ASEGURAR QUE LOS NIÑOS Y JÓVENES OBTENGAN CONOCIMIENTOS INCLUYENTES EN LAS NECESIDADES DE LA VIDA DE ESA MANERA FORMAR  PROFESIONALES EXITOSOS QUE SE PUEDAN REALIZAR COMO PERSONAS INTEGRADORAS DE UNA SOCIEDAD.",
            "txPgObjetivo": "GENERAR Y CONCERTAR UNA GESTIÓN EDUCATIVA TRANSPARENTE, PARTICIPATIVA, DEMOCRÁTICA Y ÉTICA ORIENTADA AL LOGRO DE UNA EDUCACIÓN HUMANISTA, PRACTICANDO VALORES DENTRO DE LA FAMILIA, ESCUELA Y SOCIEDAD, COMO ESPACIOS DE:\n¿\tSOCIALIZACIÓN Y APRENDIZAJE PERMANENTE, CON IDENTIDAD CULTURAL Y ESTRUCTURA CURRICULAR ACORDE A LA REALIDAD REGIONAL.\nGARANTIZAR EL LOGRO DE APRENDIZAJE DE CALIDAD EN LOS ESTUDIANTES CON ÉNFASIS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA.\n\nPROMOVER  LA  PARTICIPACIÓN  E  INTERACCIÓN  MULTISECTORIAL  EN  FORMA  PERMANENTE  Y  GENERAR  ESPACIOS  DE CONCERTACIÓN MUNICIPAL PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA.\n\nCONTRIBUIR A GENERAR UNA EDUCACIÓN CON EQUIDAD Y CALIDAD CON OPORTUNIDADES PARA EL DESARROLLO DE  LA NIÑEZ Y ADOLESCENCIA.\nPROMOVER EL USO DE NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "GARANTIZAR EL EJERCICIO PROFESIONAL DE LA DOCENCIA CON MAESTROS PROBOS, COMPETENTES Y COMPROMETIDOS CON LA EDUCACIÓN DE NIÑOS Y NIÑAS LOGRANDO  COMPETENCIAS BÁSICAS EN COMUNICACIÓN INTEGRAL Y RAZONAMIENTO LÓGICO MATEMÁTICA, ASÍ COMO EL CONOCIMIENTO Y PRÁCTICA DE LA CIENCIA Y TECNOLOGÍA, CULTURA Y DEPORTE.\n\nAPOYO PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA PARA QUE SEA DE  PRIMER NIVEL, BRINDANDO MATERIALES, LABORATORIOS Y OTROS.\n\nAPOYO PARA LA MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE        SALUD DEL ÁMBITO DE DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230871,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN RURAL DEL DISTRITO DE ACORA  Y LIMITADO ACCESO A CONOCIMIENTO TECNOLÓGICO Y EMPRESARIAL EN EL SECTOR AGROPECUARIO Y GANADERÍA.",
            "txPgObjetivo": "TRANSFERENCIA DE TECNOLOGÍA PARA PRODUCCIÓN AGROPECUARIA Y GANADERA.\n\nIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS RURALES.\n\nIMPLEMENTACIÓN DE PROYECTOS INTEGRALES DE CRIANZAS DE ANIMALES MENORES.\n\nIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n\nFORTALECIMIENTO DE FERIAS AGROPECUARIAS.\n\nIMPLEMENTACIÓN DE ACCIONES DE MITIGACIÓN Y PREVENCIÓN DE FENÓMENOS NATURALES.\n\nCONSTRUCCIÓN DE CENTROS DE ACOPIO Y TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.\n\n\n\n\n\nCON LAS CONSTRUCCIONES DE CANALES DE RIEGO SE IMPLEMENTARÁ LA SIEMBRA DE PASTOS MEJORADOS LUEGO GANADO MEJORADO A TRAVÉS DE ENCIMINACIÓN ARTIFICIAL Y MÁS ADELANTE SE IMPLEMENTARÁ EL DESARROLLO DE UNA GRAN CUENCA LECHERA AYMARA EN NUESTRO DISTRITO DE ACORA.",
            "txPgMeta": "PROMOCIÓN Y CAPACITACIÓN EN MANEJO, PRODUCCIÓN, COMERCIALIZACIÓN Y EXPORTACIÓN DE LOS PRODUCTOS DE LA ZONA.\n\n\nAUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA Y GANADERÍA ENTE UN 10% Y 25% ANUAL.\n\nMEJORAR PRODUCCIÓN DE QUINUA (ADQUISICIÓN DE UNA PLANTA PROCESADORA DE QUINUA), CAÑIGUA, PAPA, AVENA, CEBADA, TRIGO, HABAS Y OTROS PRODUCTOS ANDINOS)\n\n\nCONSTRUCCIÓN DE CANALES DE RIEGO POR ASPERSIÓN Y OTRAS TECNOLOGÍAS AVANZADAS DE IRRIGACIÓN DESARROLLADOS HASTA LA ACTUALIDAD.\n\nMANEJO DE SUELOS Y PASTO FORRAJERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236982,
            "txPgProblema": "ACORA EN LA ACTUALIDAD CUENTA CON UN PROYECTO A LARGO PLAZO CON DENOMINACIÓN “CUENCA LECHERA AYMARA” EMINENTEMENTE ACORA ES UN DISTRITO AGRÍCOLA, PESQUERA Y GANADERA, POR SUS CONDICIONES CLIMÁTICAS Y TIPO DE SUELO. CABE MENCIONAR QUE LA AGRICULTURA, PESQUERÍA Y LA GANADERÍA ES EL PRINCIPAL INGRESO ECONÓMICO AL PRODUCTOR ACOREÑO, LO QUE OCASIONA EL MÁXIMO APROVECHAMIENTO DE SUS TIERRAS PARA LA SIEMBRA DE PASTOS MEJORADOS, POR LO QUE SE HA DETERMINADO QUE PARA PODER ENFRENTAR AUN CON MAYOR FUERZA Y OPTIMISMO ES NECESARIO TAMBIÉN LA CONSTRUCCIÓN DE CANALES DE RIEGO, HABITUALES PARA CADA ZONA DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CONFORMAR UN EQUIPO TÉCNICO DE LOS PROFESIONALES MÁS DESTACADOS Y COMPROMETIDOS EN EL DESARROLLO DE NUESTRO DISTRITO DE ACORA, CON EL FIN DE ANALIZAR Y PLANTEAR PROYECTOS DE GRAN ENVERGADURA E IMPACTO DISTRITAL.\n\nIMPLEMENTAR DE PROGRAMAS Y PROYECTOS PRODUCTIVOS, Y CAPACITACIÓN A LOS PRODUCTORES BAJO UNA ESTRATEGIA GLOBAL, TAMBIÉN IMPLEMENTAR PROGRAMAS DE ACOPIO DE LAS ACTIVIDADES AGRÍCOLAS, GANADERAS, FORESTALES Y PISCÍCOLAS.\n\n\nIMPLEMENTAR PROYECTOS DE MEJORAMIENTO DE MANEJO DE PASTOS Y FORRAJES PARA EL DESARROLLO GANADERO.\n\nASESORAR Y ORGANIZAR A LOS PRODUCTORES SOBRE LAS INICIATIVAS Y PROGRAMAS QUE MEJOREN SUS ACTIVIDADES PRODUCTIVAS.\n\nAPOYAR A LOS PRODUCTORES EN LA RECEPCIÓN, TRÁMITE Y SEGUIMIENTO DE SOLICITUDES DE LOS PROGRAMAS DE ACOPIO DE PRODUCTOS ANDINOS PARA LA EXPORTACIÓN A PAÍSES CON EL TRATADO DE LIBRE COMERCIO.\n\nREALIZAR EL SEGUIMIENTO DE LOS TRÁMITES DEL PROYECTO",
            "txPgIndicador": "CON LAS CONSTRUCCIONES DE CANALES DE RIEGO SE IMPLEMENTARÁ LA SIEMBRA DE PASTOS MEJORADOS LUEGO GANADO MEJORADO A TRAVÉS DE ENCIMINACIÓN ARTIFICIAL Y MÁS ADELANTE SE IMPLEMENTARÁ EL DESARROLLO DE UNA GRAN CUENCA LECHERA AYMARA EN NUESTRO DISTRITO DE ACORA.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA RED DE IRRIGACIÓN PARA LA ZONA LAGO COMPRENDIDO ENTRE EL CENTRO POBLADO DE  SOCCA HASTA EN CENTRO POBLADO DE CCOCCOSANI.\n\nIMPLEMENTAR UNA BALANZA PARA PESAJE DE GANADO OVINO, DE CAMÉLIDOS, ESPECIALMENTE PARA GANADO VACUNO PARA CAMAL A FIN DE GARANTIZAR EL PRECIO DE LA COMPRA Y VENTA.\n\nAPOYO A LOS PRODUCTORES DE LECHE A LA ZONA CENTRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237000,
            "txPgProblema": "TURISMO\nESCASO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS. LA MUNICIPALIDAD DE ACORA CUENTA CON UNA GRAN VARIEDAD DE SITIOS DE GRAN ATRACTIVO PARA LA ACTIVIDAD TURÍSTICA, COMO SON MONUMENTOS HISTÓRICOS, CHULPAS, CAMINOS DE INCA, ISLAS, Y UNA GRAN VARIEDAD DE FLORA Y FAUNA QUE FAVORECE ÉSTA ACTIVIDAD.\nA LA FECHA SE TIENEN REGISTRADOS EN EL CUADRO ANTERIOR COMO LUGARES DE ATRACTIVO TURÍSTICO, TAMBIÉN TENEMOS EL PROYECTO DEL CIRCUITO TURÍSTICO AYMARA.- TURISMO VIVENCIAL, ECOTURISMO QUE SE PLANTEÓ DESDE LAS RIBERAS DEL TITICACA, PASANDO POR PUNO, ACORA HASTA LLEGAR A LA CAPITAL DEL MUNDO AYMARA QUE ES TIAHUANACOTA Y AL HERMOZO PARAJE DE COPACABANA. DE ESTA MANERA, CUALQUIER TURISTA QUE REALICE LA RUTA CUSCO - MACHU PICHU, PARA PASAR HACIA LA PAZ TENDRÁ QUE AUTOMÁTICAMENTE RECORRER ESOS PUEBLOS QUE PERTENECEN A UNA SOLA CULTURA. DEBEMOS TENER LA CAPACIDAD RECEPTIVA HACIA LOS TURISTAS. ESTE ES UN PROYECTO QUE ESTÁ EN CAMINO, PERO QUE LA LIMITACIÓN QUE TENEMOS ES QUE LA NORMATIVA NACIONAL NO NOS PERMITE HACER CONVENIOS. POR EJEMPLO, SI REQUERIMOS MEJORAR LAS VÍAS DE ACCESO EN FRONTERAS CON BOLIVIA\nSIN EMBARGO, ESTOS ATRACTIVOS TURÍSTICOS NO SON PROMOCIONADOS A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\nEN ESTE SENTIDO EXISTE UN ESPECIAL INTERÉS EN FORTALECER LA CAPACITACIÓN, PROMOCIÓN Y LA INFRAESTRUCTURA BÁSICA DE PROYECTOS ECO TURÍSTICOS Y CONSOLIDAR COMO DESTINOS TURÍSTICOS DEL MUNICIPIO Y PROCURAR LA APERTURA DE OTROS.",
            "txPgObjetivo": "REALIZAREMOS EL INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO. \n\nIMPLEMENTAREMOS PROYECTOS DE TURISMO EN SUS MODALIDADES DE TURISMO RURAL VIVENCIAL Y DE AVENTURA.\n\nCONTRIBUIR A LA GENERACIÓN DE MÁS Y MEJORES EMPLEOS QUE ELEVEN LA CALIDAD DE VIDA DE LA POBLACIÓN, DESARROLLANDO DE MANERA EQUILIBRADA Y SUSTENIBLE LAS DIFERENTES COMUNIDADES DEL MUNICIPIO MEDIANTE EL APROVECHAMIENTO RACIONAL DE LOS RECURSOS.\n\nFOMENTAR LA CREACIÓN DE INFRAESTRUCTURA TURÍSTICA NECESARIA QUE PERMITA FORTALECER LA COMPETITIVIDAD DE LA MUNICIPALIDAD. \n\nAPOYAR LA REALIZACIÓN DEL PROYECTO TURÍSTICO “CIRCUITO TURÍSTICO AYMARA”, QUE GENERARÁ UN ESPACIO RECREATIVO PARA LA POBLACIÓN Y ÁREAS DE OPORTUNIDAD DE EMPLEO.\n\nPROMOVER LA BÚSQUEDA DE ÁREAS DE OPORTUNIDAD PARA LA CONSOLIDACIÓN Y CREACIÓN DE PROYECTOS DE RECUPERACIÓN DE IMAGEN URBANA DE DIFERENTES SITIOS DE INTERÉS TURÍSTICO.\n\nIMPLEMENTAR CURSOS DE CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL INVOLUCRADO PARA BRINDARLE UN TRATO DIGNO AL VISITANTE NACIONAL Y EXTRANJERO.\n·\tCONSOLIDAR COMO SERVICIO LOS SEGMENTOS DE TURISMO CULTURAL Y TURISMO ALTERNATIVO QUE POSIBILITE LA GENERACIÓN DE EMPLEOS Y MICROEMPRESA FORMA SUSTENTABLE.\n\nIMPULSAR Y PROMOVER LA CREACIÓN DE REGLAMENTOS REFERENTES AL TURISMO.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "APROVECHAMIENTO AL 50 % LOS RECURSOS TURÍSTICOS.\n\nATENDER PRIORITARIAMENTE A ESTE SECTOR PARA CONSOLIDARLO COMO LA “INDUSTRIA SIN CHIMENEAS” QUE NOS PERMITIRÁ LA GENERACIÓN DE EMPLEOS A CORTO, MEDIANO Y LARGO PLAZO CONTRIBUYENDO AL BIENESTAR Y DESARROLLO DE LA MUNICIPALIDAD.\n\nELABORACIÓN DEL PLAN MAESTRO DE DESARROLLO SOSTENIBLE DE TURISMO ACOREÑO 2023-2030.\n\nELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN TURÍSTICA.\n\nARTESANÍA Y TURISMO COMO MOTOR DE DESARROLLO ECONÓMICO DE LAS FAMILIAS DEL DISTRITO DE ACORA.\n\nMEJORAMIENTO DE LOS ACCESOS A LOS RECURSOS TURÍSTICOS.\n\nSENSIBILIZACIÓN Y CAPACITACIONES A FIN DE PROMOVER EMPRENDIMIENTOS EN EL SECTOR TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237018,
            "txPgProblema": "EL INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PRODUCE LA MORTANDAD DE ANIMALES Y LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "LA MUNICIPALIDAD DEBE PREPARAR UN EXPEDIENTE PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y BUSCAR LUGARES ESTRATÉGICOS PARA SU CLASIFICACIÓN RESPECTIVA, CON SU RESPECTIVA IMPLEMENTACIÓN DE PROGRAMAS DE PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL DE MONITOREO Y CONTROL AMBIENTAL. FOCALIZAR E IMPLEMENTAR EL RELLENO SANITARIO.\n\nPROPICIAR EL RECICLAJE.\n\n\nREMODELAR EL PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237024,
            "txPgProblema": "SISTEMA DE GESTIÓN AMBIENTAL \nDEFICIENTE Y MÍNIMA PARTICIPACIÓN \nCIUDADANA. EXISTE UNA PÉRDIDA DE LA BIODIVERSIDAD EN LAS ÁREAS ALEDAÑAS AL LAGO TITICACA, CENTROS DE POBLADOS Y COMUNIDADES  POR FALTA DE SENSIBILIDAD Y RESPETO A LOS RECURSOS NATURALES POR PARTE DE LA POBLACIÓN, ASÍ COMO LA POSESIÓN ILEGAL DE LA FAUNA Y EL APROVECHAMIENTO ILEGAL DE PRODUCTOS FORESTALES, TRAYENDO COMO CONSECUENCIA LA EXTINCIÓN, LA DESTRUCCIÓN Y DISMINUCIÓN DE LAS POBLACIONES DE FLORA Y FAUNA.\nLA PRESENCIA DE CONTAMINACIÓN SE DERIVA PRINCIPALMENTE POR LA ACUMULACIÓN DE BASURA, DEBIDO A QUE LA MUNICIPALIDAD NO CUENTA CON UNA ZONA DE SEPARACIÓN Y CONFINAMIENTO DE LOS RESIDUOS.",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTANCIAS COMPETENTES, REUNIONES COMUNITARIAS PARA DAR A CONOCER LEYES Y NORMAS AMBIENTALES.\n\nCONFORMAR LA INTEGRACIÓN DE GRUPOS COMUNITARIOS PARA EL CUIDADO AMBIENTAL QUE ESTÉN PRESENTES EN ÁREAS DE ALTO IMPACTO A LOS RECURSOS NATURALES.\n\nGESTIONAR LA CAPACITACIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN",
            "txPgMeta": "CONTRIBUIR A LA CONSERVACIÓN, MANEJO Y RESTAURACIÓN DE LOS RECURSOS NATURALES A TRAVÉS DE LA GESTIÓN DE PROGRAMAS DE APOYO Y CAPACIDADES INSTITUCIONALES, QUE INVOLUCREN Y SENSIBILICEN A LA POBLACIÓN SOBRE EL CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237030,
            "txPgProblema": "LA FALTA DE DIÁLOGO ENTRE LAS AUTORIDADES, RONDAS CAMPESINAS Y POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237035,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\nPROMOVER CABILDOS ABIERTOS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DEL DISTRITO DE ACORA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237041,
            "txPgProblema": ". ACTUALIZACIÓN DEL PLAN DIRECTOR URBANO Y CATASTRO URBANO Y RURAL EN EL ÁMBITO DISTRITAL DE PLATERÍA.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO DE LA CIUDAD DE ACORA.\n\nPROYECTO DE CATASTRO URBANO.\n\nORDENAMIENTO DE TERMINALES ZONALES: ALTA Y LAGO.\n\nPROYECTO DE SISTEMA DE INFORMACIÓN TERRITORIAL URBANO INTEGRADO DE ACORA.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "EJECUCIÓN DEL PLAN DIRECTOR URBANO DEL DISTRITO DE ACORA, DEBIDAMENTE APROBADO. \n\nEJECUCIÓN DE LOS CATASTROS URBANOS Y RURAL EN TODO EL ÁMBITO DISTRITAL Y LA ELABORACIÓN DEL ACONDICIONAMIENTO Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}