{
    "datoGeneral": {
        "idPlanGobierno": 25586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/344838ee-5708-4946-aa67-90869d26c65f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f92ea17e-606a-4b0b-bf79-ee46fa4ba455.pdf",
        "txCodExpedienteExt": "ERM.2022012742",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216424,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL VALLE DE ARGAMA, PACUCHA, SANTA ELENA, MANCHAYBAMBA.\n\nDEFICIENTE PRESERVACIÓN DE LOS ACUÍFEROS UBICADOS EN LA COMUNIDADES Y CABECERAS DE CUENCA DEL DISTRITO DE PACUCHA.\n\n\n\n\n\n\n\n\nDEFICIENTE INFRAESTRUCTURA VIAL Y CAÓTICO SERVICIO DE TRANSPORTE URBANO Y RURAL.\nDEFICIENTE SERVICIO DEPORTIVO EN EL DISTRITO DE PACUCHA Y EN LOS CENTROS POBLADOS.\nLIMITADA ACCESO DE SERVICIOS DE INTERNET PARA LOS ESTUDIANTES",
            "txPgObjetivo": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO: “INSTALACIÓN DEL SISTEMA INTEGRAL DE AGUA POTABLE Y DESAGÜE EN TODO EL VALLE           DE ARGAMA, PACUCHA, SANTA ELENA, MANCHAYBAMBA.\n\n\n\nFORMULACIÓN Y EJECUCIÓN EL PROYECTO: “PROTECCIÓN Y CONSERVACIÓN DE LOS ACUÍFEROS, EN LA COMUNIDAD DE CHURRUBAMBA, LAGUNA DE PACCOCCOCHA Y CABECERAS DE RÍO ARGAMA CON FINES DE MEJORAR LA CALIDAD DE AGUA POTABLE Y RIEGO PARA LOS USUARIOS.\nELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL.\n\n\nCONTINUIDAD DE LA RECUPERACIÓN DE LA FAJA MARGINAL DE LA LAGUNA, RÍO ARGAMA Y SANTA ELENA. \n\n\nREINICIO DE LA APERTURA DE LAS    VÍAS DE TRÁNSITO EN LOS CENTROS POBLADOS.\n\n\n\n\n\n\n\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO: “CONSTRUCCIÓN DEL SISTEMA DE PARQUEO VEHICULAR EN EL CONTORNO DE LA LAGUNA”.\n\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO: “APERTURA DE CARRETERAS ALTERNAS EN LOS CENTROS POBLADOS Y COMUNIDADES”.\nADQUISICIÓN Y ADECUACIÓN DEL TERRENO PARA EL ESTADIO DE PACUCHA.\n\n\n\nMEJORAMIENTO DE LOS ESTADIOS DE LOS CENTROS POBLADOS.\n\nFORMULACIÓN Y EJECUCIÓN DE PROYECTO DE PARA LA CONSTRUCCIÓN DE CANCHAS SINTÉTICAS EN EL DISTRITO DE PACUCHA.\nEQUIPAMIENTO DE CENTROS DE INTERNET EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO\n\nEXPEDIENTE TÉCNICO\n\n\n\n\n\n\n    PLAN\n\n\n\nREGISTROS FÍLMICOS Y FOTOGRÁFICOS\n\n\n\nREGISTROS FÍLMICOS Y FOTOGRÁFICOS.\n\n\n\n\n\n\n\n\n\n\nPROYECTOS\n\n\n\n\n\nPROYECTOS\nACTIVIDADES ECONÓMICAS PARA LA RECAUDACIÓN Y COMPRA DE TERRENO.\n\nMANTENIMIENTO \n\n\n\n\nPERFIL Y EXPEDIENTE TÉCNICO\nENTREGA DE EQUIPOS",
            "txPgMeta": "01 UN EXPEDIENTE TÉCNICO ELABORADO Y EN EJECUCIÓN. \n\n\n\n03 UN EXPEDIENTE TÉCNICO ELABORADO Y EJECUTADO.\n\n06 PLANES ELABORADO E IMPLEMENTADO.\n\n80%\tDE \tLA FAJA MARGINAL RECUPERADO\n\nAPERTURA DE LA VÍA DE EVITAMIENTO CONCLUIDO Y PROYECTO DE ASFALTADO EN TRÁMITE CHAMPACCOCHA ARGAMA Y CONTORNO DE LA LAGUNA. \n\n\n01 PROYECTO ELABORADO Y EN EJECUCIÓN.\n\n\n\n06 PROYECTOS CON PERFIL Y EXPEDIENTE TÉCNICO Y EJECUCIÓN. \n\n\n\n\n10 ACTIVIDADES ECONÓMICAS CON PARTICIPACIÓN CIUDADANA.\n\n\n06 MANTENIMIENTOS DE ESTADIOS Y CANCHAS DEPORTIVAS.\n\n01 PROYECTO ELABORADO Y EJECUCIÓN.\n01 PROYECTO ELABORADO Y EN EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216923,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE ESTABLECIMIENTOS     DE EXPENDIO DE PRODUCTOS ALIMENTICIOS.\nDEFICIENTE CALIDAD DE LOS SERVICIOS TURÍSTICOS, TRANSPORTE, BOTEROS, RESTAURANTES Y HOTELES Y OTROS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA    DE SERVICIOS DE COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS. FORTALECIMIENTO DE ASOCIACIONES PARA MEJORAR LAS CADENAS PRODUCTIVAS Y ARTESANALES.",
            "txPgIndicador": "TALLERES, CAPACITACIONES, PASANTÍAS, IMPLEMENTACIÓN CON EQUIPOS Y HERRAMIENTAS.",
            "txPgMeta": "CREACIÓN DE 10 ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, ARTESANALES Y AGROINDUSTRIALES.GESTIÓN DE PROYECTOS PRODUCTIVOS EN AGROIDEAS, PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216976,
            "txPgProblema": "DETERIORO DE LOS RECURSOS SUELO Y AGUA, DEBIDO A  LA DEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS; ASÍ COMO POR LA SOBRE EXPLOTACIÓN  DE SUELOS AGRÍCOLAS.\nCONTAMINACIÓN DE LAS AGUAS DE LA LAGUNA DE PACUCHA, PUCULLOCCOCHA  RÍO DE ARGAMA Y OTROS AFLUYENTES. POR DESECHOS DE PRODUCTOS AGROQUÍMICOS, PROVENIENTES DE LA ACTIVIDAD DOMÉSTICA Y ECONÓMICA.\n\n\n\n\n\n\n\n\n\nCONTAMINACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS DEL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE PACUCHA EN CONVENIO CON AGRORURAL DEL MIDAGRI, FORMULAN Y EJECUTAN CON LA COOPERACIÓN INTERNACIONAL, EL  \"PROGRAMA MULTIANUAL DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y EL INCREMENTO DE ACTIVOS AMBIENTALES, PARA LAS COMUNIDADES DEL DISTRITO.\nEN ALIANZA CON LA DISA, INSTITUCIONES EDUCATIVAS Y LA FISCALÍA DE MEDIO AMBIENTE, SE SUPERVISA EL TRATAMIENTO Y MANEJO DE DESECHOS, PROVENIENTES DE LAS ACTIVIDADES DOMÉSTICAS Y ECONÓMICAS.\nEN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURIMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LAS CABECERAS DE MICROCUENCAS DEL DISTRITO DE PACUCHA.\n\nEN EL MARCO DE LA LEY DE LAS MANCOMUNIDADES DE GOBIERNOS DISTRITALES Y PROVINCIALES Y EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES DEL GORE APURIMAC, SE GESTIONA LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO:  \"PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS DEL DISTRITO DE PACUCHA. \n\nEL GORE APURIMAC Y LA MUNICIPALIDAD DISTRITAL DE PACUCHA, EMITEN ORDENANZAS A TRAVÉS DE LA CAM Y LA CAR, RELACIONADO CON LA PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS.",
            "txPgIndicador": "PROGRAMA\nCAMPAÑAS DE LIMPIEZA Y SENSIBILIZACIÓN \n PROYECTO.\n\n\n\n\n\n\n\n\n\n\n\n  PROYECTO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  ORDENANZA",
            "txPgMeta": "01 PROGRAMA MULTIANUAL IMPLEMENTADO Y EN EJECUCIÓN.\n02 CAMPAÑAS DE LIMPIEZA Y SENSIBILIZACIÓN AL AÑO.\n01 PROYECTO DE ZONIFICACIÓN IMPLEMENTADO.\n\n\n\n\n\n\n\n\n\n01 PROYECTO IMPLEMENTADO POR GESTIÓN \n\n\n\n\n\n\n\n\n\n\n\n\n01 ORDENANZA ELABORADA E IMPLEMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217027,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS                     SERVICIOS MUNICIPALES A LOS CIUDADANOS.\n\n\n\n\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\nESCASA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES PARA LA PRIORIZACIÓN DE LOS PROYECTOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PROFESIONALES.\tY MODERNIZACIÓN DEL   APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE PACUCHA, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\n\nCONFORMACIÓN Y CAPACITACIÓN DE RONDAS CAMPESINAS Y VECINALES, CON APLICACIÓN DE EXPERIENCIAS DE OTRAS REGIONES.\n\nOPTIMIZAR LA COORDINACIÓN Y LA PRESENCIA POLICIAL Y DEL SERENAZGO EN LAS CALLES.\n\n\nAPERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DE LOS CENTROS POBLADOS DEL DISTRITO DE PACUCHA, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "SISTEMA DE GESTIÓN\n\n\nACTA DE CONFORMACIÓN.\n\n\n\nACTAS, REGISTROS FÍLMICOS Y FOTOGRÁFICOS.\n\n\n\nACTAS, REGISTROS FÍLMICOS Y FOTOGRÁFICOS.",
            "txPgMeta": "100% DE APARATO ADMINISTRATIVO MODERNIZADO.\n\n\n\n01 SISTEMA DE RONDAS CAMPESINAS Y VECINALES CONFORMADO Y CAPACITADO.\n\n100% DE LA CIUDAD CON PRESENCIA POLICIAL COORDINADO CON EL SERENAZGO.\n01 PROGRAMA DE CONCERTACIÓN CIUDADANA IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}