{
    "datoGeneral": {
        "idPlanGobierno": 20771,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/639a0bee-91b7-4150-896d-24e45eb9c3cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b72c49d-df58-45c3-99c4-256046afbfbe.pdf",
        "txCodExpedienteExt": "ERM.2022007126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159831,
            "txPgProblema": "1.\tEL INCREMENTO DE LA INSEGURIDAD QUE EXISTE EN EL DISTRITO.",
            "txPgObjetivo": "REORGANIZACIÓN, Y ADQUISICIÓN DE EQUIPOS Y CÁMARAS DE VIDEO VIGILANCIA",
            "txPgIndicador": "REDUCCIÓN DE LA CRIMINALIDAD DEL 90%. ORGANIZACIÓN DE LAS JUNTAS VECINALES PARA LA SEGURIDAD VECINAL.",
            "txPgMeta": "LOGRAR UN AVANCE 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159869,
            "txPgProblema": "2.\tDEFICIENCIA DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "PROMOVER LOS CONVENIOS CON EL GOBIERNO REGIONAL Y MINISTERIO DE VIVIENDA, PARA LA EJECUCIÓN DE LOS PROYECTOS DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "POBLADORES DE LOS DIFERENTES ANEXOS QUE REQUIEREN DEL SERVICIO BÁSICO.",
            "txPgMeta": "LOGRAR EL 95% DE AGUA POTABLE PARA TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159891,
            "txPgProblema": "3.\tCARENCIA DE UN PROGRAMA DE SALUD MUNICIPAL",
            "txPgObjetivo": "CONTRATAR PERSONAL CALIFICADO PARA PODER AMPLIAR Y LA COBERTURA DE LOS SERVICIOS EN EL CENTRO DE SALUD Y PUESTOS DE SALUD",
            "txPgIndicador": "LOGRAR LA IMPLEMENTACIÓN DE RECURSOS HUMANOS COMPETITIVOS PARA EL CENTRO SALUD Y PUESTOS DE SALUD",
            "txPgMeta": "AVANCE 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159940,
            "txPgProblema": "1.\tACTIVIDAD TURÍSTICA INEXISTENTE EN EL DISTRITO.",
            "txPgObjetivo": "INSERTAR A NUESTRO DISTRITO DENTRO DEL CORREDOR TURÍSTICO.",
            "txPgIndicador": "NÚMERO DE NUEVOS PUESTOS DE TRABAJO EN DICHO SECTOR FAVORECIENDO A LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "LOGRAR EL 95% EN ATRACTIVO TURÍSTICO CON VISITANTES NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159953,
            "txPgProblema": "2.\tDÉFICIT HÍDRICO PARA CONSUMO HUMANO; Y ASIMISMO DEFICIENTE CAPTACIÓN EN CANALES DE REGADÍO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS HÍDRICOS PARA CONSUMO HUMANO (GALERÍA DE FILTRACIÓN) Y PARA LA AGRICULTURA MEJORAMIENTO DE CANALES DE REGADÍO.",
            "txPgIndicador": "CUBRIR LA DEMANDA HÍDRICA EN EL DISTRITO PARA CONSUMO HUMANO Y PARA LOGRAR UNA ÓPTIMA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "AVANCE 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159973,
            "txPgProblema": "3.\tESTABLECER UN PROGRAMA DE MEJORAMIENTO DE VÍAS, ASFALTADO, BERMAS Y VEREDAS",
            "txPgObjetivo": "GESTIONAR AL GOBIERNO REGIONAL EL MEJORAMIENTO Y ASFALTADO, BERMAS Y VEREDAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS DE ACCESO QUE BENEFICIE A UNA MEJOR CALIDAD DE VIDA DEL POBLADOR.",
            "txPgMeta": "MEJORAR EL 80% DE LAS VÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159997,
            "txPgProblema": "1.\tPARQUES Y JARDINES EN ESTADOS DE ABANDONOS.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE CONSTRUCCIÓN Y MANTENIMIENTO DE PARQUES Y JARDINES,",
            "txPgIndicador": "MEJORAMIENTO DE ESPACIOS DE RECREACIÓN.",
            "txPgMeta": "AVANCE DEL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160015,
            "txPgProblema": "2.\tDISPONER DE ÁREAS DEBIDAMENTE IDENTIFICADAS PREVIO A UNA SELECCIÓN   EN   UN RELLENO SANITARIO MODERNO",
            "txPgObjetivo": "RECOLECCIÓN DE RESIDUOS SÓLIDOS Y RESIDUOS REUTILIZABLES, CUMPLIENDO CON LA POLÍTICA AMBIENTAL LOCAL.",
            "txPgIndicador": "INCENTIVAR EL RECICLAJE EN LA POBLACIÓN MEDIANTE TALLERES EDUCACIONALES.",
            "txPgMeta": "REDUCIR EL 90% LA CONTAMINACIÓN EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160058,
            "txPgProblema": "3.\tINADECUADO PLAN DE MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS IMPLEMENTADA.",
            "txPgMeta": "OBTENER UN ADECUADO PLAN DE MANEJO DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS, Y CONTAR CON UN PLAN EFICIENTE DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160086,
            "txPgProblema": "1.\tACTUALIZACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS TUPA DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CONTAR CON UN DOCUMENTO DE GESTIÓN QUE CONTIENE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ACUERDO A LA REALIDAD DEL DISTRITO",
            "txPgIndicador": "IMPLEMENTACIÓN DE LOS TRAMITES DE PROCEDIMIENTOS ADMINISTRATIVOS CON UN BUEN DOCUMENTO DE GESTIÓN DONDE REGULE Y BRINDE ÓPTIMOS SERVICIOS A LA POBLACION.",
            "txPgMeta": "MEJORAR LOS SERVICIOS AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160106,
            "txPgProblema": "2.\tDEFICIENTE ATENCIÓN A LA CIUDADANÍA.",
            "txPgObjetivo": "APLICAR LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "APLICACIÓN DEL INSTRUMENTO DE GESTIÓN POR FALTAS ADMINISTRATIVAS.",
            "txPgMeta": "IMPLEMENTAR AL 90% LA ATENCIÓN EFICIENTE A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160131,
            "txPgProblema": "3.\tFALTA DE GESTIÓN INTEGRAL DE RIESGOS ANTE DESASTRES",
            "txPgObjetivo": "ELABORAR UN PLAN DE INTEGRAL DE RIESGOS ANTE DESASTRES NATURALES",
            "txPgIndicador": "CONCIENTIZAR A TODA LA POBLACIÓN",
            "txPgMeta": "IMPLEMENTAR EL 100% DE MEDIDAS DE PREVENCIÓN DE RIESGOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}