{
    "datoGeneral": {
        "idPlanGobierno": 24506,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55e29704-5b77-436a-8f5c-bb2ec36cef59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95c417ca-0866-4724-bcc4-e5716e70875d.pdf",
        "txCodExpedienteExt": "ERM.2022008352",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142604,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER DEL SERVICIO DE SEGURIDAD CIUDADANA CON MEJOR CAPACIDAD OPERATIVA, CON MEJOR INFRAESTRUCTURA, IMPLEMENTACIÓN Y CAPACITACIÓN PERMANENTE, GENERANDO POLÍTICAS DE ARTICULACIÓN, RESPONSABILIDAD Y ACCIÓN ENTRE MUNICIPIO, POLICÍA NACIONAL DE PERÚ Y POBLACIÓN A TRAVÉS DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "% DE REDUCCIÓN DE LAS INCIDENCIAS DELICTIVAS Y VIOLENCIA.",
            "txPgMeta": "MEJORAR CUALITATIVA Y CUANTITATIVAMENTE LA CAPACIDAD OPERATIVA CON MEJOR INFRAESTRUCTURA E IMPLEMENTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA.\nARTICULACIÓN DE COMISARIAS, POBLACIÓN Y CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO DE SERENAZGO.\nCERCADO DE LOTES BALDÍOS Y MEJORAR LA ILUMINACIÓN DE VÍAS, CALLES, PARQUES E INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA.\nFOMENTAR UNA CULTURA DE CIUDADANÍA Y CIVISMO, PRESTANDO ESPECIAL ATENCIÓN A LA SANA RECREACIÓN Y EL DEPORTE, BUSCANDO ERRADICAR EL ALCOHOLISMO Y DROGADICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197037,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS DE  AGUA, DESAGÜE, ALCANTARILLADO Y ELECTRICIDAD.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS Y ADECUADOS DE AGUA, DESAGÜE, ALCANTARILLADO Y ELECTRICIDAD.",
            "txPgIndicador": "% DE COBERTURA DE SERVICIOS.",
            "txPgMeta": "CAPTAR MAYOR VOLUMEN DE AGUA DESDE LA TOMILLA II PARA AMPLIAR LA COBERTURA EN EL DISTRITO.\nEJECUTAR INFRAESTRUCTURA EN REDES DE AGUA Y DESAGÜE Y DOTAR A LA POBLACIÓN DE UN BUEN SERVICIO.\nGESTIONAR DE INSTALACIÓN Y CAMBIO DE POSTES Y REDES ELÉCTRICAS PARA MEJOR COBERTURA SE SERVICIO DE ELECTRICIDAD A DOMICILIO.\nMEJORAR LOS SISTEMAS DE ALCANTARILLADO Y DRENAJE DE AGUAS PLUVIALES.\nADQUISICIÓN DE FOCOS LED E INSTALACIÓN EN VÍAS Y ESPACIOS PÚBLICOS EN CONVENIO CON SEAL.\nINSTALACIÓN DE REDES DE GAS A DOMICILIO.\nSANEAMIENTO FÍSICO LEGAL DE TODOS LOS PUEBLOS FALTANTES QUE PERMITA LA INTERVENCIÓN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE A DOMICILIO Y ASFALTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197045,
            "txPgProblema": "INSUFICIENTE COBERTURA DE ATENCIÓN DE SALUD.",
            "txPgObjetivo": "ACCESO UNIVERSAL DEL SERVICIO DE SALUD, TENIENDO EN CUENTA EL CRECIMIENTO POBLACIONAL Y LA INCIDENCIA DE ENFERMEDADES.",
            "txPgIndicador": "NUMERO DE HOSPITAL CONSTRUIDO Y CENTROS DE SALUD MEJORADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN HOSPITAL DE SEGUNDO NIVEL Y MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD EXISTENTES CON GESTIÓN DE MAYOR NÚMERO DE MÉDICOS.\nPROGRAMA DE ATENCIÓN INTEGRAL PARA LA RECUPERACIÓN DE LA SALUD MENTAL DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197057,
            "txPgProblema": "BAJO DINAMISMO DE LA ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD ECONÓMICA A TRAVÉS DEL DESARROLLO DE LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS Y EL COMERCIO FORTALECIENDO LA COMPETITIVIDAD.",
            "txPgIndicador": "% DE DINAMIZACIÓN DE LA ACTIVIDAD ECONÓMICA.",
            "txPgMeta": "FOMENTAR LA APERTURA DE\nCENTROS COMERCIALES Y MERCADOS ZONALES.\nPROMOCIÓN DEL FOMENTO DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS Y COMERCIOS QUE PERMITAN DESDE LA SOSTENIBILIDAD ECONÓMICA FAMILIAR HASTA LA CREACIÓN DE PUESTOS LABORALES.\nCAPACITACIÓN EN DESARROLLO DE HABILIDADES PARA EL EMPRENDIMIENTO Y APOYO Y ADECUADA ORIENTACIÓN PARA LA FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197069,
            "txPgProblema": "DESEMPLEO Y SUBEMPLEO EN JÓVENES Y ADULTOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES Y APTITUDES QUE PERMITAN EL ACCESO A OPORTUNIDADES LABORALES.",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y APTITUDES.",
            "txPgMeta": "PUESTA EN OPERACIÓN DEL MAQUI CENTRO Y CREACIÓN EN MÁS SECTORES DEL DISTRITO PARA EL DESARROLLO DE LAS CAPACIDADES PRODUCTIVAS Y EMPRESARIALES DE JÓVENES Y ADULTOS.\nCREACIÓN DEL PROGRAMA MUNICIPAL DE CAPACITACIÓN Y CERTIFICACIÓN DE MANO DE OBRA CALIFICADA PARA EL RUBRO MINERO E INDUSTRIAL.\nPARTICIPACIÓN DEL GOBIERNO LOCAL EN LA CREACIÓN Y EJECUCIÓN DE PROYECTOS PARA GENERAR PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197074,
            "txPgProblema": "INADECUADO USO DE RECURSO HÍDRICO EN LA AGRICULTURA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE USO DEL AGUA EN PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "% DE MEJOR APROVECHAMIENTO DE AGUA Y CAPACIDAD PRODUCTIVA.",
            "txPgMeta": "IMPLEMENTAR SISTEMAS DE RIEGO, MEJORANDO LOS EXISTENTES.\nCAPACITAR A LOS AGRICULTORES PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\nDOTAR DE SEMILLAS Y HERRAMIENTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197105,
            "txPgProblema": "FALTA DE CULTURA Y CONCIENCIA CIUDADANA SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA CULTURA Y CONCIENCIA AMBIENTAL CON EL OBJETIVO DE SER UN DISTRITO CONFORMADO POR CIUDADANOS RESPONSABLES Y PARTICIPATIVOS EN EL CUIDADO Y RESPETO DE NUESTRO HABITAD Y MEDIO AMBIENTE.",
            "txPgIndicador": "% DE ACCIONES DE PROMOCIÓN Y PROTECCIÓN  DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROGRAMAS DE PROMOCIÓN DE LA CULTURA DEL RECICLAJE, SEGREGACIÓN EN LA FUENTE, USO RACIONAL DE LA ENERGÍA Y USO EFICIENTE DEL AGUA.\nOPTIMIZACIÓN DE RUTAS Y FRECUENCIAS DE RECOJO DE RESIDUOS SÓLIDOS Y GENERACIÓN DE CONCIENCIA PARA NO ARROJAR DESECHOS EN LA VÍA PÚBICA.\nCONTROL DE ARROJO DE BASURA Y DESMONTE EN RÍOS Y ESPACIOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197112,
            "txPgProblema": "CARENCIA DE PLANES DE ARBORIZACIÓN, FORESTACIÓN Y CREACIÓN DE NUEVAS ÁREAS VERDES.",
            "txPgObjetivo": "PROMOVER LA ARBORIZACIÓN, FORESTACIÓN Y PRESERVACIÓN DE LAS ÁREAS VERDES EN LA ZONA URBANA DEL DISTRITO QUE PERMITAN LA REDUCCIÓN DE ÍNDICES DE CONTAMINACIÓN DEL AIRE.",
            "txPgIndicador": "% DE ARBORIZACIÓN Y FORESTACIÓN DE LA ZONA URBANA.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORESTACIÓN Y ARBORIZACIÓN DE VÍAS Y PARQUES CON ESPECIES VEGETALES RESISTENTES A LAS DIVERSAS CONDICIONES CLIMÁTICAS.\nCAMPAÑA DE CREACIÓN, CUIDADO Y MANTENIMIENTO DE ÁREAS VERDES Y FORESTADAS DE LA ZONA URBANA, COMPLETANDO LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\nPRESERVACIÓN DE LAS ZONAS NATURALES VERDES REGULANDO LA DEPREDACIÓN DE LAS ZONAS AGRÍCOLAS DEL DISTRITO.\nMONITOREO Y REGULACIÓN DE LA ACTIVIDAD  INDUSTRIAL  Y AUTOMOTOR CONTAMINANTE DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197137,
            "txPgProblema": "CARENTE LIDERAZGO, MOTIVACIÓN Y CAPACITACIÓN DEL RECURSO HUMANO.",
            "txPgObjetivo": "CONTAR CON RECURSO HUMANO CAPACITADO Y MOTIVADO PARA PRESTAR MEJOR ATENCIÓN Y MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "% DE RECURSO HUMANO PRESTANDO UN MEJOR SERVICIO.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN CONSTANTE, CON MOTIVACIÓN DE LOS SERVIDORES PÚBLICOS EN EL CUMPLIMIENTO DE FINES, OBJETIVOS Y METAS INSTITUCIONALES.\nMEJORAR EL LIDERAZGO ORGANIZACIONAL CONTANDO CON GERENTES CON CONOCIMIENTO Y CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197165,
            "txPgProblema": "BAJA CALIDAD DEL GASTO PÚBLICO Y MALA GESTIÓN DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "GASTO OPORTUNO Y EFICIENTE DE RECURSOS FINANCIEROS, GENERANDO Y GESTIONANDO MAYORES INGRESOS ECONÓMICOS.",
            "txPgIndicador": "% DE GASTO OPORTUNO Y EFICIENTE GESTIÓN DE RECURSOS ECONÓMICOS.",
            "txPgMeta": "PLANIFICACIÓN E INVERSIÓN DEL PRESUPUESTO ASIGNADO EN PROYECTOS QUE SURTAN MEJOR BENEFICIO A LA POBLACIÓN.\nCONTAR CON BANCO DE PROYECTOS QUE PERMITA GESTIONAR MAYOR FINANCIAMIENTO.\nCUMPLIMIENTO DE LOS PROGRAMAS DE PRESUPUESTOS POR RESULTADOS (METAS) AL 100% QUE PERMITIRÁ CONTAR CON MÁS RECURSOS ECONÓMICOS.\nCULMINAR CON LA CONSOLIDACIÓN DE LOS LÍMITES TERRITORIALES PARA DEMOSTRAR QUE SOCABAYA ES ZONA DE INFLUENCIA MINERA LO QUE PERMITIRÁ OBTENER MAYORES RECURSOS DE CANON.\nGESTIÓN MUNICIPAL CON ARTICULACIÓN DE COMUNIDAD ADMINISTRATIVA, DIRIGENTES Y VECINOS PARA ENCAMINAR EL DESARROLLO DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}