{
    "datoGeneral": {
        "idPlanGobierno": 21342,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd001d94-eafa-4edd-a66f-da1c6f3bb144.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/134d7013-e9bd-475b-a94d-8d23cd7c8204.pdf",
        "txCodExpedienteExt": "ERM.2022015066",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198899,
            "txPgProblema": "DEFICIT EN LA OFERTA Y COBERTURA ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\t\t\n\t\t\nDEFICIT EN LA OFERTA Y COBERTURA ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgObjetivo": "AMPLIAR EL ACCESO Y COBERTURA AL SISTEMA DE SALUD HACIA LA POBLACIÓN. MEJORAR EL SERVICIO QUE BRINDAN LOS ESTAMENTOS DEL SISTEMA DE SALUD EN NUESTRA LOCALIDAD CON PERSONAL ADECUADO",
            "txPgIndicador": "CAMPAÑAS MEDICAS EN LAS INSTITUCIONES EDUCATIVAS CON LA FINALIDAD DE REALIZAR DESPISTAJE DE AGUDEZA VISUAL, DESCARTE DE ANEMIA, DESCARTE DE NUTRICION Y OTROS ATENCIONES.",
            "txPgMeta": "AMPLIAR AL 70% EL ACCESO Y COBERTURA AL SISTEMA DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198961,
            "txPgProblema": "DEFICIT DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA Y DÉFICIT DE ÁREAS DE ESPACIOS PÚBLICOS Y ÁREAS VERDES POR HABITANTES EN LAS ZONAS URBANAS\t\t\n\t\t\n\t\t\nDEFICIT DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA Y DÉFICIT DE ÁREAS DE ESPACIOS PÚBLICOS Y ÁREAS VERDES POR HABITANTES EN LAS ZONAS URBANAS\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\nDEFICIT DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA Y DÉFICIT DE ÁREAS DE ESPACIOS PÚBLICOS Y ÁREAS VERDES POR HABITANTES EN LAS ZONAS URBANAS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCION DE LA INFRAESTRUCTURA EDUCATIVA PARA LAS INSTITUCIONES EDUCATIVAS PUBLICAS A TRAVES DE LOS DIFERENTES PROGRAMAS DEL GOBIERNO",
            "txPgIndicador": "AUMENTAR EL NÚMERO DE I.E. DE EDUCACION BASICA REGULAR CON INFRAESTRUCTURA Y PERSONAL ADECUADO A LA DEMANDA POBLACIONAL, DANDO CONTINUIDAD A LOS PROYECTOS INICIADOS, ACTUALIZANDO Y ELABORANDO NUEVOS PROYECTOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN SUS DIFERENTES NIVELES.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199163,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO MEDIANTE RED PÚBLICA A LA POBLACIÓN URBANA Y RURAL",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE A LA POBLACION URBANA Y RURAL",
            "txPgIndicador": "GESTION Y SEGUIMIENTO DE LOS PROYECTOS DE AGUA Y ALCANTARILLADO DEL SECTOR NORESTE, DOS ALTOS, CANIZAL SANTA ROSA Y DEL CENTRO POBLADO 19 DE AGOSTO.",
            "txPgMeta": "60%  DE COBERTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211550,
            "txPgProblema": "MERCADO DE ABASTO MINORISTA QUE OPERAN EN CONDICIONES INADECUADAS DE COMERCIALIZACION Y ABASTECIMIENTO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ACCESIBILIDAD A LA ADQUISICIÓN DE PRODUCTOS DE PRIMERA NECESIDAD, AL POR MENOR.\t\nINCREMENTAR LAS VENTAS LOCALES\t\nADECUADA EXPOSICION Y VENTA DE PRODUCTOS",
            "txPgIndicador": "PROMOVER LA MODERNIZACIÓN, CON OFERTA ATRACTIVA DE LOS MERCADOS LOCALES, TALES COMO; MERCADOS DE CENTROS POBLADOS Y ARTESANALES, FERIAS AGROECOLÓGICAS, EVENTOS DE PRODUCTORES Y CONSUMIDORES. \t\nPROGRAMAR CAPACITACIONES AL PUBLICO EN GENERAL SOBRE TEMAS DE EMPRENDIMIENTO EN COORDINACION DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO",
            "txPgMeta": "MEJORAR AL 100% EL SERVICIO DE ACCESIBILIDAD A LA ADQUISICIÓN DE PRODUCTOS DE PRIMERA NECESIDAD A TRAVÉS DE:",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212748,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y SERVICIO DE TRANSPORTE PÚBLICO EN ELDISTIRTO",
            "txPgObjetivo": "MEJORAR LA OFERTA DE SERVICIO DE TRANSPORTE",
            "txPgIndicador": "%  DE VEHICULOS",
            "txPgMeta": "FORMALIZAR EL SECTOR TRANSPORTE\t\nMEJORAMIENTO DE INFRAESTRUCTURA DEL TERMINAL TERRESTRE DEL DISTRITO\t\nGESTIONAR CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL DE SECHURA PARA LA OBTENCIÓN DE LICENCIAS DE CONDUCIR DE VEHICULOS MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212782,
            "txPgProblema": "VIAS LOCALES CON SUPERFICIE DE RODADURA INADECUADAS",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL Y DE SOPORTE PRODUCTIVO",
            "txPgIndicador": "% DE VIAS CONTRUIDAS",
            "txPgMeta": "AUMENTAR LA CANTIDAD DE VIAS VECINALES ADECUADAS PARA TRANSPORTE, PAVIMENTANDO DICHOS CAMINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211611,
            "txPgProblema": "CENTRO POBLADOS SIN SISTEMA DE RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS INPLEMENTADOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN ESPACOS URBANOS, PERIURBANOS Y RURALES",
            "txPgIndicador": "MANEJO DE RESIDUOS INTEGRALES CON IMPLEMENTACIÓN DE CENTRO DE RECICLAJE Y COMPOSTAJE",
            "txPgMeta": "MEJORAR AL 75%  LA CALIDAD AMBIENTAL EN ESPACOS URBANOS, PERIURBANOS Y RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212888,
            "txPgProblema": "POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "% DE POBLACION",
            "txPgMeta": "MANTENIMIETO CONSTANTE DE PLAZAS Y PARQUES DEL DISTRITO\t\nCAMPAÑAS DE GESTION DE RESIDUOS SOLIDOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\t\nGESTIONAR EL PROYECTO INTEGRAL DE GESTION AMBIENTAL DE RESIDUOS SOLIDOS - (PIGARS)  EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211648,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y CAPACIDAD OPERATIVA INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LA ENTIDAD PARA ATENDER EFECTIVAMENTE LAS NECESIDADES CIUDADANAS, CONSIDERANDO SUS CONDICIONES DE VULNERABILIDAD Y DIVERSIDAD CULTURAL.",
            "txPgIndicador": "IMPLEMENTAR UNA GESTIÓN MODERNA, TRANSPARENTE Y DESCENTRALIZADA, DE FACIL ACCESO AL CIUDADANO, EN EL MARCO DE LA LEY DE TRANSPARENCIA",
            "txPgMeta": "MEJORAR AL 100%  LAS CAPACIDADES DE LA ENTIDAD PARA ATENDER EFECTIVAMENTE LAS NECESIDADES CIUDADANAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211729,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACION DE LA SOCIEDAD CIVIL EN LA GOBERNABILIDAD Y TOMA DESICIONES",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA PARTICIPACION DE LA SOCIEDAD CIVIL EN EL FORTALECIMIENTO DE LA GOBERNABILIDAD",
            "txPgIndicador": "PROMOVER EL PROGRAMA \"MUNICIPALIDAD EN TU BARRIO\" LLEVANDO LOS PRINCIPALES SERVICIOS HACIA LOS CASERIOS, CON LA FINALIDAD DE FACILITAR EL ACCESO A LA POBLACION DE ESCASOS RECURSOS.",
            "txPgMeta": "MEJORAR AL 100%  LAS CAPACIDADES DE LA ENTIDAD PARA ATENDER EFECTIVAMENTE LAS NECESIDADES CIUDADANAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212038,
            "txPgProblema": "INEXISTENTE FUNCIONAMIENTO DE LA OFICINA DE CONTROL INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS PARA LA LUCHA ANTICORRUPCIÓN",
            "txPgIndicador": "%  DE AUSENTISMO DE PERSONAL",
            "txPgMeta": "IMPLEMENTAR EN 80% LA OFICINA DE CONTROL INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}