{
    "datoGeneral": {
        "idPlanGobierno": 17358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4add4173-6211-403f-a337-7da4cedf27a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01c1c653-0d97-405b-ad08-df55c63f0740.pdf",
        "txCodExpedienteExt": "ERM.2022012249",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204064,
            "txPgProblema": "•\tEN EL DISTRITO DE LONGAR, AÚN QUEDA CULMINAR CON EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN UN 35%, COMO ES EL CASO DE LA I.E 18236 DE AYÑA CAPITAL DEL DISTRITO DE LONGAR QUE EL 65% DE SU INFRAESTRUCTURA SE ENCUENTRA EN TOTAL ESTADO DE DETERIORO, LO CUAL, SE SOLUCIONARÁ MEDIANTE FIRMA DE CONVENIOS CON EL MINISTERIO DE EDUCACIÓN Y GOBIERNO REGIONAL, PRONIEC, INSERCIÓN EN EL SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES (INVIERTE PE),  IMPLEMENTAR ADECUADAMENTE CON MATERIAL EDUCATIVO, CONTINUAR APOYANDO CON LA CONTRATACIÓN DE DOCENTES PARA ATENDER OPORTUNAMENTE A NUESTROS ESTUDIANTES; ADEMÁS SE PROPICIARÁ Y APOYARÁ LA CAPACITACIÓN A LOS PROFESORES, EN ESTRICTA OBSERVANCIA A LOS LINEAMIENTOS NACIONALES DE POLÍTICA EDUCATIVA. GESTIÓN Y PROMOCIÓN PARA EL ACCESO A BECAS INTEGRALES PARA LOS ALUMNOS MAS DESTACADOSDEFICIENTE INFRAESTRUCTURA EDUCATIVA POR EFECTOS DEL TIEMPO DE SU CONSTRUCCIÓN Y LA POCA INVERSIÓN DEL MINISTERIO DE EDUCACIÓN\n•\tEL ESTADO DE SALUD DE LA POBLACIÓN DEL DISTRITO DE LONGAR ES BASTANTE VULNERABLE, LOS RIESGOS DE ENFERMEDADES SON ALTOS, AFECTANDO ESPECIALMENTE A LA POBLACIÓN INFANTIL; LAS ENFERMEDADES MÁS COMUNES SODEFICIENTE INFRAESTRUCTURA DE SANEAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DEL DISTRITO; ASÍ COMO TAMBIÉN, ESCASO PERSONAL EN LAS ESPECIALIDADES. \n•\tFALTA DE PERSONAL DE LAS DIFERENTES ESPECIALIDADES EN LOS PUESTOS DE SALUD DEL DISTRITO, OCASIONANDO UNA MALA ATENCIÓN A LOS  POBLADORES QUE ASISTEN POR ATENCIÓN.",
            "txPgObjetivo": "•\tIMPULSAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE LAS ESCUELAS AFECTADAS DEL DISTRITO QUE PERMITA UNA MEJOR CALIDAD EDUCATIVA, CIENTÍFICA, TÉCNICA Y LABORAL CON PARTICIPACIÓN DE LA COMUNIDAD.\n•\tREALIZACIÓN DE EVENTOS DE CAPACITACIÓN EN FAVOR DE LOS DOCENTES Y LOS PADRES DE FAMILIA DEL DISTRITO PARA MEJORAR LA CALIDAD EDUCATIVA.\n•\tFORTALECER EL ACCESO A LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD; MEDIANTE EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD GESTIONANDO CONVENIOS CON INSTITUCIONES ESPECIALIZADAS. \n•\tMEJORAR EL NIVEL DE LA DE CALIDAD DE LOS SERVICIOS DE SALUD, ASÍ COMO TAMBIÉN, GESTIONAR PROFESIONALES ESPECIALIZADOS Y  CAPACITADOS EN ATENCIÓN EN SALUD.",
            "txPgIndicador": "•\tMEJORAMIENTO DE LA OFERTA DE SERVICIOS E INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN DE AULAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE LONGAR.\n.      AUSPICIAR CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.\n•\tCREACIÓN DE LA BIBLIOTECA MUNICIPAL ELECTRÓNICA AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.\n•\tPROMOVER LAS ACTIVIDADES DEPORTIVAS EN TODAS LAS EDADES EN MODALIDADES COMPETITIVAS Y RECREATIVAS A FIN DE LOGRAR LA MASIFICACIÓN DEL DEPORTE.\n•\tAMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA (LOSAS DEPORTIVAS, ESTADIO MUNICIPAL) INFRAESTRUCTURAS PÚBLICAS DEL DISTRITO.",
            "txPgMeta": "•\tMÁS DEL 90% DE ALUMNOS EN EDAD ESCOLAR Y EXTRAESCOLAR CULMINAN SATISFACTORIAMENTE SUS ESTUDIOS\nEL 45% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO SE ENCUENTRAN IMPLEMENTADAS Y EQUIPADAS \n•\tEL 60% DE LAS INSTITUCIONES EDUCATIVAS HAN MEJORADO SU INFRAESTRUCTURA EDUCATIVA, RECREATIVA Y SERVICIOS BÁSICOS.\nEL 80 % DE LOS PADRES DE FAMILIA PARTICIPAN ACTIVAMENTE EN EL PROCESO EDUCATIVO\n•\tEL 90 % DEL PERSONAL PROFESIONAL Y TÉCNICO QUE ATIENDE LOS SERVICIOS DE SALUD ES ESPECIALIZADO Y CAPACITADO.\n•\tMODERNIZACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD.\n•\tEL 70% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA SENSIBILIZADA CON RESPECTO A LA PREVENCIÓN DE LA SALUD\nEL 80% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA SENSIBILIZADA Y CAPACITADA EN EDUCACIÓN DE LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204482,
            "txPgProblema": "•\tDEFICIENTES VÍAS DE COMUNICACIÓN (CAMINOS RURALES O VECINALES) PARA EL TRASLADO DE PRODUCTOS; ASÍ COMO TAMBIÉN, DEFICIENTES SERVICIOS DE TELEFONÍA, INTERNET Y ELECTRIFICACIÓN.\n•\tLA SITUACIÓN ECONÓMICA DEL DISTRITO DE LONGAR ESTÁ BASADA EN LA ACTIVIDAD AGROPECUARIA Y GANADERA; ESTAS ACTIVIDADES  SON  EL PRINCIPAL MEDIO DE SUSTENTO DE LAS FAMILIAS CAMPESINAS.  \n•\tEL PRINCIPAL PROBLEMA DE LA AGRICULTURA ES LA FALTA DE CENTROS DE INVESTIGACIÓN AGRARIA Y DE ASISTENCIA TÉCNICA A LOS AGRICULTORES, LA INCIPIENTE Y CASI NULA INDUSTRIALIZACIÓN PARA LA AGRO-EXPORTACIÓN. \n•\tLOS CULTIVOS DE MAYOR PREPONDERANCIA SON EL CAFÉ Y PRODUCTOS DE PAN LLEVAR. EL SISTEMA DE TRABAJO MAYORMENTE ES EMPÍRICO; LA COMERCIALIZACIÓN DEL CAFÉ Y SACHAINCHI SE REALIZA A TRAVÉS DE LAS COOPERATIVAS E INTERMEDIARIOS.  \n•\tEN CUANTO A LA ORGANIZACIÓN, LOS CAMPESINOS ESTÁN ASOCIADOS A LA COOPERATIVA AGRARIA RODRÍGUEZ DE MENDOZA, ASOCIACIONES COMO LONCAFÉ, ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS DE SHUCUSH, ESTAS ASOCIACIONES INCLUIDO LA COOPARM COMPRAN EL CAFÉ A LOS PRODUCTORES Y LO EXPORTAN EN GRANDES CANTIDADES AL EXTRANJERO. \n•\tESCASA AGRICULTURA DIVERSIFICADA Y SOSTENIBLE CON DEFICIENCIA DE CAPACITACIÓN EN TEMAS DE TÉCNICAS DE CULTIVO, TÉCNICAS DE RIEGO, FERTILIZACIÓN, ANÁLISIS Y MANEJO DE SUELOS.\n- DÉBIL INFRAESTRUCTURA DE RIEGO, LO QUE LLEVA A QUE EXISTA EN EL DISTRITO LA PRESENCIA DE ENFERMEDADES EN LOS DIFERENTES CULTIVOS QUE EXISTEN",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA COMPETITIVIDAD AGRÍCOLA ARTICULADA A CADENAS PRODUCTIVAS DE LOS CULTIVOS DE CAFÉ, CACAO, PLÁTANO, MAÍZ, OTROS GRANOS, ETC., CONSOLIDANDO EL SISTEMA AGRÍCOLA PARA EL MANEJO AGRO ECOLÓGICO.\n•\tEJECUCIÓN DE PROYECTOS PARA MEJORA LA RED DE INFRAESTRUCTURA DE RIEGO, MEDIANTE LA BÚSQUEDA DE FINANCIAMIENTO Y/O EJECUCIÓN DE PROYECTOS POR CONVENIO ANTE EL PROGRAMA DE RIEGO DEL MINISTERIO DE AGRICULTURA",
            "txPgIndicador": "INSTALACIÓN DE ALCANTARILLADO EN LAS LOCALIDADES DE MARAYPAMPA, SHUCUSH ,AYÑA, LUCEROPATA, ARANJEZ, AGUAS PLUVIALES. \n-MEJORAMIENTO Y AMPLIACIÓN DE LA ELECTRIFICACIÓN RURALEN LAS LOCALIDADES DE FRANCO, HUANU HUANU,SARGENTO, NUEVO CELENDIN.\n-MEJORAMIENTO DE CAMINOS RURALES A LOS CAMPOS DE CULTIVOS EN TODO EL ÁMBITO DISTRITAL.\n•\tCONSTRUCCIÓN DE LA TROCHA CARROZABLE SOLANOPAMPA, PATOCIENEGA, PUTQUIRAL.\n•\tCONSTRUCCIÓN CARRETERA VECINAL QUILLO, ARANJUEZ, APANGURAY\n•\tCONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO (UBS)DE LAS LOCALIDADES DE SOLANOPAMPA, CALZADA, APANGURAY, MARAYPAMPA.\n•\tCONSTRUCCIÓN CARRETERA VECINAL LONGAR – PUCARA.\n•\t-CONSTRUCCION CARRETERA VECINAL LONGAR- CACAPUNGO.\n•\t-INSTALACION DEL VIVEROS FORESTALES, CAFÉ Y FRUTALES PARA TODO EL DISTRITO.\n•\tPRIORIZAR LA MODALIDAD “CONTRATA” EN LA EJECUCIÓN DE OBRAS,",
            "txPgMeta": "•\tINCREMENTAR EN UN 40% EL NÚMERO DE PRODUCTORES QUE MUESTRAN UN MANEJO TECNIFICADO DEL CULTIVO DIVERSIFICADO.\n•\tINCREMENTAR EN UN 50% EL RENDIMIENTO DE LOS PRINCIPALES CULTIVOS\n•\tCAPACITAR Y ORGANIZAR A LOS PRODUCTORES MEDIANTE LA CONFORMACIÓN DE LA MICRO Y\n•\tPEQUEÑA EMPRESA.\n- MEJORA DEL 40% DE LA INFRAESTRUCTURA DE RIEGO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204673,
            "txPgProblema": "•\tDEFICIENTES CAPACIDADES PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE  CON EL MAL USO DE LOS RECURSOS NATURALES, EXISTIENDO DEFORESTACIÓN DE LAS ÁREAS BOSCOSAS DEL DISTRITO.\n\n•\tCONTAMINACIÓN DEL AMBIENTE NATURAL MEDIANTE  EL ARROGO DE DESECHOS Y AGUAS RESIDUALES, A LOS RÍOS Y QUEBRADAS. \n\n•\tINADECUADO USO DEL RECURSO SUELO POR PARTE DE LOS AGRICULTORES SIN TENER EN CUENTA LA CLASIFICACIÓN DE TIERRAS SEGÚN SU CAPACIDAD DE USO MAYOR; ASÍ COMO TAMBIÉN, CONTAMINACIÓN DE FUENTES HÍDRICAS CON RESTOS DE COSECHAS, RESIDUOS SÓLIDOS Y OTRO.\n•\tLIMITADO TRATAMIENTO DE AGUA PARA EL CONSUMO HUMANO COMO TAMBIÉN DE LAS AGUAS RESIDUALES QUE SON UTILIZADAS PARA REGADÍO. PRODUCIENDO MALOS OLORES Y CRECIMIENTO DE INSECTOS QUE PERJUDICAN LA SALUD DE LOS POBLADORES.   \n\n•\tDEFICIENCIA DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE Y ALCANTARILLADO), LO QUE LLEVA A LA CONTAMINACIÓN DE QUEBRADAS Y OTROS AFLUENTES DE AGUA QUE SE UTILIZAN PARA IRRIGAR LAS PLANTACIONES.",
            "txPgObjetivo": "•\tINCENTIVAR A LA POBLACIÓN Y A LAS INSTITUCIONES A  REALIZAR UN MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES.\n•\tCONSERVACIÓN DEL MEDIO AMBIENTE MEDIANTE REFORESTACIÓN DE ÁRBOLES EN LUGARES  DESIERTOS.\n•\tMANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE LA BIODIVERSIDAD CON PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO.\n•\tFOMENTAR EL USO APROPIADO DEL SUELO DESDE EL ÁREA DE MEDIO AMBIENTE Y AGRICULTURA DE LA MUNICIPALIDAD, A TRAVÉS DE FORTALECIMIENTO DE CAPACIDADES EN COORDINACIÓN CON LAS COMUNIDADES.\n•\tMEJORAMIENTO DE LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) COMO TAMBIÉN MEJORAR EL NIVEL DE TRATAMIENTO DE LAS AGUAS HERVIDAS Y DE ESA MANERA MEJOR LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "•\tTECHADO DE LA CANCHA DE GRASS SINTÉTICO DE SHUCUSH\n•\tCONSERVAR EL CENTRO HISTÓRICO, DE LA CAPITAL AYÑA, LOS BALCONES COLONIALES, TECHOS DE TEJA Y PUERTAS DE MADERA.\n•\t PONER EN VALOR LAS CATARATAS DE YANAMONTE Y PEÑA BLANCA, \n•\tPONER EN VALOR Y CREAR CONDICIONES EN  LA PLAYA DEL REMOLINO DEL RIO AYÑA.\n•\tPONER EN VALOR LAS CAVERNAS DE ARANJUEZ, EN COORDINACIÓN CON LOS PROPIETARIOS,\n•\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS.\n\n•\tCAPACITACIÓN SENSIBILIZACIÓN EN TEMAS DE SANEAMIENTO.\n•\tELABORACIÓN DE PROYECTOS DE SANEAMIENTO: AGUA DESAGÜE Y ALCANTARILLADO.",
            "txPgMeta": "•\tEL 75% DE LAS ORGANIZACIONES DE PRODUCTORES Y FAMILIAS MANEJAN SOSTENIBLEMENTE LOS RECURSOS NATURALES\n•\tEL 60% DE LA POBLACIÓN DEL DISTRITO APOYA LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN AMBIENTAL LOCAL Y CONTRIBUYE A LA CONSERVACIÓN DEL AMBIENTE.\n\n•\tEL 80 % DE LAS ORGANIZACIONES DE PRODUCTORES Y FAMILIAS MANEJAN SOSTENIBLEMENTE LOS RECURSOS NATURALES.\n\n•\tEL 50 % DE LA POBLACIÓN DEL DISTRITO APOYA LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN AMBIENTAL LOCAL Y CONTRIBUYE A LA CONSERVACIÓN DEL AMBIENTE.\n•\tEL 70% DE LAS FAMILIAS DE LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS, DISPONEN DE LOS SERVICIOS DE AGUA POTABLE Y LETRINIZACIÓN RURAL; Y CUENTAN CON SUS JASS QUE BRINDAN SOSTENIBILIDAD AL SERVICIO.\n•\tEL 100% DE LA POBLACIÓN ORGANIZADA DE LA CAPITAL DEL DISTRITO CUENTA CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n•\tEL 70 % DE LAS FAMILIAS DE LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS, DISPONEN DE LOS SERVICIOS DE AGUA POTABLE Y LETRINIZACIÓN RURAL; Y CUENTAN CON SUS JASS QUE BRINDAN SOSTENIBILIDAD AL SERVICIO.\n•\tEL 90 % DE LA POBLACIÓN ORGANIZADA DE LA CAPITAL DEL DISTRITO CUENTA CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204797,
            "txPgProblema": "•\tINCREMENTO DE LA DESCONFIANZA DE LA POBLACIÓN EN LAS INSTITUCIONES PÚBLICAS, ORGANIZACIONES, AUTORIDADES, LÍDERES, ETC., DEBIDO A QUE SUS AUTORIDADES NO ESTÁN INVOLUCRADAS DE MANERA ARTICULADA EN EL DESARROLLO DEL DISTRITO. \n•\tDÉBIL CAPACIDAD DE ATENCIÓN AL USUARIO POR PARTE DEL MUNICIPIO; ASÍ COMO TAMBIÉN, ESCASA IMPLEMENTACIÓN CON TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC).\n•\tSOCIEDAD CIVIL CON POCA PARTICIPACIÓN EN LOS PROCESOS DE DESARROLLO COMUNAL Y LOCAL, DEBIDO AL ESCASO CONOCIMIENTO DE LA CIUDADANÍA SOBRE LEYES Y DECRETOS, GENERANDO DESCONOCIMIENTO DE LOS DIFERENTES PROCEDIMIENTOS QUE SE DAN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tINSTITUCIONALIZACIÓN Y FORTALECIMIENTO DE LA ENTIDAD MUNICIPAL PARA LA GESTIÓN MUNICIPAL PARTICIPATIVA DEL GOBIERNO LOCAL.\n\n•\tEMPODERAMIENTO DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA MEJORAR LA GESTIÓN MUNICIPAL, SIENDO MÁS PARTICIPATIVA QUE PERMITE MEJORAR Y DESARROLLAR AL DISTRITO. \n•\tFORTALECER E INSTITUCIONALIZAR A LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA LA PARTICIPACIÓN EN LOS PROCESOS PARTICIPATIVOS DE: PLANEAMIENTO, PRESUPUESTO PARTICIPATIVO, GESTIÓN MUNICIPAL Y OTRAS ACTIVIDADES QUE MEJOREN LA RELACIÓN SOCIEDAD – GOBIERNO LOCAL.\n\n•\tCONSOLIDACIÓN DEL SISTEMA LOCAL DE PARTICIPACIÓN CIUDADANA: PDC Y PP, CCL, MESAS DE TRABAJO Y COORDINACIÓN CON CENTROS POBLADOS.",
            "txPgIndicador": "•\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n•\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO.\n•\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.\n•\tEJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n•\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n•\tIMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (UN VERDADERO BANCO DE PROYECTOS).\n•\tACTUALIZAR Y OPERATIVIZAR EL CATASTRO URBANO.\n•\tBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO",
            "txPgMeta": "•\tFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON INSTRUMENTOS TÉCNICOS Y PERSONAL ESPECIALIZADO, MEJORAN EL SERVICIO DE ATENCIÓN AL USUARIO\n•\tINTEGRACIÓN INFORMÁTICA DE LOS SISTEMAS ADMINISTRATIVOS\n•\tPORTAL ELECTRÓNICO MUNICIPAL AL SERVICIO DE LA COLECTIVIDAD\n•\tSISTEMAS DE INFORMACIÓN Y RENDICIÓN DE CUENTAS IMPLEMENTADOS\n•\tEL 75% DE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPA EN LAS INSTANCIAS DE CONCERTACIÓN INSTITUCIONAL.\n\n•\tEL 90% DE LÍDERES DE LAS ORGANIZACIONES SOCIALES PARTICIPAN EN LOS PROCESOS DE PLANEAMIENTO, PRESUPUESTO PARTICIPATIVO Y GESTIÓN MUNICIPAL\n•\tLOS PROCESOS DE PDC Y PP MUESTRAN RESULTADOS SATISFACTORIOS.\n•\tCCL REALIZA EL SEGUIMIENTO Y EVALUACIÓN DEL PDC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}