{
    "datoGeneral": {
        "idPlanGobierno": 17823,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e70fedc-ab0b-408a-9cc6-b8ed7e3cb082.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5728aace-9fda-4266-86c0-a04730a49fcd.pdf",
        "txCodExpedienteExt": "ERM.2022008815",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214902,
            "txPgProblema": "ACSESO DEFICIENTE A A LA SALUD PÚBLICA",
            "txPgObjetivo": "GESTIONAR EL PROCESO DE AMPLIACION E IMPLEMENTACION   DE INFRAESTRUCTURA  DE LOS PUESTOS DE SALUD Y CRAACION DE LOS PUESTOS SATELITALES EN LOS LUGARES MAS ALEJADOS DEL DISTRITO DE SILLAPATA.",
            "txPgIndicador": "LEJANIA GEOGRAFICA A PUESTOS DE SALUD",
            "txPgMeta": "CREAR DOS PUESTOS SATELITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214926,
            "txPgProblema": "INSCIPIENTE PROMOCION DEPORTIVA",
            "txPgObjetivo": "PROMOVER EL PLAN PILOTO DE ACADEMIA DEPORTIVO MUNICIPAL DENOMINADO “ OLIMPIADAS DE MI PUEBLO”",
            "txPgIndicador": "BAJOS PORCENTAJES DE DEPORTISTAS CALIFICADOS CALIFICADOS.",
            "txPgMeta": "CONSOLIDAD LA ACADEMIA MUNICIPAL E INSCRIBIRLO AL IPD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214949,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER EL PLAN DE SEGURIDAD MUNICIPAL INTEGRADO ( SERENAZGO, RONDAS CAMPESINAS, SEGURIDAD CIUDADAN Y POLICIA NACIONAL) CONTANDO  CON MOVILIDAD PARA LA VIGILANCIA DIURNA.\nGESTION PARA LA CONSTRUCCION DE UN PUESTO POLICIAL DISTRITAL Y PUESTOS DE AUXILIO INMEDIATO.",
            "txPgIndicador": "ALTOS INDICES DE ASALTO A MANO ARMADA.",
            "txPgMeta": "REDUCIR LA TASA DE VIOLENCIA PERPETUADO POR ROBOS Y ASALTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214993,
            "txPgProblema": "ESCASA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "PROPICIAR LA DIVERSIFCACACIÓN PRODUCTIVA A TRAVEZ DEL ESTUDIO DE SUELO DEL AMBITO DISTRITAL PARA GENERAR PRODUCTOS AGRARIOS RENTABLES  Y PROMOVER  LOS VIVEROS MUNICIPALES MADERABLES (PINOS) Y FRUTÍCOLAS.\nCREAR  Y FORTALECER LAS ASOCIACIONES AGROPECUARIAS A TRAVEZ DEL EQUIPAMIENTO (LOCALES, HERRAMIENTAS, TRACTOR AGRICOLA, ETC), FERIAS AGROPECUARIAS, PLANES DE NEGOCIO, PLANTA DE COMPOSTAJE DE ABONO ORGANICO E INCENTIVO AL EMPRENDIEMINTO LOCAL Y EL PROCESO DE INDUSTRIALIZACION DE LOS PRODUCTOS AGROPECUARIOS.\nADEMAS ELABORAR PROYECTOS PARA RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN EN EL AMBITO DISTRITAL.",
            "txPgIndicador": "ESCASA PRODUCCION TECNIFICADA.",
            "txPgMeta": "MEJORAR EL INGRESO ECONÓMICO DE LAS FAMILIAS DOMAINAS, A TRAVÉS DEL COMERCIO DE LOS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215099,
            "txPgProblema": "DEFICIENCIA DE VIAS DE COMUNICACIÓN",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA TRAMO: COYLLARMARCA – VINCHUS CHICO – HUAYRAPITEJ – HUATRO HITOS; HUAYRAPITEJ - PROGRESO PARA EL PROCESO DE COMERCIALIZACION DE LOS PRODUCTOS AGROPECUARIOS E IMPLEMENTAR EL CIRCUITO TURÍSTICO.",
            "txPgIndicador": "INEXISTENCIA DE CARRETERAS PAAR ZONAS AGRÍCOLAS",
            "txPgMeta": "EJECUTAR VIAS DE COMUNICACION  DE MANERA ARTICULADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215149,
            "txPgProblema": "INSIPIENTE PROMOCIÓN TURÍSTICA Y GASTRONÓMICA",
            "txPgObjetivo": "PROMOVER EL CIRCUITO TURISTICO ALTOANDINO DENOMINADO “HUELLAS ANCESTRALES” FORTALECIENDO LA ARTESANIA LOCAL PARA RECUEPERAR LA IDENTIDAD CULTURAL Y GASTRONÓMICA MEJORANDO LA ECONOMIA DE LAS FAMILIAS DEL DISTRITO DE SILLAPATA",
            "txPgIndicador": "INEXISTECIA DE CIRCUITOS TURISTICOS",
            "txPgMeta": "GARANTIZAR EL INGRESO ECONÓMICO SUSTENTABLE Y SOSTENIBLE CON LA INDUSTRIA SIN CHIMENEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215227,
            "txPgProblema": "INEXISTENCIA DE RELLENO SANITARIO",
            "txPgObjetivo": "CREACIÓN DE RELLENOS SANITARIOS EN LUGARES ESTRATEGICOS DEL DISTRITO DE SILLAPATA.",
            "txPgIndicador": "CONTAMIANACION CON  RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONATAR CON RELLENOS SANITARIOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215248,
            "txPgProblema": "DESCONOCIEMINTO DE CULTURA DE RECICLAJE",
            "txPgObjetivo": "FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ABUNDANTE DESPERDICIO (PLÁSTICOS Y LATAS) EN ZONAS URBANAS Y RURALES.",
            "txPgMeta": "CONTROLAR EFICAZMENTE LA CONTAMINACIÓN A TARVEZ DE TACHOS DE SELECION DE RESICLAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215295,
            "txPgProblema": "AGUAS CONTAMIANDAS,\nTIERRAS ERIAZOS Y DESLIZABLES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA DEL DISTRITO DE MARÍAS A TRAVEZ DEL FOMENTO DE LA SIEMBRA Y LA COSECHA DE AGUA.\nFOMENTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES A TRAVÉS DEL REPOBLAMIENTO FORESTAL CON ÁRBOLES MADERABLES (PINOS, NATIVOS) Y FRUTALES EN FUNCIÓN AL PLAN DEL VIVIERO MUNICIPAL “OXIGENO SALUDABLE” LO CUAL PRETENDE PROTEGER LA BIODIVERSIDAD AMBIENTAL, CONTROLAR LOS DESLIZAMIENTOS Y POBLAR LAS TIERRAS ERIAZAS. \nCREAR LAS AREAS DE CONSERVACIÓN DISTRITAL Y COMUNAL.",
            "txPgIndicador": "TIERRAS SIN PRODUCION AGRICOLA Y HAUYCOS EN ZONAS BULNERABLES",
            "txPgMeta": "GARANTIZAR LA PLANTACIÓN DE ÁRBOLES MADERABLES Y ÁRBOLES FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215338,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE PLANTA NOMBRADOS Y CONTRATADOS  PARA EL BUEN SERVICIO Y FUNCIONAMIENTO DE LA INSTITUCION BAJO EL PLAN DENOMINADO “UNIÓN CIUDADANA”  DONDE SE FORMARÁN LIDERES CON VISÓN HUMANA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "ATENCION DE PESIMA CALIDAD",
            "txPgMeta": "POSEER PERSONAL CALIFICADO AL SERVICIO DE LA POBLACIÓN SILLAPATINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215372,
            "txPgProblema": "DEFICIENCIA ORGANIZATIVA Y ADMINISTRATIVA",
            "txPgObjetivo": "GENERAR UN CLIMA LABORAL DE SERVICIO SOLIDARIO, EFICAZ, EFICIENTE Y DESENTRALIZADO  A LAS AUTORIDADES Y PUBLICO EN GENERAL DEL AMBITO DISTRITAL CUYO OBJETIVO  ES BRINDAR FACILIDADES DOCUMENTARIAS  PARA EL CUMPLIMEINTO DE SUS FUNCIONES ENCOMENDADAS POR EL PUEBLO.\nGARANTIZAR EL CUMPLIMEINTO DE METAS DE MANERA COORDINADA CON LOS ORGANOS PERTINENTES.",
            "txPgIndicador": "RETRATO DE TRÁMITES DOCUEMNATRIOS E INEFICIENCIA EN SU RESULTADO",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215479,
            "txPgProblema": "TRAMITE BUROCRÁTICO",
            "txPgObjetivo": "MODERNIZACION DE TRÁMITES A TRAVEZ DE FORMATOS  PARA TRÁMITES DOCUMENTARIOS",
            "txPgIndicador": "ESPERA INNESESARIA DE LAS RESPUESTA DOCUMENTARIAS",
            "txPgMeta": "GARANTIZAR LOS TRAMITES DOCUEMNATRIOS DE MANERA AGIL Y CINSERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}