{
    "datoGeneral": {
        "idPlanGobierno": 20432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fc8dcb8-3ba6-42c9-bebb-138d47ee6b15.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a050d144-8bc6-419e-bbc4-1783d67dbbc3.pdf",
        "txCodExpedienteExt": "ERM.2022011057",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135166,
            "txPgProblema": "CARENCIA DE SERVICIOS BASICOS DE AGUA, DESAGUE Y ELECTRIFICACION EN ALGUNOS SECTORES DE LA POBLACION.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN EN DIFERENTES CENTROS POBLADOS DEL DISTRITO - POZUZO",
            "txPgIndicador": "FALTA DE SERVICIOS BÁSICOS EN ALGUNOS CENTROS POBLADOS DELA ZONA",
            "txPgMeta": "UNA BUENA CALIDAD DE VIDA PARA TODA UNA POBLACIÓN, FACILITANDO A NIÑOS, ADULTOS Y ANCIANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135177,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR EL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORA DE LAS INSTITUCIONES EDUCATIVAS EN TODO EL ÁMBITO; INFRAESTRUCTURA (CREACIÓN DE UN CENTRO SUPERIOR TÉCNICO MUNICIPAL Y FIRMAR CONVENIO CON UNIVERSIDADES, CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL, CONSTRUCCIÓN DE AULAS VIRTUALES) EDUCACIÓN (PONER ÉNFASIS EN LA CAPACITACIÓN DE LOS MAESTROS EN EL USO DE LAS NUEVAS TECNOLOGÍAS Y TENDENCIA EDUCATIVAS, IMPULSAR LAS BECAS, ORGANIZAR TALLERES Y CURSOS PRODUCTIVOS A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO.) Y DEPORTE (MEJORAMIENTO DEL ESTADIO MUNICIPAL CHAMA Y DE LOS DIFERENTES CASERÍOS, INSTALACIÓN DE COBERTURAS EN LAS LOSAS DEPORTIVAS DE LAS I.E Y EL  MEJORAMIENTO Y TECHADO DE LAS LOSAS DEPORTIVAS DE DIFERENTES INSTITUCIONES) EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "CARENCIA DE FACILIDADES A NIÑOS Y JÓVENES EN EDUCACIÓN Y DEPORTE",
            "txPgMeta": "LOGRAR TENER UN DISTRITO CON JÓVENES DESTACADOS EN EDUCACIÓN Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135185,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN EN SALUD POR FALTA DE PROFESIONALES Y EQUIPAMIENTO DE LAS POSTAS MEDICAS",
            "txPgObjetivo": "MEJORA EN LA ATENCIÓN Y LA FACILIDAD DE DIAGNÓSTICO DE LA PERSONA",
            "txPgIndicador": "ATENCIONES INSATISFECHAS POR PARTE DE LA POBLACIÓN",
            "txPgMeta": "CONTAR CON EL MEJOR SERVICIO DE SALUD EN NUESTRO DISTRITO Y ASÍ FACILITAR A TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135201,
            "txPgProblema": "POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA Y GANADERA TAMBIEN LA ESCASA CAPACITACIÓN DE AGRICULTORES Y GANADEROS  EN GESTIÓN EMPRESARIAL",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO TAMBIÉN TENER TALLERES DE PRODUCCIÓN Y SERVICIOS PARA EL MEJORAMIENTO DEL MERCADO DE ABASTO Y FOMENTAR LA EXPORTACIÓN DE LOS PRODUCTOS EN EL MERCADO INTERNACIONAL (CAFÉ, PALTA, CACAO, MIEL ETC,)",
            "txPgIndicador": "PRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN DE SUS PRODUCTOS EN LOS MERCADOS",
            "txPgMeta": "LLEGAR A EXPORTAR AL MERCADO INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135216,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO LOCAL POR FALTA DE ACCESO Y VIAS MODERNAS DE COMUNICACIÓN.",
            "txPgObjetivo": "MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN DE ACCESO A LOS SERVICIOS TURÍSTICOS Y REPOTENCIAR CADA UNO DE ELLOS TAMBIÉN CAPACITAR A GUÍAS Y FORMAR CASETAS TURÍSTICAS EN NUESTRA PROVINCIA.",
            "txPgIndicador": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO",
            "txPgMeta": "SER UNO DE LOS DISTRITOS MÁS VISITADOS Y LA CONSTRUCCIÓN DE UN TELEFÉRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135229,
            "txPgProblema": "FALTA DE CONOCIMIENTO PARA MEJORAR LA AGRICULTURA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍAS APROPIADAS PARA NUESTRO DISTRITO.",
            "txPgIndicador": "DÉBIL CONOCIMIENTO",
            "txPgMeta": "TENER PRODUCTOS DE PRIMERA CALIDAD Y VARIADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135241,
            "txPgProblema": "ESCASO SANEAMIENTO FISICO LEGAL DE LAS PROPIEDADES Y EL CRECIMIENTO URBANO Y RURAL DESORDENADO.",
            "txPgObjetivo": "LOGRAR DE POZUZO SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL (PROGRAMAS DE TITULACIÓN PARA LAS PROPIEDADES URBANO Y RURAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL, TAMBIÉN REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL Y ELABORAR EL PLAN DE ORDENAMIENTO LOCAL).",
            "txPgIndicador": "PROPIEDADES URBANA Y RURAL SIN DOCUMENTACIÓN.",
            "txPgMeta": "ORDENAMIENTO URBANO PARA DARLE CALIDAD A LOS ESPACIOS PÚBLICOS Y ASÍ TAMBIÉN A LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135261,
            "txPgProblema": "CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS Y DIVERSIFICAR LA REFORESTACIÓN EN DIFERENTES CASERÍOS.",
            "txPgIndicador": "CONTAMINACIÓN",
            "txPgMeta": "CONCIENCIA AMBIENTAL SOBRE LA IMPORTANCIA DE CONSERVACIÓN DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135271,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN ESCUELAS DE CAMPO",
            "txPgObjetivo": "GESTIONAR ESCUELAS DE CAMPO -  ECA EN DIFERENTES CASERÍOS PARA PODER TENER MÁS CONCIENCIA EN EL ÁMBITO AMBIENTAL Y AGRARIO TAMBIÉN PODER GESTIONAR UN SEGURO AGRARIO PARA LOS AGRICULTORES.",
            "txPgIndicador": "NO APROVECHAMIENTO DE NUESTROS RECURSOS AMBIENTALES.",
            "txPgMeta": "AGRICULTORES CON GRANDES IDEAS EN EL CAMPO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135287,
            "txPgProblema": "FALTA DE INFROMACION BRINDADA POR LA GESTION",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "FALTA DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "TENER PARTICIPANDO A LA POBLACIÓN EN LOS QUE SE DESEA REALIZAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135293,
            "txPgProblema": "FALTA DE MAQUINARIAS PARA LOS CASOS DE EMERGENCIA Y PARA LA EJECUCION DE OBRAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA CASA MAQUINA CON MAQUINARIAS PESADAS PARA LA EJECUCIÓN DE OBRAS Y PARA LO QUE SON ACCIDENTES IMPREVISTOS COMO UNA CISTERNA PARA CREAR NUESTRO CENTRO DE BOMBEROS.",
            "txPgIndicador": "POBLACIÓN LO PIDE.",
            "txPgMeta": "TENER UN BUEN SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135302,
            "txPgProblema": "INEFICIENTE SERVICIO DE GOBIERNO LOCAL A CIUDADANOS",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRACIÓN Y PRESUPUESTARIA, TENER TALLERES DE CAPACITACIÓN AL PERSONAL Y PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "QUEJAS DE LA POBLACIÓN.",
            "txPgMeta": "BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}