{
    "datoGeneral": {
        "idPlanGobierno": 20094,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a9ebee8-696b-4583-9e74-cae90070f23b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d4b9e69-7fc0-45d7-8ff9-9b54949fcd4b.pdf",
        "txCodExpedienteExt": "ERM.2022011980",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225214,
            "txPgProblema": "1.-INSUFICIENTE INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES PRIMARIAS I E PRIMARIA NUESTRA SEÑORA DEL PERPETUO SOCORRO(QUICACHA)\n2.-INSUFICIENTE Y DEFICIENTE MOBILIARIO EDUCATIVO \n3.-DIFÍCIL DE IMPLANTACIÓN DE EQUIPOS INFORMÁTICOS EN LOS CENTROS  EDUCATIVOS \n4.-ESCASO APOYO A ORGANIZACIONES CULTURALES Y DEPORTIVAS.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN, INTEGRA,MODERNA  Y DE CALIDAD PARA EL DESARROLLO DE LA POBLACIÓN ESTUDIANTIL DE QUICACHA CON LA PARTICIPACIÓN  DEL GOBIERNO LOCAL, LA CIUDADANÍA Y LAS INSTITUCIONES PÚBLICAS  Y PRIVADAS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.-AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE I E PRIMARIA  NUESTRA  SEÑORA  DEL PERPETUO  SOCORRO(QUICACHA)\n2.-IMPLANTACIÓN CON MATERIAL EDUCATIVO Y MÓDULOS DE COMPUTACIÓN A INSTITUCIONES EDUCATIVAS.\n3.-CONSTRUCCIÓN  DE CANCHITAS DE GRASS SINTÉTICO EN LAS IE\n4.-IMPLANTACIÓN CON  MALLAS PROTECTORAS SOLARES PARA LAS IE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225243,
            "txPgProblema": "1.- LA INFRAESTRUCTURA DE RIEGO SE ENCUENTRAN DETERIORADAS Y EN MALAS CONDICIONES SIENDO EN SU MAYORÍA DE MATERIAL RÚSTICO Y SIN REVESTIMIENTO\n2.- EN LA PRODUCCIÓN DE PALTA TIENEN BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n3.- LIMITADOS NIVELES DE ACCESO AL MERCADO REGIONAL DE SUS PRODUCTOS AGROPECUARIOS.\n4.- SOBRE PASTOREO PRINCIPALMENTE EN LAS ÁREAS RURALES DE LA PARTE ALTA DE QUICACHA.",
            "txPgObjetivo": "PROMOVER EL MANEJO SOSTENIBLE Y RACIONAL DEL AGUA PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.- AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, CONSTRUCCIÓN DE BOCATOMAS. \n2.- AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, CONSTRUCCIÓN DE CANALES DE RIEGO. \n3.- AMPLIACIÓN Y MEJORAMIENTO DE LA INFRASTRUCTURE RIEGO, CONSTRUCCIÓN DERESERVORIO.\n4.- CAPACITACIÓN EN MANEJO EFICIENTE DEL AGUA EN PARCELA\n5.- CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO DE PALTAS Y ESPECIES FORESTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225247,
            "txPgProblema": "1.- APROVECHAMIENTO INADECUADO DE NUESTRAS AGUAS.\n2.- APROVECHAMIENTO INADECUADO DE AGUAS Y VASOS NATURALES PARA ALMACENAR AGUA.\n3.- FALTA DE CONCIENTIZACIÓN A LA POBLACIÓN SOBRE EL USO DISPOSICIÓN DEL PLÁSTICO Y DESECHOS.\n4.- INCREMENTO DE CONTAMINACIÓN AMBIENTAL POR MERCURIO DE LA MINERIA INFORMAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN INTEGRAL DEL AMBIENTE QUE CONSERVE EL PATRIMONIO NATURAL Y MINIMICE LOS IMPACTOS NEGATIVOS GENERADOS, BUSCANDO LA SOSTENIBILIDAD DEL DISTRITO A TRAVÉS DE ACCIONES DE CONSERVACIÓN Y EL DESARROLLO DE UNA CULTURA AMBIENTAL ENTRE LOS CIUDADANOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.- CONSTRUCCIÓN DE UN RELLENO SANITARIO DEL DISTRITO.\n2.- CONSTRUCCIÓN DE RESERVORIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225275,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS CIUDADANOS DE NUESTRO DISTRITO. DESCONOCEN DE SU PARTICIPACION EN LA TOMA DE DECISIONES PRESUPUESTALES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVER, CONCERTAR Y EJECUTAR OBRAS DE PREVIA PLANIFICACION Y CON PARTICIPACIPACION DE LOS CIUDADANOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.-CAPACITACIÓN ALA POBLACIÓN PARA LA PARTICIPACIÓN EN LA FORMULACIÓN DEL PRESUPUESTO PARTICIPATIVO.\n2.-MONITOREO Y SEGUIMIENTO A LOS COMPROMISOS ASUMIDOS CON LA POBLACIÓN \n3.-PLAN DE FORTALECIMIENTO MUNICIPAL. \n4.-FORTALECIMIENTO DE LA DEFENSORIA DEMUNA\n5.-PROPICIAR LA VIGILANCIA CIUDADANA DE LAS INVERSIONES Y EN LOS PRESUPUESTOS PARTICIPATIVOS.\n6.-FORTALECIMIENTO DE LAS RELACIONES CON LAS AUTORIDADES COMUNALES Y JUNTAS  DE ADMINISTRACIÓN LOCAL,COMISIONES Y FRENTE DE DEFENSA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}