{
    "datoGeneral": {
        "idPlanGobierno": 16884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a5cd3e7-bd79-46b5-8140-6f357faec0e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a09c8d9-680d-4704-af15-fd7b3f69d8a5.pdf",
        "txCodExpedienteExt": "ERM.2022012677",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178662,
            "txPgProblema": "ESCASEZ DE AGUA CON TRATAMIENTO PARA EL CONSUMO HUMANO EN EL DISTRITO DE PAMPAROMÁS.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PAMPAROMAS.",
            "txPgIndicador": "ALTO PORCENTAJE DE LA POBLACIÓN CON ESCASEZ DE SERVICIOS BÁSICOS EN DIFERENTES CASERÍOS DEL DISTRITO.",
            "txPgMeta": "30% DE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178673,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "INCREMENTAR EL FORTALECIMIENTO DE LAS CAPACIDADES EN LA NUTRICIÓN BALANCEADA.",
            "txPgIndicador": "ALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL, ELLO SE PUEDE OBSERVAR EN NIÑOS MENORES DE 7 AÑOS.",
            "txPgMeta": "EL 70% DE FAMILIAS RECIBIRÁN CAPACITACIONES SOBRE NUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178684,
            "txPgProblema": "DESINTERÉS POR PARTE DE LAS AUTORIDADES Y FUNCIONARIOS PÚBLICOS EN TEMAS DE CAPACITACIÓN AL DOCENTE Y ALUMNO.",
            "txPgObjetivo": "SE LLEVARÁ A CABO PLANES Y CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "EL 80% DE DOCENTES Y ALUMNOS TIENES ESCASOS CONOCIMIENTOS EN LO QUE RESPECTA A LAS TECNOLOGÍAS DE COMUNICACIÓN E INFORMACIÓN (TIC).",
            "txPgMeta": "SE ESPERA UNA PARTICIPACIÓN DEL 60% DE LOS PROFESIONALES Y ESTOS APORTEN AL DESARROLLO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178805,
            "txPgProblema": "INEXISTENCIA DE CATASTRO URBANO.",
            "txPgObjetivo": "ELABORACIÓN Y PUESTA EN MARCHA DEL CATASTRO URBANO ACTUALIZADO.\nLLEVAR A CABO UN CATASTRO DE LAS FRANJAS AGRÍCOLAS RENTABLES (VOCACIONES PRODUCTIVAS U POTENCIALIDADES)",
            "txPgIndicador": "LA INFORMALIDAD ASCIENDE EN MÁS DE UN 90% DE ÁREAS DE TIERRAS POR REGISTRAR Y ACTUALIZAR.",
            "txPgMeta": "100% DE VOCACIONES PRODUCTIVAS BIEN IDENTIFICADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178821,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y REHABILITACIÓN DE CARRETERAS Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER PERMANENTEMENTE EL MEJORAMIENTO Y REHABILITACIÓN DE LAS TROCHAS CARRÓZALES EN TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE CAMINOS Y TROCHAS POR LAS CUALES CARECEN DE MANTENIMIENTO Y/O REHABILITAR.",
            "txPgMeta": "EN EL 2026 MÁS DEL 80% DE LOS CAMINOS Y TROCHAS SE ENCONTRARAN REHABILITADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178835,
            "txPgProblema": "FALTA DE COBERTURA CELULAR COMO TAMBIÉN REDES DE COMUNICACIÓN TELEFÓNICA MUY LIMITADAS LIMITANDO EL ACCESO A INTERNET.",
            "txPgObjetivo": "GESTIONAR Y REALIZAR CONVENIOS CON LAS EMPRESAS DE TELECOMUNICACIÓN PARA UNA MEJOR COBERTURA TANTO EN TELEFONÍA CELULAR E INTERNET.",
            "txPgIndicador": "MAS DEL 60% DE LA POBLACIÓN CON LIMITADA INTERCONECTIVIDAD POR UNA MALA ATENCIÓN DE LAS TELEFONÍAS.",
            "txPgMeta": "MAS DEL 80% DE POBLACIÓN CON COBERTURA DE TELEFÓNICA CELULAR E INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178941,
            "txPgProblema": "EL DISTRITO NO CUENTAN CON UN LUGAR ADECUADO Y ESTRATÉGICO PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECER E IMPLEMENTAR LUGARES ADECUADOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "90 % DE LOS RESIDUOS SÓLIDOS NO TIENE UN TRATAMIENTO ADECUADO",
            "txPgMeta": "60% DE RESIDUOS SÓLIDOS CONTARÁN CON EL TRATAMIENTO ADECUADO Y UN 80% DE IIEE QUE RECIBIRÁN CAPACITACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178955,
            "txPgProblema": "ESCASA CONCIENCIA AMBIENTAL POR PARTE DE LA POBLACIÓN Y USO EXCESIVO E INDISCRIMINADO DE LOS PRODUCTOS AGROQUÍMICOS.",
            "txPgObjetivo": "CONCIENTIZACIÓN DE LOS POBLADORES EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "UN GRAN PORCENTAJE DE LOS AGRICULTORES TIENEN UN DESCONOCIMIENTO DEL USO Y EMPLEO DE AGROQUÍMICOS",
            "txPgMeta": "30% DE POBLACIÓN CAPACITADA EN EL USO Y EMPLEO DE AGROQUÍMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178966,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD.",
            "txPgObjetivo": "PRESERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD DEL DISTRITO",
            "txPgIndicador": "LIMITADO CONOCIMIENTO CON UN ÍNDICE DE UN 60% DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "60% DE POBLACIÓN CAPACITADA EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178991,
            "txPgProblema": "DESCONOCIMIENTO PARCIAL O TOTAL POR PARTE DE LAS AUTORIDADES Y LÍDERES COMUNALES EN LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN LOCAL.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE ORGANIZACIÓN Y GESTIÓN LOCAL DE LAS AUTORIDADES Y REPRESENTANTES DE LAS INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "90 % DE AUTORIDADES Y REPRESENTANTES NO ESTÁN CAPACITADOS EN TEMAS DE INTERÉS SOCIAL COMO TAMBIÉN EN EL ÁMBITO DE LA PLANIFICACIÓN Y GESTIÓN.",
            "txPgMeta": "80% DE REPRESENTANTES LOCALES CAPACITADOS EN TEMAS DE ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179005,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "MEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.",
            "txPgIndicador": "EXISTE UN 80% DE LAS ORGANIZACIONES POR CONCIENTIZAR Y FORTALECER.",
            "txPgMeta": "EN EL 2026 SE IMPULSARÁ UN 50% DE ORGANIZACIONES SOCIALES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179020,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE JUNTAS VECINALES, RONDAS CAMPESINAS Y/O ASOCIACIONES.",
            "txPgObjetivo": "FORTALECIMIENTO E IMPLEMENTACIÓN JUNTAS VECINALES, RONDAS CAMPESINAS Y/O ASOCIACIONES.",
            "txPgIndicador": "DÉBIL CAPACIDAD ORGANIZACIONAL.",
            "txPgMeta": "70% DE ORGANIZACIONES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}