{
    "datoGeneral": {
        "idPlanGobierno": 19392,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33b68c63-3db0-472b-ad5f-0beb1d436667.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89f3cf5e-da82-4bf3-84be-b45d8b348806.pdf",
        "txCodExpedienteExt": "ERM.2022015308",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220511,
            "txPgProblema": "1.\tACCESO A LA SALUD:\n\n-BAJO ÍNDICE DE INVERSIÓN EN SALUD.\n\n-NO\tEXISTEN ESTRATEGIAS\tY\nPOLÍTICAS\t\tDE SALUD EFICIENTES PARA\tPREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS\t\tQUE PUDIESEN PRESENTARSE.",
            "txPgObjetivo": "-\tINCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN CENTROS DE SALUD.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACER LAS VIABLES Y SOSTENIBLES EN EL TIEMPO.",
            "txPgIndicador": "-\tPORCENTAJE DEL PBI DE GASTO EN SALUD.\n-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "-\tEL PRESUPUESTO ANUAL EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO NACIONAL.\n-\tFORMULAR UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA\nSALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES SOCIALES DEL PAÍS.\n-\tLLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220583,
            "txPgProblema": "PROMOCIÓN DEL TURISMO LOCAL, NACIONAL Y EXTRANJERO EN EL DISTRITO INCUMPLIMIENTO EN\tLA\nIMPLEMENTADO DE\tPROGRAMAS PARA\t\tEL\nDESARROLLO EN EL DISTRITO\tDE SAN JOSE DE LOS MOLINOS.",
            "txPgObjetivo": "A.2  DESARROLLAR LA RUTA “CATALINA BUENDIA DE PECHO ”, ASÍ COMO OTRAS RUTAS ESPECIALIZADAS. EL OBJETIVO ES SEGUIR CONTINUANDO CON EL DESARROLLO DE NUEVAS RUTAS, BRINDANDO UNA ALTERNATIVA DISTINTA A LOS TURISTAS PARA CONOCER EL DISTRITO.\nCONSOLIDACIÓN Y POTENCIACIÓN DE LOS ESFUERZOS DE INTEGRACIÓN DE LOS MUSEOS Y GALERÍAS DEL ARTE DEL DISTRITO.",
            "txPgIndicador": "LOS MOLINOS CUENTA CON DIVERSOS ESPACIOS NATURALES QUE PODEMOS ESTABLECER MEJOR SEGURIDAD EN LA ZONA.\nFOMENTANDO EL TURISMO DENTRO DEL ENTORNO SOCIAL",
            "txPgMeta": "A.1 PORTAL WEB DE TURISMO DE MOLINOS PARA DISTINTOS PERFILES (TURISTA EXTRANJERO, TURISTA GASTRONÓMICO, TURISTA DEPORTIVO, ETC).\nA.2 RUTAS ACTUALES CONSOLIDADAS. NUEVAS RUTAS DESARROLLADAS.\nA.3 RUTAS, GUÍAS Y OFERTAS COORDINADAS ENTRA LOS MUSEOS Y GALERÍAS DEL DISTRITO, PROMOVIENDO EL TURISMO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220677,
            "txPgProblema": "MANTENER Y PRESERVAR LOS RECURSOS NATURALES DEL DISTRITO\nINCLUSO NO SE CUENTA\tCON\nPROYECTOS\tDE ZONIFICACIÓN ECOLÓGICA.\nTAMBIÉN NO SE PROMUEVE\tEL\nCUIDADO\tY PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "- IMPLEMENTAR PROGRAMAS EN EL CUAL SE FOMENTE EL CUIDADO DEL MEDIO AMBIENTE.\n-ACCIONANDO UNA PROGRAMACIÓN PARA ASEGURAR UNA ALTA PROTECCIÓN DEL MEDIO AMBIENTE PROMOVIENDO UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "-FOMENTAR\t\t\tLA RECUPERACIÓN  DE LOS\tAMBIENTES, IDENTIFICADOS DAÑADOS\tY\t\tLA PROTECCIÓN\t\tDE NUEVAS ÁREAS DE CONSERVACIÓN LOCAL CON ADMINISTRACIÓN PÚBLICA O PRIVADA.",
            "txPgMeta": "A.1 EL 100% DE PARQUES DEL DISTRITO DEBE CONTAR CON CARTELES INFORMATIVOS SOBRE LOS ÁRBOLES CON LOS QUE CUENTA.\nA.3. UN MÍNIMO DE 100 FAMILIAS PARTICIPANTES EN EL PROGRAMA DE ÁREAS VERDES DOMICILIARIAS.\nA.4 A LOS 3000 ÁRBOLES NUEVOS SEMBRADOS EN LA ACTUAL GESTIÓN, SE SEMBRARÁN 2000 ÁRBOLES MÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220704,
            "txPgProblema": "1. -\tINEFICIENCIA Y CALIDAD EN LA ATENCIÓN PÚBLICO.\n2. -\tFALTA\tDE\nPROGRAMAS\tDE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO\n3. – INEFICACIA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "-LOGRAR\tUN\tSERVICIO ADMINISTRATIVO EFICIENTE, CON EVALUACIÓN RESPECTIVA.\n-AUDITAR LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD, CON LA FINALIDAD DE REDUCIR LOS CARGOS BUROCRÁTICOS Y TRÁMITES\nNECESARIOS.\n-CELERIDAD EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "-MEJORAR\tLA CALIDAD DE LOS SERVICIOS PÚBLICOS\n- RETENCIÓN DE CONOCIMIENTOS Y HABILIDADES Y EL COMPROMISO DE LOS EMPLEADOS.\n- SOLUCIONAR Y AGILIZACIÓN EN PROCESOS\nADMINISTRATIVOS.",
            "txPgMeta": "-ESTABLECER UNA POLÍTICA DE ACCESO Y TRANSPARENCIA DE LOS ACTOS DE GESTIÓN MUNICIPAL PARA UN MAYOR\nCONOCIMIENTO DE LA POBLACIÓN.\n-REDUCCIÓN\tDE\tGASTOS INNECESARIOS, SOBRE TODO EN LO LEGAL, GASTOS SUPERFICIALES COMO LOS EXAGERADOS EN GASTO CORRIENTE, PASES   DESTINADOS   A   GASTOS   DE\nCAPITAL Y/O PROYECTOS DE INVERSIÓN.\n-IMPLANTAR UN PROGRAMA QUE ACELERE\tLOS\tTRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}