{
    "datoGeneral": {
        "idPlanGobierno": 17723,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bd91f60-b6dc-4156-9a21-82f0a96f8934.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2c151ca-85e3-4d96-887c-3a1f9fce9482.pdf",
        "txCodExpedienteExt": "ERM.2022012689",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197941,
            "txPgProblema": "1.\tDEFICIENTE CAPACIDAD DE SERVICIO, EQUIPAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS.\n1.\tLIMITADA CAPACIDAD RESOLUTIVA DE ESTABLECIMIENTOS DE SALUD\n2.\tDESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgObjetivo": "1.\tMEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS\n2.MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD\n3.DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgIndicador": "1.\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO\n2.PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO\n3.PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA\nPORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 03 AÑOS CON ANEMIA",
            "txPgMeta": "90%\n-\n85%\n-\n40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198031,
            "txPgProblema": "1. BAJOS RENDIMIENTOS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIA Y SECUNDARIA.\n2.BAJA COBERTURA DE SERVICIOS BÁSICOS EN LAS VIVIENDAS\n\n\n3.INCREMENTO DE LA TASA DE EMBARAZO PRECOZ Y VIOLENCIA FAMILIAR-",
            "txPgObjetivo": "1. INCREMENTAR EL LOGRO DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIA A NIVEL SATISFACTORIO.\n2.INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS\n\n\n3.COMBATIR Y REDUCIR LA TASA DE EMBARAZO ADOLESCENTE Y VIOLENCIA FAMILIAR.",
            "txPgIndicador": "1.\tPORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON NIVEL SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA.\n2.PORCENTAJE DE VIVIENDAS CON AGUA Y DESAGÜE MEDIANTE RED PÚBLICA DENTRO Y FUERA DE LA VIVIENDA\n\nPORCENTAJE DE VIVIENDAS CON ELECTRICIDAD\n3.PORCENTAJE DE SALUD MENTAL COMUNITARIO",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ  60%\n90%\n\n\n85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198050,
            "txPgProblema": "1.DIFICULTADES DE ACCESO DE PERSONAS DISCAPACITADAS A ESPACIOS LABORALES\n2.LIMITADA PUESTA EN VALOR DE LA CULTURA VIVA\n3. FALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN LAS 3 COMUNIDADES DEL DISTRITO DE HUANCARAYLLA.",
            "txPgObjetivo": "1.GARANTIZAR EL DERECHO DE LAS PERSONAS CON DISCAPACIDAD A EMPLEO DIGNO\n2.PUESTA EN VALOR DE RASGOS CULTURALES DEL DISTRITO\n3.PROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.",
            "txPgIndicador": "1.PORCENTAJE DE PERSONAS CON DISCAPACIDAD CON EMPLEO DIGNO Y PARTICIPACIÓN EN PROGRAMAS DE \"LURAWI PERU\"\n2.NÚMERO DE FESTIVALES DE PROMOCIÓN DE LOS RASGOS CULTURALES DEL DISTRITO REALIZADOS ANUALMENTE\n3.NÚMERO DE CAMPOS MULTIUSOS CONSTRUIDOS Y CAMPEONATOS REALIZADOS ANUALMENTE.",
            "txPgMeta": "90%\n-\n95%\n-\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198087,
            "txPgProblema": "1.LIMITADO DESARROLLO AGROPECUARIO, SISTEMAS DE RIEGO E INVERSIÓN PARA EL DESARROLLO DE CADENAS PRODUCTIVAS FRUTÍCOLAS.",
            "txPgObjetivo": "1.DESARROLLAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA COMPETITIVIDAD LOCAL",
            "txPgIndicador": "1.PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON CAPACITACIÓN\n2.PORCENTAJE DE UNIDADES AGROPECUARIOS CON RIEGO TECNIFICADO\n3.NÚMERO DE ASOCIACIONES DE PRODUCTORES FRUTÍCOLAS CON PLANES DE NEGOCIO ELABORADOS Y POSTULANDO A FONDOS CONCURSABLES",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198120,
            "txPgProblema": "1.DEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA DISTRITAL EN LOS CIRCUITOS TURÍSTICOS.\n2.DEFICIENTE ACCESO DE TROCHAS CARROZABLES ADECUADOS A LOS CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "1.FORTALECIMIENTO Y PROMOCIÓN DE PAQUETES TURÍSTICOS, ARTESANÍA, EVENTOS CULTURALES, RECREATIVOS, FESTIVOS Y COSTUMBRES ANCESTRALES DEL DISTRITO.\n2. CREACIÓN Y MANTENIMIENTO DE LAS REDES VIALES DEL DISTRITO.",
            "txPgIndicador": "1.PROMOVER LA DIFUSIÓN DEL CIRCUITO TURÍSTICO Y PLAN TURÍSTICOS DISTRITAL.\n2.AL AÑO 2026 GARANTIZAR EL EFICIENTE Y SEGURO TRÁNSITO EN TODA LA RED VIAL DEL DISTRITO EN UN 90%.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198145,
            "txPgProblema": "1.LIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS AGROPECUARIOS\n2.ALTA VULNERABILIDAD DE LA ACTIVIDAD AGRÍCOLA ANTE LOS CAMBIOS CLIMÁTICOS",
            "txPgObjetivo": "1.GESTIONAR EL FINANCIAMIENTO, PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.\n2.IMPLEMENTACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS",
            "txPgIndicador": "1.GESTIONAR FINANCIAMIENTOS NO RETORNABLES.\n2.SIEMBRA Y COSECHA DE AGUA.\n3.GESTIÓN DE COBERTIZOS",
            "txPgMeta": "75%\n-\n95%\n-\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198161,
            "txPgProblema": "1.INADECUADO  MANEJO DE LOS RESIDUOS SÓLIDOS Y LIMITADA PRESTACIÓN DEL SERVICIO DE  LIMPIEZA PÚBLICA EN HUANCARAYLLA, LLUSITA Y CIRCAMARCA\n\n\n2.NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "1.REDUCCIÓN DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS.REDUCIR EDAS, IRAS \n\n\n 2.PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.",
            "txPgIndicador": "1.TONELADAS DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADA. CANTIDAD DE RESIDUOS SÓLIDOS VALORIZADOS, REAPROVECHADOS.\n\n\n2.AL 2026 SE FORMULARÁ E IMPLEMENTARÁ EL PLAN DISTRITAL DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "60%\n\n-\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198181,
            "txPgProblema": "1.CONTAMINACIÓN POR VERTIMIENTO DE AGUA RESIDUAL A CUERPOS RECEPTORES\n2.LA GESTIÓN AMBIENTAL ES LIMITADA, DEFICIENTE Y POCO EMPODERADA PARA EL CUMPLIMIENTO DE LAS POLÍTICAS AMBIENTALES",
            "txPgObjetivo": "1.MEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE TRATAMIENTO DE AGUA RESIDUAL\n2.FORTALECER LA GESTIÓN AMBIENTAL EN LA MUNICIPALIDAD DISTRITAL DE HUANCARAYLLA.",
            "txPgIndicador": "1.REPORTE SEMESTRAL DEL MONITOREO DE EFLUENTES Y DESCARGAS CON LMP  ADECUADAS.\n2.INSTRUMENTOS AMBIENTALES DE GESTIÓN APROBADA.",
            "txPgMeta": "70%\n-\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198194,
            "txPgProblema": "1.EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL. AMPLIACIACION DE FRONTERA AGRÍCOLA",
            "txPgObjetivo": "1.IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "1. PROGRAMA DE ACTIVIDAD APROBADA Y RECURSOS.",
            "txPgMeta": "75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198209,
            "txPgProblema": "1.CERCA DEL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\n2.DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "1.ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\n2.MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "1.PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.\n2.DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "5%\n-\n95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198223,
            "txPgProblema": "1.BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.\n2.FALTA DE CUMPLIMIENTO DE METAS DEL PIM",
            "txPgObjetivo": "1.PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.\n2.MEJORAR LA EFICIENCIA EN LA GESTIÓN EN CUANTO AL CUMPLIMIENTO DE METAS Y OBTENER LOS INCENTIVOS EN BIEN DE LOS PROYECTOS DEL DISTRITO DE HUANCARAYLLA.",
            "txPgIndicador": "1.SENSIBILIZACIÓN DE CUMPLIMIENTO DE FUNCIONES.\n2.MAYORES INGRESOS EN LA MUNICIPALIDAD EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "80%\n-\n90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198235,
            "txPgProblema": "1.DESCONOCIMIENTO DE FUNCIONES DE LAS AUTORIDADES LOCALES, FUNCIONARIOS PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "1.ORIENTAR LA GESTIÓN ADMINISTRATIVA E INSTITUCIONAL EN FORMA DEMOCRÁTICA, INCLUSIVO, PARTICIPATIVO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "1.% DE USUARIOS INSATISFECHOS CON EL SERVICIO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "5%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}