{
    "datoGeneral": {
        "idPlanGobierno": 26465,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d4e0057-30ad-4bdc-a5ec-930752f146db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75438742-38ae-46d0-9bd4-227022b92139.pdf",
        "txCodExpedienteExt": "ERM.2022017730",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224932,
            "txPgProblema": "EN EL PRESENTE PLAN DE GOBIERNO MUNICIPAL MANIFESTAMOS NUESTRA FIRME CONVICCIÓN DE QUE ES POSIBLE CONTINUAR CON LA CONSTRUCCIÓN DE NUESTRA IDENTIDAD DE DISTRITO Y SEGUIR PREPARANDO EL CAMINO HACIA UN MEJOR FUTURO, EL MISMO QUE SERÁ POSIBLE COORDINANDO LAS APORTACIONES DEL ESTADO Y DE LOS SECTORES PRIVADO Y SOCIAL.\n\nLA ESENCIA DE ESTA VISIÓN ES HACER UN GOBIERNO MUNICIPAL QUE INTERACTUÉ EFECTIVAMENTE CON LA POBLACIÓN A TRAVÉS DE PROCESOS ADMINISTRATIVOS, INNOVADORES Y TRANSPARENTES PARA POSICIONAR AL TIGRE COMO UN DISTRITO DESARROLLADO, COMPETITIVO, ORDENADO, SUSTENTABLE, CON SERVICIOS PÚBLICO S EFICIENTES Y SEGUROS.\n\nEL DESARROLLO DE NUESTRO DISTRITO EXIGE QUE LOS ACTORES FUNDAMENTALES UNAMOS NUESTROS ESFUERZOS Y LOS PONGAMOS AL SERVICIO DE SOLUCIONES INMEDIATAS Y DE CORTO PLAZO.\n\nEN ESTE SENTIDO, PARA LOGRAR EL DISTRITO QUE QUEREMOS, ES NECESARIO: QUE CON EL PLAN DE GOBIERNO MUNICIPAL 2023-2026 SE ASUMA UNA POSICIÓN ÉTICA HACIA LA ECONOMÍA Y EL DESARROLLO; SE IMPULSEN POLÍTICAS PÚBLICAS QUE DIRIJAN LA ASIGNACIÓN DE RECURSOS EN FUNCIÓN DE LAS PRIORIDADES DE LOS INFANTES, MUJERES, ADULTO MAYOR, JÓVENES, FAMILIAS Y DE LOS GRUPOS DE POBLACIÓN POBRE EN LAS ZONAS MARGINADAS; SE PRIVILEGIE LA GESTIÓN INTEGRAL, LA EQUIDAD PARA AUMENTAR EL BIENESTAR SOCIAL, LA ECONOMÍA DEL CONOCIMIENTO, LA SEGURIDAD Y CONFIANZA; Y SE GENERE GOBERNANZA E INNOVACIÓN.\n\n“LOGRAREMOS QUE EL TIGRE SEA UN DISTRITO DE CALIDAD, UN BUEN LUGAR PARA VIVIR: LIMPIO, SEGURO, MODERNO, PRODUCTIVO, ORDENADO, TURÍSTICO",
            "txPgObjetivo": "PARTICULARMENTE IMPORTANTE PARA LOS MISIONEROS EN INTUTO PARA EL NUCLEA MIENTO DE LA POBLACIÓN, FUE LA INSTALACIÓN DE LOS SERVICIOS EDUCATIVOS Y DE SALUD. EL SERVICIO EDUCATIVO CON LA PRESENCIA CLÁSICA DE LOS INTERNADOS TANTO DE VARONES COMO DE MUJERES, MEDIANTE EL CUAL SE INTENTABA DAR UNA FORMACIÓN INTEGRAL. EL INTERNADO RESPONDÍA A LA FORMA DE SER Y PENSAR DEL MISIONERO COMO A SUS POSIBILIDADES. EN LA EDUCACIÓN TANTO EN LA ESCUELA COMO EN LOS INTERNADOS SE DIO MUCHA IMPORTANCIA A LOS RELIGIOSOS, ASÍ COMO AL APRENDIZAJE DE UN DETERMINADO OFICIO O ARTE.\nES EN ESTA PERSPECTIVA QUE LOS MISIONEROS EMPIEZAN LAS PRIMERAS CONSTRUCCIONES DE MATERIAL NOBLE, PRIMERAMENTE, AQUELLOS DESTINADOS A FINES EDUCATIVOS",
            "txPgIndicador": "LAS DIEZ PRINCIPALES CAUSAS DE MORBILIDAD SON:\n1.- ENFERMEDADES DEL APARATO RESPIRATORIO\n2.- ENFERMEDADES DEL APARATO GENITOURINARIO\n3.- ENFERMEDADES DE LA PIEL Y DEL TEJIDO CELULAR SUBCUTÁNEO 4.- ENFERMEDAD INFECTO CONTAGIOSA:  LA TUBERCULOSIS\n5.- ENFERMEDADES DE LA CAVIDAD BUCAL. 6.- OTRAS DEL APARATO DIGESTIVO\n7.- DISENTERÍA Y GASTROENTERITIS\n8.- ENFERMEDADES DEL SISTEMA NERVIOSO Y DE LOS SENTIDOS\n \n9.- ENFERMEDADES DEL SISTEMA OSTEOMUSCULAR Y DEL SISTEMA CONJUNTIVO\n10.- ENFERMEDADES DEGENERATIVAS COMO LA DIABETES TIPO II",
            "txPgMeta": "5.\tDISTRITO EMPRENDEDOR:\n\nEN EL   CONTEXTO   DE   CRECIMIENTO   Y   CONSOLIDACIÓN   ECONÓMICA   QUE\nACTUALMENTE EXPERIMENTA NUESTRO PAÍS, ES NECESARIO QUE EL DISTRITO SEA CONCEBIDA Y ARTICULADA COMO UNA POBLACIÓN MODERNA Y CON UNA FUERTE DINÁMICA DE CRECIMIENTO, TENIENDO COMO EJES FUNDAMENTALES EL EMPLEO DIGNO, EL DESARROLLO EMPRESARIAL DESCENTRALIZADO, ASÍ COMO EL DESARROLLO Y LA VIVENCIA DE UNA CULTURA CIUDADANA DE VALORES Y CON RESPETO A LA CIUDAD Y A LA POBLACIÓN.\n\n6.\tBUEN LUGAR PARA VIVIR:\n\nDENTRO DE LA CONCEPCIÓN DE RESPETO A LA PERSONA HUMANA Y CON UNA PERSPECTIVA INCLUSIVA, ES NECESARIO MEJORAR EN FORMA SUSTANTIVA LA CALIDAD DE VIDA DE LA POBLACIÓN, MEDIANTE LA PUESTA EN MARCHA DE ACCIONES EFICACES EN LAS ÁREAS DE PROMOCIÓN Y DESARROLLO HUMANO, SALUD, EDUCACIÓN, RECREACIÓN DEPORTES, CULTURA Y LUCHA CONTRA EL PANDILLAJE, LA VIOLENCIA DOMÉSTICA, EL CONSUMO DE SUSTANCIAS TÓXICAS Y EXPLOTACIÓN INFANTIL. QUEREMOS INCIDIR EN EL FORTALECIMIENTO DE UNA CULTURA DE VALORES CON ÉNFASIS EN LA NIÑEZ Y LA JUVENTUD, Y BUSCAMOS CONSTRUIR UNA CONVIVENCIA INCLUSIVA E INTEGRADORA PARA TODOS Y TODAS, CON ESPECIAL ATENCIÓN EN LAS PERSONAS CON CAPACIDAD DIFERENCIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224973,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DEL TIGRE , EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS. NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO.\nDE ESTA MANERA, BUSCAMOS QUE NUESTRO DISTRITO ALCANCE MEJORES NIVELES DE COMPETITIVIDAD, ACORDES AL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE  SUS HABITANTES. LA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN. CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA POBLACIÓN,",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "COMPROMISO DE CALIDAD 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.\n-\tGENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS OBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL.\n-\tPROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA ATRACCIÓN DE INVERSIONES.\n-\tDOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO, ADECUADA ZONIFICACIÓN.\n-\tINSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA.\n-\tESTABLECER UN ESQUEMA INTEGRAL DE SEGURIDAD PÚBLICA QUE DISMINUYA EL ROBO EN COMERCIOS Y NEGOCIOS.\n-\tINSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES RELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA ATRAER Y RETENER INVERSIONES.\n-\tDISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO.\n-\tCONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO DEL EMPLEO.\n-\tMEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN Y POTENCIAR LA DEFENSA DEL CONSUMIDOR.\n-\tCONCERTAR EL DISEÑO Y APLICACIÓN DE ESTRATEGIAS PARA EL DESARROLLO SOCIAL Y HUMANO DE LA POBLACIÓN DANDO PRIORIDAD A LOS SECTORES VULNERABLES DEL DISTRITO.\n-\tPROMOVER LA PRESERVACIÓN",
            "txPgMeta": "-\tCONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO.\n-\tFORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DE GOBIERNO, EMPRESARIOS, UNIVERSIDADES, REPRESENTANTES SOCIALES Y SINDICATOS.\n-\tPROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEOS.\n-\tIMPULSAR EL DESARROLLO Y DIVERSIFICACIÓN DE LOS SECTORES MANUFACTUREROS, TURÍSTICO, DE SERVICIOS, AGROINDUSTRIALES, DE LA CONSTRUCCIÓN Y COMERCIO.\n-\tDISEÑAR UN MAPA DE OPORTUNIDADES PARA LA INVERSIÓN BAJO CRITERIOS DE DESARROLLO TERRITORIAL.\n-\tAPOYAR LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO.\n-\tPROMOVER CRITERIOS DE SUSTENTABILIDAD EN LOS PROCESOS DE LOS SECTORES PRODUCTIVOS.\n-\tIMPLEMENTAR EL PLAN ESTRATÉGICO DE TURISMO.\n-\tPROMOVER LAS VENTAJAS GEOGRÁFICAS, FINANCIERAS, COMERCIALES, TURÍSTICAS Y DE NEGOCIO DEL DISTRITO.\n-\tINCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225012,
            "txPgProblema": "ESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\nESTRATEGIA 2: CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.\nESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES. ESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DELA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgObjetivo": "COMPROMISO DE CALIDAD 1: PROMOVER LA INVERSIÓN SOCIAL.\n-\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL,\n-\tPROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL.\n-INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.\n- SUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA.\n- PROMOVER LA CONSTRUCCIÓN DE LAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR.\n\nEJECUTAR INVERSIONES EN:\nEDUCACIÓN: PRINCIPALMENTE ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO ALA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO. PROMOCIÓN DE LA CULTURA PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO.\n\nCOMPROMISO DE CALIDAD 2: \n-\tPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y GÉNERO.\n-\tPROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR\nUNA MAYOR PARTICIPACIÓN CIUDADANA.\n-\tDISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS.\n-\tORIENTAR EL GASTO PÚBLICO MUNICIPAL CON ENFOQUE DE GÉNERO.\n-\tPROM",
            "txPgIndicador": "COMPROMISO DE CALIDAD 3: PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL\n-\tPROMOVER EL DESARROLLO INTEGRAL DE LA FAMILIA EN EL MUNICIPIO CON SERVICIOS Y PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN MÁS NECESITADA EN MATERIA DE SALUD, NUTRICIÓN, ATENCIÓN PSICOLÓGICA Y LEGAL,CAPACITACIÓN Y PREVENCIÓN DE LA VIOLENCIA.\n-\tPROMOVER EL ACCESO A UN EMPLEO DIGNO PARA JÓVENES EN CENTROS EMPLEADORES PRIVADOS, PÚBLICOS YSOCIALES.\n-\tESTABLECER PROGRAMAS DE APOYO A LAS PERSONAS DE LA TERCERA EDAD Y JUBILADOS QUE CONSIDEREN ESQUEMAS DE SALUD Y SANIDAD.\n-\tAMPLIAR LOS PROGRAMAS DE CAPACITACIÓN PARA EL AUTOEMPLEO DE LAS PERSONAS DE LA TERCERA EDAD.\n-\tIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO.\n-\tESTABLECER PROGRAMAS DE APOYO A PERSONAS CON DISCAPACIDAD, INDÍGENAS E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD.\n-\tPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN CIUDADANA.\n-\tPROMOVER CAMPAÑAS CIUDADANAS DE PREVENCIÓN DE ADICCIONES.\n-\tIMPLEMENTAR PROGRAMAS DE PREVENCIÓN DE SALUD EMOCIONAL.\n-\tPROMOVER LA INSTALACIÓN Y CONSTRUCCIÓN DE CENTROS DE CUIDADO Y DESARROLLO INFANTIL: CASAS CUNAS",
            "txPgMeta": "COMPROMISO DE CALIDAD 4: PROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE\nDESARROLLO HUMANO\n-\tEFECTUAR UNA AMPLIA PROMOCIÓN DE LA CULTURA EN EL NAPO, MEDIANTE LA DIFUSIÓN ARTÍSTICA.\n-\tPROMOVER EL CONOCIMIENTO Y FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO DE AQUELLOS FACTORES Y/O ELEMENTOS QUE LA HACEN DIVERSA Y MULTICULTURAL.\n-\tPRESERVAR Y DIVULGAR EL PATRIMONIO CULTURAL TANGIBLE E INTANGIBLE.\n-\tPROMOVER UNA POLÍTICA CULTURAL TENDIENTE A REFORZAR LOS VALORES, LA IDENTIDAD Y EL FOMENTO A LA LECTURA.\n-\tIMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.\n-\tPROMOVER LA CREACIÓN DE LAS BIBLIOTECAS DE BARRIO.\n-\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LA CULTURA A TRAVÉS DE LA VINCULACIÓN CON LOS DIFERENTES SECTORES DE LA SOCIEDAD.\n-\tIMPLEMENTAR POLÍTICAS PÚBLICAS QUE FOMENTEN LA INCORPORACIÓN DE LA POBLACIÓN A ACTIVIDADES FÍSICAS,RECREATIVAS Y DEPORTIVAS QUE FORTALEZCAN SU DESARROLLO SOCIAL Y HUMANO Y QUE IMPULSEN LA FORMACIÓNDE UNA CULTURA FÍSICA SÓLIDA.\n-\tESTABLECER MECANISMOS DE COLABORACIÓN Y VINCULACIÓN CULTURAL CON INSTANCIAS PÚBLICAS O PRIVADAS. -GENERAR ESTRATEGIAS PARA QUE LOS CREADORES INDEPENDIENTES Y/O LA SOCIEDAD CIVIL PARTICIPEN EN LOS DIVERSOS PROGRAMAS CULTURALES.\n-\tCREAR PROGRAMAS DE CAPACITACIÓN Y ACTUALIZACIÓN PARA LOS CIUDADANOS INTERESADOS EN LAS DIVERSAS DISCIPLINAS ARTÍSTICAS.\n-\tFOMENTAR EL INTERCAMBIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224996,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\nNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES,UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS. SE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLESTÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.\n\nNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LAVIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES YFUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUSDECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARAELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS YEGRESOS MUNICIPA",
            "txPgObjetivo": "ESTRATEGIA 2: IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA\n\nADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA\nPRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n\nESTRATEGIA 3: PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\n\nESTRATEGIA 4: DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "COMPROMISO DE CALIDAD 3: PROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.\n-\tGENERAR MECANISMOS PARA LA DIFUSIÓN Y COMUNICACIÓN DE LAS NORMAS Y DISPOSICIONES ADMINISTRATIVAS MUNICIPALES ENTRE LOS SERVIDORES PÚBLICOS Y LA SOCIEDAD.\n-\tMODERNIZAR LA OPERACIÓN DE LA GESTIÓN DOCUMENTAL, MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DIGITALIZACIÓN DE LOS SISTEMAS DE GUARDA Y CONSULTA DE LA INFORMACIÓN GENERADA POR LAS UNIDADES ADMINISTRATIVAS.\n-\tESTABLECER MECANISMOS DE COMUNICACIÓN INTERINSTITUCIONAL PARA LA CANALIZACIÓN Y ATENCIÓN DE LAS DEMANDAS CIUDADANAS.\n-\tIDENTIFICAR NUEVOS LIDERAZGOS SOCIALES A FIN DE PROMOVER LA ORGANIZACIÓN VECINAL Y POPULAR.\n-\tPROMOVER LA INTEGRACIÓN DE ESQUEMAS PARTICIPATIVOS QUE REDUNDEN EN EL FORTALECIMIENTO DE VALORESY CONDUCTAS CÍVICAS.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DEL TIGRE \n2.\tMEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO.\n3.\tCONSTRUCCIÓN DEL HOSPITAL SOLIDARIO DEL TIGRE.\n4.\tCONSTRUCCIÓN DEL BARCO TÓPICO DEL TIGRE PARA CUBRIR LA DEMANDA DE SALUD DE TODA LA JURISDICCIÓN DE FORMA OPORTUNA \n5.\tMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURAS DE PUESTOS DE SALUD DE LA JURISDICCIÓN\n6.\tIMPLEMENTACIÓN DE HIDROAMBULANCIAS EN LOS PUESTOS Y CENTRO DE SALUD DEL DISTRITO\n7.\tINSTALACIÓN DE UN SISTEMA DE SEGURIDAD INTEGRAL DE SEGURIDAD DE CULTURA CIUDADANA.\n8.\tAMPLIACIÓN E INSTALACIÓN DE RED DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS EN LOS LUGARES DONDE NO EXISTA INSTALACIÓN.\n9.\tIMPLEMENTACIÓN DE CENTROS DE VIGILANCIA EN LOS LUGARES MÁS VULNERABLES DEL DISTRITO.\n10.\tMEJORAMIENTO DE LOS SERVICIOS E INFRAESTRUCTURA DE SEGURIDAD EN EL ÁMBITO DE LAS COMISARIAS\n11.\tMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DENTRO DEL DISTRITO.\n          12.CONSTRUCCIÓN DE PUENTES PEATONALES.\n          13.MEJORAMIENTO Y CONSTRUCCIÓN DE PISTAS, VEREDAS Y CARRETERAS.\n           14.CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA PEATONAL Y ORNATO PÚBLICO.\n           15. MEJORAMIENTO DE PARQUES Y JARDINES\n           16.IMPLEMENTAREMOS CONTENEDORES SUBTERRÁNEOS EN LOS CENTROS DE ACOPIO DE    RESIDUOS.\n           17. CREACIÓN DE COMPLEJO MUNICIPAL Y LOZAS DEPORTIVAS.\n18.\tMEJORAMIENTO DE LAS ÁREAS DE RECREACIÓN PÚBLICA.\n19\t. CREACIÓN DE LA CASA DE LA JUVENTUD PARA LOS JÓVENES DE COMUNIDADES ALEDAÑAS\n20\t. ASESORAMIENTO Y",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}