{
    "datoGeneral": {
        "idPlanGobierno": 18444,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df4db3fd-ce47-4c2c-a493-b4db669f9c1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f05ad59-c383-4f74-9ab5-4dd290ac5644.pdf",
        "txCodExpedienteExt": "ERM.2022015559",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180947,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA PARA LOS SERVICIOS DE ALIMENTACIÓN ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "EN LA PROVINCIA DANIEL ALCIDES CARRIÓN EL PROGRAMA QALI WARMA ENTREGA PRODUCTOS/ALIMENTOS A 235 INSTITUCIONES EDUCATIVAS (IIEE), DE ELLOS, MÁS DE 30 IIEE, CUENTAN CON MÁS DE 40 ESTUDIANTES; ANTE ELLO Y EN CUMPLIMIENTO DE LA RESOLUCIÓN VICEMINISTERIAL 054-2021-MINEDU, CONSTRUIREMOS INFRAESTRUCTURA DE ALMACÉN, COCINA Y COMEDOR PARA QUE EL SERVICIO DE ALIMENTACIÓN ESCOLAR SE BRINDEN CON INOCUIDAD, PARA ELLO IMPLEMENTAREMOS EL PROGRAMA “APRENDE SANO”, DONDE ARTICULARÁN, GOBIERNO LOCAL, EL PROGRAMA SOCIAL, EL SECTOR SALUD Y EL SECTOR EDUCACIÓN",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DE ALMACÉN, COCINA Y COMEDOR PARA QUE EL SERVICIO DE ALIMENTACIÓN ESCOLAR SE BRINDEN CON INOCUIDAD.",
            "txPgMeta": "30 INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180965,
            "txPgProblema": "DÉFICIT EN EQUIPAMIENTO E IMPLEMENTACIÓN TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEDIANTE GESTIONES ANTE ADUANAS Y ALIANZAS CON ORGANISMOS NO GUBERNAMENTALES IMPLEMENTAREMOS Y EQUIPAREMOS A LAS INSTITUCIONES EDUCATIVAS CON RECURSOS Y MEDIOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON RECURSOS Y MEDIOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN",
            "txPgMeta": "30 INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180984,
            "txPgProblema": "ABANDONO A EGRESADOS DEL NIVEL SECUNDARIO. NO SE PROMUEVEN ACADEMIAS PRE-UNIVERSITARIAS, FORMACIÓN TÉCNICA O CURSOS DE ESPECIALIZACIÓN.",
            "txPgObjetivo": "NUESTRA PROVINCIA TIENE UN GRAN POTENCIAL MINERO Y DE UN TIEMPO ACÁ SE INICIARÁN LAS OPERACIONES MINERAS; PARA ELLO NUESTROS JÓVENES DEBEN ESTAR PREPARADOS PARA AFRONTAR ESTAS Y OTRAS OPORTUNIDADES DONDE PUEDAN GANAR SUELDOS DIGNOS QUE ELEVEN SU CALIDAD DE VIDA Y LA DE SUS FAMILIAS. ES ASÍ QUE EN CUMPLIMIENTO DEL ARTÍCULO 82 DE LA LEY 27972, PROMOVEREMOS E IMPLEMENTAREMOS ACADEMIAS PRE UNIVERSITARIAS PARA NUESTROS JÓVENES EGRESADOS DEL NIVEL SECUNDARIO Y PUEDAN ESTUDIAR CARRERAS AFINES A LA NECESIDAD DEL MERCADO LABORAL EN NUESTRA PROPIA TIERRA. ASÍ COMO TAMBIÉN IMPULSAREMOS, PROMOVEREMOS E IMPLEMENTAREMOS CURSOS DE ESPECIALIZACIÓN RELACIONADOS A MINERÍA, OPERADOR E INGENIERÍA MECÁNICA DE MAQUINARIA PESADA, ETC.",
            "txPgIndicador": "CURSOS DE ESPECIALIZACIÓN RELACIONADOS A MINERÍA, OPERADOR E INGENIERÍA MECÁNICA DE MAQUINARIA PESADA, ETC.",
            "txPgMeta": "4 CURSOS DICTADOS CADA AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181020,
            "txPgProblema": "NO SE PONEN EN VALOR, NO SE DIFUNDEN/PROMOCIONAN LOS COMPLEJOS ARQUEOLÓGICOS DE LA PROVINCIA.",
            "txPgObjetivo": "PONDREMOS EN VALOR EL COMPLEJO ARQUEOLÓGICO DE HUARAUTAMBO Y ASTOBAMBA, ICHUGAN, GOÑICUTAC, GORISH Y CHUMBIVILCAS, ETC. Y LO HAREMOS MEDIANTE COPESCO.",
            "txPgIndicador": "ENTREGA DE OBRA DE LOS COMPLEJOS ARQUEOLÓGICOS",
            "txPgMeta": "5 COMPLEJOS ARQUEOLÓGICOS PUESTOS EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181032,
            "txPgProblema": "NO SE PONEN EN VALOR, NO SE DIFUNDEN/PROMOCIONAN LOS RECURSOS TURÍSTICOS DE LA PROVINCIA.",
            "txPgObjetivo": "PONDREMOS EN VALOR Y AMPLIAREMOS LA CAPACIDAD OPERATIVA DE LOS BAÑOS TERMALES DE VILLO, TAMBOCHACA Y RABÍ. Y LO HAREMOS MEDIANTE COPESCO.",
            "txPgIndicador": "ENTREGA DE OBRA DE LOS BAÑOS TERMALES",
            "txPgMeta": "3 BAÑOS TERMALES AMPLIADOS Y PUESTOS EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181058,
            "txPgProblema": "EL PASAJE DESDE LA CAPITAL DEL DEPARTAMENTO (CERRO DE PASCO) A LA CAPITAL DE LA PROVINCIA (YANAHUANCA), MUY ELEVADO.",
            "txPgObjetivo": "EL TIEMPO DE VIAJE DE CERRO DE PASCO A YANAHUANCA ES APROXIMADAMENTE DE 1 HORA CON 15 MINUTOS. ES UN CORTO TIEMPO DE VIAJE, PERO EL PASAJE EN AUTOMÓVIL ES MUY COSTOSO. ANTE ELLO, EN ARAS DE REDUCIR EL COSTO DEL PASAJE DECLARAREMOS RUTA LIBRE LOS PRIMEROS TRES MESES DE GESTIÓN; LUEGO, MEDIANTE LOS EMPRENDEDORES CARRIONINOS APERTURAREMOS EL SERVICIO CON COMBIS DE 16 ASIENTOS QUE A CADA HORA PARTIRÁN DE CERRO DE PASCO A YANAHUANCA Y VICEVERSA.",
            "txPgIndicador": "VEHÍCULOS EN CIRCULACIÓN CON BAJO COSTO DEL PASAJE",
            "txPgMeta": "UNIDADES VEHICULARES DE 16 PASAJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181083,
            "txPgProblema": "UNIDADES VEHICULARES DE 16 PASAJEROS",
            "txPgObjetivo": "BRINDAREMOS\tCAPACITACIONES\tCONSTANTES\tSOBRE\tLOS\tPROBLEMAS AMBIENTALES Y LOS ODS PARA MITIGAR LA CONTAMINACIÓN DEL AGUA Y AIRE.",
            "txPgIndicador": "REALIZACIÓN DE CAPACITACIONES",
            "txPgMeta": "10 CAPACITACIONES AL AÑO - 40 CAPACITACIONES EN TODO EL PERIODO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181099,
            "txPgProblema": "CERCENAMIENTO INJUSTA, ILEGAL E INCONSULTA DEL TERRITORIO DE LA PROVINCIA DAC POR PARTE DEL DEPARTAMENTO DE HUÁNUCO",
            "txPgObjetivo": "RECUPERACIÓN DEL TERRITORIO DE LA PROVINCIA DAC DEL CERCENAMIENTO INJUSTO, ILEGAL E INCONSULTA.",
            "txPgIndicador": "SUPERFICIE TERRITORIAL REINCORPORADA",
            "txPgMeta": "PROMOVER CONSULTA POBLACIONAL PARA ANEXION TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181129,
            "txPgProblema": "INFORMALIDAD TERRITORIAL CON CIRCUNSCRIPCIONES CON ESCASOS LÍMITES DEFINIDOS POR LEY.",
            "txPgObjetivo": "PROMOVER LA DEFINICIÓN LEGAL DE LOS LÍMITES DE LAS CIRCUNSCRIPCIONES DE LA PROVINCIA.",
            "txPgIndicador": "ACTAS DE ACUERDO DE LÍMITES",
            "txPgMeta": "PROMOVER ACTAS DE ACUERDO DE LÍMITES INTERDISTRITALES E INTERPROVINCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181160,
            "txPgProblema": "INEXISTENCIA DE ESQUEMAS DE ORDENAMIENTO URBANO.",
            "txPgObjetivo": "ELABORAREMOS LOS ESQUEMAS DE ORDENAMIENTO URBANO",
            "txPgIndicador": "DOCUMENTO ELABORADO",
            "txPgMeta": "CONTAR CON UN DOCUMENTO QUE AYUDE A ORDENAR LA CAPITAL DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181177,
            "txPgProblema": "INEXISTENCIA DE PLANES DE DESARROLLO URBANO PARA CADA CCPP CON CATEGORÍA DE VILLA.",
            "txPgObjetivo": "ELABORAREMOS LOS PLANES DE DESARROLLO URBANO PARA CADA CCPP CON CATEGORÍA DE VILLA",
            "txPgIndicador": "DOCUMENTO ELABORADO",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO POR CADA CENTRO POBLADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181195,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "txPgObjetivo": "ELABORAREMOS/ACTUALIZAREMOS LOS PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "txPgIndicador": "DOCUMENTO ELABORADO",
            "txPgMeta": "CONTAR CON EL PLAN DE ACONDICIONAMIENTO TERRITORIAL PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}