{
    "datoGeneral": {
        "idPlanGobierno": 16901,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6a0ffd7-7400-4fce-8069-c4557f5b0f8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/326db124-c686-4205-840a-42436d3a2211.pdf",
        "txCodExpedienteExt": "ERM.2022009644",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185383,
            "txPgProblema": "DERECHO A LA IDENTIDAD Y ACCESO A PROGRAMAS SOCIALES DE LA POBLACIÓN MENORES DE EDAD Y PERSONAS MAYORES DE 65 AÑOS.\nPARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES GUBERNAMENTALES.\nEXISTENCIA DE POBREZA Y POBREZA EXTREMA EN LA PROVINCIA.",
            "txPgObjetivo": "REGISTRAR EN RENIEC A TODOS LOS MENORES DE EDAD Y ADULTOS MAYORES PARA INTEGRARLOS EN LOS PLANES SOCIALES QUE DESARROLLE LA MUNICIPALIDAD PROVINCIAL\nMANTENER UNA COMUNICACIÓN CONTINUA Y CONSTANTE CON LAS JUNTAS VECINALES, LAS ORGANIZACIONES SOCIALES DE BASE Y  CON LOS PRINCIPALES GREMIOS A EFECTOS QUE LATOMA DECISIONES SEA CONSENSUADA Y TRANSPARENTE.\nASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA Y ELECTRICIDAD.\nINCREMENTAR EL EMPLEO Y LA PRODUCTIVIDAD FUNDAMENTALMENTE EN EL ÁMBITO RURAL A EFECTO DE REDUCIR LAS DESIGUALDADES, MEDIANTE LA PARTICIPACIÓN EN PROGRAMAS GUBERNAMENTALES COMO TRABAJA PERU, ENTRE OTROS.",
            "txPgIndicador": "% DE REGISTRADOS\n% DE INTEGRANTES COMUNICADOS\n% DE POBLACIÓN BENEFICIADAS",
            "txPgMeta": "LLEGAR A BENEFICIAR AL 100% DE NUESTRA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185570,
            "txPgProblema": "-NO EXISTE UNIDAD ORGÁNICA MUNICIPAL ENCARGADA DE LA PROMOCIÓN Y FOMENTO DEL TURISMO, GASTRONOMÍA, MÚSICA Y CULTURA DE LA PROVINCIA.\n-DIFUSA POLÍTICA MUNICIPAL EN CUANTO A COORDINACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS ENCARGADAS DEL FOMENTO DE ACTIVIDADES PRODUCTIVAS CON IDENTIDAD CAÑETANA.\n-NO SE CUENTA CON UN SISTEMA DE INFORMACIÓN GEO-REFERENCIADA DE LAS ÁREAS DE DESARROLLO ECONÓMICO DE LA PROVINCIA.",
            "txPgObjetivo": "-CREACIÓN DE UN ORGANISMO ENCARGADO EXCLUSIVAMENTE DE LA PROMOCIÓN Y EL FOMENTO DE LOS POTENCIALES EJES ECONÓMICOS DE CAÑETE.\n-POLÍTICA MUNICIPAL ORIENTADA A IMPULSAR MECANISMOS FORMALES DE COORDINACIÓN PARA LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS CON IDENTIDAD CAÑETANA.\n-IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN QUE FACILITE LA CREACIÓN Y DESARROLLO DE EMPRESAS EN LA PROVINCIA.\n-PUESTA EN VALOR DE LAS ZONAS NATURALES DE LA PROVINCIA A TRAVÉS DE UNA AGRESIVA POLÍTICA DE RECUPERACIÓN DE ZONAS CLAVE DE DESARROLLO ECONÓMICO Y TURÍSTICO, ASÍ COMO LA DIFUSIÓN PERMANENTE Y PROTECCIÓN DE LOS RECURSOS PAISAJÍSTICOS DE CAÑETE.",
            "txPgIndicador": "-% DE ACCIONES DE PROMOCIÓN A LAS ACTIVIDADES ECONÓMICAS \n-% DE ACCIONES DE PROMOCIÓN A LAS ACTIVIDADES ECONÓMICAS\n-% DE PROMOCIÓN AL DESARROLLO TURÍSTICO Y ECONÓMICO",
            "txPgMeta": "LLEGAR A BENEFICIAR AL100% DE NUESTRA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185632,
            "txPgProblema": "NO SE HA REALIZADO LA ZONIFICACIÓN ECOLÓGICO-ECONÓMICA DE LA  PROVINCIA.\nNO SE CUENTA CON INSTRUMENTOS DE GESTIÓN MODERNOS Y ACTUALIZADOS QUE PERMITAN ARTICULAR CORRECTAMENTE LAS POLÍTICAS PÚBLICAS, LA PARTICIPACIÓN PRIVADA Y LAS INICIATIVAS CIUDADANAS EN PROYECTOS DE PROTECCIÓN AMBIENTAL.\nINSUFICIENTE FISCALIZACIÓN Y CONTROL AMBIENTAL POR PARTE DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgObjetivo": "- IMPLEMENTAR LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) A NIVEL PROVINCIAL A FIN DE APROVECHAR CORRECTAMENTE LOS DIVERSOS TIPOS DE SUELOS QUE FORMAN PARTE DE LA PROVINCIA.\n-DESARROLLAR INSTRUMENTOS DE GESTIÓN AMBIENTAL QUE GENEREN INCENTIVOS ECONÓMICOS Y SOCIALES PARA APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES.\n-CONTAR CON REGULACIÓN ARTICULADA A NIVEL DE GOBIERNO CENTRAL, REGIONAL Y LOCAL QUE PROMUEVA SINERGIAS CLAVE EN MATERIA AMBIENTAL.\n-CONTAR CON EQUIPAMIENTO, HERRAMIENTAS E IMPLEMENTOS MODERNOS Y SUFICIENTES A FIN DE REALIZAR UNA EFICIENTE LABOR DE FISCALIZACIÓN Y CONTROL.\n-EFICIENTE CONTROL DE VERTIMIENTOS Y EMISIONES.",
            "txPgIndicador": "-% ZONIFICACIÓN IMPLEMENTADA\n-% DE IMPLEMENTACIÓN\n-% DE FISCALIZACIÓN AMBIENTAL",
            "txPgMeta": "LLEGAR AL BENEFICIO DE NUESTRA POBLACION A UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185882,
            "txPgProblema": "-PERCEPCIÓN CIUDADANA QUE LA ADMINISTRACIÓN PÚBLICA ES  INEFICIENTE Y CORRUPTA.\n-FALTA DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN MODERNOS Y ACTUALIZADOS\n-LOS PLANES Y POLÍTICAS QUE DESARROLLA LA MUNICIPALIDAD NO ESTÁN ALINEADAS A LA OBTENCIÓN DE RESULTADOS NI A LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "-INCREMENTAR LOS MECANISMOS DE CONTROL INTERNO EN LA MUNICIPALIDAD PARA ENFRENTAR LA CORRUPCIÓN.\n-ACTUALIZACIÓN PERMANENTE DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN PARA ASEGURAR UNA SIMPLIFICACIÓN ADMINISTRATIVA Y EFICACIA Y EFICIENCIA EN LAS POLÍTICAS PUBLICAS.\n-DESARROLLAR PROCEDIMIENTOS ADMINISTRATIVOS Y CAPACITACIÓN DEL PERSONAL DE LA MUNICIPALIDAD PRIORIZANDO LA SIMPLIFICACIÓN ADMINISTRATIVA, LA ATENCIÓN AL CIUDADANO, LA OBTENCIÓN DE RESULTADOS Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "-NIVEL DE CAPACIDAD DE GESTIÓN POLTICA, ADMINISTRATIVA, Y DE PRESTACIÓN DE SERVICIOS",
            "txPgMeta": "-CONVENIOS Y ALIANZAS ESTRATEGICAS RELACIONADAS  INTER E INTRAINSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}