{
    "datoGeneral": {
        "idPlanGobierno": 26812,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc6dc83a-0f35-4326-8f80-a90eeb8ba977.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b99aa3b-a910-4607-8c28-ca64982db1ac.pdf",
        "txCodExpedienteExt": "ERM.2022012362",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205877,
            "txPgProblema": "A.\tDIAGNOSTICO\nEN EL ÁMBITO DEL DISTRITO DE CAMINACA LAS DISTANCIAS QUE TIENEN QUE RECORRER LOS ALUMNOS SOBRE TODO DE LA ZONA RURAL, QUE EN PROMEDIO SE MOVILIZAN DE MEDIA A UNA HORA APROXIMADAMENTE PARA LLEGAR A SUS CENTROS EDUCATIVOS.  TODAS ESTAS DEFICIENCIAS OCASIONAN QUE AÚN EXISTA LIMITACIONES EN RECIBIR UNA EDUCACIÓN ADECUADA ANALFABETISMO REAL Y FUNCIONAL, LA POCA CAPACIDAD DE LA POBLACIÓN PARA RECIBIR CULTURA INFORMATIVA, ASÍ COMO LA EXISTENCIA DE UNA NIÑEZ Y JUVENTUD INCAPAZ DE COMPETIR CON LOS CENTROS EDUCATIVOS URBANOS.  EN CONCLUSIÓN, LA FORMACIÓN EDUCATIVA QUE RECIBEN LOS NIÑOS Y JÓVENES DEL DISTRITO AÚN TIENE LIMITANTES.\n\nPOR OTRO LADO LOS SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE CAMINACA EXISTEN DOS PUESTOS DE SALUD, UNO SE ENCUENTRA UBICADO EN LA CAPITAL DEL  DISTRITO  Y  EL  OTRO  EN  EL  CENTRO  POBLADO  SAN  PEDRO  DE  COLLANA. EN EL CENTRO POBLADO SAN PEDRO DE COLLANA LA INFRAESTRUCTURA ES DE MATERIAL NOBLE Y TIENE UN BUEN ESTADO DE CONSERVACIÓN, SIN EMBARGO, EL EQUIPAMIENTO Y EL STOCK DE MEDICAMENTOS SON MUY LIMITADOS, LO CUAL DIFICULTA UNA BUENA ATENCIÓN A LA POBLACIÓN.\n\nLOS PROGRAMAS DE PREVENCIÓN Y CONTROL DE ENFERMEDADES COMO EL SARAMPIÓN, IRA, ERA Y OTRAS, PROGRAMADAS POR EL CENTRO DE SALUD, SON EXITOSOS A NIVEL DEL DISTRITO. MORBILIDAD LAS ENFERMEDADES RESPIRATORIAS AGUDAS (IRA), TIENEN MAYOR PREVALECÍA EN EL DISTRITO CON UN 25.04%, SEGUIDA DE LA CAVIDAD BUCAL 10.58% Y ENFERMEDADES DE LA  PIEL, TEJIDO,  CÉLULA  Y SUBCUTÁNEO 6.10%. ESTAS ENFERMEDAD",
            "txPgObjetivo": "B.\tPROPUESTA\nFORTALECER LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO, A TRAVÉS DE ACTIVIDADES Y/O PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES EN INSTITUCIONES EDUCATIVAS DE LOS CUATRO NIVELES, CON DOTACIÓN DE INSUMOS REQUERIDOS ACORDE AL AVANCE TECNOLÓGICO EN TODO EL ÁMBITO DEL DISTRITO, ADEMÁS DE IMPLEMENTAR UN SERVICIO DE MOVILIDAD ESCOLAR.\n\nMEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO, A TRAVÉS DE ACTIVIDADES Y/O PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES DEL CENTRO DE SALUD DEL DISTRITO, PRIORIZANDO LA IMPLEMENTACIÓN CON EQUIPOS DE SALUD ACORDE A LA DEMANDA DE LA POBLACIÓN USUARIA DEL ÁMBITO DISTRITAL.\n\nCONTRIBUIR LAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO, MEDIANTE LA GESTIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO, CON EL FIN DE CUBRIR LAS BRECHAS Y ASÍ MEJORAR LAS CONDICIONES DE VIDA; ASÍ MISMO SE BUSCARÁ LA GESTIÓN PARA AMPLIAR LAS ATENCIONES CON PROYECTOS DE MEJORAMIENTO DE VIVIENDAS RURALES A TRAVÉS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "AL 98 % DE LA POBLACION",
            "txPgMeta": "PARA EL CUMPLIMIENTO DEL LOGRO DE METAS, CADA SEIS MESES SE REALIZARÁ EL CONTROL RESPECTIVO, DE LAS PROPUESTAS CONTEMPLADAS EN EL PRESENTE PLAN DE GOBIERNO 2023 – 2026, MANTENIENDO INFORMADO A LA POBLACIÓN DEL DISTRITO A TRAVÉS DE SUS REPRESENTANTES DEL CONCEJO DE COORDINACIÓN LOCAL Y OTRAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205906,
            "txPgProblema": "A.\tDIAGNOSTICO\nLA PRINCIPAL ACTIVIDAD ECONÓMICA DEL POBLADOR DEL DISTRITO ES LA ACTIVIDAD AGROPECUARIA, EN DONDE LOS PEQUEÑOS PRODUCTORES DEL DISTRITO, SE ORGANIZAN CON LA FINALIDAD DE ACCEDER A ALGÚN TIPO DE APOYO TÉCNICO Y ASISTENCIA ESPECIALIZADA, POR PARTE DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. EN ESTE CONTEXTO SE OBSERVA QUE LA DINAMIZACIÓN DE DICHA ACTIVIDAD ES A TRAVÉS DE LA  COMERCIALIZACIÓN  DE  SUS PRODUCTOS  LA  REALIZAN  EN  FERIAS  Y  “KATOS”  CERCANAS  AL  DISTRITO,  TENIENDO  COMO  PRINCIPAL MERCADO LA CIUDAD DE JULIACA.\n\nLOS RECURSOS NATURALES, SEGÚN LA CAPACIDAD DE USO ACTUAL DE SUELOS, EL DISTRITO TIENE UNA SUPERFICIE  TOTAL DE 14,688 HÁS., SE DISTRIBUYEN EN: PASTOS NATURALES (74.08%), TIERRAS CULTIVABLES (10.89%), TIERRAS CON APTITUD  FORESTAL  (0.27%),  Y  OTRAS  TIERRAS  CON  (4.41%).  SE  PUEDE  OBSERVAR  EL  POTENCIAL  DE PRADERAS NATIVAS PARA EL MEJORAMIENTO Y DESARROLLO DE LA ACTIVIDAD PECUARIA",
            "txPgObjetivo": "B.\tPROPUESTA\nPROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO, DESARROLLANDO NUEVOS PROYECTOS INNOVADORES TANTO PARA LA ACTIVIDAD PECUARIA COMO AGRÍCOLA, COMO ES LA AMPLIACIÓN EL PISO FORRAJERO, MEJORAMIENTO GENÉTICO, IMPLEMENTACIÓN DE MÓDULOS DE PROCESAMIENTO DE PRODUCTOS DE ORIGEN ANIMAL, ENTRE OTROS; ASÍ MISMO LA EJECUCIÓN DE PROYECTOS PARA EL FORTALECIMIENTO DE CAPACIDADES E IMPLEMENTACIÓN DE MÓDULOS PARA LA GENERACIÓN DEL VALOR AGREGADO DE LOS PRINCIPALES CULTIVOS DE PAN LLEVAR, ENTRE ELLOS SE PRIORIZARÁ LOS SIGUIENTES PROYECTOS:\n\n•\tFORTALECIMIENTO DE CAPACIDADES DE LOS PRODUCTORES DE GANADO VACUNO LECHERO, PROYECTO A EJECUTARSE VÍA GESTIÓN Y/O CONVENIOS CON EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO.\n•\tFORTALECIMIENTO DE CAPACIDADES EN LA CRIANZA DE GANADO VACUNO DE ENGORDE, CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA (COBERTIZOS).\n•\tMEJORAMIENTO DE LA CADENA PRODUCTIVA DE CULTIVOS ANDINOS.\n•\tMEJORAMIENTO GENÉTICO EN OVINOS Y PORCINOS, MEDIANTE LA INSEMINACIÓN ARTIFICIAL.\n•\tDESARROLLO DE CAPACIDADES EN EL MARCO DE EMPODERAMIENTO DE LA MUJER RURAL.\n•\tDESARROLLO DE PROYECTOS DE RIEGO TECNIFICADO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, A TRAVÉS DE ESTUDIOS DE AGUAS SUBTERRÁNEAS.\n•\tCONSTRUCCIÓN DE DEFENSAS RIVEREÑAS, ATRAVEZ DE GESTIÓN DE PROYECTOS ANTE EL INDECI Y OTRAS ENTIDADES.\n•\tAPOYO A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS, CON LA ELABORACIÓN DE PLANES DE NEGOCIO PARA PROCOMPITE Y AGROIDEAS",
            "txPgIndicador": "AL 98 % DE LA POBLACION",
            "txPgMeta": "PARA EL CUMPLIMIENTO DEL LOGRO DE METAS, CADA SEIS MESES SE REALIZARÁ EL CONTROL RESPECTIVO, DE LAS PROPUESTAS CONTEMPLADAS EN EL PRESENTE PLAN DE GOBIERNO 2023 – 2026, MANTENIENDO INFORMADO A LA POBLACIÓN DEL DISTRITO A TRAVÉS DE SUS REPRESENTANTES DEL CONCEJO DE COORDINACIÓN LOCAL Y OTRAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205930,
            "txPgProblema": "A.\tDIAGNOSTICO\nEN EL DISTRITO DE CAMINACA, EL MEDIO AMBIENTE EN LA ACTUALIDAD APARENTA ESTAR LIBRE DE CONTAMINACIÓN ESPECIALMENTE EN EL ÁREA RURAL, EN EL ÁREA URBANA ES LA GENERACIÓN DE RESIDUOS SÓLIDOS, YA QUE VIVIMOS EN UNA SOCIEDAD DE CONSUMO EN LA QUE LOS RESIDUOS QUE GENERAMOS SE HAN CONVERTIDO EN UN GRAVE PROBLEMA PARA EL MEDIO AMBIENTE, ESTA ANOMALÍA CAUSADA POR LA GESTIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS SE ESTÁ AGRAVANDO AUNQUE NO LO SIENTE EL POBLADOR.\n\nEL GOBIERNO LOCAL DEL DISTRITO, ACTUALMENTE BRINDA EL SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN FORMA DEFICIENTE, ESTO DA ORIGEN A UNA SERIE DE PROBLEMAS DE SALUD PÚBLICA, GENERANDO CONTAMINACIÓN ATMOSFÉRICA CON EL BOTADERO DE BASURA INADECUADA Y EN ELLA SE DESARROLLA GRAN CANTIDAD DE ORGANISMOS NOCIVOS PARA LA SALUD HUMANA, LA INADECUADA DISPOSICIÓN DE ESTOS RESIDUOS SÓLIDOS ES FUENTE DE PROLIFERACIÓN DE FAUNA NOCIVA.\n\nEL DISTRITO NO CUENTA CON ÁREAS EFECTIVAS DE FORESTACIÓN, DEBIDO A QUE SE TIENE UNA GEOGRAFÍA CON UNA PLANICIE QUE NO FAVORECE MUCHO PARA SU EXISTENCIA EN GENERAL LA VEGETACIÓN ARBÓREA, SIN EMBARGO, SE ENCONTRÓ EN FORMA DE PLANTACIÓN ORNAMENTAL DEL TIPO FAMILIAR.",
            "txPgObjetivo": "B.\tPROPUESTA\nPROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO, CON LA GESTIÓN Y EJECUCIÓN DE PROYECTOS PARA UNA ADECUADA GESTIÓN DE RESIDUOS SOLIDOS TANTO EN EL ÁMBITO URBANO COMO EN LA ZONA RURAL DEL DISTRITO, CREANDO UNA CULTURA NUEVA PARA LA PRESERVACIÓN DE NUESTRO AMBIENTE.\n\nMEJORAMIENTO DE COBERTURA FORESTAL EN EL DISTRITO, A TRAVÉS DE LA EJECUCIÓN DE CAMPAÑAS DE REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS DE ACUERDO A UN ESTUDIO PREVIO, ESTA ACTIVIDAD SE DESARROLLARÁ VÍA CONVENIOS CON OTRAS INSTITUCIONES COMO EL PEBLT, DIRECCIÓN REGIONAL AGRARIA, ENTRE OTROS.",
            "txPgIndicador": "AL 98 % DE LA POBLACION",
            "txPgMeta": "PARA EL CUMPLIMIENTO DEL LOGRO DE METAS, CADA SEIS MESES SE REALIZARÁ EL CONTROL RESPECTIVO, DE LAS PROPUESTAS CONTEMPLADAS EN EL PRESENTE PLAN DE GOBIERNO 2023 – 2026, MANTENIENDO INFORMADO A LA POBLACIÓN DEL DISTRITO A TRAVÉS DE SUS REPRESENTANTES DEL CONCEJO DE COORDINACIÓN LOCAL Y OTRAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205947,
            "txPgProblema": "A.\tDIAGNOSTICO\nEN EL DISTRITO DE CAMINACA LAS ORGANIZACIONES DE BASE SE ENCUENTRAN DEBILITADAS Y HAN PERDIDO REPRESENTATIVIDAD, POR FALTA  DE  LIDERES  CON  VISIÓN  EMPRESARIAL  Y  DESEOS  DE  CAMBIAR  EL  DISTRITO,  ARTICULÁNDOLO  AL DESARROLLO COMERCIAL Y SOSTENIBLE DEL DISTRITO. CON EL FIN DE VELAR POR LOS INTERESES DE LOS POBLADORES DEL DISTRITO Y A LA VEZ GESTIONAR FUENTES DE FINANCIAMIENTO Y APOYO POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS, EN BUSCA DE ALCANZAR MEJORES NIVELES DE VIDA DE LOS COMUNEROS EN SU CONJUNTO. LAS ACCIONES A COORDINAR SE REALIZAN CON EL MUNICIPIO, PARA PARTICIPAR EN LA ELABORACIÓN Y EJECUCIÓN DE DIVERSOS PROYECTOS Y OBRAS QUE REALIZAN MEDIANTE FAENAS COMUNALES, CON EL APORTE DE MANO DE OBRA NO CALIFICADA.\n\nPOR OTRO LADO, EXISTE UNA DÉBIL ARTICULACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTA NUESTRO DISTRITO, LO QUE CONLLEVA A TENER DEBILIDADES EN ACCIONES CONCRETAS COMO LA SEGURIDAD DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "B.\tPROPUESTA\nFORTALECER LA GESTIÓN INSTITUCIONAL, MEDIANTE EL DESARROLLO DE COOPERACIÓN INTERINSTITUCIONAL, CON EL FIN DE IMPLEMENTAR CON INSUMOS NECESARIOS PARA LA MEJORA DE LA ATENCIÓN AL CIUDADANO DEL DISTRITO, DONDE EL GOBIERNO LOCAL PONDRÁ EN ÉNFASIS EL FORTALECIMIENTO DE LA ARTICULACIÓN INSTITUCIONAL.\n\nPARA MEJORAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES COMUNIDADES CAMPESINAS, SE CREARÁ LA JUNTA DE DELEGADOS VECINALES COMUNALE, PREVIA CONSULTA CON LOS REPRESENTANTES DE LAS ORGANIZACIONES INVOLUCRADAS, CON EL FIN DE MEJORAR LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.\n\nIMPLEMENTACIÓN DE NUEVOS MECANISMOS PARA MEJORAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL\n\nSEGÚN EL  PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO, SE EJECUTARA Y SE DESTINARA LOS RECURSOS REQUERIDOS PARA DICHO FIN EN FORMA OPORTUNA DE ACUERDO A LA NORMATIVA VIGENTE.",
            "txPgIndicador": "AL 98 % DE LA POBLACION",
            "txPgMeta": "PARA EL CUMPLIMIENTO DEL LOGRO DE METAS, CADA SEIS MESES SE REALIZARÁ EL CONTROL RESPECTIVO, DE LAS PROPUESTAS CONTEMPLADAS EN EL PRESENTE PLAN DE GOBIERNO 2023 – 2026, MANTENIENDO INFORMADO A LA POBLACIÓN DEL DISTRITO A TRAVÉS DE SUS REPRESENTANTES DEL CONCEJO DE COORDINACIÓN LOCAL Y OTRAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}