{
    "datoGeneral": {
        "idPlanGobierno": 17915,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab571059-0e37-42f7-a379-70057b25345b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4671dd73-e8cc-4bf7-bdd1-268f0f2f18cf.pdf",
        "txCodExpedienteExt": "ERM.2022015619",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191644,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MALA IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO, PARA PODER FORTALECER LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD SE REALIZARÁ CON EL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "CUMPLIR LOS PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191688,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO\tQUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA",
            "txPgIndicador": "LOS MEJORAMIENTOS DE VIVIENDAS, PARA LA REFACCIÓN DE TECHOS SE HARÁ CON PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191952,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL)",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCADOS Y DOCENTES LOGREN OBJETIVOS PEDAGÓGICOS PROGRAMADOS.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES SE HARÁ DE ACUERDO AL PRESUPUESTO DEL GOBIERNO REGIONAL",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DE TODAS LOS CENTROS EDUCATIVOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192500,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO\tY PESQUERO.",
            "txPgMeta": "ADQUISICIÓN DE HERRAMIENTAS COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE SEMBRÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192527,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL.",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS DE CAPACITACIÓN\tDE ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "CREACIÓN DE UN BANCO DE PRÉSTAMO AL PESQUERO DEL PUEBLO.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192549,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE.",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE O NIVELES DE CO2",
            "txPgMeta": "ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192577,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "REESTRUCTURAR\tLOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES.",
            "txPgIndicador": "ADECUAR LOS ÓRGANOS ADMINISTRATIVOS A LOS NUEVOS LINEAMENTOS DICTADOS POR EL GOBIERNO.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192595,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}