{
    "datoGeneral": {
        "idPlanGobierno": 21852,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d0dbff5-e0ac-42f3-9819-9e9054cf7326.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0423826c-9cee-41d6-8d86-55ba1b3f5710.pdf",
        "txCodExpedienteExt": "ERM.2022007201",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133650,
            "txPgProblema": "1. BAJA CALIDAD EN LA EDUCACIÓN,\t\tSALUD, SANEAMIENTO BÁSICO Y DESNUTRICIÓN\tCRÓNICA INFANTIL.\n2. LIMITADOS SERVICIOS DE INFRAESTRUCTURA DEPORTIVA\n\n\n3. LIMITADOS SERVICIOS DEL ORNATO EN LA JURISDICCIÓN DEL DISTRITO DE CUJILLO.\n\n\n4. LIMITADOS SERVICIOS DE INFRAESTRUCTURA PARA LA REALIZACIÓN DE ACTIVIDADES CULTURALES Y SOCIALES\n\n\n\n\n5. LIMITADOS SERVICIOS DE OFERTA TURÍSTICA\n6. LIMITADOS SERVICIOS DE ACCESO INTERNET, TELEFONÍA MÓVIL Y TELEVISIÓN.\n\n7. LIMITADOS SERVICIOS DE INFRAESTRUCTURA\tY EQUIPAMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EDUCACIÓN:\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA (CUNUAT-C.P. PAGO).\n•\tIMPLEMENTACIÓN DEL ÁREA DE COMPUTACIÓN.\n•\tADQUISICIÓN DE INSTRUMENTOS PARA BANDA DE MÚSICAS EN LA I.E.S. YUNCHACO.\n•\tIMPLEMENTACIÓN PARA EL ÁREA DE DEPORTES EN LAS I.E.S.CUJILLO, YUNCHACO, CUNUAT, EL PAGO.\n\nSALUD:\n•\tCONSTRUCCIÓN DE UNA POSTA MÉDICA CUNUAT, C.P. YUNCHACO Y C.P. EL PAGO.\n•\tCREACIÓN E IMPLEMENTACIÓN DE POSTA MEDICA EN NUEVO COLLAQUE Y CONTULIAN.\n\nAGUA Y SANEAMIENTO:\n•\t\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO CON PROYECTO MACRO DEL DISTRITO DE CUJILLO, SAN FRANCISCO, CUNUAT Y YUNCHACO.\n•\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y BIODIGESTORES DE LOS CASERÍOS DE NUEVO MALLETA, EL PARAÍSO, COLLAQUE, QUILUCAT, ROLLO, EL RAYME, EL PAGO, NUEVO ORIENTE, NUEVA UNIÓN Y CONTULIAN.\n\n\n\nDESNUTRICIÓN:\n•\tCAPACITACIÓN Y ORIENTACIÓN A LOS NÚCLEOS DE FAMILIA\n•\tAPOYO Y EQUIPAMIENTO AL PUESTO DE SALUD PARA PODER MONITOREAR DE COMO PODER DISMINUIR LA DESNUTRICIÓN.\n•\tSENSIBILIZAR A POBLACIÓN EN GENERAL\n•\tMEJORAMIENTO DEL COMPLEJO DEPORTIVO DE YUNCHACO E IMPLEMENTACIÓN DE UN GRAS SINTÉTICO EN CUNUAT, CONSTRUCCIÓN DE UN PARQUE INFANTIL EN EL C.P. YUNCHACO.\n•\tAMPLIACIÓN DE LA ELECTRIFICACIÓN EN CASERÍO NUEVO COLLAQUE Y EN TODOS LOS SECTORES DEL ÁMBITO DISTRITAL.\n\n•\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS EN NUEVO ORIENTE, EL PAGO, SAN FRANCISCO Y NUEVO COLLAQUE.\nCREACIÓN DE PISTAS Y VEREDAS EN EL C.P. YUNCHACO Y AMPLIACIÓN",
            "txPgIndicador": "•\tCONSIDERANDO QUE LA POBLACIÓN CUENTA CON UNA INVERSIÓN DEL GOBIERNO CENTRAL Y LAS ENTIDADES PRIVADAS, APOYAREMOS EN LA GESTIÓN, AGILIZAREMOS TODO LO QUE SEA NECESARIO PARA QUE EL PROYECTO SE EJECUTE.\n•\tCREAR UNA ASOCIACIÓN DE TURISMO CON UN COMITÉ IMPLEMENTANDO LA OFICINA PARA MONITOREAR EL TEMA TURISMO EN EL DISTRITO DE CUJILLO.\nGESTIONAR Y PROMOVER EL FUNCIONAMIENTO Y USO DE CABINAS DE INTERNET – TELECENTRO, TELEFONÍA MÓVIL Y SEÑAL ABIERTA DE TELEVISIÓN EN LOS C.P. DEL DISTRITO\nDE CUJILLO.\n\n•\tAPOYAR E IMPLEMENTAR LOS COMITÉS DE RONDAS CAMPESINAS PARA UN MEJOR PATRULLAJE Y TRABAJAR EN COORDINACIÓN PARA UN MEJOR GESTIÓN EN SEGURIDAD CIUDADANA.\nFORTALECER Y EQUIPAMIENTO EL COMITÉ DE DEFENSA CIVIL.\n•\tPROMOVER LA ASOCIATIVIDAD CREANDO Y LEGALIZANDO LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN TODA LA JURISDICCIÓNDEL DISTRITO DE CUJILLO.\n•\tBUSCAR ADOPTAR TECNOLOGÍA PARA LOS PRODUCTORES EMPRENDEDORES A TRAVÉS DE PLANES DE NEGOCIOS DE TODA LA CADENA PRODUCTIVA EN LOS SECTORES DE: AGRICULTURA, GANADERÍA PARA LECHE Y CARNE, CRIANZA DE ANIMALES MENORES, PISCICULTURA, ECOTURISMO, TEXTILERÍA Y LA AGROINDUSTRIA, A TRAVÉS DE PROCOMPITE, GOBIERNO REGIONAL, PNIA,\nAGROIDEAS, OTROS.\nGESTIONAR CON PROYECTOS DE COSECHAS DE AGUAS TANTO A NIVEL DE ASOCIACIONES DE PRODUCTORES COMO\nFAMILIARES CON PROYECTOS DE RIEGO TECNIFICADO Y PARCELAS DEMOSTRATIVAS..\n\n•\tMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE TRANSPORTE Y CONSTRUCCIÓN DE PEQUEÑAS TROCHAS CARROZABLES DE ACUERDO DE LA NECESIDAD EN LOS POBLAD",
            "txPgMeta": "A TRAVÉS DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA SE BUSCARÁ:\n•\tMEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN ESTUDIANTIL.\n\n\n\n•\tMEJORAR EL ACCESO Y SERVICIO A LA SALUD.\n\n•\tATENDER LAS EMERGENCIAS CON PROMOTORES DEL MISMO LUGAR CAPACITADO EN COORDINACIÓN CON EL PERSONAL DE SALUD DE LOS PUESTOS DE NUESTRA JURISDICCIÓN.\n\n•\tCONSISTE EN CONTRIBUIR “BAJOS ÍNDICES DE ENFERMEDADES DIARREICAS, INFECCIONES INTESTINALES Y DE LA PIEL EN LOS ANEXOS MENCIONADOS.\n\n•\tDISMINUCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n\n•\tDISMINUCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tMEJORAR LOS SERVICIOS DE ESPARCIMIENTO CON MAYOR INCIDENCIA EN LA POBLACIÓN JUVENIL.\n•\tCONFRATERNIZAR ENTRE LOCALIDADES DE NUESTRA JURISDICCIÓN.\n\n\nMEJORAR EL ORNATO DE LOS ANEXOS DE LA JURISDICCIÓN DEL DISTRITO DE CUJILLO.\n\nBRINDAR ADECUADAS CONDICIONES PARA LA REALIZACIÓN DE ACTIVIDADES CULTURALES Y SOCIALES.\n•\tA TRAVÉS DE PLAN COPESCO, DIRCETUR Y OTRAS INSTITUCIONES EN COORDINACIÓN CON EL CLERO.\n•\tDINAMIZAR LA ACTIVIDAD TURÍSTICA, Y GENERACIÓN DE PUESTOS DE TRABAJO TEMPORAL Y PERMANENTE.\n•\tPUESTA EN VALOR DE LA\nRIQUEZA CULTURAL E HISTÓRICA DEL DISTRITO DE CUJILLO.\nCREAR Y MEJORAR LOS SERVICIOS DE INTERNET, TELEFONÍA MÓVIL Y\nTELEVISIÓN CON SEÑAL ABIERTA EN EL DISTRITO.\n•\tMEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA A TRAVÉS DE LAS ALIANZAS ESTRATÉGICAS ENTRE LA POBLACIÓN ORGANIZADA EN RONDAS CAMPESINAS Y LA PNP.\n•\tDISMINUIR LA INSEGURIDAD\nMAYOR EFECTIVIDAD DEL COMITÉ DE DEFENSA CIV",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133658,
            "txPgProblema": "1. PROMOVER EL DESARROLLO DEL SECTOR AGROPECUARIO Y APROVECHAR LAS POTENCIALIDADES DE LA ZONA.\n\n2. LIMITADOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO\n\n3. DEFICIENTES CONDICIONES DE TRANSITABILIDAD Y COSTOSELEVADOS DE TRANSPORTE",
            "txPgObjetivo": "•\tPROMOVER LA ASOCIATIVIDAD CREANDO Y LEGALIZANDO LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN TODA LA JURISDICCIÓNDEL DISTRITO DE CUJILLO.\n•\tBUSCAR ADOPTAR TECNOLOGÍA PARA LOS PRODUCTORES EMPRENDEDORES A TRAVÉS DE PLANES DE NEGOCIOS DE TODA LA CADENA PRODUCTIVA EN LOS SECTORES DE: AGRICULTURA, GANADERÍA PARA LECHE Y CARNE, CRIANZA DE ANIMALES MENORES, PISCICULTURA, ECOTURISMO, TEXTILERÍA Y LA AGROINDUSTRIA, A TRAVÉS DE PROCOMPITE, GOBIERNO REGIONAL, PNIA,\nAGROIDEAS, OTROS.\nGESTIONAR CON PROYECTOS DE COSECHAS DE AGUAS TANTO A NIVEL DE ASOCIACIONES DE PRODUCTORES COMO\nFAMILIARES CON PROYECTOS DE RIEGO TECNIFICADO Y PARCELAS DEMOSTRATIVAS..\n\n•\tMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE TRANSPORTE Y CONSTRUCCIÓN DE PEQUEÑAS TROCHAS CARROZABLES DE ACUERDO DE LA NECESIDAD EN LOS POBLADORES Y MEJORAR LAS EXISTENTES EN LOS TRAMOS CRÍTICOS POR PENDIENTES MUY PRONUNCIADAS O CURVAS MUY SERRADAS.\n•\tGESTIONAR QUE LAS TROCHAS CARROZABLES DE CUJILLO ESTÉN EN EL INVENTARIO VIAL Y PLAN VIAL PROVINCIAL.",
            "txPgIndicador": "FORTALECER Y EQUIPAMIENTO EL COMITÉ DE DEFENSA CIVIL.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS PRODUCTORES.\nINCREMENTAR LA OFERTA PRODUCTIVA EN TODA ÉPOCA DEL AÑO, CON MAYOR INCIDENCIA EN LAS ÉPOCAS DE SEQUÍA.\n•\tFOMENTAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y MEJORAR EL CIRCUITO COMERCIAL.\n•\tMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133675,
            "txPgProblema": "1. FALTA DE TÍTULOS DE PROPIEDAD EN LAS ZONAS RURALES\n\n2. FALTA DE UNA ZEE EN ELDISTRITO\n3. TALA INDISCRIMINADA DE LOSBOSQUES, SUELOS SOBRE\nPASTOREADOS, DEGRADADOSY CON POTENCIALES.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON COFOPRI E INSTITUCIONES ESTATALES ENCARGADAS DE TITULACIÓN DE TIERRAS EN EL ÁMBITO RURAL, URBANO.\nGESTIONAR EN EL MINISTERIO DE AGRICULTURA LA TITULACIÓN DE TIERRAS PRODUCTIVAS.\nZONIFICAR PARA EL DESARROLLO DE LAS ACTIVIDADES DE FORMA SOSTENIBLE Y SUSTENTABLE EN LA AGRICULTURA, GANADERÍA, REFORESTACIÓN, FORESTACIÓN Y\nREGENERACIÓN Y ZONAS DE RESERVA EN TODO EL ÁMBITO DISTRITAL.\n\nPROYECTO DE REFORESTACIÓN Y FORESTACIÓN DEL DISTRITO DE CUJILLO.",
            "txPgIndicador": "FALTA DE UNA ZEE EN ELDISTRITO",
            "txPgMeta": "•\tOTORGAR TÍTULOS DE PROPIEDAD A LA POBLACIÓN DE LA JURISDICCIÓN DE CUJILLO.\n•\tFACILITAR A LOS POBLADORES EL ACCESO A CRÉDITOS.\n•\tCONTRIBUIR\tAL\tMEDIO AMBIENTE\n•\tCONTRIBUIR AL\tDESARROLLO ECONÓMICO DE LA POBLACIÓN\nDINAMIZAR LA ECONOMÍA EN EL MEDIANO Y LARGO PLAZO Y\nGENERACIÓN DE PUESTOS DE TRABAJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133694,
            "txPgProblema": "1. BAJA CALIDAD DE ATENCIÓNA LA POBLACIÓN\n2. FALTA DE CONSENSO ENTRE LA POBLACIÓN Y LA GESTIÓN\nMUNICIPAL\n3. LIMITADOS ACCESO A CRÉDITOS POR PARTE DE LOS PRODUCTORES\n4. LIMITADO ACCESO A LOS PROGRAMAS SOCIALES Y APOYOS DE GOBIERNO CENTRAL.",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN POI, TUPA, ROF, MOF, CAP, OTROS.\n•\tIMPLEMENTACIÓN DEL PALACIO MUNICIPAL OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD.\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA, FOMENTANDO EL DIÁLOGO Y EL CONSENSO CON LA POBLACIÓN PARA\nFORTALECER LA DEMOCRACIA Y LA GOBERNABILIDAD.",
            "txPgIndicador": "SUSCRIBIR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS COMO AGRO BANCO Y OTRAS ENTIDADES FINANCIERAS PARA AGILIZAR LOS SERVICIOS DE CRÉDITOS A LOS PRODUCTORES DEL DISTRITO.\nAPOYAR, GESTIONAR Y TRABAJAR EN COORDINACIÓN CON LOS ACTORES SOCIALES PARA UNA COBERTURA TOTAL DE LOS USUARIOS EN LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES (JUNTOS, PENSION 65, FISE,\nCONTIGO, ETC) Y APOYOS DEL GOBIERNO CENTRAL (TECHO PROPIO, MEJORANDO MI VIVIENDA RURAL, ETC)",
            "txPgMeta": "MEJOR ATENCIÓN A LOS USUARIOS EN FORMA EFICIENTE Y EFICAZ.\nRECUPERACIÓN DE LA CREDIBILIDAD DE\tLA\tPOBLACIÓN EN\tLAS\nAUTORIDADES EDILICIAS.\nMEJORAR LA ATENCIÓN CREDITICIA A LOS PRODUCTORES EN FORMA EFICIENTE Y EFICAZ.\n\nMEJORAR LA CALIDAD DE VIDA DE TODOS LOS USUARIOS DE LOS PROGRAMAS Y APOYOS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}