{
    "datoGeneral": {
        "idPlanGobierno": 29275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45f1589f-5d80-48d8-a556-16b9711c693f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd5a76dc-97a4-45d9-bdb4-3f1d6ec51b75.pdf",
        "txCodExpedienteExt": "ERM.2022014136",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176714,
            "txPgProblema": "FALTA DE EQUIPAMIENTO CON MOBILIARIOS Y EQUIPOS TECNOLÓGICOS. BAJO RENDIMIENTO ACADÉMICO Y DESERCIÓN ESCOLAR.\nPREVALENCIA DE ENFERMEDADES EN MENORES DE CINCO AÑOS; COMO DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS\nINCREMENTO DE EMBARAZO PRECOZ EN ADOLESCENTES. INCREMENTO DEL BULLYING",
            "txPgObjetivo": "IMPLEMENTAR LAS  INSTITUCIONES  EDUCATIVAS  CON  INTERNET,  EQUIPAMIENTO  TECNOLÓGICO  E INFRAESTRUCTURA ACORDE A LAS NECESIDADES DE LA POBLACIÓN EN EDAD PRE ESCOLAR Y ESCOLAR. \nPRIORIZAR LOS PROGRAMAS PRESUPUESTALES Y PROYECTOS EN EL MEJORAMIENTO DE LA CALIDAD DE VIDA Y ERRADICACIÓN DE LA POBREZA Y POBREZA EXTREMA EN EL ÁMBITO DISTRITAL.\nPROMOVER LA INVESTIGACIÓN Y FOMENTAR LA CULTURA Y EL DEPORTE. IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN FORMA DESCENTRALIZADA.",
            "txPgIndicador": "INCREMENTO DE MATRICULAS AL 50%. MEDICIÓN UGEL HUANTA\n DISMINUCIÓN DE ANEMIA AL 50%, AUMENTO DE PRODUCTIVIDAD AL 10 % DE ÁREAS DE CULTIVO.\n BIBLIOTECAS VIRTUALES AL 100% EN TODAS LAS LOCALIDADES. CAMPEONATOS DEPORTIVOS INTERLOCALIDADES Y/O INTER INSTITUCIONES ESCOLARES.",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR PROYECTOS REGIONALES DE AULAS Y/O BIBLIOTECAS VIRTUALES PARA TODOS LOS NIVELES EDUCATIVOS. REDUCIR LA DESERCIÓN ESCOLAR EN 10% EN FORMA ANUAL\nIMPLEMENTAR  Y GESTIONAR PROGRAMAS  REGIONALES  DE  ATENCIÓN  A  LOS  MENORES  DE  CINCO  AÑOS  CON DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS EN CONVENIO CON EL MINISTERIO DE SALUD.\nRECUPERACION DE ESPACIOS DEPORTIVOS, CASAS COMUNALES Y AREAS VERDES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176732,
            "txPgProblema": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES.\nDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES Y LIMITADA ARTICULACIÓN DE SUS PRODUCTOS AL MERCADO.\nLIMITADA ACCIÓN DE INSTITUCIONES DE INVESTIGACIÓN  Y DESARROLLO  EN FAVOR  DE  UNA PRODUCCIÓN OPTIMA AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "CONSIDERAR COMO POLÍTICA LOCAL LA PRIORIDAD Y NECESIDAD PÚBLICA DEL SECTOR AGRARIO, LAS CADENAS AGROPECUARIAS Y GESTIONAR LA SEGURIDAD ALIMENTARIA AGROPECUARIA DE CALIDAD (HAMBRE CERO, ANEMIA Y DESNUTRICIÓN) Y FOMENTAR LA GENERACIÓN DE INGRESOS ECONÓMICOS",
            "txPgIndicador": "INCREMENTO DE LAS TIERRAS DE CULTIVO AL 10 %\n PARTICIPACION DE PROCOMPITE A NIVEL DISTRITAL, PROVINCIAL Y REGIONAL.\n REALIZACION DE 04 FERIA AGROPECUARIA ARTESANAL Y PRODUCTOS NATIVOS.",
            "txPgMeta": "GESTIONAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS, CONSERVACIÓN Y MANEJO DE LOS SISTEMAS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICROCUENCAS, PARA RECUPERAR,PRESERVAR Y GARANTIZAR EL RECURSO HÍDRICO.SEGUIMIENTO DE LA EJECUCIÓN DE PROGRAMAS Y/O PROYECTOS DE SERVICIOS ECOSISTÉMICOS DE RIEGO (PRESAS, REPRESAS, RESERVORIOS, CANALES Y SISTEMA DE RIEGO TECNIFICADO)\n GARANTIZAR LA ACTIVIDAD ECONÓMICA AGROPECUARIA DE NUESTRO DISTRITO.\nGESTION Y SEGUIMIENTO DE FORMULACIÓN Y EJECUCIÓN DE PROGRAMAS Y/O PROYECTOS DE SERVICIOS ECOSISTÉMICOS PARA LA CONSERVACIÓN Y MANEJO DE LA BIODIVERSIDAD DE FAUNA TROPICAL Y SILVESTRE; FLORA TROPICAL Y SILVESTRE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176740,
            "txPgProblema": "AFECTACIÓN DE ECOSISTEMAS ALTO ANDINOS, PONIENDO EN RIESGO LA PROVISIÓN DEL AGUA Y LA REGULACIÓN DEL CLIMA. EXPLOTACIÓN INDISCRIMINADA DE LA FLORA Y FAUNA EN EL VRAEM.\nINCREMENTO DE ENFERMEDADES POR EL DETERIORO DE LA CALIDAD DEL AGUA.\nINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ASEGURAR LA VIDA DE LAS PERSONAS MEDIANTE EL USO ADECUADO Y SOSTENIDO DE ECOSISTEMAS QUE GARANTICEN SU SALUD. APROVECHAMIENTO RACIONAL Y TÉCNICO DE LOS RECURSOS NATURALES",
            "txPgIndicador": "REALIZACION DE 8 PROYECTOS DE INVERSION DE OPTIMIZACION DE SIEMBRA Y COSECHA DE AGUA.\n INCREMENTO AL 95% DEL SISTEMA DE AGUA POTABLE A NIVEL DISTRITAL\n CONSERVACIÓN DE SUELOS EN UN 50%",
            "txPgMeta": "ESTABLECER MECANISMOS DE RETRIBUCIÓN DE SERVICIOS ECOSISTÉMICOS EN LAS ZONAS ALTOANDINAS Y GENERAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\nMEJORAR LA CALIDAD DE AGUA PARA DISMINUIR ENFERMEDADES.\n MEJORAR LA INADECUADA GESTIÓN DE RESIDUOS SOLIDOS, MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176755,
            "txPgProblema": "INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN EL DISTRITO.\nLIMITADA ARTICULACIÓN DE PLANES Y PRESUPUESTOS.\nCARENCIA DE INDICADORES A NIVEL DE PROCESOS. LAS CANTIDADES SE DESARROLLAN POR FUNCIÓN, NO POR RESULTADOS ES DECIR SE DA MAYOR IMPORTANCIA A LAS ACTIVIDADES ADMINISTRATIVAS Y NO A LAS ACTIVIDADES OPERATIVAS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA EDIL. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "REALIZACION DEL 40% DE LIQUIDACIÓN DE OBRAS CONCLUIDAS.\nADQUISICIÓN ACTUALIZACIÓN, POTENCIACIÓN,DE EQUIPOS Y/O HERRAMIENTAS EN UN 75%. \n CAPACITACIÓN DEL PERSONAL, PASANTÍAS Y GENERACIÓN DE PROCEDIMIENTOS TÉCNICOS Y ADMINISTRATIVOS EN EL DISTRITO.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA NUEVA NORMATIVA .\nMEJORAR EL DESARROLLO DE CAPACIDADES LABORALES DEL PERSONAL.\nUSO ADECUADO DE LOS RECURSOS: HUMANO, LOGÍSTICO Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}