{
    "datoGeneral": {
        "idPlanGobierno": 28356,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fdf5112-c874-41de-a101-a26f7b0cc271.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e16ddf7-cd5a-4d2f-9c98-40d0a66e6ab2.pdf",
        "txCodExpedienteExt": "ERM.2022016217",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179589,
            "txPgProblema": "1.\tEN EL DISTRITO, EL 45.49% DE LA POBLACIÓN SOLO ALCANZO EL NIVEL EDUCATIVO DE PRIMARIA, EL 30.05% EL NIVEL SECUNDARIO 56.49%, SUPERIOR NO UNIVERSITARIA INCOMPLETA, EL 0.74%, SUPERIOR NO UNIVERSITARIA COMPLETA, EL 0.61%, SUPERIOR UNIVERSITARIA INCOMPLETA, EL 0.63% Y SUPERIOR UNIVERSITARIA COMPLETA, EL 0.69%. POR OTRO LADO, OCONGATE ES DEPOSITARIO DE COSTUMBRES Y TRADICIONES QUE SE MANTIENE DESDE HACE DÉCADAS, SIN EMBARGO, LA ESCASA DIFUSIÓN Y LA FALTA DE ESTRATEGIAS PARA MANTENER ESE LEGAJO, PONEN EN PELIGRO LA PERMANENCIA VIVA DE COSTUMBRES CULTURALES Y RELIGIOSOS DEL DISTRITO. ASÍ MISMO, LA BRECHA DE GÉNERO EN JÓVENES SIGUE EN DESVENTAJA PARA LAS MUJERES, ESTE HECHO LIMITA SU PARTICIPACIÓN CIUDADANA POLÍTICA. RESPECTO A LA CONEXIÓN A INTERNET, TAN SOLO EL 1.35% HOGARES ACCEDEN Y EL RESTANTE TIENE SERIAS LIMITACIONES PARA CONECTARSE. DE IGUAL MODO, EXISTEN LIMITADOS ESPACIOS DE RECREACIÓN PARA NIÑOS Y NIÑAS QUE APORTEN A LA SALUD Y DESARROLLO PERSONAL.  A NIVEL DEL DEPORTE EN OCONGATE, SÓLO SE LIMITA AL FUTBOL DEJANDO DE LADO OTRAS DISCIPLINAS QUE REQUIEREN SER APROVECHADAS",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO INTEGRAL DE NIÑOS/AS, JÓVENES Y ADULTOS DEL DISTRTO DE OCONGATE, GENERANDO COMPETENCIAS ACORDES AL CONTEXTO REGIONAL Y NACIONAL, EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "•\tCOBERTURA EDUCATIVA AL 100% DE LA POBLACIÓN ESCOLAR DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA\n•\tINCREMENTO EN 10% DE LA POBLACIÓN CON ESTUDIOS SUPERIORES\n•\t100% DE INSTITUCIONES CON INSTALACIÓN DE INTERNET\n•\t60% DE LA POBLACIÓN JÓVEN IDENTIFICADO CON COSTUMBRES Y TRADICIONES DEL PUEBLO\n•\tNIÑEZ Y JUVENTUD CON ESPACIOS DE RECREACIÓN",
            "txPgMeta": "•\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA FALTANTE CON EQUIPAMIENTO PARA TODOS LOS NIVELES Y MODALIDADES\n•\tACADEMIA PRE UNIVERSITARIA PERMANENTE\n•\tEDUCACIÓN TÉCNICA EN CONVENIO CON CCAIJO, SENCICO, SENATI PARA CAPACITACIONES EN ELECTRICIDAD, PLANCHADO DE VEHÍCULOS, TALLADOS, COCINA, ALBAÑILERÍA, CONFECCIÓN DE CALZADOS, ETC.\n•\tCREACIÓN Y FUNCIONAMIENTO DE INSTITUTO SUPERIOR O UNIVERSIDAD\n•\tCREACIÓN DE UN CENTRO CULTURAL PARA LA PRESERVACIÓN DE COSTUMBRES.\n•\tPROYECTO DE FORTALECIMIENTO DE CAPACIDADES PARA MUJERES Y JÓVENES.\n•\t01 PROGRAMA PARA INSTALAR INTERNET EN INSTITUCIONES FALTANTES\n•\t01 PARQUE DE RECREACIÓN CON VARIAS DISCIPLINAS EN CHACACHIMPA\n•\tAPOYO AL DEPORTE DE DIFERENTES DISCIPLINAS, INCLUYE CONSTRUCCIÓN DE INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179639,
            "txPgProblema": "2.\tEN EL DISTRITO DE OCONGATE LOS SERVICIOS DE SALUD SON DEFICITARIOS, SÓLO SE CUENTA CON 02 ESTABLECIMIENTOS PARA TODA LA POBLACIÓN. LA TASA DE MORTALIDAD POR 1000 NIÑOS Y NIÑAS NACIDOS VIVOS ALCANZA A 39.2 EN EL DISTRITO DE OCONGATE, MIENTRAS EN LA REGIÓN ES DE 26.1. ASÍ MISMO, UN 97.94% DE LA POBLACIÓN CUENTA CON ACCESOS AL SEGURO INTEGRAL DE SALUD (SIS) Y SOLO UN 1.34% DE LA POBLACIÓN ESTÁ AFILIADO A ESSALUD. LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS EN EL PERIODO 2011 – JUN 2018 SE HA REDUCIDO EN 11%, PASANDO DE 42.8% A 31.8%. EL NIVEL DE DCI DEL DISTRITO DE OCONGATE ESTÁ POR ENCIMA DEL NIVEL PROVINCIAL. ASÍ MISMO, EL PORCENTAJE DE NIÑOS MENORES DE TRES AÑOS CON ANEMIA ES MAYOR EN LOS ÚLTIMOS AÑOS, PARA EL 2011 FUE DE 31.2% Y PARA EL PRIMER SEMESTRE DEL AÑO 2018 CRECIÓ A 76.3%; CLARA MUESTRA QUE EL DISTRITO TIENE SERIAS LIMITACIONES EN LOS ASPECTOS DE SEGURIDAD ALIMENTARIA, SANEAMIENTO BÁSICO, EDUCACIÓN Y OTROS FACTORES, QUE INFLUYEN PARA QUE UN NIÑO PADEZCA DE ANEMIA.",
            "txPgObjetivo": "CONTRIBUIR AL ACCESO A LA SALUD PÚBLICA DE TODA LA POBLACIÓN DEL DISTRITO EN COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS, IMPLEMENTANDO PROYECTOS DE SEGURIDAD ALIMENTARIA Y CAMPAÑAS DE SALUD INTEGRAL ORIENTADOS A LA LUCHA DE LA DESNUTRICIÓN Y LA ANEMIA..",
            "txPgIndicador": "•\t100% DE LA POBLACIÓN CON SEGURO INTEGRAL DE SALUD\n•\t03 POSTAS DE SALUD FUNCIONANDO (LAURAMARCA, MAHUAYANI Y MARGEN DERECHA)\n•\t20 % DE COMUNIDADES IMPLEMENTADAS CON CENTROS DE VIGILANCIA DE NIÑOS Y MADRES\n•\tDISMINUCIÓN EN 20% DE LA  DESNUTRICIÓN Y ANEMIA A NIVEL DEL DISTRITO",
            "txPgMeta": "•\tCREACIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD EN CENTROS POBLADOS: TINKE, LAURAMARCA, MAHUAYANI Y MARGEN DERECHA\n•\tPROMOCIÓN E IMPLEMENTACIÓN DE CENTROS DE VIGILANCIA DE NIÑOS Y MADRES GESTANTES EN LAS COMUNIDADES, EN CONVENIO CON INSTITUCIONES\n•\t01 PROYECTO INTEGRAL DE SEGURIDAD ALIMENTARIA (FITOTOLDOS, BIOHUERTOS, CRIANZA DE ANIMALES MENORES, ETC.)\n•\tCAMPAÑAS DE SALUD INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179664,
            "txPgProblema": "3.\tEN EL DISTRITO DE OCONGATE, PARA EL PERIODO CENSALES 2007 Y 2017, TIENE UNA INCIDENCIA DE POBREZA POR NECESIDADES BÁSICAS INSATISFECHAS, PRINCIPALMENTE SALUD, DE MANERA GENERAL DE 73.9% Y 43.76%, RESPECTIVAMENTE. LAS PERSONAS CON HABILIDADES DIFERENTES Y ADULTO MAYOR. EN EL PERIODO INTERCENSAL 2007 – 2017, SE OBSERVA QUE HUBO UN INCREMENTO DE CASOS CON ALGUNA DIFICULTAD O LIMITACIÓN PERMANENTE DE 311 PERSONAS (2.29%) SUBIÓ A 1,131 PERSONAS (7.43%) DE LA POBLACIÓN TOTAL, RESPECTIVAMENTE; MIENTRAS QUE LA POBLACIÓN SIN DIFICULTAD O LIMITACIÓN PERMANENTE INCREMENTO EN 825 PERSONAS. POR OTRO LADO, EXISTE INSEGURIDAD CIUDADANA EN EL DISTRITO. EN EL 2018 SE PRESENTARON 154 DELITOS, EN EL 2019 OCURRIERON 558 DELITOS Y PARA AGOSTO DEL 2020 SE REGISTRARON 271. ENTRE LOS DELITOS MÁS RECURRENTES EN LOS TRES AÑOS SE IDENTIFICAN LAS DENUNCIAS ESPECIALES E INTERVENCIONES POLICIALES.",
            "txPgObjetivo": "SATISFACER NECESIDADES BÁSICAS REFERIDAS A SANEAMIENTO BÁSICO Y SEGURIDAD CIUDADANA DE LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "•\tINCREMENTO EN 20% COMUNIDADES CON SANEAMIENTO BÁSICO\n•\t100% DE PERSONAS CON HABILIDADES DIFERENTES ATENDIDOS POR LA MUNICIPALIDAD\n•\t50% DE PERSONAS CON HABILIDADES DIFERENTES TRABAJANDO EN LA MUNICIPALIDAD \n•\t04 TIPOS DE EMPRENDIMIENTOS IMPLEMENTADOS PARA PERSONAS CON HABILIDADES DIFERENTES\n•\tDISMINUCIÓN EN 50% REGISTROS DE DELITOS EN EL DISTRITO",
            "txPgMeta": "•\tPROYECTO DE SANEAMIENTO BÁSICO INTEGRAL (AGUA Y DESAGUE) PARA COMUNIDADES FALTANTES\n•\t01 PROYECTO DE SANEAMIENTO BÁSICO INTEGRAL QUE BENEFICIA A LA CAPITAL DEL DISTRITO \n\n•\tINCLUSIÓN DEL PERSONAL CON HABILIDADES DIFERENTES A LOS TRABAJOS LOCALES DE ACUERDO A LEY.\n•\tPROYECTO PRODUCTIVO/ EMPRENDIMIENTOS PARA POBLACIÓN CON HABILIDADES DIFERENTES (CRIANZA DE CUYES, GALLINAS, ARTESANÍA)\n•\t01 PROYECTO DE SEGURIDAD CIUDADANA CON CÁMARAS Y OTROS EN SITIOS ESTRATÉGICOS\n•\tPROYECTO PARA FORTALECERÁ  LAS RONDAS CAMPESINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179777,
            "txPgProblema": "1.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS QUE AFECTA LA SEGURIDAD ALIMENTARIA Y LOS INGRESOS ECONÓMICOS. A NIVEL DEL DISTRITO EXISTE UNAS  1500 HECTÁREAS DE PASTOS CULTIVADOS, ÁREA CONSIDERABLE, PERO INSUFICIENTE PARA LAS MÁS DE 2000 UNIDADES PRODUCTIVAS QUE EXISTE EN TODO EL DISTRITO. LA  PRODUCCIÓN DE VACUNOS DE LECHE Y LA PRODUCCIÓN DE DERIVADOS LÁCTEOS SON ACTIVIDADES POTENCIALES, SIN EMBARGO FALTA MEJORAR LA CALIDAD PARA PARTICIAPAR COMPETITIVAMENTE EN EL MERCADO. A NIVEL DEL DISTRITO HAY UNA POBLACIÓN TOTAL 120,768, DE CUYES, DE ESTA POBLACIÓN MENSUALMENTE SE COMERCIALIZA 12,648 CUYES, EL 34.68 %, SE QUEDA EN LOS RESTAURANTES DE LA RUTA Y EL RESTO SE VENDE CON CIERTAS DIFICULTADES. LOS CAMÉLIDOS SUDAMERICANOS UBICAN AL DISTRITO COMO EL PRIMER PRODUCTOR EN LA PROVINCIA, SIN EMBARGO, LA CALIDAD GENÉTICA NO ES LA MEJOR, ACOMPAÑANDO DE LA FALTA DE ACONDICIONAMIENTO PRODUCTIVO, COBERTIZOS, TEMA DE RIEGO, PASTOS, MANEJO DE PRADERAS NATURALES. EL TERRITORIO, CUENTA CON POTENCIALIDADES PARA LA PROMOCIÓN DE NUEVAS CRIANZAS QUE HASTA AHORA NO SON PLANTEADAS NI APROVECHAS, QUE PERMITIRÍA LA DIVERSIFICACIÓN DE CRIANZAS. TAMBIÉN EXISTE UNA ESCAZA GENERACIÓN DE VALOR AGREGADO EN LAS CADENAS DE VALOR DE VACUNOS, CUYES, CAMÉLIDOS  Y   HONGOS. FINALMENTE, POR MÁS DE UNA DÉCADA SE VIENE PROMOVIENDO FERIAS LOCALES, DONDE FALTA PROPUESTAS Y ACTIVIDADES DE INNOVACIÓN",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO DEL SECTOR AGROPECUARIO DEL  DISTRITO, POSICIONANDO DE MANERA COMPETITIVA EN EL MERCADO LOCAL Y REGIONAL CON PRODUCTOS DE ALTA CALIDAD.",
            "txPgIndicador": "•\t90% DE FAMILIAS PRODUCTORAS DE PAPA REFRESCAN SEMILLAS\n•\t300 FAMILIAS HACEN USO DE TECNOLOGÍA DE FITOTOLDOS CON SISTEMAS DE RIEGO PRESURIZADO\n•\tINCREMENTO DE 20% DE PAREAS DE CULTIVO A NIVEL DEL DISTRITO\n•\tINCREMENTO EN 20% DEL PROMEDIO DE PRODUCCIÓN DE LECHE POR VACA POR DÍA.\n•\t3 TIPOS DE QUESOS POSICIONADOS EN EL MERCADO REGIONAL\n•\tINCORPORACIÓN DE 100 FAMILIAS A LA ASOCIACIÓN DE CRIADORES DE CUYES DEL DISTRITO\n•\tINCREMENTO EN 25% DE LA POBLACIÓN DE CUYES RESPECTO A LÍNEA DE BASE\n•\t100% DE PRODUCTORES DE ALPACA CON COBERTIZOS COMO MEDIDA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO\n•\tAL SEGUNDO AÑO 70% DE FAMILIAS COMERCIALIZAN LA FIBRA EN LA PLANTA DE HILANDERÍA DEL DISTRITO\n•\t02 PROYECTOS NUEVOS IMPLEMENTADOS\n•\t70% DE ANIMALES BENEFICIADOS EN CAMALES Y CENTROS DE BENEFICIO DEL DISTRITO DE OCONGATE\n•\t02 FERIAS CON INNOVACION",
            "txPgMeta": "•\tPROYECTO DE CONSERVACIÓN DE PAPAS NATIVAS, Y OTROS TUBERCULOS INCLUYE REFRESCAMIENTO DE SEMILLAS.\n•\tCONSTRUCCIÓN DE FITOTOLDOS PARA LA PRODUCCIÓN DE FLORES, FRESAS Y HORTALIZAS EN LAS COMUNIDADES DE MARGEN DERECHA Y OTRAS COMUNIDADES\n•\t01 PROYECTO DE AMPLIACIÓN DE PISO FORRAJERO CON EQUIPOS PARA  CONSERVACIÓN EN HENO Y ENSILADO.\n•\tPROYECTO INTEGRAL PARA PRODUCCIÓN DE VACUNOS DE LECHE; IMPLEMENTACIÓN CON EQUIPOS, INFRAESTRUCTURA (ESTABLO, SALA DE ORDEÑO, TERNERAJE), POSTAS DE INSEMINACIÓN ARTIFICIAL CON SEMEN IMPORTADO Y SEXADO.\n•\tPROYECTO PARA EQUIPAMIENTO (TANQUES DE ENFRIAMIENTO) Y CAPACITACIÓN PERMANENTE PARA MANTENER Y MEJORAR LA CALIDAD DEL QUESO OCONGATE, DIVERSIFICAR LOS TIPOS DE QUESO. PUNTO DE VENTA EN LA CIUDAD DE LIMA\n•\t01 PROYECTO INTEGRAL PARA LA ASOCIACIÓN DE PRODUCTORES DE CUYES (AMPLIANCIÓN DE GALPONES, JABAS, MOLINOS) \n•\t01 PROYECTO INTEGRAL DE ALPACAS: ACONDICIONAMIENTO PRODUCTIVO, MEJORA GENÉTICA, MALLAS, COMERCIALIZACIÓN DE FIBRA DE ALPACA, COBERTIZOS AL 100%\n•\t01 PROYECTO PARA LA IMPLEMENTACIÓN DE MÓDULOS DE OVINO LECHERO\n•\t01 PROYECTO DE CRIANZA DE GALLINAS\n•\t01 CENTRO DE BENEFICIO PARA ANIMALES MAYORES (CAMAL)\n•\t03 CENTROS DE BENEFICIO DE CUYES (CAMAL)\n•\t01 PROYECTO PARA SECADEROS DE HONGOS DE PINO\n•\t01 PLANTA HILADORA DE LA FIBRA DE ALPACA\n•\t01 PROYECTO DE ARTICULACIÓN COMERCIAL QUE PROMUEVA LA INNOVACIÓN DE LAS FERIAS Y EN RUEDAS DE NEGOCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179814,
            "txPgProblema": "2.\tEN EL TEMA TURISMO, OCONGATE ES UN DISTRITO CON ATRACTIVOS TURÍSTICOS  NATURALES  Y  CULTURALES SIN EMBARGO HAY UNA ESCASA  PROMOCIÓN  Y  DIFUSIÓN  DE CIRCUITOS TURÍSTICOS, ESTE AUNADO A LA ESCASA  SENSIBILIZACIÓN  E INFORMACIÓN  SOBRE  LA  IMPORTANCIA DEL  TURISMO  EN LA POBLACIÓN ASÍ COMO DEL MANTENIENDO DE ESTOS CIRCUITOS PARA UNA MEJOR   DINAMIZACIÓN  DE LA ECONOMÍA LOCAL. LA  ARTESANÍA  ES  UNA  ACTIVIDAD  ECONÓMICA  EN  CRECIMIENTO , SIN EMBARGO LOS  PRODUCTOS  ARTESANALES  TIENEN DEFICIENCIAS EN LOS ACABADOS, SE PRODUCEN PRENDAS SIN CONSIDERAR LA DEMANDA DEL MERCADO, FINALMENTE HAY UNA PÉRDIDA  DEL  ARTE   TEXTIL  EN  LAS GENERACIONES RECIENTES. OTRA DIFICULTAD ES LA FALTA DE MATERIA PRIMA (CONOS DE LANA) PARA LA CONFECCIÓN, ASÍ MISMO, LA ARTESANÍA SÓLO SE VÉ DESDE EL LADO TEXTIL, PUDIENDO DIVERSIFICAR INCORPORANDO LA CERÁMICA, LOS TALLADOS, EL CUERO, ENTRE OTROS.",
            "txPgObjetivo": "FORTALECER LA RUTA TURÍSTICA DEL AUSANGATE Y CREACIÓN DE NUEVAS RUTAS Y PRODUCTOS, OFRECIENDO SERVICIOS DE CALIDAD QUE PERMITA EL POSICIONAMIENTO DEL DISTRITO EN EL SECTOR TURÍSTICO",
            "txPgIndicador": "•\t01 RUTA TURÍSTICA FORTALECIDA CON PROMOCIÓN PERMANENTE.\n\n•\t02 NUEVAS RUTAS Y PRODUCTOS CREADOS\n\n•\t07 TIPOS DE ARTESANÍA EN FUNCIONAMIENTO.\n\n•\tAL MENOS 5 CENTROS ARTESANALES EN FUNCIONAMIENTO",
            "txPgMeta": "•\t01 PROYECTO PARA FORTALECER LA RUTA TURÍSTICA AUSANGATE; PACCHANTA, UPIS, MARAMPAQUI, Y CREACIÓN DE NUEVAS RUTAS (MARGEN DERECHA CON PARQUES TEMÁTICOS) \n•\tCREACIÓN DE NUEVO PRODUCTO “RUTA DEL SINAK´ARA”\n•\t01 PROYECTO DE ARTESANÍA PARA EL TERRITORIO CON VARIANTES EN: TEJIDOS TEXTIL, TEJIDO A PALITO, CERÁMICA DE MADERA DE PINO, TALLADOS DE CUADROS, SOMBREROS, CALZADOS. INCLUYE EQUIPOS, MÁQUINAS, Y CONSTRUCCIÓN DE CENTROS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179937,
            "txPgProblema": "3.\tDEFICIENTE ARTICULACIÓN DE LAS COMUNIDADES CON EL CENTRO POBLADO DE OCONGATE Y A NIVEL INTERNO POR EL MAL ESTADO DE LAS TROCHAS CARROZABLES Y LA FALTA DE ALGUNOS PUENTES. DE OTRO LADO SE CONSTATA LA INVACIÓN DE CALLES Y AVENIDAS POR EMPRESAS DE TRANSPORTE QUE HACEN SERVICIO A NIVEL LOCAL, INTERPROVINCIAL Y REGIONAL A FALTA DE UN TERMINAL TERRESTRE. A NIVEL DE INFRAESTRUCTURA DE RIEGO, PESE A QUE EL DISTRITO CUENTA CON UNA CANTIDAD CONSIDERABLE DE AGUA ALMACENADA EN LAS LAGUNAS, ESTAS NO SON APROVECHADAS PARA LA ACTIVIDAD AGRARIA, HAY UN DÉFICIT EN LA ATENCIÓN DE INFRAESTRUCTURA DE RIEGO A NIVEL DEL DISTRITO PRINCIPALMENTE EN LA MARGEN IZQUIERDA (DERECHA COMO LE LLAMAN LOS POBLADORES) Y OTRAS COMUNIDADES EN CABECERAS DE CUENCA.",
            "txPgObjetivo": "IMPULSAR LA ARTICULACIÓN VIAL Y LA DOTACIÓN DE INFRAESTRUCTURA DE RIEGO COMO CONDICIONES PARA MEJORAR LA PRODUCTIVIDAD DEL TERRITORIO",
            "txPgIndicador": "•\t100% DE COMUNIDADES INTERCONECTADAS\n\n•\t100% DE TROCHAS CON MANTENIMIENTO PERMANENTE\n\n•\t2 PISTAS ASFALTADAS\n\n•\tINCREMENTO DE 30% DE ÁREAS CON RIEGO A NIVEL DEL DISTRITO.\n•\tTECNIFICACIÓN DEL RIEGO EN UN 50% DE LAS ÁREAS CON RIEGO",
            "txPgMeta": "•\t01 TERMINAL TERRESTRE PARA EL DISTRITO\n•\t01 PROYECTO DE MANTENIMIENTO Y AMPLIACIÓN DE TROCHAS CAR ROZABLES.\n•\t02 PROYECTO PARA EL ASFALTADO DE LA VÍA ANDAMAYO –PACCHANTA Y YANAMA LAURAMARCA\n•\t01 PLANTA DE ASFALTO PARA GARANTIZAR LAS VÍAS PRIORIZADAS, CALLES Y AVENIDAS DEL DISTRITO DE OCONGATE Y CENTROS POBLADOS\n•\tPROYECTOS PARA CONSTRUCCIÓN DE PUENTES CARROZABLES, TINKE Y OTROS.\n•\t02 MEGAPROYECTO DE RIEGO (MARGEN DERECHA Y MARGEN IZQUIERDA).\n•\t01 PROYECTO DE COSECHA DE AGUA; REPRESAS COMUNALES Y REPRESAS FAMILIARES EN COMUNIDADES CON DÉFICIT HÍDRICO\n•\tTECNIFICACIÓN DEL RIEGO EN SISTEMAS EXISTENTES\n•\tPROYECTO PILOTO DE RIEGO POR SISTEMA DE BOMBEO CON PANELES SOLARES EN JULLICUNCA\n•\tPROYECTOS DE RIEGO EN CABECERAS DE CUENCA, CASO HUAYNA AUSANGATE Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179977,
            "txPgProblema": "1.\tLAS ÁREAS DEL TERRITORIO DISTRITAL VIENEN SIENDO OCUPADOS POR DIFERENTES ACTIVIDADES, MUCHAS DE ELLAS SE SOBREPONEN GENERANDO CONFLICTO AL INTERIOR DE LAS COMUNIDADES. LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) ES UN PROCESO DINÁMICO Y FLEXIBLE PARA LA IDENTIFICACIÓN DE ALTERNATIVAS DE USO SOSTENIBLE DE UN TERRITORIO, CONSIDERANDO SUS POTENCIALIDADES Y LIMITACIONES CON CRITERIOS FÍSICOS, BIOLÓGICOS, SOCIALES, ECONÓMICOS Y CULTURALES.",
            "txPgObjetivo": "DEFINIR ESPACIOS DE INTERVENCIÓN CON DIFERENTES PROYECTOS DE ACUERDO A LAS POTENCIALIDADES DEL TERRITORIO",
            "txPgIndicador": "01 ESTUDIO DE MICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgMeta": "•\tMICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180002,
            "txPgProblema": "2.\tEL CRECIMIENTO POBLACIONAL DEL DISTRITO HACE QUE CADA VEZ HAYA MÁS DÉFICIT DE AGUA EN LOS DOMICILIOS, PRINCIPALMENTE EN LA CAPITAL DEL DISTRITO QUE SUFRE DESABASTECIMIENTO DE AGUA DESDE HACE UNA DÉCADA. ASÍ MISMO, ALGUNAS COMUNIDADES CUENTAN CON SISTEMAS DE AGUA POTABLE DETERIORADAS A NIVEL DE LAS INFRAESTRUCTURAS, ESTAS REQUIEREN DE UNA ATENCIÓN URGENTE. TAMBIÉN EXISTE LIMITADO MANEJO Y TRATAMIENTO DE LA BASURA COMO EL TRATAMIENTO DE LAS AGUAS RESIDUALES. EL 90% DEL DISTRITO DE OCONGATE CUENTA CON COBERTURA DE LIMPIEZA PÚBLICA. EL 26.74% DE LOS RESIDUOS QUE SE GENERA ES MATERIA ORGÁNICA APROVECHABLE, SEGUIDO DE UN 16.04% EN PLÁSTICOS, 5.33% EN METALES, 1.82% EN METALES Y EL 50.07% SON OTRO TIPO DE CONTAMINANTES.",
            "txPgObjetivo": "GARANTIZAR EL ABASTECIMIENTO DE AGUA POTABLE Y LA COBERTURA DE LIMPIEZA PÚBLICA PARA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "•\tPOBLADORES DE LA CAPITAL DEL DISTRITO CUENTAN  CON AGUA POTABLE LAS 24 HORAS.\n•\tCOMUNIDADES CAMPESINAS Y ANEXOS CUENTAN CON SISTEMAS DE AGUA POTABLE EN OPERACIÓN \n•\t90% DE LA POBLACIÓN CON CULTURA DE LIMPIEZA Y CUIDADO AMBIENTAL\n•\t100% DE LAS COMUNIDADES, CENTROS POBLADOS Y CAPITAL DEL DISTRITO CON COBERTURA DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tPROYECTO DE AGUA POTABLE PARA EL PUEBLO OCONGATE.\n•\tPROYECTOS DE MEJORAMIENTO, MANTENIMIENTO Y NUEVOS PROYECTOS  DE AGUA POTABLE PARA COMUNIDADES FALTANTES\n•\tPROYECTO INTEGRAL DE TRATAMIENTO DE BASURA, INCLUYE LA CONSTRUCCIÓN Y AMPLIACIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180050,
            "txPgProblema": "3.\tESCASA CULTURA DE LA POBLACIÓN PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES, PRINCIPALMENTE EL SUELO, PREVENCIÓN DE RIESGOS, ADEMÁS DEL MANEJO DE ESTRATEGIAS ADAPTATIVAS AL CAMBIO CLIMÁTICO. DE OTRO LADO, EL RÍO MAPACHO, A LA ALTURA DE LA CAPITAL DEL DISTRITO EN LOS ÚLTIMOS 20 AÑOS HA AFECTADO ÁREAS DE CULTIVOS EN AMBOS EXTREMOS, ESTOS ESPACIOS ENCAUSADOS PUEDEN SER UNA SOLUCIÓN A LA FALTA DE INFRAESTRUCTURAS COMO TERMINAL TERRESTRE Y ESPACIOS RECREATIVOS.",
            "txPgObjetivo": "GENERAR CONCIENCIA AMBIENTAL PARA EL CUIDADO DE LOS RECURSOS NATURALES, PRINCIPALMENTE SUELO, Y CULTURA DE PREVENCIÓN ANTE LOS RIESGOS CLIMÁTICOS",
            "txPgIndicador": "•\tAL MENOS 5 VIVEROS COMUNALES IMPLEMENTADOS PARA FORESTAR ESPACIOS DISPONIBLES.\n•\t70% DE POBLACIÓN SENSIBILIZADA EN PREVENCIÓN DE INCENDIOS, CAMBIO CLIMÁTICO Y OTROS RIESGOS ASOCIADOS AL SECTOR AGRARIO",
            "txPgMeta": "•\t01 PROYECTO DE FORESTACIÓN CON VIVEROS EN COMUNIDADES CON ÁREAS DISPONIBLES, INCLUYE CAMPAÑAS SOBRE INCENDIOS FORESTALES, CAMBIO CLIMÁTICO Y OTROS RIESGOS QUE AFECTAN LOS MEDIOS DE VIDA DE LA POBLACIÓN O A LAS MISMAS PERSONAS.\n•\t01 PROYECTO PARA LA CONSTRUCCIÓN DE DEFENSA RIBEREÑA (OCONGATE, CHACACHIMPA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180093,
            "txPgProblema": "EN LA ACTUALIDAD LOS PROYECTOS PRODUCTIVOS TIENEN UN COMPONENTE REFERIDO A LA COMERCIALIZACIÓN O ARTICULACIÓN COMERCIAL, SIN EMBARGO, AL MOMENTO DE SU IMPLEMENTACIÓN ESTAS NO SON TOMADOS EN CUENTA EN LA DIMENSIÓN PLANTEADA. EL DESARROLLO DE LOS PROYECTOS Y LAS DIFERENTES CADENAS PRODUCTIVAS EXIGEN UNA MAYOR ARTICULACIÓN COMERCIAL QUE NO ES RESPONDIDO DESDE LA SUB GERENCIA DE DESARROLLO ECONÓMICO, ABOCÁNDOSE SÓLO AL TEMA PRODUCTIVO.  ESTA DEMANDA DE LA POBLACIÓN SÓLO SERÁ RESUELTO SI SE APERTURA UN ÁREA ESPECÍFICA ENCARGADO DE ARTICULAR TODOS LOS PRODUCTOS AL MERCADO.",
            "txPgObjetivo": "CONTAR CON ÁREAS Y SUB GERENCIAS QUE RESPONDAN A LOS PROYECTOS Y LA VISISÓN DE DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "01 ÁREA CREADO Y EN FUNCIONAMIENTO PARA LA ARTICULACIÓN COMERCIAL",
            "txPgMeta": "CREACIÓN DE UN ÁREA DE ARTICULACIÓN COMERCIAL AL INTERIOR DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180123,
            "txPgProblema": "INEXISTENCIA DE PLANES DE DESARROLLO TERRITORIAL PARA UNA MEJOR IMPLEMENTACIÓN DE POLÍTICAS Y PROYECTOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL DISTRITO DE MANERA PLANIFICADA Y ORDENADA PARA LOS PRÓXIMOS 20 AÑOS",
            "txPgIndicador": "5 CATASTROS URBANOS: OCONGATE Y CENTROS POBLADOS",
            "txPgMeta": "PROYECTO DE DESARROLLO  URBANO PARA EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180140,
            "txPgProblema": "NECESIDADES INSATISFECHAS POR CAUSA DE LEJANÍA DE LOS DISTRITOS DE LA PARTE ALTA Y AMAZONÍA (CAMANTI)",
            "txPgObjetivo": "CONTRIBUIR AL PROCESO DE DESCENTRALIZACIÓN DE LA REGIÓN Y EL PAÍS",
            "txPgIndicador": "UN PLAN DE PROVINCIALIZACIÓN IMPLEMENTADO",
            "txPgMeta": "PLAN DE PROVINCIALIZACIÓN DE OCONGATE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}