{
    "datoGeneral": {
        "idPlanGobierno": 21036,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/098110ed-ead0-4ec7-a739-a8a848200199.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10a65c7b-2927-4be9-b992-1fcfd366b85c.pdf",
        "txCodExpedienteExt": "ERM.2022007818",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148126,
            "txPgProblema": "¿\tUNO DE LOS RETOS MÁS APREMIANTE ES GESTIONAR LA PERFORACIÓN DE POZOS CON FIN DE CONSUMO HUMANO Y LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA A FIN DE DAR MAYOR ABASTECIMIENTO DE AGUA A TODOS LOS CASERÍOS.",
            "txPgObjetivo": "¿\tDISEÑAR PROYECTOS INTEGRALES DE DESAGÜE A FIN DE TODA LA POBLACIÓN CUENTE CON ESTE SERVICIO Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE SE DESARROLLAN.",
            "txPgIndicador": "'¿\tCOORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgMeta": "MAYOR ABASTECIMIENTO DE AGUA A TODOS LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148266,
            "txPgProblema": "FALTA DE ATRACCIÓN DE INVERSIÓN",
            "txPgObjetivo": "PROMOVER Y FORTALECER DIFERENTES SECTORES EMPRESARIALES.",
            "txPgIndicador": "TASA DE EMPLEO, TASA DE ACTIVIDAD",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES O FAMILIAS DE ESCASOS RECURSOS\nIMPULSAR PROGRAMAS DE EMPRENDIMIENTO DESTINADO A FAMILIAS DE ESCASOS RECURSOS, BRINDANDO ASISTENCIA TÉCNICA, TRANSFORMANDO LA CASA DE UN DESOCUPADO EN UN TALLER DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148329,
            "txPgProblema": "TRANSPORTE COLECTIVO Y LA INTERCONEXIÓN CON LOS DISTRITOS LIMÍTROFES Y ALEDAÑOS\nBARRIDO Y RECOLECCIÓN DE LOS DESECHOS SÓLIDOS",
            "txPgObjetivo": "¿\tPROMOVER UNA ADECUADA MOVILIDAD RURAL - URBANA CON PREDOMINIO DEL TRANSPORTE COLECTIVO Y LA INTERCONEXIÓN CON LOS DISTRITOS LIMÍTROFES Y ALEDAÑOS. \n¿\tRECUPERAR ESPACIOS PÚBLICOS TALES COMO PARQUES, PLAZAS, CALLES Y JARDINES A TRAVÉS DE LA PARTICIPACIÓN CORRESPONSABLE DE LA CIUDADANÍA. \n¿\tPROMOVER LA IMPLEMENTACIÓN DE PARQUES CON JUEGOS RECREATIVOS INFANTILES Y LOZAS DEPORTIVAS PARA LA PRÁCTICA DEL DEPORTE",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL",
            "txPgMeta": "¿\tCOORDINAR CON LAS EMPRESAS DE COLECTIVOS PARA AMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS PRIVADOS EN EL DISTRITO CONSIDERANDO LOS DIFERENTES CASERÍOS. \n¿\tMEJORAR LOS PROCESOS DE BARRIDO Y RECOLECCIÓN DE LOS DESECHOS SÓLIDOS IMPULSANDO EL RECICLAJE \n¿\tPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148424,
            "txPgProblema": "DEFICIENTE MANEJO LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, Y EFICACIA. \nFALTA DE FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES",
            "txPgObjetivo": "¿\tEL OBJETIVO DE NUESTRO GOBIERNO ES REALIZAR UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA, PARA LO CUAL VAMOS A REDUCIR FUERTEMENTE EL GASTO PÚBLICO CON DRÁSTICAS MEDIDAS DE CONTENCIÓN DEL GASTO IMPRODUCTIVO REDUCIENDO AL MÁXIMO LA ESTRUCTURA ADMINISTRATIVA, CONTROLANDO ESTRICTAMENTE EL USO DE VEHÍCULOS OFICIALES, VIÁTICOS. \n¿\tMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO. \n¿\tOPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS. \n¿\tFOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS CORRESPONDIENTES.",
            "txPgIndicador": "TASA DE PAGOS REALIZADOS\nINDICE DE DEUDAS TRIBUTARIASS",
            "txPgMeta": "¿\tREGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD\n¿\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA MUNICIPAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA MUNICIPAL. \n¿\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD CONSOLIDAR UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}