{
    "datoGeneral": {
        "idPlanGobierno": 27685,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04639ada-c9e2-45b9-a017-edf6f25e7b06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cd61a1bf-c352-4154-abd4-2efd0f928ffb.pdf",
        "txCodExpedienteExt": "ERM.2022016177",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163550,
            "txPgProblema": "*SANEAMIENTO\n-VIVIENDA SIN DESAGÜE: 11.2%\n-VIVIENDA SIN AGUA DE RED: 12.3%\n*EDUCACIÓN\n-TASA DE ANALFABETISMO: 16.85% \n-PROPORCIÓN DE ESTUDIANTES DEL 2DO GRADO DE EDUCACIÓN SECUNDARIA, CON NIVEL SATISFACTORIA:\n.COMPRENSIÓN LECTORA: 5%\n.MATEMÁTICA: 8%\n.INNOVACIÓN Y TECNOLOGÍA: 6.9%\n-PROPORCIÓN DE ESTUDIANTES DEL 4TO GRADO, CON NIVEL SATISFACTORIO\n.COMPRESIÓN LECTORA: 38.00%\n.MATEMÁTICA: 32.00%\n-EDUCACIÓN BÁSICA (EBR, EBA, EBE) EN BUEN ESTADO: 9.1%\n-EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE AGUA POTABLE: 55.6%\n-EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE DESAGÜE: 88.9%\n-PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA: 40.0%\nH)PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA: 100%\n*SALUD\n-POBLACIÓN QUE NO TIENE NINGÚN SEGURO DE SALUD: 14.3%\n-POBLACIÓN CON SEGURO INTEGRAL DE SALUD (SIS): 85.7%\n-POBLACIÓN CON DIFICULTAD O LIMITACIÓN PARA HABLAR O COMUNICARSE: 0.35%\n-POBLACIÓN CON DIFICULTAD O LIMITACIÓN PARA MOVERSE O CAMINAR: 2.26%\n-POBLACIÓN CON DIFICULTAD O LIMITACIÓN PARA ENTENDER O APRENDER: 0.1%\n-POBLACIÓN CON DIFICULTAD O LIMITACIÓN PARA RELACIONARSE CON LOS DEMÁS: 0.05%\n-DESNUTRICIÓN CRÓNICA INFANTIL: 16.4%\n-ANEMIA EN NIÑOS MENORES DE 3 AÑOS: 41.5%\n-ANEMIA EN NIÑOS MENORES DE 5 AÑOS: 32.6%\n*ORDEN PÚBLICO Y SEGURIDAD\n-DELITOS CONTRA EL PATRIMONIO\n-DELITOS CONTRA LA SEGURIDAD PÚBLICA\n-DELITOS CONTRA LA VIDA, CUERPO Y LA SAL\n*TRANSPORTE\nNO PAVIMENTADA\nSIN AFIRMAR:12.72KM\nTROCHA:18.30KM\n*ENERGÍA:VIVIENDAS SIN ALUMBRADO 15.1%",
            "txPgObjetivo": "SANEAMIENTO\n-INCREMENTAR LA DISPONIBILIDAD DE AGUA PARA CONSUMO, MEDIANTE LA AMPLIACIÓN DE CAPTACIONES Y CONSTRUCCIÓN DE RESERVORIOS PARA EL CENTRO POBLADO, LAS APVS, LAS COMUNIDADES Y SECTORES\nEDUCACION\n-MEJORAR LAS CAPACIDADES DE ENSEÑANZA MEDIANTE PROGRAMAS DE CAPACITACIÓN DOCENTE.\n-GESTIONAR LA CREACIÓN DE UNA BIBLIOTECA MUNICIPAL PARA EL INCREMENTO DE APRENDIZAJE DE TODOS LOS ESTUDIANTES DEL NIVEL BÁSICO.\n-GESTIONAR EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.\nSALUD\n-CREACIÓN DEL PROGRAMA MUNICIPAL DE DESARROLLO DE LA INFANCIA Y LUCHA CONTRA LA DESNUTRICIÓN. PARAR LA PROMOCIÓN DE LA NUTRICIÓN, CUIDADOS DE LA SALUD Y LA ESTIMULACIÓN TEMPRANA DE LA INFANCIA DESDE LA GESTACIÓN HASTA LOS 5 AÑOS.\n-IMPLEMENTACIÓN EN COMUNIDADES Y ANEXOS DE LOS CENTROS DE VIGILANCIA NUTRICIONAL Y DESARROLLO DE LA INFANCIA.\n-IMPLEMENTACIÓN DE UN COMEDOR POPULAR EN CONVENIO CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS) PARA BRINDAR ALIMENTACIÓN ADECUADA A TODOS LOS ESTUDIANTES DE LOS SECTORES ALEJADOS, NIÑOS, ANCIANOS EN ABANDONO Y PERSONAS CON DISCAPACIDAD. \nORDEN PUBLICO Y SEGU\n-SE FORMULARÁ EL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA, PARA LA IMPLEMENTACIÓN EN ZONA URBANA Y RURAL.\n-SE PROMOVERÁN LAS RONDAS RURALES Y LOS CENTROS DE AUXILIO INMEDIATO PARAR LA LUCHA CONTRA EL ABIGEATO Y LA DELINCUENCIA.\nTRANSPORTE\n-MANTENIMIENTO Y REHABILITACIÓN PERMANENTE DE TODAS LAS CARRETERAS DE NUESTRAS COMUNIDADES Y SUS SECTORES.\nENERGIA\nPROMOVER Y GESTIONAR PROYECTOS DE ELECTRIFICACION.",
            "txPgIndicador": "1.-SANEAMIENTO\nN° DE VIVIENDAS CON ACCESO A SERVICIOS DE DESAGUE.\nN° DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.\n2.-EDUCACIÓN\n1)% DE ANALFABETISMO\n2)% DE ESTUDIANTES CON NIVEL SATISFACTORIA DE COMPRENSIÓN LECTORA \n3)% DE ESTUDIANTES CON NIVEL SATISFACTORIA DE MATEMÁTICAS.\n4)% DE ESTUDIANTES CON NIVEL SATISFACTORIA EN INNOVACIÓN Y TECNOLOGÍA.\n5)% DE INFRAESTRUCTURAS EDUCATIVAS EN BUEN ESTADO.\n6)% DE INSTITUCIONES EDUCATIVAS CON ACCESO A SERVICIOS DE INTERNET.\n7)% DE INSTITUCIONES EDUCATIVAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.\n3.-SALUD\nA)\t% DE DESNUTRICIÓN CRÓNICA INFANTIL.\nB)\t% DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS \nC)\t% DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n4.-ORDEN PUBLICO Y SEGURIDAD\nA) N° DE CASOS CONTRA EL PATRIMONIO.\nB) N° DE DELITOS CONTRA LA SEGURIDAD PÚBLICA.\nC)N° DE DELITOS CONTRA LA VIDA Y LA SALUD.\nD)N° DE DELITOS CONTRA LA LIBERTAD\n5.-TRANSPORTE\nA) KM DE VÍAS VECINALES AFIRMADO.\nB) KM DE VÍAS VECINALES SIN AFIRMAR\nC)KM DE VÍAS VECINALES EN ESTADO DE TROCHA.\n6.-ENERGIA\nA) % DE VIVIENDAS SIN ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "1.-SANEAMIENTO\n-DISMINUIR AL 5% EL NÚMERO DE VIVIENDAS SIN DESAGÜE.\n-DISMINUIR AL 6% EL NUMERO DE VIVIENDAS SIN AGUA DE RED PÚBLICA\n2.-EDUCACION\n1)GESTIONAR PROGRAMAS DE ALFABETIZACIÓN PARA LA DISMINUCIÓN DE LA TASA DE ANALFABETISMO A UN 8%.\n2)GESTIONAR PARA INCREMENTAR EL NIVEL DE SATISFACCIÓN DE COMPRENSIÓN LECTORA A 15%. \n3)GESTIONAR PARA INCREMENTAR EL NIVEL DE SATISFACCIÓN DE MATEMÁTICAS A 16%\n4)GESTIONAR PARA INCREMENTAR EL NIVEL DE SATISFACCIÓN EN INNOVACIÓN TECNOLÓGICA AL 15%.\n5)GESTIONAR PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.\n3.-SALUD\nA) DISMINUIR EL % DE DESNUTRICIÓN CRÓNICA INFANTIL A 10%.\nB) DISMINUIR EL % DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS A 20%.\nC)DISMINUIR EL % DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS A 15%.\n4.-ORDEN PUBLICO Y SEGURIDAD\nA) DISMINUIR EL NÚMERO DE CASOS CONTRA EL PATRIMONIO A 10 CASOS.\nB) DISMINUIR EL NÚMERO DE DELITOS CONTRA LA SEGURIDAD PÚBLICA A 5 CASOS.\n C)DISMINUIR EL NUMERO DE DELITOS CONTRA LA VIDA, CUERPO Y LA SALUD A 13 CASOS.\nD)DISMINUIR EL NUMERO DE DELITOS CONTRA LA LIBERTAD A 0 CASOS.\n5.-TRANSPORTE\nA)  INCREMENTAR EL KM DE VÍAS VECINALES AFIRMADAS A 10KM \nB) MEJORAR LAS TROCHAS CARROZABLES REDUCIENDO EL INADECUADO ESTADO EN LA QUE SE ENCUENTRAN.\n6.-ENERGIA\nA) DISMINUIR EL % DE VIVIENDAS SIN ELECTRICIDAD A UN 8%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165237,
            "txPgProblema": "1.-AGROPECUARIA\n*RECIBIÓ CAPACITACIÓN, ASISTENCIA O ASESORÍA EN TEMA:\n-\tCULTIVOS: 3.48%.\n-\tGANADERÍA: 5.44%.\n-\tMANEJO, CONSERVACIÓN Y PROCESAMIENTO: 1.03%.\n-\tASOCIATIVIDAD PARA PRODUCCIÓN Y COMERCIALIZACIÓN: 0.00%. \n-\tNEGOCIOS Y COMERCIALIZACIÓN: 0.71%.\nHA RECIBIDO:\n-\tCAPACITACIÓN: 8.21%.\n-\tASISTENCIA TÉCNICA: 2.01%.\n-\tASESORÍA EMPRESARIAL: 0.49%.\n*INSTITUCIÓN DE LA QUE RECIBIÓ CAPACITACIÓN, ASISTENCIA O ASESORÍA: \n-\tMINISTERIO DE AGRICULTURA: 0.67%.\n-\tPROGRAMA SIERRA NORTE: 0.00%.\n-\tAGRORURAL: 0.18%. \n-\tINIA: 0.27%.\n-\tGOBIERNO REGIONAL: 0.18%. \n-\tGRAC: 0.18%.\n-\tMUNICIPALIDAD: 7.14%. \n-\tEMPRESA PRIVADA:  0.13%. \n-\tONGS: 0.36%. \n2.-AGRICULTURA \n-% DE TERRENOS CON RIEGO A GRAVEDAD:58%\n-% DE TERRENOS SIN RIEGO:42%\n-% DE TERRENOS CON RIEGO POR ASPERSIÓN:2.0%\n% DE TERRENOS SIN RIEGO POR ASPERSIÓN:98%\n% DE COSECHAS DE AGUA PARA RIEGO:0.00%\n3.-COMERCIO \n-NÚMERO DE MERCADOS EN FUNCIONAMIENTO: 01 \n-NÚMERO DE FERIAS AGROPECUARIAS : 0.00\n4.-TURISMO\n-\t% DE DESTINOS TURÍSTICOS: 0.00%",
            "txPgObjetivo": "1.-AGROPECUARIA\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE PARA LA MEJORA DE LA PRODUCCIÓN DE TUBÉRCULOS, GRANOS, HORTALIZAS, PASTOS Y OTROS PRODUCTOS COMPETITIVOS EN EL MERCADO.\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA CRIANZA DE VACUNOS, IMPLEMENTANDO LA INSEMINACIÓN DESDE LA MUNICIPALIDAD PARA MEJORAR LA PRODUCCIÓN DE CARNE Y/O LECHE COMPLEMENTADO CON UN SISTEMA INTEGRAL DE FORRAJE. \n-IMPLEMENTACIÓN DEL PRO COMPITE PARA EL MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS DE ANIMALES MENORES Y LA FIRMA DE CONVENIO CON LA UNIVERSIDAD NACIONAL AGRARIA LA MOLINA PARA TRAER LOS MEJORES PADRILLOS DE ANIMALES MENORES.\n2.-AGRICULTURA\n-SIEMBRA Y COSECHA DE AGUA MEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS CON GEO MEMBRANAS Y REFORESTACIÓN EN TODAS LAS COMUNIDADES Y SECTORES DE NUESTRO DISTRITO.\n-MEJORAMIENTO DEL SISTEMA DE RIEGO INTEGRAL MEDIANTE LA CONSTRUCCIÓN DE CANALES DE RIEGO E IMPLEMENTACIÓN   DEL RIEGO POR ASPERSIÓN EN TODAS LAS COMUNIDADES Y SECTORES.\n-MEJORAMIENTO DEL CCOPER COCHA PARA INCREMENTAR LA CANTIDAD DE AGUA EN CONVENIO CON EL INSTITUTO DE MEDIO AMBIENTE (IMA).\n3.-COMERCIO\n-CREACIÓN E IMPLEMENTACIÓN DE LA FERIA SEMANAL DE PRODUCTORES AGROPECUARIOS Y GASTRONÓMICOS DE PUCYURA.\n4.-TURISMO\n-PUESTA EN VALOR DEL RECURSO TURÍSTICO DE PUCYURA Y DISEÑO DEL DESTINO PUCYURA.\n-ASISTENCIA TÉCNICA Y CAPACITACIÓN A COMUNIDADES Y FAMILIAS EMPRENDEDORAS EN CONSTITUCIÓN EMPRESARIAL, SERVICIOS TURÍSTICOS Y DESARROLLO DE ACTIVIDADES TURÍSTICAS.\n-CONSTRUCCIÓN Y FUNCIONAMIENTO DEL PARQUE TEMATIC",
            "txPgIndicador": "1.-AGROPECUARIA\nA)\t% DE CAPACITACIÓN EN TEMA DE CULTIVO.\nB)\t% DE CAPACITACIÓN EN TEMAS DE GANADERÍA.\nC)% DE CAPACITACIÓN EN MANEJO, CONSERVACIÓN Y PROCESAMIENTO.\nD)%DE CAPACITACIÓN EN TEMAS DE ASOCIATIVIDAD Y COMERCIALIZACIÓN.\nE)\t% DE ASISTENCIA TÉCNICA.\nF)\t% DE ASESORÍA EMPRESARIAL.\n2.-AGRICULTURA\nA) % DE TERRENOS CON RIEGO POR GRAVEDAD.\nB) % DE TERRENOS SIN RIEGO.\nC)% DE TERRENOS CON RIEGO POR ASPERSIÓN \nD)% DE TERRENOS SIN RIEGO POR ASPERSIÓN.\nE)% DE COSECHAS DE AGUA PARA RIEGO.\n3.-TURISMO\nA) % DE DESTINOS TURÍSTICOS",
            "txPgMeta": "1.-AGROPECUARIA\nA)\tINCREMENTAR EL % DE CAPACITACIÓN EN TEMAS DE CULTIVO AL 30%.\nB)\tINCREMENTAR EL % DE CAPACITACIÓN EN TEMAS DE GANADERÍA AL 30%.\nC)\tINCREMENTAR EL % DE CAPACITACIÓN EN TEMAS DE MANEJO, CONSERVACIÓN Y PROCESAMIENTO AL 15 %.\nD)\tINCREMENTAR EL % DE ASISTENCIA TÉCNICA AL 30%.\nE)\tINCREMENTAR EL % DE ASESORÍA EMPRESARIAL AL 30%.\n2.- AGRICULTURA\nA) INCREMENTAR EL % DE TERRENOS CON RIEGO POR ASPERSIÓN A UN 50%.\nB)INCREMENTAR EL % DE COSECHAS DE AGUA A UN 50%.\n3.-TURISMO\nA) INCREMENTAR EL % DE DESTINOS TURÍSTICOS AL 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165273,
            "txPgProblema": "1.- AMBIENTE\n-% DE ÁREAS REFORESTADAS:0.02%\n-NÚMERO DE BOTADEROS DE LOS RESIDUOS SÓLIDOS: 01\n- % DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS: 0.00%",
            "txPgObjetivo": "1.- AMBIENTE\nA) PROGRAMA DE REFORESTACIÓN Y FORESTACIÓN CON PLANTAS NATIVAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, RECURSO SUELO, AGUA Y TIERRA.\nB) MEJORAMIENTO Y AMPLIACIÓN DEL VIVERO MUNICIPAL \nC) GESTIÓN PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.- AMBIENTE\nA)\t% DE ÁREAS REFORESTADAS.\nB)\tNUMERO DE BOTADEROS DE LOS RESIDUOS SÓLIDOS.\nC)\t% DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "1.- AMBIENTE\nA) INCREMENTAR LAS ÁREAS REFORESTADAS AL 50%.\nB) TRATAR LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165321,
            "txPgProblema": "1.- PLANEAMIENTO, GESTIÓN Y RESERVA DE CONTINGENCIA\n*2020\nPRESUPUESTO ASIGNADO:\n S/. 7. 398.717,00\nPRESUPUESTO EJECUTADO: \nS/. 5.080.164,00 \n% DE EJECUCIÓN PRESUPUESTAL: 68.7%\n*2021\nPRESUPUESTO ASIGNADO:\nS/. 10.635. 490,00\nPRESUPUESTO EJECUTADO: \nS/. 7. 757.467,00\n% DE EJECUCIÓN PRESUPUESTAL: 79.9%",
            "txPgObjetivo": "1.- PLANEAMIENTO, GESTIÓN Y RESERVA DE CONTINGENCIA\nA) CREACIÓN Y FUNCIONAMIENTO DEL CONCEJO DE DESARROLLO LOCAL DE PUCYURA INTEGRADO POR LOS PRESIDENTES DE LAS COMUNIDADES, ANEXOS, INSTITUCIONES PÚBLICAS Y PRIVADAS, ASÍ COMO LAS ORGANIZACIONES DE BASE DEL DISTRITO DE PUCYURA.\nB) MEJORAR LA TRANSPARENCIA Y EFICIENCIA EN LA GESTIÓN DEL GOBIERNO LOCAL, MEDIANTE LA MEJORA DEL PROCESO DE PRESUPUESTO PARTICIPATIVO; ELABORACIÓN DE PLANES DE DESARROLLO INTEGRAL DE LAS COMUNIDADES Y ANEXOS;  RENDICIÓN DE CUENTAS ; SEGUIMIENTO A LA EJECUCIÓN DE PROYECTOS DEL GOBIERNO LOCAL Y LAS ACTIVIDADES DE LAS INSTITUCIONES PÚBLICAS  MEDIANTE LAS REUNIONES BIMENSUALES CONVOCADAS POR EL CONSEJO DE DESARROLLO LOCAL; FORTALECIMIENTO DEL FRENTE DE DEFENSA DE LOS INTERESES Y DESARROLLO DEL DISTRITO DE PUCYURA PARA EL CUMPLIMIENTO DE SU ADECUADA FUNCIÓN.",
            "txPgIndicador": "1.- PLANEAMIENTO, GESTIÓN Y RESERVA DE CONTINGENCIA\nA)\t% DE EJECUCIÓN PRESUPUESTAL DEL AÑO FISCAL 2020.\nB)\t% DE EJECUCIÓN PRESUPUESTAL DEL AÑO 2021",
            "txPgMeta": "1.- PLANEAMIENTO, GESTIÓN Y RESERVA DE CONTINGENCIA\nA)\tEJECUTAR EL 100% DEL PRESUPUESTO ANUAL EN ACTIVIDADES Y PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}