{
    "datoGeneral": {
        "idPlanGobierno": 23875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c970e3c6-7610-45ff-a1b9-57727dd126ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/901d0949-f69e-4538-872f-709ea553b94d.pdf",
        "txCodExpedienteExt": "ERM.2022012668",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186191,
            "txPgProblema": "SANEAMIENTO.(AGUA POTABLE Y ALCANTARILLADO) LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO ES DEFICIENTE. \nEDUCACION; . SERVICIOS HIGIÉNICOS DE LAS INSTITUCIONES EDUCATIVAS EN MAL ESTADO. INSTITUCIONES EDUCATIVAS CON DEFICIENTE SERVICIO DE INTERNET. . DISTRITO NO CUENTA CON CENTRO DE ESTUDIOS PREUNIVERSITARIO. INSTITUCIONES EDUCATIVAS CARECEN DE SALAS DE CÓMPUTO. \nSALUD. CENTROS DE SALUD DEL DISTRITO PRESTAN SERVICIOS INADECUADOS Y CON EQUIPAMIENTO DEFICIENTE. CENTROS DE SALUD DEL DISTRITO\nNO CUENTAN CON PROFESIONAL MÉDICO PERMANENTE PARA ATENCIONES DE EMERGENCIA. ESTABLECIMIENTOS DE SALUD NO\nBRINDAN ATENCIÓN ADECUADA A PERSONAS CONTAGIADAS POR CORONAVIRUS (COVID-19). \nTRANSPORTE. VÍAS URBANAS DEL DISTRITO SE ENCUENTRAN EN INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL.\nVÍAS DE ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA EN MAL ESTADO. \nORDEN PÚBLICO Y SEGURIDAD. SERENAZGO MUNICIPAL CON\nDEFICIENTE IMPLEMENTACIÓN Y FALTA DE UNIDAD MÓVIL PARA PATRULLAJE INTEGRADO. SOCIEDAD CIVIL ORGANIZADA CON ESCASO CONOCIMIENTO SOBRE TEMAS DE ORDEN PÚBLICO Y SEGURIDAD. RONDAS CAMPESINAS Y JUNTAS VECINALES CARECEN DE IMPLEMENTACIÓN PARA CONTRIBUIR CON EL ORDEN PÚBLICO COMUNAL.\nENERGÍA COBERTURA DEFICIENTE DE REDES ELÉCTRICAS PARA CONEXIONES DOMICILIARIAS. COBERTURA DEFICIENTE DE ALUMBRADO PÚBLICO.\nCULTURA Y DEPORTE; LOSAS DEPORTIVAS SE ENCUENTRAN EN ESTADO INADECUADO PARA LA PRÁCTICA DEL DEPORTE. PÉRDIDA DE IDENTIDAD CULTURAL EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO. \nMEJORAR LOS SERVICIOS HIGIÉNICOS DE LAS INSTITUCIONES EDUCATIVAS, MEJORAR DE LOS SERVICIOS DE INTERNET EN INSTITUCIONES EDUCATIVAS. IMPLEMENTAR CENTRO DE ESTUDIOS PREUNIVERSITARIO EN EL DISTRITO. IMPLEMENTAR SALAS DE CÓMPUTO EN INSTITUCIONES EDUCATIVAS. \nMEJORAR LOS SERVICIOS DE SALUD Y EQUIPAMIENTO EN LOS CENTROS DE SALUD. GESTIONAR PERMANENCIA DE PROFESIONAL MÉDICO EN CENTROS DE SALUD DEL DISTRITO. MEJORAR LA ATENCIÓN A PERSONAS CONTAGIADAS POR CORONAVIRUS (COVID-19). \nMEJORAR LAS VÍAS URBANAS DEL DISTRITO PARA UNA ADECUADA TRANSITABILIDAD VEHICULAR Y  PEATONAL. MEJORAR Y REHABILITAR DE VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA. \nMEJORAR E IMPLEMENTAR EL SERENAZGO MUNICIPAL. ADQUIRIR UNIDAD MÓVIL PARA PATRULLAJE INTEGRADO EN EL DISTRITO. FORTALECER A LA SOCIEDAD CIVIL ORGANIZADA EN TEMAS DE ORDEN PÚBLICO Y SEGURIDAD.\nIMPLEMENTAR LAS RONDAS CAMPESINAS Y JUNTAS VECINALES PARA SU CONTRIBUCIÓN AL ORDEN PÚBLICO COMUNAL.\nINCREMENTAR LA COBERTURA DE REDES ELÉCTRICAS PARA CONEXIONES DOMICILIARIAS. INCREMENTAR LA COBERTURA DE ALUMBRADO PÚBLICO. \nMEJORAR Y REHABILITAR LAS LOSAS DEPORTIVAS PARA LA ADECUADA PRÁCTICA DEL DEPORTE. FORTALECER LA IDENTIDAD CULTURAL EN EL DISTRITO. IMPLEMENTAR ACADEMIA DEPORTIVA VACACIONAL PARA NIÑOS Y JÓVENES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO. \nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA DE SERVICIOS HIGIÉNICOS. PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON SERVICIO DE INTERNET MEJORADO. PORCENTAJE DE ESTUDIANTES QUE ACUDEN A CENTRO DE ESTUDIOS PREUNIVERSITARIO EN EL DISTRITO.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON SALAS DE CÓMPUTO. PORCENTAJE DE CENTROS DE SALUD\nBRINDAN ADECUADOS SERVICIOS DE SALUD Y CON EQUIPAMIENTO NECESARIO. PORCENTAJE DE CENTROS DE SALUD QUE CUENTAN CON PROFESIONAL MÉDICO PERMANENTE. NÚMERO DE PERSONAS ATENDIDAS CONTAGIADAS POR CORONAVIRUS (COVID-19). \nPORCENTAJE DE PRODUCTORES\nNÚMERO DE VÍAS MEJORADAS. AGRÍCOLAS CON ACCESO ADECUADO A CENTROS DE PRODUCCIÓN AGRÍCOLA. \nNÚMERO DE PERSONAS CAPACITADAS EN TEMAS DE ORDEN NPÚBLICO Y SEGURIDAD. \nNÚMERO DE RONDAS CAMPESINAS Y JUNTAS VECINALES IMPLEMENTADAS\nNÚMERO DE CONEXIONES DOMICILIARIAS. NÚMERO DE CALLES DE CUENTAN CON ALUMBRADO PÚBLICO. \nNÚMERO DE LOSAS DEPORTIVAS MEJORADAS Y REHABILITADAS. NÚMERO DE PERSONAS QUE PARTICIPAN EN ACTIVIDADES CULTURALES. PORCENTAJE DE NIÑOS Y JÓVENES QUE ASISTEN A ACADEMIA DEPORTIVA VACACIONAL..",
            "txPgMeta": "INCREMENTO PROGRESIVO DE LA COBERTURA DE LOS SERVICIOS DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO. MEJORA PROGRESIVA DE LA\nINFRAESTRUCTURA DE LOS SERVICIOS HIGIÉNICOS DE LAS INSTITUCIONES EDUCATIVAS, GESTIÓN PARA LA ADECUADA\nPRESTACIÓN DE SERVICIOS DE INTERNET EN INSTITUCIONES EDUCATIVAS. COORDINACIÓN INTERINSTITUCIONAL\nPARA LA IMPLEMENTACIÓN DE CENTRO DE ESTUDIOS PREUNIVERSITARIO. GESTIÓN ANTE EL SECTOR\nCORRESPONDIENTE PARA LA\nIMPLEMENTACIÓN DE SALAS DE CÓMPUTO EN INSTITUCIONES EDUCATIVAS. \nCOORDINACIONES\nINTERINSTITUCIONALES PARA\nMEJORAR LOS SERVICIOS DE SALUD Y EL EQUIPAMIENTO EN LOS CENTROS DE SALUD. \nGESTIÓN, ELABORACIÓN DE FICHAS TÉCNICAS O FORMULACIÓN DE PROYECTOS DE INVERSIÓN PARA INCREMENTAR LA COBERTURA DE CONEXIONES DOMICILIARIAS. GESTIÓN, ELABORACIÓN DE FICHAS\nTÉCNICAS O FORMULACIÓN DE PROYECTOS DE INVERSIÓN PARA INCREMENTAR LA COBERTURA DE ALUMBRADO PÚBLICO. \nSE FORMULARÁN FICHAS TÉCNICAS O SE REALIZARÁN ACTIVIDADES DE MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA.\nCOORDINACIÓN INTERINSTITUCIONAL PARA LA IMPLEMENTACIÓN DE CENTRO ACADEMIA DEPORTIVA VACACIONAL. \n-FORMULACIÓN DE FICHAS TÉCNICAS\nO PROYECTOS DE INVERSIÓN\nPÚBLICA PARA MEJORAMIENTO Y\nREHABILITACIÓN DE CANALES DE\nRIEGO.\nGESTIONES INTERINSTITUCIONALES PARA INTERVENCIÓN EN MEJORAMIENTO Y REHABILITACIÓN DE CANALES DE RIEGO. \nFORTALECER LAS CAPACIDADES, MEDIANTE CURSOS-TALLERESCHARLAS, DE LOS PEQUEÑOS Y MEDIANOS AGRICULTORES. \nGESTIONAR LA IMPLEMENTACIÓN DE UN CENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186882,
            "txPgProblema": "AGROPECUARIA (AGRICULTURA)  CANALES DE RIEGO PARA PARCELAS AGRÍCOLAS EN MAL ESTADO.  PEQUEÑOS Y MEDIANOS\nAGRICULTORES CON ESCASO\nCONOCIMIENTO TÉCNICO EN MANEJO INTEGRADO DE PLAGAS Y MEJORAMIENTO GENÉTICO DE PLANTAS. ASISTENCIA DE PARCELAS AGRÍCOLAS EN CONDICIONES INADECUADAS PARA LA SIEMBRA. EN EL DISTRITO NO EXISTE UN CENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS.\nAGROPECUARIA (GANADERÍA)  PEQUEÑOS Y MEDIANOS\nGANADEROS CON ESCASO CONOCIMIENTO TÉCNICO EN EL PROCESO DE CRIANZA DE GANADO (VACUNO, CAPRINO, PORCINO). GANADEROS DEL DISTRITO NO\nCUENTAN CON RAZAS MEJORADAS DE GANADO, DISTRITO NO CUENTA CON\nIMPLEMENTACIÓN DE CADENAS PRODUCTIVAS PARA MEJORAR LA COMPETITIVIDAD Y RENTABILIDAD. \nTURISMO; CENTROS TURÍSTICOS DEL DISTRITO EN ESTADO DE ABANDONO Y NO SON PROMOCIONADOS.",
            "txPgObjetivo": "MEJORAR Y REHABILITAR DE CANALES DE RIEGO PARA PARCELAS AGRÍCOLAS. CAPACITAR A PEQUEÑOS Y\nMEDIANOS AGRICULTORES EN MANEJO INTEGRADO DE PLAGAS Y MEJORAMIENTO GENÉTICO DE PLANTAS. IMPLEMENTAR CENTRO DE PRODUCCIÓN DE ABONOS\nORGÁNICOS. REHABILITAR LAS PARCELAS AGRÍCOLAS EN ESTADO INADECUADO PARA LA SIEMBRA.\nCAPACITAR A PEQUEÑOS Y\nMEDIANOS GANADEROS EN EL PROCESO DE CRIANZA DE GANADO (VACUNO, CAPRINO, PORCINO). MEJORAR LAS RAZAS DE GANADO DE  LOS GANADEROS DEL DISTRITO. EVITAR LA MUERTE DE GANADO EN TIEMPO DE SEQUÍA POR FALTA DE ALIMENTO. \nRECUPERAR CENTROS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CANALES DE RIEGO MEJORADOS Y REHABILITADOS. PORCENTAJE DE PEQUEÑOS Y MEDIANOS AGRICULTORES CAPACITADOS. CENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS IMPLEMENTADO Y OPERATIVO. NÚMERO DE PARCELAS AGRÍCOLAS REHABILITADAS PARA LA SIEMBRA. \nPORCENTAJE DE PEQUEÑOS Y MEDIANOS GANADEROS CAPACITADOS. PORCENTAJE DE GANADO MEJORADO. PORCENTAJE DE GANADO ALIMENTADO ADECUADAMENTE EN TIEMPO DE SEQUÍA. NÚMERO DE CADENAS PRODUCTIVAS IMPLEMENTADAS. PORCENTAJE DE CENTRO TURÍSTICOS RECUPERADOS.\nNÚMERO DE REUNIONES EN EL GOBIERNO CENTRAL.",
            "txPgMeta": "FORMULACIÓN DE FICHAS TÉCNICAS O PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAMIENTO Y REHABILITACIÓN DE CANALES DE RIEGO.\nGESTIONES INTERINSTITUCIONALES PARA INTERVENCIÓN EN MEJORAMIENTO Y REHABILITACIÓN DE CANALES DE RIEGO. FORTALECER LAS CAPACIDADES,\nMEDIANTE CURSOS-TALLERESCHARLAS, DE LOS PEQUEÑOS Y MEDIANOS AGRICULTORES. GESTIONAR LA IMPLEMENTACIÓN DE UN CENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS. SE DISPONDRÁ DE LA MAQUINARIA MUNICIPAL PARA LA REHABILITACIÓN DE PARCELAS AGRÍCOLAS. FORTALECER LAS CAPACIDADES,\nMEDIANTE CURSOS-TALLERESCHARLAS, DE LOS PEQUEÑOS Y MEDIANOS GANADEROS. GESTIONAR LA ADQUISICIÓN DE RAZAS MEJORADAS DE GANADO.GESTIONAR ANTE EL SECTOR CORRESPONDIENTE LA COMPRA DE ALIMENTOS PARA PREVENIR LA MUERTE DE GANADO POR SEQUÍA. GESTIONAR ANTE LAS ENTIDADES\nCORRESPONDIENTES LA IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO (CHIFLE, CRIANZA DE AVES Y OTROS. - REALIZAR GESTIONES ANTE EL\nMINISTERIO DE CULTURA PARA EL\nMEJORAMIENTO Y RECUPERACIÓN DE LOS CENTROS TURÍSTICOS EN EL DISTRITO. PROMOCIONAR LOS CENTROS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187697,
            "txPgProblema": "RÍO TUMBES CON ALTOS NIVELES DE CONTAMINACIÓN. . RESIDUOS SÓLIDOS NO SON MANEJADOS ADECUADAMENTE. POBLACIÓN DEL DISTRITO CON DÉBIL\nPARTICIPACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE. ÁREAS VERDES DE PARQUES Y JARDINES EN ESTADO DE ABANDONO.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO CENTRAL PARA SU INTERVENCIÓN EN LA DESCONTAMINACIÓN DEL RÍO TUMBES. MEJORAR EL MANEJO DE LOS RESIDUOS SÓLIDOS. PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL CUIDADO DEL MEDIO AMBIENTE. RECUPERAR LAS ÁREAS VERDES DE PARQUES Y JARDINES.",
            "txPgIndicador": "NÚMERO DE REUNIONES EN EL GOBIERNO CENTRAL CANTIDAD DE RESIDUOS SÓLIDOS CON MANEJO ADECUADO.  PORCENTAJE DE POBLACIÓN\nCOMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE. NÚMERO DE PARQUES Y JARDINES CON ÁREAS VERDES RECUPERADAS.",
            "txPgMeta": "COORDINACIÓN CON EL GOBIERNO CENTRAL PARA QUE REALICEN LOS ESFUERZOS NECESARIOS E INTERVENGAN EN LA DESCONTAMINACIÓN DEL RÍO TUMBES.  ELABORACIÓN DE UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS. CAPACITACIONES Y/O TALLERES DE SENSIBILIZACIÓN EN MANEJO ADECUADO DE RESIDUOS SÓLIDOS. REALIZAR CHARLAS DE CAPACITACIÓN Y/O TALLERES DE SENSIBILIZACIÓN EN CUIDADO DEL MEDIO AMBIENTE, REALIZAR ACTIVIDADES DE MANTENIMIENTO PARA LA RECUPERACIÓN DE LAS ÁREAS VERDES EN PARQUES Y JARDINES. SENSIBILIZACIÓN DE LA POBLACIÓN EN EL CUIDADO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192325,
            "txPgProblema": "GESTIÓN MUNICIPAL CON DEFICIENTE MODERNIZACIÓN, TRANSPARENCIA Y RENDICIÓN DE CUENTAS.. \nDEFICIENTES POLÍTICAS DE INGRESOS Y GASTOS PARA EL DESARROLLO LOCAL.\nALTOS NIVELES BUROCRÁTICOS EN LOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES. \nGESTIÓN PÚBLICA CON ESCASA GOBERNANZA. ALTOS NIVELES DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LOS NIVELES DE MODERNIZACIÓN, TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LA GESTIÓN MUNICIPAL. \nIMPLEMENTAR POLÍTICAS DE INGRESOS Y GASTOS PARA QUE CONTRIBUYAN AL DESARROLLO LOCAL.  REDUCIR LOS NIVELES DEBUROCRACIA EN LOS PROCEDIMIENTOS\nADMINISTRATIVOS MUNICIPALES.. \nFORTALECER LA GOBERNANZA INSTITUCIONAL. REDUCIR LOS NIVELES DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL. \n \n\n.",
            "txPgIndicador": "GESTIÓN MUNICIPAL MODERNA, TRANSPARENTE Y CON RENDICIÓN DE CUENTAS.  PORCENTAJE DE POLÍTICAS DE INGRESOS Y GASTOS IMPLEMENTADAS. REDUCIR LOS NIVELES DE BUROCRACIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES.  PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS ELIMINADOS EN LA GESTIÓN MUNICIPAL. FORTALECER LA GOBERNANZA INSTITUCIONAL. PORCENTAJE DE LA POBLACIÓN ATENDIDA EN SUS NECESIDADES BÁSICAS. PORCENTAJES DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTAR MECANISMOS PARA LA MODERNIZACIÓN MUNICIPAL, PARA LA TRANSPARENCIA CON RENDICIÓN DE CUENTAS.\nELABORACIÓN E IMPLEMENTACIÓN DE POLÍTICAS DE INGRESOS Y GASTOS PARA EL DESARROLLO LOCAL. \nREESTRUCTURACIÓN DEL TUPA\nPARA LA ELIMINACIÓN Y SIMPLIFICACIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS. \nFORTALECIMIENTO DE LA\nPLANIFICACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA EN BENEFICIO DE LA POBLACIÓN.\nESTABLECER MECANISMOS DE CONTROL EN TODAS LAS FASES DE EJECUCIÓN DEL GASTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}