{
    "datoGeneral": {
        "idPlanGobierno": 21034,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f67f6a0-6f65-48cb-98ef-0eb96d575257.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bca470a-21c8-4477-9f82-06d7117e9ec5.pdf",
        "txCodExpedienteExt": "ERM.2022016650",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227416,
            "txPgProblema": "CONSTITUIDO BÁSICAMENTE POR LA PERSONA Y SUS CAPACIDADES, LAS ORGANIZACIONES  PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "CONSTITUIDO BÁSICAMENTE POR LA PERSONA Y SUS CAPACIDADES, LAS ORGANIZACIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES",
            "txPgIndicador": "SE RECONOCERÁ Y REASIGNARA VALOR A LAS DIFERENCIAS DE GÉNERO, ÉTNICAS, GENERACIONES, POLÍTICAS Y CULTURALES",
            "txPgMeta": "ENTREGAR LO MEJOR DE SÍ MISMOS CON RESPONSABILIDAD EN TODAS LAS ACTIVIDADES, CON EL OBJETO DE LOGRAR LOS MEJORES RESULTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227427,
            "txPgProblema": "CONSTITUIDO POR ACTIVIDADES ECONÓMICAS Y DE GENERACIÓN DE CAPACIDADES PARA HACER \nNEGOCIOS Y GENERAR INGRESOS",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES DE EMPLEO Y LA GENERACIÓN DE INGRESOS,",
            "txPgIndicador": "RIEGO, ENERGÍA, TRANSPORTE, COMERCIO",
            "txPgMeta": "AUNAR ESFUERZOS, CAPACIDADES Y RECURSOS BAJO LOS \nPRINCIPIOS DE COORDINACIÓN, RESPETO, CREATIVIDAD, AUTOCRITICA, RESPONSABILIDAD \nINDIVIDUAL Y COLECTIVA, DE CONSENSO Y DE COLABORACIÓN PARA ALCANZAR RESULTADOS CON \nCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227449,
            "txPgProblema": "CONSTITUIDO POR LOS RECURSOS NATURALES, LOS ECOSISTEMAS Y LA DIVERSIDAD BIOLÓGICA,  CULTURAL Y AMBIENTAL.",
            "txPgObjetivo": "CONSERVAR Y AMPLIAR LOS RECURSOS Y RESERVAS NATURALES COMO FUENTES  SOSTENIBLES PARA LA CONSERVACIÓN Y DESARROLLO HUMANO",
            "txPgIndicador": "VIGILANCIA DE LA CALIDAD DEL AGUA",
            "txPgMeta": "AGENDAS PARA EL DESARROLLO SOCIAL, ECONÓMICO, AMBIENTAL E INSTITUCIONAL:\nINSTRUMENTOS DE GESTIÓN Y ACUERDOS REGIONALES SOBRE TEMAS A PRIORIZARSE PARA EL \nPERIODO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227473,
            "txPgProblema": "CONSTITUIDO POR LAS ORGANIZACIONES PÚBLICAS Y PRIVADAS, SOCIALES Y ECONÓMICAS, SIN \nFINES O CON FINES DE LUCRO, Y POR SU CAPACIDAD INSTALADA, POR SUS RELACIONES E \nINTERACCIONES Y POR SU CULTURA Y EXPERIENCIA INSTITUCIONAL. UNA INSTITUCIONALIDAD FUERTE Y \nSOLIDA ES BÁSICA PARA LIDERAR, SOSTENER O MODIFICAR LAS TENDENCIAS Y PROCESOS SOCIALES, \nECONÓMICOS E INSTITUCIONALES EN CURSO.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DISTRITAL DE CAJARURO AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES Y ESTATALES, PARA EL CUMPLIMIENTO DE \nSU MISIÓN: PLANES ESTRATÉGICOS INSTITUCIONALES Y DESARROLLO DE CAPACIDADES.",
            "txPgMeta": "INSTITUCIONALES Y PERSONALES, COMO FACTORES CLAVES \nPARA DESARROLLAR LIDERAZGO Y CAPACIDADES PARA EL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}