{
    "datoGeneral": {
        "idPlanGobierno": 24264,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68f2d692-00c1-4e11-9de1-088ded2c643d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9145766-3e2e-4160-81a5-ac2d8913c571.pdf",
        "txCodExpedienteExt": "ERM.2022008703",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197015,
            "txPgProblema": "•\tEXISTENCIA E INCREMENTO DE LA INSEGURIDAD CIUDADANA.\n•\tFRAGILIDAD POBLACIONAL EN INFANTES, OCTOGENARIOS, DISCAPACITADOS Y MUJERES.\n•\tINSUFICIENCIA EN LA ATENCIÓN Y ACCESO A LA PRESTACIÓN DE SALUD.",
            "txPgObjetivo": "•\tAPLICAR DISPOSITIVOS TECNOLÓGICOS Y DOTACIÓN INSTRUMENTAL PARA LAS FUNCIONES PROVISORIAS CONTRA LA INSEGURIDAD CIUDADANA.\n•\tCONSOLIDACIÓN DE LOS PROYECTOS COLECTIVOS Y EJECUCIÓN DE LOS PROGRAMAS LOCALES ACTUALES, ASÍ COMO, IMPULSAR LOS QUE SE NECESITASE A FAVOR DE LOS POBLADORES MÁS DESVALIDOS.\n•\tFOMENTACIÓN DEL ACCESO A LA SALUD ESTATAL DE LOS POBLADORES MÁS DESVALIDOS.",
            "txPgIndicador": "•\tJUNTA VECINAL (VECINOS ORGANIZADOS), EVIDENCIA DE LA INSEGURIDAD CIUDADANA.\n•\tORGANIZAR PERSONAS DISCAPACITADAS PARA LA ORIENTACIÓN DE LOS DERECHOS QUE LE CORRESPONDEN, CIFRA EXACTA DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER.\n•\tCENSO A LOS VECINOS DE LA JURISDICCIÓN, QUE SE ENCUENTRAN SIN SEGURO Y ACCESO A LA SALUD.",
            "txPgMeta": "•\tRESTABLECER LA CALIDAD DEL RENDIMIENTO DEL PERSONAL DE SERENAZGO.\n•\tTENER PROYECTOS SOCIALES DURABLES Y CON HERRAMIENTAS LOCALES QUE COOPEREN A LA AMINORACIÓN DE LA MISERIA E INTENSIFICAR LA AYUDA A LOS POBLADORES MÁS DESVALIDOS.\n•\tREFUERZO DE LA CALIDAD DE LA PRESTACIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197024,
            "txPgProblema": "•\tDÉFICIT DE OPORTUNIDADES LABORALES\n•\tFALTA DE AYUDA PARA IMPULSAR LA IDEA DE MICROEMPRESA\n•\tFOMENTAR LA CULTURA Y LAS VISITAS TURÍSTICAS AL DISTRITO DE CARABAYLLO.",
            "txPgObjetivo": "•\tFOMENTAR CAPACITACIONES Y PONER EN PRÁCTICA PROYECTOS DE IMPULSO DE LAS POSIBILIDADES DE TRABAJO Y LA GESTIÓN DE CAPACIDADES EMPRESARIALES EN JÓVENES.\n•\tCONSOLIDACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO DE CARABAYLLO.\n•\tIMPULSAR LAS LABORES TURÍSTICAS CONEXOS A LO CULINARIO, Y EL RENDIMIENTO ECOLÓGICO DE LAS CUENCAS LIMÍTROFES, ASÍ COMO, LAS VISITAS TURÍSTICAS RECREATIVAS, PAISISTAS Y VIVENCIAL DE LAS COLINAS NATURALES.",
            "txPgIndicador": "•\tFORMACIÓN DE JÓVENES EN EMPLEOS PEQUEÑOS.\n•\tCAPACITACIÓN A PEQUEÑOS EMPRESARIOS PARA EL INCREMENTO DE LA INVERSIÓN PRIVADA.\n•\tPOSICIONAR AL DISTRITO DE CARABAYLLO COMO DESTINO, A TRAVÉS DEL COMERCIO RURAL.",
            "txPgMeta": "•\tAMINORAR EL TOTAL DE JÓVENES QUE NO CURSAN ESTUDIOS, NI POSEEN UN TRABAJO.\n•\tINTENSIFICAR LA CIFRA DE MYPES QUE EJECUTEN NIVELES MÍNIMOS DE CAPACIDAD COMPETITIVA Y OFICIALIZACIÓN.\n•\tDESARROLLAR LA CONCURRENCIA TURÍSTICA INTERNA Y EXTERNA HACIA EL DISTRITO, POR MEDIO DE ACTIVIDADES CULINARIAS, AMBIENTALISTAS Y RECREACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197035,
            "txPgProblema": "•\tDESARROLLO URBANO Y DETRIMENTOS DE ZONAS RURALES\n•\tPROBLEMAS DE POLUCIÓN: EL AIRE, EL AGUA, EL SUELO, EL CAMBIO CLIMÁTICO Y LOS DESPERDICIOS SÓLIDOS QUE ALTERAN LA CALIDAD DE VIDA DE LOS HABITANTES.\n•\tPLANTEAMIENTO Y PUESTA EN PRÁCTICA DE UN PLAN DE DESARROLLO URBANO SOSTENIBLE.",
            "txPgObjetivo": "•\tGARANTIZAR EL CUMPLIMIENTO DE LOS PROYECTOS A LA MEJORA Y PLANES.\n•\tCAMPAÑAS DE CONCIENTIZACIÓN, SENSIBILIZACIÓN SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE.\n•\tAMPLIAR LAS ÁREAS VERDES DEL DISTRITO DE CARABAYLLO POR MEDIO DE LA CIMENTACIÓN Y CUIDADO DE PARQUES Y BERMAS CÉNTRICAS.",
            "txPgIndicador": "•\tCENSO A LOS VECINOS DE LA JURISDICCIÓN, QUE SE ENCUENTRAN SIN VISACIONES O CONSTANCIAS DE POSESIÓN.\n•\tRECICLAJE DE RESIDUOS SÓLIDOS URBANOS.\n•\tPLANES EN FAVOR DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "•\tALCANZAR QUE LA POBLACIÓN EN EL DISTRITO DE CARABAYLLO TENGA LA PRIORIDAD EN CORTO PLAZO\n•\tTENER UNA AMINORACIÓN EN LA CONTAMINACIÓN, DESARROLLANDO PLANES AMBIENTALES.\n•\tEXTENDER LAS ÁREAS VERDES PER CÁPITA EN EL DISTRITO DE CARABAYLLO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197040,
            "txPgProblema": "•\tFALTA DE INTERVENCIÓN COLECTIVA DE LAS ORGANIZACIONES Y POBLACIÓN, EN LA SENSIBILIZACIÓN MEDIO AMBIENTAL.\n•\tRESTRINGIDA FINANCIACIÓN PÚBLICA Y PRIVADA, PARA LA CLAUSURA DE PROBLEMAS SOCIALES EN EDIFICACIÓN Y PRESTACIÓN DE SERVICIOS.\n•\tELABORACIÓN Y PUESTA EN PRÁCTICA DE UNA ORGANIZACIÓN LOCAL QUE VINCULA LOS PROYECTOS DE LOS MINISTERIOS DEL AMBIENTE.",
            "txPgObjetivo": "•\tMEJORA DE LAS CAPACIDADES DE LIDERAZGO EN LOS MIEMBROS DE LAS ORGANIZACIONES COLECTIVAS.\n•\tPROLONGACIÓN EN EL TRATAMIENTO DE RECURSOS DE INVERSIÓN DE ORIGEN EXTERNO DE LOS DIFERENTES MINISTERIOS Y LA CONTRIBUCIÓN UNIVERSAL.\n•\tPROLONGACIÓN DE LA PUESTA EN MARCHA DEL BANCO DE PLANES TÉCNICOS, PARA LA CLAUSURA DE PROBLEMAS EN EDIFICACIÓN.",
            "txPgIndicador": "•\tPLANES DE CAPACITACIÓN PARA EL PERSONAL FIJO O CONTRATADO.\n•\tAMPLIACIÓN DE LOS RECURSOS FINANCIEROS.\n•\tÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE.",
            "txPgMeta": "•\tMULTIPLICAR EL TOTAL DE ORGANIZACIONES COLECTIVAS QUE INTERVIENEN EN LOS PROCESOS DE EVOLUCIÓN DEL DISTRITO.\n•\tREFORZAR LA CORRIENTE DE FINANCIACIÓN PÚBLICA – PRIVADA, QUE PROPORCIONES AMINORAR LOS PROBLEMAS EN EDIFICACIÓN Y SUMINISTROS BÁSICOS.\n•\tREFORZAR EL MODELO DE PLANES DE INVERSIÓN Y DOCUMENTACIONES TÉCNICAS EN NUESTRO BANCO, TENIENDO EN CUENTA, LA EDIFICACIÓN BÁSICA EN LA EDUCACIÓN Y LA SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}