{
    "datoGeneral": {
        "idPlanGobierno": 25689,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a37e5ae9-d6e4-43a3-ba24-3791460f6958.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c00b8598-0020-4374-b1a5-bd323236e6b9.pdf",
        "txCodExpedienteExt": "ERM.2022011856",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192803,
            "txPgProblema": "1.- INCREMENTO DE LAS TASAS DE MORBILIDAD Y MORTALIDAD POR LA INCIDENCIA DE ENFERMEDADES DE DIFERENTE ETIOLOGÍA, EN LOS DIFERENTES GRUPOS ETARIOS DE LA POBLACIÓN A NIVEL DEL DISTRITO DE SANTA MARÍA DE CHICMO, RELACIONADO CON UN ACCESO DEFICIENTE A LOS SERVICIOS DE SALUD.\n2-  ÍNDICES ELEVADOS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n3- DEFICIENTES SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRE UNIVERSITARIO.\n4- DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS.\n5.- DÉFICIT DE ESPACIOS DEPORTIVOS Y RECREATIVOS.\n6- PERDIDA DE LA IDENTIDAD CULTURAL Y LIMITADA CAPACIDAD PARA LA LITERATURA Y POESÍA.",
            "txPgObjetivo": "1- FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SALUD A NIVEL DE CENTROS DE ATENCIÓN PRIMARIA).\n2- EN ALIANZA CON LA DISA II, SE IMPLEMENTAN PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS DE NUTRICIÓN, ALIMENTACIÓN Y BUENAS PRÁCTICAS DE SALUD ORIENTADAS A REDUCIR LA INCIDENCIA DE DESNUTRICIÓN Y ANEMIA EN MADRES GESTANTES Y NIÑOS.\n3- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE).\n4- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS A LA EJECUCIÓN DE PROYECTOS INTEGRALES DE SANEAMIENTO (DOTACIÓN DE AGUA Y DESAGÜE), PARA LAS DIFERENTES COMUNIDADES DEL DISTRITO Y LA  AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO A NIVEL DE LA CAPITAL DEL DISTRITO.\n5- FORMULACIÓN Y EJECUCIÓN DE UN PROYECTO, PARA EL  MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO EN  LA CAPITAL DEL DISTRITO DE SANTA MARÍA DE CHICMO.\n6- EN ALIANZA ESTRATÉGICA CON EL INC Y LA DIRCETUR; SE ORGANIZAN SEMINARIOS Y EVENTOS, DESTINADOS A REVALORAR LA CULTURA ANDINA.",
            "txPgIndicador": "ESTUDIO, CAMPAÑAS Y CAMPAÑAS",
            "txPgMeta": "4 AÑOS, 2 AÑOS, 6 AÑOS Y 1 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193037,
            "txPgProblema": "1- INADECUADA PROMOCIÓN DEL DESARROLLO ECONÓMICO Y PRODUCTIVO A NIVEL  DEL DISTRITO DE SANTA MARÍA DE CHICMO.\n2- PROMOCIÓN DEFICIENTE DEL TURISMO VIVENCIAL A NIVEL DEL DISTRITO DE SANTA MARÍA DE CHICMO.\n3- BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "1- EN ALIANZA CON EL MINISTERIO DE TRABAJO Y EL PROGRAMA TRABAJA PERÚ, SE EJECUTAN PROYECTOS DE INVERSIÓN PÚBLICA, EN LA ZONA URBANA Y RURAL DISTRITO. \n2- EN ALIANZA CON EL INC Y LA DIRCETUR,  SE FORTALECE Y ARTICULA DIFERENTES CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO DE SANTA MARÍA DE CHICMO.\n3- FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN DE PROYECTOS PRODUCTIVOS, FORESTALES, ACUÍCOLAS Y DE RIEGO COMO UNA ESTRATEGIA PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y EL INCREMENTO DE LOS INGRESOS FAMILIARES.",
            "txPgIndicador": "1- PROYECTO.\n2.- CORREDORES TURISTICOS.\n3- ESTUDIO.",
            "txPgMeta": "1.- 4 AÑOS\n2.- 2 AÑOS\n3.- 10 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193098,
            "txPgProblema": "1.- INADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA.\n2.- DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES PARA LA MITIGACIÓN AMBIENTAL, POR EFECTOS DE LA CONTAMINACIÓN.\n3.- EXPANSIÓN URBANA Y RURAL SIN CRITERIOS DE ORGANIZACIÓN Y PLANIFICACIÓN.",
            "txPgObjetivo": "1.- CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL DISTRITAL, PARA SU ARTICULACIÓN CON LA CAM PROVINCIAL Y LA CAR, PARA CONCERTAR, GESTIONAR Y EJECUTAR PROYECTOS DE CARÁCTER AMBIENTAL.\n2.- CUMPLIMIENTO DEL MARCO REGULATORIO DE LA LEY 30884, RELACIONADO CON EL USO DE PLÁSTICOS Y ENVASES DESCARTABLES. \n3.- DIAGNOSTICO INTEGRADO DEL TERRITORIO, DE LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgIndicador": "1.- COMISIÓN.\n2.- PLAN.\n3.- ESTUDIO.",
            "txPgMeta": "1.- 1 AÑO\n1.- 1 AÑO\n1.- 1 AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193186,
            "txPgProblema": "1.- ELEVADOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n2.- ESCAZA PARTICIPACIÓN DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DEL DISTRITO, EN  ESPACIOS DE CONCERTACIÓN.\n3.- ACTOS DE CORRUPCIÓN EN LOS PROCESOS DE LICITACIÓN DE OBRAS PÚBLICAS.\n4.- COBERTURA LIMITADA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES.\nINCREMENTO DE LA VIOLENCIA FAMILIAR..",
            "txPgObjetivo": "1.- REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN BASE A UN DIAGNOSTICO SITUACIONAL.\n2.- APERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. \n3.- COMPROMETER LA PARTICIPACIÓN DE LA CONTRALORÍA DEL ESTADO EN LOS DIFERENTES PROCESOS DE LICITACIÓN, EN EL MARCO DE LA LEY DE CONTRATACIONES DEL ESTADO.\n4.- DIAGNOSTICO SITUACIONAL DE LAS ORGANIZACIONES QUE SE BENEFICIAN CON LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\n5.- CREACIÓN DE LA DEMUNA, EN ALIANZA CON LA PNP, FISCALIA, DISA; PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR DEL NIÑO Y ADOLESCENTE.",
            "txPgIndicador": "1.- PLAN.\n2.- TALLER.\n3.- PROCESOS DE LICITACIÓN.\n4.-  ESTUDIO.\n5.- DEMUNA.",
            "txPgMeta": "1.- 1 AÑO\n2.- 2 AÑOS.\n3.- 5 AÑOS.\n4.- 1 AÑO.\n5.- 5 AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}