{
    "datoGeneral": {
        "idPlanGobierno": 28617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbafee82-439b-43a5-8c0e-46e58ce54f64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fca19b08-ef75-4a36-a4f0-88e0d159d66f.pdf",
        "txCodExpedienteExt": "ERM.2022013713",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202498,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.BAJO IMPULSO A LA MEJORA DE LA ATENCIÓN DE SALUD.\n3.POCA ATENCIÓN A NUESTROS \nPERSONAS VULNERABLES.\n4.FALTA DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) MEDIANTE LA IMPLEMENTACIÓN TECNOLÓGICA A LOS COLEGIOS, PROMOVER LA CULTURA ANCESTRAL., A FIN DE MEJORAR LA CALIDAD EDUCATIVA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS PARA LA IMPLEMENTACIÓN, MEJORAMIENTO E INFRAESTRUCTURA, PERSONAL.\nMAYOR ATENCIÓN PARA EL ADULTO MAYOR, LAS MUJERES Y NIÑOS, DONDE TENGAN ALIMENTACIÓN Y BUENA ATENCIÓN DE SALUD. MEDIANTE LOS PROGRAMAS SOCIALES\nMEJORAMIENTO DEL SISTEMA DE RED AGUA POTABLE Y ALCANTARILLADO MEDIANTE OBRAS DE INVERSIÓN, PARA NUESTRA ATENCIÓN.",
            "txPgIndicador": "% RENDIMIENTO ACADÉMICO\n% DE POBLACIÓN ATENDIDA\n% POBLACIÓN ATENDIDA\nMEJOR CALIDAD DE VIDA",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO QUE MEJORARA LA CALIDAD \nEL 100% DE LA POBLACIÓN DEL GOZARÁ DE BUENA ATENCIÓN EN SALUD.\nNUESTRA POBLACIÓN VULNERABLE CONTARÁ CON UN ESPACIO AYUDE A MEJORAR SU CALIDAD DE VIDA \nLOGRAR UNA MEJOR ATENCIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO PARA LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202535,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2.POCAS VÍAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\n3.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO DE AGUA, INFRAESTRUCTURA HIDRÁULICA, MANEJO DE PLAGAS, MEJORAMIENTO GENÉTICO, PASTOS Y FORRAJE.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES PARA EL ACCESO Y LA CONSTRUCCIÓN DE REPRESAMIENTO Y LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS.\n\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "% DE LA PRODUCTIVIDAD\n% DE TROCHAS APERTURADAS\n% DE RECURSOS INVENTARIADOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA DE LOS COMUNEROS.\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJORAR LA CALIDAD DE VIDA.\nUN DISTRITO TURÍSTICO CON IDENTIDAD Y CULTURA PROPIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202567,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n2.DEFICIENTE GESTIÓN DE DESARROLLO AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nFORTALECER EN EL PROYECTO EDUCATIVO LOCAL EL FOMENTO DEL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA.\nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202591,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}