{
    "datoGeneral": {
        "idPlanGobierno": 19150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ca12109-623f-430c-a8a8-a3aa99ebaa92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d983b59b-fdae-4fc4-9b66-6a2f70440f82.pdf",
        "txCodExpedienteExt": "ERM.2022007073",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182096,
            "txPgProblema": "1. DEFICIENTE SISTEMA DE SEGURIDAD Y AUTODEFENSA, PROMOCIÓN DE DESARROLLO HUMANO, Y RESPETO A LOS DERECHOS FUNDAMENTALES DE LOS \nCIUDADANOS Y LA SOBERANÍA DE LOS PUEBLOS",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE SEGURIDAD CIUDADANA EN COORDINACIÓN Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y LAS AUTORIDADES.",
            "txPgIndicador": "LOS ANEXOS CARECEN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "REDUCIR AL 80% LA INSEGURIDAD CIUDADANA A NIVEL URBANO, RURAL Y VIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182122,
            "txPgProblema": "2.\tDEFICIENCIA  EN LOS SERVICIOS DE SALUD Y  ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, MATERNA Y  ADULTO MAYOR.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL, MATERNA Y  ADULTO MAYOR.",
            "txPgIndicador": "EL 40% DE NIÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL, 30% MATERNA Y 42% ADULTO MAYOR",
            "txPgMeta": "FORTALECER Y AMPLIAR LA CAPACIDAD RESOLUTIVA DE PUESTOS DE SALUD DE CHILCAS,  Y EL EQUIPAMIENTO EN LOS OTROS TRES PUESTOS DE SALUD A NIVEL DEL DISTRITO, Y FORMULAR 02 PROYECTOS  DE FORTALECIMIENTO A LA SEGURIDAD ALIMENTARIA CON VIGILANCIA COMUNITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182150,
            "txPgProblema": "3.\tDEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO Y SISTEMA DE COMUNICACIÓN TELEFÓNICA, ORGANIZACIÓN DE ACTIVIDADES  EDUCATIVAS, DEPORTIVAS Y CULTURALES.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y MANEJO DE AGUAS SERVIDAS. ASÍ MISMO AMPLIACIÓN DE  SISTEMA DE COMUNICACIÓN TELEFÓNICA. FOMENTAR LA ORGANIZACIÓN DE LA LIGA DISTRITAL DE FUTBOL, INTER ANEXOS CLUB DE MADRES ETC; Y COMO TAMBIÉN REVALORAR NUESTRA IDENTIDAD CULTURAL Y COSTUMBRES.",
            "txPgIndicador": "35% DE ANEXOS CON DEFICIENCIA EN SERVICIOS DE SANEAMIENTO BÁSICO, FALTA DE ACCESO A SEÑAL DE TELÉFONO EN ZONA III, Y NO EXISTE LA LIGA DE FUTBOL DISTRITAL.",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS NOCTURNOS DE ALMACENAMIENTO DE AGUA POTABLE;  AMPLIACIÓN DE SISTEMA DE COMUNICACIÓN EN LOS ANEXOS DEL DISTRITO Y PROMOVER  LA BUENA ORGANIZACIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182179,
            "txPgProblema": "1.\tDEFICIENTE Y LIMITADO INFRAESTRUCTURA VIAL (VÍAS DE ACCESO A ZONAS PRODUCTIVAS)  Y RIEGO TECNIFICADO, PUENTES, SERVICIO DE ELECTRICIDAD,  USO DE MAQUINARIAS AGRÍCOLAS Y ASISTENCIA TÉCNICA AGROPECUARIA.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE INFRAESTRUCTURA VIAL (CARRETAS, PUENTES, RIEGO TECNIFICADO  Y AMPLIACIÓN DE ELECTRIFICACIÓN RURAL Y  PROMOVER LAS FUNCIONES DE PROMOCIÓN DE LA AGRICULTURA EN LA INVESTIGACIÓN, EXTENSIÓN, CERTIFICACIÓN, SANIDAD AGRARIA, FOMENTO DE LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES, ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS, Y IMPLEMENTAR LA ASISTENCIA TÉCNICA AGROPECUARIA.",
            "txPgIndicador": "FALTA DE ACCESO A LOS TERRENOS AGRÍCOLAS, 20% DE FAMILIAS CARECEN DE SERVICIO DE ELECTRICIDAD",
            "txPgMeta": "APERTURA DE ACCESOS A UNIDADES PRODUCTIVAS EN TODA LAS COMUNIDADES, FORTALECIMIENTO DE LA CAPACIDAD PRODUCTIVA EN TODO LOS ANEXOS DEL DISTRITO Y GENERAR EMPLEOS SOSTENIBLES PARA LAS FAMILIAS Y ASOCIACIONES DE PRODUCTORES CON LA FINALIDAD DE MEJORAR SUS NIVELES DE INGRESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182210,
            "txPgProblema": "2.\tNULO Y/O INCIPIENTE FOMENTO DE  FOMENTO DE MICRO Y/O PEQUEÑAS EMPRESAS Y DE PROYECTOS DE ACONDICIONAMIENTO DE ATRACTIVOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CONSTITUCIÓN Y CAPACITACIÓN DEL MICRO Y/O PEQUEÑAS EMPRESAS PARA EL INICIO DE SUS ACTIVIDADES ECONÓMICAS COMO FERRETERÍAS, BOTICAS, HOSPEDAJES, AGENTES BANCARIOS, COOPERATIVAS AGRARIAS, GRIFOS RURALES, PELUQUERÍAS, FLORERÍAS, ETC. Y  EJECUTAR PROYECTOS DE ACONDICIONAMIENTO DE ATRACTIVOS TURÍSTICOS COMO UNA NUEVA ALTERNATIVA DE GENERACIÓN DE INGRESOS DE FAMILIAS.",
            "txPgIndicador": "FALTA DE MICRO Y/O PEQUEÑAS EMPRESAS EN EL DISTRITO Y PROMOCIONAR CON PUBLICIDAD LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "DINAMIZAR LA ECONOMÍA DEL DISTRITO, PROMOVER EL CIRCUITO TURÍSTICO DISTRITAL Y RECONOCERLAS EN DIRCITUR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182241,
            "txPgProblema": "3.\tESCASA Y DETERIORADA INFRAESTRUCTURA PRODUCTIVA, DESCAPITALIZACIÓN DE LOS CAMPESINOS, BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD, DEFICIENTE Y RUSTICA INFRAESTRUCTURA AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE LAS CADENAS PRODUCTIVAS, A TRAVÉS DE LAS ESCUELAS DE CAMPO Y AMPLIAR LA COMERCIALIZACIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL (EXPORTACIÓN) SIN INTERMEDIARIOS.",
            "txPgIndicador": "FALTA DE REALIZACIÓN DE FERIAS LOCALES, BUSCAR MERCADOS FUERA DE LA REGIÓN A TRAVÉS DE LA MUNICIPALIDAD.",
            "txPgMeta": "ASOCIACIÓN DE PRODUCTORES CAPACITADOS PARA LA PRODUCCIÓN, PROMOCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS  AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL (EXPORTACIÓN) SIN INTERMEDIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182266,
            "txPgProblema": "1.\tDEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE  PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS Y MICRO-RELLENOS SANITARIOS(A NIVEL DE LOS ANEXOS) EN EL ÁMBITO.",
            "txPgIndicador": "FALTA DE RECOLECTOR DE RESIDUOS SÓLIDOS EN LOS ANEXOS.",
            "txPgMeta": "REDUCCIÓN DE LA INCIDENCIA ENFERMEDADES DIARREICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182288,
            "txPgProblema": "2.\tUSO IRRESPONSABLE DE RECURSOS NATURALES: FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN.",
            "txPgObjetivo": "INVENTARIO DE BOSQUES Y FAUNA NATURAL, PRESERVACIÓN, CUIDADO Y PROTECCIÓN (ORDENANZA MUNICIPAL) Y EJECUCIÓN DE PROYECTOS FORESTALES CON PLANTAS INDUCIDOS.",
            "txPgIndicador": "FALTA DE CONSTRUCCIÓN DE VIVERO MUNICIPAL",
            "txPgMeta": "INVENTARIO DE BOSQUES NATURALES (01 INVENTARIO), NORMA LOCAL AMBIENTAL (01 ORDENANZA) Y EJECUCIÓN DE PROYECTOS FORESTALES CON PLANTAS INDUCIDOS (04 AÑOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182331,
            "txPgProblema": "3.\tDEFICIENTE ORGANIZACIÓN Y RESPETO A LA PROPIEDAD PRIVADA Y LA LUCHA CONTRA LOS AGENTES DE CONTAMINACIÓN AMBIENTAL EN LA JURISDICCIÓN.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS A NIVEL DEL DISTRITO Y SENSIBILIZAR A LA POBLACIÓN EN LA LUCHA CONTRA LOS AGENTES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN EN CONTAMINACIÓN AMBIENTAL, FALTA DE TACHOS EN LOS ANEXOS, FALTA DE INTERÉS EN TRÁMITES DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS.",
            "txPgMeta": "ASEGURAR  Y GARANTIZAR EL DERECHO A PROPIEDAD Y LA VIDA EN UN AMBIENTE LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182357,
            "txPgProblema": "1.\tDEFICIENTE SISTEMA DE TRANSPARENCIA  Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "DISEÑO DE INFORMACIÓN ELECTRÓNICA INSTITUCIONAL Y CONVOCATORIAS SEMESTRALES DE ASAMBLEAS MULTISECTORIALES PARA LA MEJORA DE LA GESTIÓN PÚBLICA Y DAR FACILIDADES DE CONVOCATORIA CON MOVILIDAD, ALIMENTACIÓN, ETC.",
            "txPgIndicador": "FALTA DE UNA PÁGINA WEB DE TRANSPARENCIA Y PARTICIPACIÓN EN RENDICIÓN DE CUENTAS Y PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "FORTALECER LA CONFIANZA DE LA CIUDADANÍA EN LA ENTIDAD Y LA GESTIÓN PÚBLICA. IMPLEMENTAR PLANES DE DESARROLLO, PLANES ESTRATÉGICOS Y OPERATIVOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182375,
            "txPgProblema": "2.\tDEFICIENTE SISTEMA DE ESTRUCTURA ORGANIZACIONAL, ADMINISTRATIVA",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD  Y REESTRUCTURAR LAS SUB GERENCIAS EN BASE A LA REALIDAD DE NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA DE OPORTUNIDAD A NUESTROS PROFESIONALES, Y NO PROFESIONALES EN LABORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "ATENCIÓN EFICIENTE Y OPORTUNA DE LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182413,
            "txPgProblema": "3.\tDEFICIENTE  FISCALIZACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA  FISCALIZACIÓN PERMANENTE DE LA GESTIÓN  Y  REALIZAR LA AUDITORIA A LAS GESTIONES ANTERIORES EN EL DISTRITO.",
            "txPgIndicador": "DESINTERÉS DE HACER UNA AUDITORIA Y POCO INTERÉS DE PARTICIPACIÓN DE LA CIUDADANÍA EN ARTICULACIÓN CON FRENTE DE DEFENSA Y OTRAS INSTITUCIONES CONEXAS COMO LA SUBPREFECTURA, ETC.",
            "txPgMeta": "GESTIÓN PÚBLICA TRANSPARENTE,  USO RACIONAL DE LOS RECURSOS DE LA MUNICIPALIDAD, CON  LIBRE ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}