{
    "datoGeneral": {
        "idPlanGobierno": 17715,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51f2e846-9645-46ff-afdf-631048db4013.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d3cd870-f7e3-41aa-af92-34ac555c6e39.pdf",
        "txCodExpedienteExt": "ERM.2022009386",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140062,
            "txPgProblema": "PRESENCIA DE POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA, CON ALTO GRADO DE DESNUTRICIÓN.\n\n\nESCASA ARTICULACIÓN SOCIAL\nBAJO NIVEL EDUCATIVO DE LA POBLACIÓN\n\nPOCO DESARROLLO DE LAS ACTIVIDADES DEPORTIVAS Y ARTÍSTICAS.\n\n\nALTO ÍNDICE DE INSEGURIDAD CIUDADANA.\n\n\nVIOLENCIA FAMILIAR CON RIESGOS DE DESINTEGRACIÓN FAMILIAR POR FALTA DE PROGRAMAS DE DEFENSORÍA\nMUNICIPAL PARA LOS NIÑOS, MUJERES Y ANCIANOS.",
            "txPgObjetivo": "ERRADICAR LA DESNUTRICIÓN INFANTIL CRÓNICA, POBLACIÓN BIEN ALIMENTADA Y CON SERVICIOS DE SALUD MODERNOS\n\n\nFORTALECER Y AMPLIAR EL DESARROLLO SOCIAL Y LA IGUALDAD DE OPORTUNIDADES EN LOS GRUPOS DE POBLACIÓN VULNERABLE COMO A LAS MADRES, POBLACIÓN INFANTIL Y EL ADULTO MAYOR.\nAPOYAR EN LA MEJORA DE LA CALIDAD EDUCATIVA, ADECUANDO LA MISMA A LA FORMACIÓN DE CAPITAL HUMANO CON ENFOQUE TERRITORIAL Y EL APROVECHAMIENTO DE LAS NUEVAS OPORTUNIDADES DEL DESARROLLO LOCAL, REGIONAL Y NACIONAL.\n\nCOADYUVAR EN LA FORMACIÓN INTEGRAL DE LA PERSONA, ALEJÁNDOLOS DE LOS VICIOS, DROGAS Y LOS MALOS HÁBITOS.\n\n\nCONSTITUIR UN DISTRITO SEGURO Y CONFIABLE.\n\n\nFORTALECER LA INTEGRIDAD FAMILIAR EN UN AMBIENTE DE PAZ Y AMOR.",
            "txPgIndicador": "EDUCACIÓN ALIMENTARIA Y NUTRICIONAL PARA EL PREPARADO DE RACIONES BALANCEADAS Y\n SALUDABLES.\nCAMPAÑAS MÉDICAS EN COORDINACIÓN CON EL CENTRO DE SALUD DE CAMANTI Y COMUNIDADES ESPECIALIZADAS SEMESTRALMENTE\nCREACIÓN DE COMEDORES AUTOGESTIONARIOS\nFOMENTAR LA CONSTITUCIÓN DE CLUBES DE MADRES CLUBES DE JÓVENES Y DE ADULTOS MAYORES CON FINES ACADÉMICOS,\nDEPORTIVOS, ARTÍSTICOS, DE SALUD, ENTRE OTROS.\nERRADICAR EL ANALFABETISMO EN TODO NUESTRO DISTRITO CON PROGRAMAS DE ALFABETIZACIÓN MUNICIPAL\nORGANIZAR CONCURSOS ACADÉMICOS ESCOLARES EN LAS ÁREAS DE MATEMÁTICA Y COMUNICACIÓN, EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y LA PROVINCIA\nMEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA EN CADA UNA DE COMUNIDADES Y\nANEXOS.\nORGANIZAR CONCURSOS EN LAS ÁREAS\nDE MÚSICA, BAILE Y TEATRO, INDIVIDUAL Y GRUPAL Y CONCURSOS PARA BUSCAR EL DESARROLLO DE NUEVOS TALENTOS EN NUESTRO DISTRITO\nORGANIZAR CAMPEONATOS DEPORTIVOS DE LAS DIVERSAS CATEGORÍAS Y DISCIPLINAS DEPORTIVAS, MARATÓN, FÚTBOL, VÓLEY,\nAJEDREZ, ENTRE OTROS.\nELABORAR E IMPLEMENTAR UN PLAN\nESTRATÉGICO DE SEGURIDAD CIUDADANA DISTRITAL\nREPOTENCIAR EL CIRCUITO DE CÁMARAS DE VIGILANCIA CIUDADANA EN LOS LUGARES REQUERIDOS\nORGANIZAR Y TRABAJAR CON LAS RONDAS CAMPESINAS, COMITÉS DE SEGURIDAD CIUDADANA QUE SE\nCONVIERTAN EN EL SOPORTE DE LA SEGURIDAD CIUDADANA LOCAL\nIMPLEMENTAR SERVICIOS DE DEFENSORÍA MUJER NIÑO ADULTO CON TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "5",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139991,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE APOYO A LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.\nECONOMÍA BASADA EN BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, SIN VALOR AGREGADO Y LIMITADO AVANCE TECNOLÓGICO\n\n\n\n\nEL TURISMO COMO ACTIVIDAD ECONÓMICA DEL DISTRITO DE CAMANTI, POCO A NADA DESARROLLADA, PESE AL IMPACTO QUE TIENE ESTA ACTIVIDAD EN EL DESENVOLVIMIENTO ECONÓMICO TAL COMO LA GENERACIÓN DE INGRESOS Y FUENTES DE EMPLEO.\n\n\n\nLIMITADA INFRAESTRUCTURA DE APOYO A LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.\nECONOMÍA BASADA EN BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, SIN VALOR AGREGADO Y LIMITADO AVANCE TECNOLÓGICO\n\n\n\n\nEL TURISMO COMO ACTIVIDAD ECONÓMICA DEL DISTRITO DE CAMANTI, POCO A NADA DESARROLLADA, PESE AL IMPACTO QUE TIENE ESTA ACTIVIDAD EN EL DESENVOLVIMIENTO ECONÓMICO TAL COMO LA GENERACIÓN DE INGRESOS Y FUENTES DE EMPLEO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA.\nELEVAR LA PRODUCCIÓN FRUTÍCOLA Y LA PRODUCTIVIDAD AGRÍCOLA\n\n\n\nASEGURAR LA SEGURIDAD ALIMENTARIA, Y DISMINUIR EL DESEMPLEO Y LA POBREZA MEJORANDO LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN\nECONÓMICAMENTE ACTIVA.\nEL TURISMO COMO ACTIVIDAD ECONÓMICA, EL DISTRITO DE CAMANTI ES UN TERRITORIO DE GRAN POTENCIALIDAD POR SUS RECURSOS Y ATRACTIVOS TURÍSTICOS DIVERSOS. EL EFICAZ DESARROLLO DE ESTA ACTIVIDAD GENERA UN IMPACTO POSITIVO EN EL DESENVOLVIMIENTO ECONÓMICO TAL COMO LA GENERACIÓN DE INGRESOS Y FUENTES DE EMPLEO.",
            "txPgIndicador": "GESTIONAR LA TITULACIÓN Y POSESIÓN DE TERRENOS AGRÍCOLAS POR INTERMEDIO DEL MINISTERIO DE AGRICULTURA Y RIEGO.\nIMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES TÉCNICOS – PRODUCTIVOS EN PRODUCCIÓN, PRODUCTIVIDAD, MANEJO Y CONTROL DE PLAGAS EN LA FRUTICULTURA.\nIMPLEMENTACIÓN DE UN VIVERO MUNICIPAL PARCELAS AUTOGESTIONARIAS PARA LOS CLUBES DE MADRES PRODUCTOS DE PAN LLEVAR.\nIMPLEMENTACIÓN DE SERVICIOS AGROPECUARIOS Y VETERINARIOS.\nIMPLEMENTAR UN PROGRAMA DE CRIANZA DE CUYES Y PATOS\nMAYOR PRODUCCIÓN FRUTÍCOLA Y AGROPECUARIA CON AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\nINVENTARIO Y PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS COMO LOS SITIOS ARQUEOLÓGICOS DEL DISTRITO, SUSCRIBIENDO LOS CONVENIOS INTERINSTITUCIONALES QUE SEAN NECESARIOS CON LA REGIÓN Y EL INC; DE LOS ESPACIOS DE TURISMO VIVENCIAL, PAISAJÍSTICO Y GASTRONÓMICO; DE LAS FIESTAS PATRONALES Y COSTUMBRISTAS, DE ANIVERSARIO Y FERIAS RELACIONADAS CON LAS PRODUCCIONES FRUTÍCOLAS\nBANDERA DEL DISTRITO.\nELABORAR EL CALENDARIO TURÍSTICO DEL DISTRITO DE CAMANTI\nORGANIZAR PAQUETES TURÍSTICOS QUE INCLUYAN LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CAMANTI, EN ALIANZA ESTRATÉGICA CON LOS ATRACTIVOS TURÍSTICOS QUE\nOFRECEN LOS DISTRITOS VECINOS.\nPROGRAMA DE DESARROLLO DE CAPACIDADES DE INICIATIVAS DE EMPRENDIMIENTOS TURÍSTICOS, DE GASTRONOMÍA Y DE GUÍAS TURÍSTICOS, EN ALIANZA CON INSTITUTOS TECNOLÓGICOS, UNIVERSIDADES PÚBLICAS Y PRIVADAS, EMPRESAS PRIVADAS, Y EL MINCETUR.",
            "txPgMeta": "10",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139999,
            "txPgProblema": "LIMITADA INTEGRACIÓN DISTRITAL POR EL MAL ESTADO DE LAS VÍAS DE COMUNICACIÓN VIAL DE ÍNDOLE RURAL QUE INTERCONECTEN A LAS COMUNIDADES Y SECTORES DEL DISTRITO.\nPERMANENTE RIESGO DE PÉRDIDA MATERIAL Y/O HUMANA ANTE FENÓMENOS NATURALES Y EL DETERIORO DEL MEDIOAMBIENTE.\n\n\nCALENTAMIENTO GLOBAL Y EL MAL USO DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "LA MEJORA DE LAS VÍAS VA A REDUCIR LOS TIEMPOS, AMPLIAR LOS VOLÚMENES DE PRODUCCIÓN DE PRODUCTOS FRUTÍCOLAS AGROPECUARIOS AL MERCADO Y OPORTUNIDADES PARA AMPLIAR LA FRONTERA AGRÍCOLA.\nIMPLEMENTAR PROGRAMAS PARA PRESERVAR Y RESTABLECER EL MEDIO AMBIENTE, PROPICIANDO EL EQUILIBRIO ECOLÓGICO Y PROMOVIENDO LA CAPACITACIÓN EN LAS COMUNIDADES LOCALES.\n\n\nPRESERVACIÓN DEL MEDIO AMBIENTE Y EL MEJOR USO DEL RECURSO HÍDRICO.\n\n\nFORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "PROYECTAR Y GESTIONAR LA MEJORA DE LAS VÍAS DE COMUNICACIÓN VIAL CAPACCMAYO – TIGREMAYO, CHUNCHUMAYO, GARAFON, LA OROYA – AZULMAYO Y POR LA OTRA CUENCA ANTE EL GOBIERNO REGIONAL DE CUSCO LA MUNICIPALIDAD PROVINCIAL DE QUISPICANCHI, Y PRO VÍAS RURAL, PARA QUE SE MEJORE LOS TRAMOS YA EXISTENTES Y COMPRENDIDOS \nPROMOVER LA UTILIZACIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE LA DIVERSIDAD\nBIOLÓGICA\nAPOYAR Y FOMENTAR EL ESTABLECIMIENTO DE PROGRAMAS DE RECICLAJE DE BASURA A NIVEL\nDOMÉSTICO E INDUSTRIAL.\nPROGRAMA DE COCINAS MEJORADAS\nPROMOVER LA CONSERVACIÓN Y EL USO ADECUADO DEL AGUA\nIMPLEMENTACIÓN DE UN PROGRAMA MASIVO DE TECNIFICACIÓN DE LA AGRICULTURA.\nIMPLEMENTACIÓN DE PROGRAMAS DE\n CONSERVACIÓN CUIDADO Y SIEMBRA DE AGUA\nPROPICIAR LA SIEMBRA DE ÁRBOLES MADERABLES ORIUNDOS DE LA ZONA  \nCOMO, ES AGUANO, COPAL, CEDRO COPAIBA EN ZONAS DEGRADADAS POR LA MINERÍA.",
            "txPgMeta": "10",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140002,
            "txPgProblema": "FUNCIONAMIENTO DEL APARATO ADMINISTRATIVO INADECUADO A LOS NUEVOS RETOS.\nFALTA DE ORGANIZACIÓN DE PRODUCTORES.\nCARENCIA DE INFORMACIÓN ESTADÍSTICA ACTUALIZADA.",
            "txPgObjetivo": "ARTICULAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD A LAS NUEVAS TENDENCIAS Y NECESIDADES GEOPOLÍTICAS DE LA REGIÓN CUSCO.\nPROMOVER LA ARTICULACIÓN DE LOS PRODUCTORES EN CADENAS AGRO - PRODUCTIVAS.\nCONTAR CON INFORMACIÓN ESTADÍSTICA DISTRITAL, ACTUALIZADA Y NECESARIA PARA LOS FINES DEL PRESENTE PLAN DE GOBIERNO, PARA LA MEJOR TOMA DE DECISIONES.",
            "txPgIndicador": "FORMULAR UNA NUEVA ESTRUCTURA ORGÁNICA ADMINISTRATIVA DE LA MUNICIPALIDAD.\nCONSTITUCIÓN DE COMITÉS DE PRODUCTORES Y COOPERATIVAS AGRARIAS\nREALIZACIÓN DE UN CENSO DISTRITAL PARA FOCALIZAR A LA POBLACIÓN",
            "txPgMeta": "2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}