{
    "datoGeneral": {
        "idPlanGobierno": 21136,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70c3380d-e261-42c8-bd57-74ea85b3331b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e968efbf-b417-49f7-b15c-debefec4d694.pdf",
        "txCodExpedienteExt": "ERM.2022008688",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225385,
            "txPgProblema": "1.\tFALTA DE INTERÉS DE FORTALECER LA SEGURIDAD EN NUESTRAS CALLES DE LA DELINCUENCIA.",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD MEDIANTE CAPACITACIONES PROMOVIDAS POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "100% DE LA POBLACIÓN SE BENEFICIARAN",
            "txPgMeta": "PROYECCION A UN DISTRITO MAS SEGURO LIBRE DE ACTOS DELINCUENCIALES 100% DE SEGURIDAD EN EL DISTRITO DE SAN JUAN DE YANAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225391,
            "txPgProblema": "2.\tFALTA DE CENTROS DE SALUD Y POSTAS MEDICAS.",
            "txPgObjetivo": "CONVENIOS Y ACUERDOS CON EL MINISTERIO DE SALUD PARA EL FUNCIONAMIENTO DE POSTAS MÉDICAS, GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL DEL DISTRITO DE SAN JUAN DE YANAC.",
            "txPgIndicador": "NO EXISTE UNA ATENCIÓN MEDICA PROPICIA PARA NUESTROS CIUDADANOS.",
            "txPgMeta": "PROTEGER LA SALUD DE NUESTROS CIUDADANOS DEL DISTRITO CON PROYECCIÓN A 10 AÑOS DE BUEN SERVICIO MÉDICO PARA NUESTRA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225396,
            "txPgProblema": "3.\tFALTA DE CASA DE APOYO PARA LAS PERSONAS EN ESTADO DE VULNERABILIDAD Y DESAMPARO.",
            "txPgObjetivo": "PLANTEAR POLÍTICAS DE GOBIERNO LOCAL PARA LA AYUDA DE NUESTROS ADULTOS MAYORES QUE SE ENCUENTRAN EN UN ESTADO DE NECESIDAD, ABANDONO Y AUXILIO ACUERDOS CON EL MUNICIPIO PARA VELAR POR LA PROTECCIÓN DE LAS PERSONAS EN ESTADO DE NECESIDAD Y ABANDONO Y EXTREMA POBREZA.",
            "txPgIndicador": "DESATENCIÓN PARA LA DIGNIDAD DE NUESTROS CIUDADANOS QUE SON VULNERABLES.",
            "txPgMeta": "LA CONSTRUCCIÓN DE UNA CASA COMÚN PARA NUESTROS ANCIANOS 100% DE EFICACIA EN LA ATENCIÓN CUIDADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225405,
            "txPgProblema": "1.\tLA FALTA DE REACTIVAR PROYECTOS DE INVERSIÓN PARA LA APROBACIÓN DE AGRICULTURA Y GANADERÍA DE NUESTRO DISTRITO DE SAN JUAN DE YANAC.",
            "txPgObjetivo": "APROBAR UN PLAN DE INVERSION PRESUPUESTAL DESTINADO A FOMENTAR LA\nESTABILIDAD DE UN DESARROLLO ECONÓMICO SOSTENIBLE EN NUESTRO DISTRITO QUE IMPULSE LA GANADERÍA Y AGRICULTURA.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN SE SIENTE AFECTADA POR LA FALTA DE IMPULSO DE PROYECTOS QUE DESARROLLEN LA AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "100% DE DESARROLLO EN LAS DIMENSIONES DE AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225408,
            "txPgProblema": "2.SANEAMINTO DE LOS PREDIOS, TERRENOS PARA LA CONDICIÓN DE SERVICOS BASICOS.",
            "txPgObjetivo": "PROYECTO DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE SANEAMIENTO DE TERRENOS, PROPIEDAD.",
            "txPgIndicador": "70% DE LA POBLACIÓN ACTUALMENTE SE VE AFECTADA POR FALTA DE AGUA Y DESAGÜE Y NO CUENTAN CON EL SANEAMIENTO CORRESPONDIENTE.",
            "txPgMeta": "TODOS LOS CIUDADANOS TENGAN LA OPORTUNIDAD DE FORMALIZAR SU POSESIÓN Y PROPIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225414,
            "txPgProblema": "3.LA FALTA DE EMPLEO",
            "txPgObjetivo": "PLAN DE GESTIÓN MUNICIPAL PARA LA CREACIÓN DE EMPLEOS.",
            "txPgIndicador": "20% DE LAS PERSONAS NO ENCUENTRAN EMPLEOS.",
            "txPgMeta": "DESARROLLO SOSTENIBLE ESTABILIDAD DE EMPLEOS PARA LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225420,
            "txPgProblema": "1.CONTAMINACIÒN DE NUESTRA AGUAS Y RÍOS.",
            "txPgObjetivo": "CONCIENTIZAR A LOS POBLADORES SOBRE EL DAÑO A LA SALUD POR LA CONTAMINACIÓN.",
            "txPgIndicador": "70% DE LA POBLACIÓN RECIBE AGUA EN MAL ESTADO.",
            "txPgMeta": "100% DE AGUAS SALUDABLES TANTO PARA EL CONSUMO DE IGUAL FORMA PARA EL CULTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225428,
            "txPgProblema": "2.\tFALTA DE CREACIÓN DE INVERNADEROS SUPERVISIÓN, PROMOCIÓN.",
            "txPgObjetivo": "PROMOVER Y SUPERVISAR LOS INVERNADEROS EN LA POBLACIÓN.",
            "txPgIndicador": "70% DE LA POBLACIÓN PUEDE REALIZARLO.",
            "txPgMeta": "100% DE LAS CALLES EN EL 2026 CUBIERTAS DE  PARQUES CON PLANTAS DE INVERNADEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225432,
            "txPgProblema": "3.\tPROMOVER EL CUIDADO FRENTE A LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "FORTALECER Y CONCIENTIZAR A LA POBLACIÓN POR EL RECICLAJE DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "70% DE LA POBLACIÓN DESCONOCE.",
            "txPgMeta": "PARA EL 2026. UN DISTRITO SIN CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225440,
            "txPgProblema": "1.CREACIÓN DE UNA COMISARIA EN EL DISTRITO DE SAN JUAN DE YANAC.",
            "txPgObjetivo": "APLICAR LA GESTIOS PUBLICA PARA LA CREACIÓN DE UNA COMISARÍA EN EL DISTRITO DE CHAVIN.",
            "txPgIndicador": "MUCHA INSEGURIDAD EN EL DISTRITO DE SAN JUAN DE YANAC.",
            "txPgMeta": "DESDE EL 2023 SE CREARÁ EL FUNCIONAMIENTO DE UNA COMISARÍA EN EL DISTRITO DE SAN JUAN DE YANAC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225453,
            "txPgProblema": "2.FALTA DE PROYECTOS DE INVERSIÓN PARA UNA ECONOMÍA MÁS ESTABLE EN EL DISTRITO DE SAN JUAN DE YANAC.",
            "txPgObjetivo": "APLICAR ESTRATEGIAS QUE AYUDEN A NUESTROS HERMANOS COMERCIANTES DE LAS ACTIVIDADES AMBULATORIAS.",
            "txPgIndicador": "EL 60 % DE LOS POBLADORES SON COMERCIANTES INFORMALES.",
            "txPgMeta": "DEL 2023 A 2030 SE PROMOVERÁ EL TURISMO PARA EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225456,
            "txPgProblema": "3.EJECUCIÒN DEL PRESUPUESTO MUNICIPAL EN OBRAS EN FAVOR DE NUESTRO DISTRITO DE SAN JUAN DE SAN JUAN DE YANAC.",
            "txPgObjetivo": "CREACIÓN DE CALLES, VERDEAS, PISTAS, CARRETERAS, PUENTES.",
            "txPgIndicador": "LA POBLACIÓN SE DEBE BENEFICIAR AL 100%DE LAS OBRAS DE CALLES, PISTAS, VEREDAS, CARRETERAS.",
            "txPgMeta": "100% DE LA ERRADICACIÓN TOTAL DE LA CORRUPCIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}