{
    "datoGeneral": {
        "idPlanGobierno": 25105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/464584b9-dd6f-48c4-b556-a2e2afb1fb71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a09ea84f-c771-46f7-ab96-36c56828f6a4.pdf",
        "txCodExpedienteExt": "ERM.2022009365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126707,
            "txPgProblema": "LIDERAZGO CODISEC",
            "txPgObjetivo": "LIDERAZGO REAL DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) POR PARTE DE LA GESTIÓN Y LA ALCALDESA",
            "txPgIndicador": "1. NÚMERO DE SESIONES DEL CODISEC TRASMITIDAS EN VIVO Y PÚBLICAS.\n\n2. NÚMERO DE PARTICIPACIONES DE LOS SECRETARIOS DE SEGURIDAD CIUDADANA DE LAS JJ.VV.CC.\n\n3. NÚMERO DE NORMAS APROBADAS PARA EL MEJOR TRABAJO DE LOS MIEMBROS DEL CODISEC.",
            "txPgMeta": "1. 100% SESIONES DEL CODISEC TRANSMITIDAS EN TIEMPO REAL. \n\n2. 100% PARTICIPACIÓN DE LAS JJ.VV.CC. A TRAVÉS DE UN REPRESENTANTE DE LOS SECRETARIOS DE SEGURIDAD CIUDADANA.\n\n3. GESTIONAR LA APROBACIÓN DE UN REGLAMENTO DE APLICACIÓN DE SANCIONES - RAS - DEL CODISEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126834,
            "txPgProblema": "RED DE CÁMARAS.",
            "txPgObjetivo": "CREAR RED DE CÁMARAS CON LAS DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "1. NÚMERO DE CASAS, EDIFICIOS QUE SE CONECTAN AL CECOM.\n2. NÚMERO DE NEGOCIOS QUE SE CONECTAN AL CECOM.\n3. NÚMERO DE PERSONAL DE SEGURIDAD PRIVADO QUE SE COMUNICARAN DIRECTAMENTE CON EL CECOM.",
            "txPgMeta": "1. EN EL PRIMER AÑO UN 40% DE ALIANZAS ESTRATÉGICAS CON VIVIENDAS, JUNTAS DE PROPIETARIOS, BODEGAS, RESTAURANTES Y OTROS NEGOCIOS PARA LA INTERCONEXIÓN DE SUS CÁMARAS DE VIDEO VIGILANCIA Y DE LA SEGURIDAD PARTICULAR (VIGILANTES Y GUARDIANES) QUE TENDRÁN COMUNICACIÓN DIRECTA CON EL CENTRO DE MONITOREO DE SEGURIDAD CIUDADANA. EN EL SEGUNDO UN 90% Y PARA EL TERCER AÑO EL 99%.\n\n2. 100% DE PREDIOS ALIADOS SERÁN IDENTIFICADOS CON STICKER QUE SEÑALE “ALIADO EN SEGURIDAD CIUDADANA, CÁMARA CONECTADA AL CECOM”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126836,
            "txPgProblema": "LABOR PREVENTIVA EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FOMENTO DE CAPACIDADES Y OFICIOS EN JÓVENES NINIS. (NI TRABAJAN NI ESTUDIAN)",
            "txPgIndicador": "1. TASA DE POBLACIÓN EN EDAD DE TRABAJO PET SIN TRABAJO EN EL DISTRITO.\n2. PRIORIZACIÓN DE ZONAS DE ACUERDO A LA TASA DE INCIDENCIA DE INSEGURIDAD.\n3. TASA DE JÓVENES EMPLEADOS POR LA BOLSA MUNICIPAL DE TRABAJO.",
            "txPgMeta": "1. SE REALIZARÁN ALIANZAS ESTRATÉGICAS CON CENTROS DE ESTUDIOS PARA LA ORGANIZACIÓN DE LOS CURSOS Y CON NEGOCIOS PARA CREAR UNA BOLSA DE TRABAJO. EN UNA PRIMERA ETAPA CON EL 30% DE CENTROS DE ESTUDIOS Y 25% DE NEGOCIOS. AL FINALIZAR LA GESTIÓN CUMPLIR CON AL MENOS 55% DE CENTROS EDUCATIVOS EN ALIANZA Y CON AL MENOS 70% DE NEGOCIOS EN UNA RED DE EMPLEO.\n\n\n2. LA GESTIÓN FINALIZARA CON UN 90% DE ZONAS CON MAYOR INCIDENCIA DE INSEGURIDAD CON TALLERES PARA LOS JÓVENES. SIENDO PRIORIZADAS LA SEGURIDAD SE TRATARÁ COMO UN TEMA TRANSVERSAL, POR LO QUE, EN COORDINACIÓN CON LAS SUBGERENCIAS DE CULTURA, EDUCACIÓN, JUVENTUDES Y DEPORTE, DE COMERCIALIZACIÓN Y LA GERENCIA DE SEGURIDAD CIUDADANA, SE PLANIFICARÁN LOS TALLERES ORIENTADOS A NIÑOS Y JÓVENES DE ZONAS QUE DEBEN DETERMINARSE JUNTO CON EL CODISEC.\n\n\n3. EMPLEABILIDAD Y PARTICIPACIÓN DE ACTIVIDADES MUNICIPALES EN EL PRIMER AÑO DEL 25% DE LOS JÓVENES NINI, PARA TERMINAR LA GESTIÓN CON UN 70%. TRABAJAR DE LA MANO Y EN PERMANENTE COORDINACIÓN CON LAS JUNTAS VECINALES COMUNALES (JJ.VV.CC.) Y JUNTAS DE SEGURIDAD DE LA P.N.P., ORGANIZANDO ACTIVIDADES DEPORTIVAS Y CULTURALES, CON LA PARTICIPACIÓN DE LA SECRETARÍA DE SEGURIDAD CIUDADANA Y SECRETARÍA DE LA MUJER Y ASUNTOS SOCIALES DE LA JJ.VV.CC. SE PLANIFICARÁ CON LA GERENCIA DE DESARROLLO HUMANO LA REALIZACIÓN DE TORNEOS DEPORTIVOS, VISITAS A MUSEOS Y SITIOS DE INTERÉS DE LA LOCALIDAD Y EVENTOS CULTURALES Y ARTÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126837,
            "txPgProblema": "NO EXISTEN PLANES DE DESARROLLO.",
            "txPgObjetivo": "PLANIFICACIÓN DEL TERRITORIO; VIVIENDA, NEGOCIOS Y SERVICIOS EN BARRANCO.",
            "txPgIndicador": "1.\tNÚMERO DE PLANES DE DESARROLLO APROBADOS.\n\n2.\tNÚMERO DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n\n3.\tNÚMERO DE VECINOS QUE VOTAN POR LAS JJ.VV.CC.",
            "txPgMeta": "1.\tEL PRIMER AÑO ELABORACIÓN Y APROBACIÓN DEL NUEVO PLAN DE DESARROLLO LOCAL CONCERTADO (PDLC).\n\n2.\tPARA EL SEGUNDO AÑO DE GESTIÓN LA ELABORACIÓN DEL CATASTRO ACTUALIZADO, PARA EL ORDENAMIENTO TERRITORIAL, CON APOYO DE COFOPRI.\n\n3.\tEL SEGUNDO AÑO APROBACIÓN DEL PLAN DE DESARROLLO URBANO LOCAL CONCERTADO.\n\n4.\tEL SEGUNDO AÑO ELABORAR Y APROBAR EL REGLAMENTO DE LA ZONA MONUMENTAL.\n\n5.\tEL TERCER AÑO APROBAR TAMBIÉN DE FORMA INMEDIATA UN PLAN ESTRATÉGICO INSTITUCIONAL (PEI) A 8 AÑOS CON HORIZONTE A 2030.\n\n6.\tINCREMENTAR LA PARTICIPACIÓN DE VECINOS EN LA ELECCIÓN DE LAS JJ.VV.CC. PARA EL CUARTO AÑO AL 15% DE LOS RESIDENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126838,
            "txPgProblema": "POCA FISCALIZACIÓN DE RUIDOS MOLESTOS, PARADEROS INFORMALES, CUMPLIMIENTO DE LICENCIAS, MENORES EN CENTROS PARA ADULTOS, CONSUMO DE ALCOHOL EN LA VÍA PÚBLICA ENTRE OTRAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA FISCALIZACIÓN.",
            "txPgIndicador": "1.\tNÚMERO DE PLANES DE DESARROLLO APROBADOS.\n\n2.\tNÚMERO DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n\n3.\tNÚMERO DE VECINOS QUE VOTAN POR LAS JJ.VV.CC.\n\n\n1.\tNÚMERO DE INTERVENCIONES REALIZADAS.\n\n2.\tNÚMERO DE SOLUCIONES REALIZADAS.\n\n3.\tNÚMERO DE QUEJAS RECIBIDAS.",
            "txPgMeta": "1.\t100% DE INTERVENCIONES SOBRE DENUNCIAS RECIBIDAS.\n\n2.\tDISMINUCIÓN DEL 15% ANUAL DE LAS DENUNCIAS Y QUEJAS RECIBIDAS.\n\n3.\tADQUISICIÓN DE SONÓMETRO EN EL PRIMER AÑO.\n\n4.\tELABORACIÓN Y APROBACIÓN DE ORDENANZA PARA ORDENAMIENTO DE PARADEROS INFORMALES Y CANTIDAD DE TRANSPORTE MENOR AUTORIZADO EN EL DISTRITO PARA EL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126839,
            "txPgProblema": "ORDEN ALREDEDOR DE LOS MERCADOS.",
            "txPgObjetivo": "CREACIÓN DE POLOS DE DESARROLLO ECONÓMICO CREANDO MERCADOS MODELOS.",
            "txPgIndicador": "1.\tNÚMERO DE VISITANTES, LOCALES Y EXTRANJEROS.\n\n2.\tNÚMERO DE NEGOCIOS QUE SE ADECUAN A LA NUEVA VISIÓN DE DESARROLLO.",
            "txPgMeta": "1.\tPARA EL CUARTO AÑO DE GESTIÓN QUE AL MENOS 2 (EL EJE SERÁ EL MERCADO NÚMERO 2 DE BARRANCO) MERCADOS DEL DISTRITO SE CONVIERTAN EN REFERENTES DE TURISMO EN LIMA A TRAVÉS DE LA CONVERSIÓN A MERCADOS MODELOS. LOGRANDO QUE LOS NEGOCIOS DENTRO DEL MERCADO Y ALREDEDORES SEAN COMPATIBLES ENTRE ELLOS, GENERANDO EL AUMENTO DE LA AFLUENCIA DE COMPRADORES Y VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126840,
            "txPgProblema": "BAJO PORCENTAJE DE VALORIZACIÓN DE LOS RESIDUOS (RRSS) SÓLIDOS A NIVEL DISTRITAL.\nBARRANCO SOLO TIENE ALQUILADOS MIL METROS CUADRADOS EN EL COEDE DE CHORRILLOS, DONDE LLEVA ALGUNOS RESIDUOS ORGÁNICOS. \nEN EL DISTRITO NO HAY LUGAR DONDE PONER UNA.",
            "txPgObjetivo": "MEJORAR LA CADENA DE VALORIZACIÓN DE RRSS RECICLABLES E INTRODUCIR NUEVAS TECNOLOGÍAS Y SINERGIAS PARA EL APROVECHAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.\tPUNTOS DE SEGREGACIÓN DE RRSS.\n\n2.\tTONELADAS PROCESADAS DE RRSS.\n\n3.\tNUMERO DE CONVENIOS CON DISTRITOS INTERESADOS EN TRATAMIENTO DE RRSS.",
            "txPgMeta": "1.\tTERCER AÑO SE IMPLEMENTARÁ CUATRO NUEVOS PUNTOS DE SEGREGACIÓN DE RESIDUOS CON PERSONAL CAPACITADO DE LAS ASOCIACIONES FORMALES DE RECICLADORES.\n\n2.\tEN EL CUARTO AÑO SE IMPLEMENTARÁ UNA NUEVA PLANTA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS MUNICIPALES. \n\n3.\tEN EL CUARTO AÑO SE IMPLEMENTACIÓN UNA PLANTA EXPERIMENTAL DE RESIDUOS ORGÁNICOS QUE EMPLEA LA MOSCA SOLDADO NEGRA PARA PRODUCCIÓN DE PROTEÍNA, ACEITE Y DEYECCIONES PARA HUMUS.\n\n4.\tEN EL SEGUNDO SEMESTRE LAS ASOCIACIONES DE RECICLADORES FORMALIZADOS SON CAPACITADOS Y CREAN NUEVOS ESPACIOS Y OPORTUNIDADES PARA EL RECICLAJE DE RESIDUOS INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126841,
            "txPgProblema": "ZONAS DEL DISTRITO CON BAJOS ÍNDICES DE DESARROLLO HUMANO, AUSENCIA DE SEGURIDAD ALIMENTARIA Y POCAS OPORTUNIDADES DE TRABAJO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A ALIMENTOS DE CALIDAD PARA CONSUMO Y COMERCIALIZACIÓN PARA LAS FAMILIAS DE MÁS BAJOS RECURSOS.",
            "txPgIndicador": "1.\tNÚMERO DE FAMILIAS QUE PRODUCEN ALIMENTOS EN SUS CASAS.\n\n2.\tNUMERO DE FAMILIAS QUE VENDEN SUS PRODUCTOS EN ELLOS MERCADOS ITINERANTES DE BARRANCO.",
            "txPgMeta": "1.\tSEGUNDO SEMESTRE SE INSTALARÁN 20 PRIMEROS TECHOS VERDES PRODUCTIVOS Y/O UNIDADES DE PRODUCCIÓN EN INTERIORES DE HONGOS Y CIANOBACTERIAS COMO MODELO PRODUCTIVO. INCREMENTO DE 30% ANUALES DE FAMILIAS DENTRO DEL PROGRAMA.\n\n2.\tAL MENOS 30% DE LOS PUESTOS DE LAS FERIAS ITINERANTES DEL DISTRITO DEBEN SER CUBIERTAS POR ESTOS PRODUCTORES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126843,
            "txPgProblema": "EXCESIVOS Y RECURRENTES GASTOS DE MANTENIMIENTO DE PARQUES Y JARDINES.",
            "txPgObjetivo": "TENER MÁS Y MEJORES PARQUES, JARDINES Y ARBOLADO AHORRANDO EN EL MANTENIMIENTO.",
            "txPgIndicador": "1.\tGASTO EN PARQUE Y JARDINES.\n\n2.\tCANTIDAD DE METROS CUADRADOS DE ÁREAS VERDES. \n\n3.\tNUMERO DE PERSONAL EN EL ÁREA DE PARQUES Y JARDINES.\n\n4.\tNUMERO DE ÁRBOLES SEMBRADOS AL AÑO.",
            "txPgMeta": "1.\tAL FINALIZAR LA GESTIÓN EL GASTO PROMEDIO EN MANTENIMIENTO DE PARQUES Y JARDINES ES UN 25% MENOR.\n\n2.\tAL FINALIZAR LA GESTIÓN SE AHORRA EN GASTO DE PERSONAL 20%.\n\n3.\tINCREMENTO ANUAL DE 30% DE ÁRBOLES SEMBRADOS.\n\n4.\tINCREMENTO ANUAL DEL 5% DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126844,
            "txPgProblema": "PERSONAL QUE NO CUMPLE CON EL PERFIL PARA EL CARGO.",
            "txPgObjetivo": "PERSONAL CALIFICADO.",
            "txPgIndicador": "1.\tTASA DE GASTO CORRIENTES (SUELDOS Y CONTRATACIONES INNECESARIAS DE PERSONAL).\n\n2.\tPERSONAL ESTABLE QUE ASUMA CARGOS GERENCIAS, SUBGERENCIAS, JEFATURAS DE ÁREA, COORDINACIONES.\n\n3.\tMONTO DE DEUDA, ESSALUD, ONP Y AFP.",
            "txPgMeta": "1.\tEN LA ÚLTIMA GESTIÓN SE INCREMENTÓ EN MÁS DE 30% EL GASTO CORRIENTE, LA META A PARTIR DEL SEGUNDO AÑO ES UNA REDUCCIÓN DE 20% POR AÑO DE LA TASA DE GASTOS EN SUELDOS.\n\n2.\tDESDE EL PRIMER AÑO CREACIÓN DEL MANUAL DE PERFIL DE PUESTOS.\n\n3.\tCONVOCATORIA ABIERTA PARA LOS CARGOS GERENCIAS, SUBGERENCIAS, JEFATURAS DE ÁREA, COORDINACIONES, PROMOVIENDO QUE PERSONAL ESTABLE QUE CUMPLA PUEDA TENER ACCESO A LOS PUESTOS.\n\n4.\tPARA EL SEGUNDO AÑO EL INGRESO A SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126845,
            "txPgProblema": "BAJA EFICIENCIA DE LAS GERENCIAS, SUBGERENCIAS Y ÁREAS.",
            "txPgObjetivo": "REESTRUCTURACIÓN DEL ORGANIGRAMA DE LA MUNICIPALIDAD",
            "txPgIndicador": "1.\tNÚMERO DE COLEGIOS CON CONSEJOS ESCOLARES.\n\n2.\tNÚMERO DE JJVVCC, DE ORGANIZACIONES SOCIALES Y SOCIEDAD CIVIL QUE PARTICIPA DEL C.C.L.D.\n\n3.\tSATISFACCIÓN DE LOS VECINOS CON LA ATENCIÓN.\n\n4.\tCUMPLIMIENTO DEL POI.",
            "txPgMeta": "1.\tEN EL PRIMER CONCEJO SE APROBARÁ EL NUEVO ORGANIGRAMA.\n\n2.\tEN EL PRIMER CONCEJO SE APROBARÁ EL NUEVO REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF).\n\n3.\tMEDICIÓN DE LA SATISFACCIÓN EN LA ATENCIÓN, UN MEJORAMIENTO EN 20% ANUAL EN LA PERCEPCIÓN DEL TRATO QUE DA LA MUNICIPALIDAD AL VECINO.\n\n4.\tREUNIONES TRIMESTRALES CUMPLIMIENTO DEL POI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126894,
            "txPgProblema": "POCA EFECTIVIDAD EN EL DESARROLLO DE LAS SESIONES DE CONCEJO Y LA ACTUACIÓN EFECTIVA DE LOS REGIDORES EN CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgObjetivo": "TRABAJO EFECTIVO EN LAS SESIONES DE CONCEJO Y EFECTIVIDAD DE LOS REGIDORES EN SU TRABAJO.",
            "txPgIndicador": "1.\tNÚMERO DE SESIONES DE CONCEJO REALIZADAS.\n\n2.\tPARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\n\n3.\tNUMERO DE SESIONES PARA LA ENTREGA DE INFORMACIÓN DEL ESTADO SITUACIONAL DE LA MUNICIPALIDAD.\n\n4.\tSATISFACCIÓN DE LOS VECINOS Y VECINAS POR UNA ACTUACIÓN MÁS DINÁMICA DE LOS REGIDORES.",
            "txPgMeta": "1. 1ER SEMESTRE OBLIGACIÓN COMISIONES ORDINARIAS REGIDORES REVISAR AVANCE POI SEGÚN SUS GERENCIAS\n2. 1ER SEMESTRE HORARIO ATENCIÓN PRESENCIAL REGIDORES A VECINOS Y ORG. SOCIALES POR LO MENOS 4 HR DIARIAS\n3. 2DO SEMESTRE REGIDORES EMITIRÁN INFORME MENSUAL MEDICIÓN INDICADORES DE ATENCIONES Y SOLUCIONES DADAS.\n4. 2DO SEMESTRE SE INCLUIRÁ POI REGIDOR Y CONCEJO, METAS A CUMPLIR POR AÑO DE GESTIÓN\n5. 2DO BIMESTRE INCLUIRÁ EN ESTACIÓN DE INFORMES EN SESIONES ORD. INTERVENCIÓN DE PRESIDENTES JJVVCC INSCRITOS PREVIAMENTE\n6. 2DO BIMESTRE OBLIGATORIEDAD QUE EN MARZO, JUNIO, SEPTIEMBRE Y DICIEMBRE EN 3RA SESION ORD. CONCEJO, INFORME DEL ESTADO DE LOS PROCESOS Y ACCIONES QUE LLEVA A CABO LA PROCURADURÍA PÚBLICA MUNICIPAL\n7. 2DO BIMESTRE ESTABLE REALIZACIÓN 4 SESIONES DE CONCEJO ORDINARIAS AL MES\n8. PRIMERA SESIÓN ORD. DE CONCEJO DE CADA MES, JUNTO CON EL INFORME DE INGRESOS LA GERENCIA DE PLANEAMIENTO Y PRESUPUESTO SE EXPONDRÁ INFORME DE GASTOS REALIZADOS POR ÁREAS. AMBOS INFORMES SERÁN PUBLICADOS (WEB Y REDES SOCIALES)\n9. 2DA SESIÓN ORD. DEL MES SE INFORMARÁ AVANCES SOBRE LAS RECOMENDACIONES DE OCI (CONTROL PERMANENTE Y LOS INFORMES ANUALES AL CONCEJO)\n10. 3RA SESIÓN ORD. SEGUIMIENTO DEL POI POR PRESIDENTES COMISIONES\n11. 4TA SESION ORD. GERENCIA MUNICIPAL INFORMA IMPLEMENTACION CONCLUSIONES Y RECOMENDACIONES DE OCI \n12. 4TA SESION ORD. INFORME AVANCES MUNICIPIO ESCOLAR\n13. 2DO SEMESTRE OBLIGACIÓN RENDICION PÚBLICA DE CUENTAS SEMESTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}