{
    "datoGeneral": {
        "idPlanGobierno": 27073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41dc015c-3cf1-4808-a5ae-003fa663565d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2920f033-3290-4901-b4c2-637f36959a34.pdf",
        "txCodExpedienteExt": "ERM.2022017199",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221169,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO DE COJATA EN LOS NIVELES DE INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "O\tINFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN CON MOBILIARIO ESCOLAR PARA ALUMNOS Y DOCENTES DE LAS INSTITUCIONES EDUCATIVAS. IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA Y SECUNDARIO, LOS CUALES IMPLICARAN EL EQUIPAMIENTO CON COMPUTADORAS, EQUIPOS AUDIOVISUALES Y SOFWARES EDUCATIVOS.\nO\tGESTIONAR BECAS DE ESTUDIO PARA LOS PRODUCTORES, ESTUDIANTES Y PROFESORES A TRAVÉS DEL MUNICIPIO.\nO\tIMPULSAR LA CREACIÓN DE UN CETPRO COJATA PARA PROMOVER EMPRENDIMIENTOS DE PEQUEÑAS EMPRESAS EN EL DISTRITO",
            "txPgMeta": "QUE LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON UNA INFRAESTRUCTURA DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221188,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "O\tMEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD.\nO\tIMPLEMENTAREMOS CON EQUIPOS BIOMÉDICOS Y MOBILIARIO EN LOS ESTABLECIMIENTOS DE SALUD.\nO\tCATEGORIZACIÓN DE LOS CENTROS DE SALUD DE COJATA",
            "txPgIndicador": "REALIZAR LOS PROYECTOS DE MEJORAMIENT\nO E IMPLMENTACI ON DE LAS POSTAS DE SALUD EN EL MABITO DEL DISTRITO DE INCHUPALLA, PARA SU GESTIÓN ANTE \nLOS MINISTERIOS",
            "txPgMeta": "QUE, AL FINALIZAR LA GESTIÓN ESTOS CUENTEN CON TODA LAS MEJORAS E IMPLEMNTACIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221216,
            "txPgProblema": "PECUARIO.",
            "txPgObjetivo": "BAJO LA PREMISA: SI EN EL CAMPO, NUESTROS INGRESOS ECONÓMICOS HAN MEJORADO A TRAVÉS DE NUESTRA PRODUCCIÓN, ENTONCES HABREMOS ASEGURADO NUESTRA ALIMENTACIÓN; NUESTRA SALUD; PODREMOS EDUCAR MEJOR NUESTROS HIJOS, CONSTRUIR UNA BUENA CASA EN LA CIUDAD",
            "txPgIndicador": "¿\tGESTIÓN DE PISO FORRAJERO PARA CAMÉLIDOS A LAS INSTITUCIONES CORRESPONDIENTES.\n¿\tMEJORAR LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS,\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE POSTAS DE SANIDAD PECUARIA E INSEMINACIÓN ARTIFICIAL.\n¿\tIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN ORIENTADAS A LA TRANSFORMACIÓN DE LOS PRODUCTOS Y SUB PRODUCTOS, DERIVADOS DE CARNE ACORDE A LAS EXIGENCIAS DEL MERCADO NACIONAL E INTERNACIONAL (SISTEMAS DE CALIDAD ISO 9001 Y SENASA CON SISTEMA GARANTÍA PARTICIPATIVA).\n¿\tIMPLEMENTACIÓN DE CREL, RURALES, CENTRO DE ACOPIO DE FIBRAS.\n¿\tIMPLEMENTAR PROGRAMAS DE PRODUCCIÓN DE LOS CULTIVOS ANDINOS CON UN ENFOQUE ORGÁNICO, ACORDE A LA DEMANDA REGIONAL, NACIONAL E INTERNACIONAL VÍA CONVENIOS INTERINSTITUCIONALES.\n¿\tPROMOVER LAS FERIAS GANADERAS Y DE PRODUCTOS, ARTESANÍAS, INDUSTRIALES, LOCALES",
            "txPgMeta": "REALIZAR GESTIONES A LAS ENTIDADES FINANCIERAS DURANTE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221255,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL \nTERRITORIO Y CRECIMIENTO",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS. \n¿\tCONSTRUCCIÓN DE RELLENO SANITARIO.\n¿\tCONSTRUCCIÓN DEL PTAR.\n¿\tMONITOREO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgIndicador": "ESCASO SANEAMIENT\nO FÍSICO \nLEGAL DE LAS PROPIEDADES",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE \nCOJATA SE CONSTITUYA UNA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221275,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LA POBLACIÓN POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN, INFRAESTRUCTURA, SIAF, SIGA, INVIERTE PE, ROP, PEI, POI, MOF, RIS, CONTROL INTERNO, ENTRE OTROS.\n¿\tCREACIÓN DEL PROYECTO DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS PARA DAR SEGURIDAD A TODA LA POBLACIÓN DE COJATA.\n¿\tPROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO. TAMBIEN ELABORACION DE EXPEDIENTES TECNICOS DE SANEAMEINTO, RIEGO,",
            "txPgMeta": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}