{
    "datoGeneral": {
        "idPlanGobierno": 28978,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c067ce5-25fd-4f76-9554-e3d0ce4642b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f926682b-5d42-4d4c-ad26-4c758fd2c8a4.pdf",
        "txCodExpedienteExt": "ERM.2022010554",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169533,
            "txPgProblema": "DEFICIENCIA EN LA ATENCION A LOS CIUDADANOS EN LAS ESPECIALISTAS PARA LA PROVINCIA Y SUS DISTRITOS, SOBRE TODO EN VECINOS DE BAJOS RECURSOS",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y LA ADQUISION DE EQUIPOS MODERNOS, ABASTECIMIENTO DE MEDICAMENTOS EN LAS POSTAS Y PERSONAL DE ATENCION CAPACITADO",
            "txPgIndicador": "REDUCIDO NUMERO DE ANTENCIONES EN LAS POSTAS Y HOSPITALES SOBRE TODO EN VECINOS DE BAJOS RECURSOS.",
            "txPgMeta": "TENER AL 100% UNA ATENCION DE CALIDAD EN LAS POSTAS Y HOSPITALES DE LA PROVINCIA Y SUS DISTRITOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169618,
            "txPgProblema": "PROBLEMAS ALIMENTICIOS EN LA PROBLACION DE EXCASOS RECURSOS",
            "txPgObjetivo": "MEJORAR LOS PROGRAMAS SOCIALES, COMO VASO DE LECHE  Y OLLAS COMUNES PARA PERMITIR UNA MEJOR  NUTRICION TANTO EN LA INFANCIA COMO LA TERCERA EDAD, DE LAS POBLACIONES DE EXCASOS RECURSOS",
            "txPgIndicador": "INIDICE DE ANEMIA",
            "txPgMeta": "MEJORAR NOTABLEMENTE LOS INDICADORES DE  NUTRICION  EN LA PRIMERA INFANCIA, COMO EN NUESTROS ADULTOS MAYORES DE EXCASOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169684,
            "txPgProblema": "FALTA DE AGUA POTABLE",
            "txPgObjetivo": "NO DAR TREGUA A LAS INSTANCIA SUPERIORES PARA QUE SE LLEVE ADELANTE EL TRAN AGNELADO PROYECTO DE AMPLIACION DE LA PLANTA DEL ARENAL QUE SOLUCIONARA DEFINITAVAMENTE LA EXCASES DEL RECURSO HIDRICO EN NUESTRA PROVINCIA",
            "txPgIndicador": "NIVELES ALTOS DE ENFERMEDADES ESTOMACALES Y GRANDES SECTORES AUN SIN AGUA EN LA PROVINCIA Y SUS DISTRITOS",
            "txPgMeta": "TENER UNA PLANTA MODERNA DE AGUA POTABLE EN  FUNCIONAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169914,
            "txPgProblema": "DEFICIENCIA DE INFRESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA  PROYECTOS DE MODERNIZACION Y EQUIPAMIENTO DE CALIDAD LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES.",
            "txPgIndicador": "LIMITADO NUMERO DE PERSONSAS CON ACCESO A UN NIVEL EDUCATIVO DE CALIDAD,  BAJO INDICES DE RENDIMIENTO DE PARTE DE LOS ALUMNOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgMeta": "IMPLEMENTACION DE UNA REESTRUCTURACION EN LA INFRESTRUCTURA Y EL PLAN EDUCATIVO LOCAL IMPLEMENTADO EN TODOS LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170024,
            "txPgProblema": "SE CARECE DE UN VERDADERA POLITICA DE APOYO  AL SECTOR PRODUCTIVO, MYPES  PYMES, EMPREDIMIENTOS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD PRODUCTIVA DEL SECTOR CON LA GESTA DE PROYECTOS DE MEJORA EMPRESARIAL  Y OTORGAR BONOS DE COMPETETIVIDAD A LOS MEJORES PROYECTOS . \n\nPROMOVER CONVENIOS DE COOPERACION INTERINSTITUCIONAL (CMAS PAITA, MPP) A FIN DE DESARROLLAR Y FINANCIAR PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "BAJO INCREMENTO DE LA MYPES, REDUCIDO NUMERO DE MICROEMPRESAS",
            "txPgMeta": "FORTALECER LAS MYPES  PYMES, EMPREDIMIENTOS EN TODOS LOS SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170095,
            "txPgProblema": "EXISTE UN DEFICIENTE MANEJO DE LAS AGUAS SERVIDAS, TANTO DOMESTICAS COMO DE LAS INDUSTRIALES, LO QUE SE TRADUCE EN LA CONTAMINACIÓN DE AIRE Y DE LA BAHÍA DE LA CIUDAD DE PAITA, AFECTANDO LOS ECOSISTEMAS MARINOS Y A LA MISMA POBLACIÓN.",
            "txPgObjetivo": ". GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "INDICES DE CONTAMINACION",
            "txPgMeta": "1. DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL.\n2. MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n3. MEJORAR LA CALIDAD DE VIDA DE LOS PAITEÑOS Y PAITEÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170126,
            "txPgProblema": "FALTA DE  GENERACION DE ENERGIAS LIMPIAS",
            "txPgObjetivo": "PAITA AL SER UNA PROVINCIA COSTERA UBICADA CERCA AL ECUADOR, SUELE TENER ALTAS TEMPERATURAS EN LOS MESES DE VERANO, SIN EMBARGO, SU GEOGRAFÍA, TAMBIÉN LA HACE PROPICIA PARA PRODUCIR ENERGÍAS ALTERNATIVAS COMO LA SOLAR Y EÓLICA, SUMADA A SUS RESERVAS DE GAS NATURAL.",
            "txPgIndicador": "COSTE ENERGETIVO Y NIVELES DE CO2",
            "txPgMeta": "1. CAMBIAR PROGRESIVAMENTE HACIA EL USO DE ENERGÍAS LIMPIAS.\n2. AMPLIAR EL ACCESO A GAS NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170185,
            "txPgProblema": "CORRUPCION INSTITUCIONALIZADA EN LA MUNICIPALIDAD DE PAITA",
            "txPgObjetivo": "A TRAVES DE LAS TECNOLOGIAS DE LA INFORMACION  DAR UNA MEJORA EN TODAS LAS AREAS DE LA MUNICIPALIDAD, PARA UN MEJOR CONTROL  RENDICION DE CUENTAS A LA CIUDADANIA.",
            "txPgIndicador": "ELEVADO NUMERO DE QUEJAS Y DENUNCIAS POR CONTRALORIA Y REGIDORES",
            "txPgMeta": "REDUCIR LA CORRUPCION SISTEMATICA EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170196,
            "txPgProblema": "MEJORAR LA PARTICIPACION DE LA CIUDADANIA EN EL PRESUSPUESTO PARTICIPATIVO ANUAL",
            "txPgObjetivo": "QUE LOS VECINOS DE PAITA ESTAN INFORMADOS Y SEAN PARTE DE LAS DECISIONES PARA GRANDES PROYECTOS EN BENEFICIO DE LA OOMNIDA",
            "txPgIndicador": "REDUCIDO NUMERO DE VECINOS EN TALLERES DE PRESUPUESTO Y MEJORAS DE GESTION CONTRA LA CORRUPCION",
            "txPgMeta": "UN INCREMENTO AL 100% DE LOS VECINOS DE TODOS LOS SECTORES DE PAITA EN LA GESTION Y PROGRAMAS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}