{
    "datoGeneral": {
        "idPlanGobierno": 16595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/efbd6c80-9d3f-446a-8797-2f8eb2d2871d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bde6fb1c-4a02-4aa4-a099-18b0d1ed0778.pdf",
        "txCodExpedienteExt": "ERM.2022016466",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218848,
            "txPgProblema": "PROBLEMAS EN LOS COLEGIOS NACIONALES TANTO EN INFRAESTRUCTURA Y ENSEÑANZA, BAJO RENDIMIENTO DE APRENDIZAJE DE NUESTROS NIÑOS AÚN MÁS ESTOS DOS AÑOS CON EL PROBLEMA DE LA PANDEMIA LAS CLASES VIRTUALES",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EN LA EDUCACIÓN BÁSICA REGULAR PARA LA COMPETITIVIDAD EN LOS DIFERENTES ÁMBITOS REALES DENTRO CON EL USO CORRECTO DE LOS PRESUPUESTOS DEL DISTRITO MOLLEPATA.",
            "txPgIndicador": "PORCENTAJE DEL SISTEMA DE INFORMACIÓN LOCAL QUE PERMITA ELABORAR UNA LÍNEA DE BASE Y EL DIAGNÓSTICO DE LA PROBLEMÁTICA SOCIAL, PARA LA EVALUACIÓN PERIÓDICA Y PROPONER ALTERNATIVAS DE SOLUCIONES",
            "txPgMeta": "-\tEL 80 % DE LOS ADULTOS MAYORES, HARÁN USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL.\n-\tFORTALECER, IMPLEMENTAR EN 70%   Y EQUIPAR CON LAS NUEVAS HERRAMIENTAS TECNOLÓGICAS (AULAS VIRTUALES) A NIVEL DEL DISTRITO EN LOS TRES NIVELES EDUCATIVOS.\n-\tIMPLEMENTAREMOS CON CANCHAS DEPORTIVAS AL 100% EN LA MAYORÍA DE LAS COMUNIDADES DEL DISTRITO EN CONVENIO CON IPD Y EL GOBIERNO REGIONAL DEL CUSCO.\n-\tAL 2026 EL 80 % DE LAS I.E DE LAS COMUNIDADES CONTARÁN CON SEÑAL ABIERTA DE INTERNET QUE SERÁN PARA INSTITUCIONES PÚBLICAS.\n-\tGESTIONAR LA CREACIÓN DE UNA FILIAL DEL INSTITUTO TECNOLOGICO EN  MOLLEPATA, ANTE LA GERENCIA REGIONAL DE EDUCACIÓN DEL CUSCO Y EL MINISTERIO DE EDUCACIÓN\n-\tEL 90 % DE LOS ALUMNOS QUE EGRESARAN   DE LA SECUNDARIA, CON PERSPECTIVAS DE SUPERACIÓN\n-\tACTUALIZACIÓN DE 100% DOCENTES POR MEDIO DE CONVENIO S DE CAPACITACIÓN Y ACTUALIZACIÓN DE TECNOLOGÍAS NUEVAS\n-\tLA MUNICIPALIDAD APOYARA O GESTIONARA UNA ACADEMIA PARA LA PREPARACIÓN DE LOS JÓVENES DEL DISTRITO PARA QUE PUEDAN ENTRAR A LAS UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218878,
            "txPgProblema": "ESCASA ATENCIÓN EN EL SISTEMA DE SALUD CON ATENCIÓN DE CALIDAD AL NIÑO AL JOVEN Y A LA MUJER Y EL ANCIANO EXISTE UNA FALTA DE ESTABLECIMIENTOS DE SALUDA EN LAS COMUNIDADES DEL DISTRITO DE MOLLEPATA",
            "txPgObjetivo": "COMBATIR AL 100% LA DESNUTRICIÓN PROPICIANDO EL CONSUMO DE ALIMENTOS BALANCEADOS Y NUTRITIVOS DE LA ZONA.",
            "txPgIndicador": "FORTALECER, IMPLEMENTAR LOS PROGRAMAS SOCIALES Y LOS CONVENIOS GOBIERNO REGIONAL CON LAS INSTANCIAS DE ATENCIÓN PARA MITIGAR LA DESNUTRICIÓN Y LA ATENCIÓN A LA NIÑA Y NIÑOS EN SU PRIMERA INFANCIA. LA PROTECCIÓN DE LAS MUJERES, JÓVENES, DISCAPACITADOS, ADULTO MAYOR Y COMUNIDADES NATIVAS.",
            "txPgMeta": "-\tA 2026 SE REDUCIRÁ EN 65% DE DESNUTRICIÓN Y ANEMIA DE LA POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS DEL DISTRITO.\n-\tCAMPAÑAS DE APOYO A LA SEGURIDAD ALIMENTARIA CON ANIMALES MENORES.\n-\t100%  DEL PLAN INTEGRAL DE SALUD. (VIDA SANA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218908,
            "txPgProblema": "FALTA Y ESCASA ATENCIÓN A LAS VIVIENDAS Y RECURSOS HUMANOS DE FAMILIAS ESCASES DE SANIDAD, AMBIENTAL Y SANEAMIENTO BÁSICO SERVICIOS PÚBLICOS DE AGUA POTABLE, DESAGÜE Y SERVICIO DE ELECTRICIDAD Y INTERNET EN LAS COMUNIDADES Y CAPITAL DEL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE SANEAMIENTO EN LAS COMUNIDADES QUE CARECEN DE ESTE SERVICIO",
            "txPgIndicador": "GESTIONAR ANTE LA GERENCIA REGIONAL DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO Y EL GOBIERNO REGIONAL LA SOLUCIÓN AL SANEAMIENTO BÁSICO DE LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "-\tAL 2026 EL 90 % DE LAS COMUNIDADES CUENTAN CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA Y ALCANTARILLADO.\n-\tAMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO BÁSICO INTEGRAL DENTRO DEL DISTRITO Y COMUNIDADES\n-\tMEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS DENTRO DEL CASCO\n-\tURBANO Y URBANIZACIONES\n-\t CONSTRUCCIÓN DE RELLENOS SANITARIOS EN CENTROS POBLADOS.(MANEJO DE RESIDUOS SÓLIDOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218932,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y\nPRODUCTIVIDAD DE LA CRIANZA DE GANADO VACUNO, EQUINO, PORCINO, ANIMALES MENORES Y OTROS EN LAS COMUNIDADES DEL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS PRODUCTORES DE ANIMALES DEL ÁMBITO EN LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "% DE INCREMENTO DE CRIANZA DE ANIMALES DEL DISTRITO",
            "txPgMeta": "¿\tCONSTRUCCIÓN 55 % DE SISTEMAS DE IRRIGACIÓN TECNIFICADA EN COMUNIDADES CAMPESINAS MEDIANTE GESTIÓN CON LA GERENCIA REGIONAL DE AGRICULTURA\n¿\tCONSTRUCCIÓN DE 70 % EN LAS COMUNIDADES DE SIEMBRA Y COSECHA DE AGUA.\n¿\tDOTACIÓN DE SEMILLAS DE PASTOS (ALFALFA, RAIGRÁS, AVENA FORRAJERA) A NIVEL DE LAS COMUNIDADES.\n¿\tCONSTRUCCIÓN DE ESTABLOS PARA ENGORDE DE GANADO.\n¿\tREFORESTACIÓN DE 90 HECTÁREAS DE BOSQUES CON PLANTAS NATIVAS EN LAS CABECERAS DE CUENCAS DE LAS COMUNIDADES.\n¿\tPROMOCIÓN EN FERIAS COMUNALES, PROVINCIAL Y REGIONALES OVINOS, Y ANIMALES MENORES.\n¿\tADQUISICIÓN Y EQUIPAMIENTO DE TRACTOR AGRÍCOLA, INSTRUMENTOS \n¿\tINSTALACIÓN DE VIVEROS FRUTÍCOLAS Y FORESTALES (ADQUISICIÓN DE PLANTONES) \n¿\t100 % DE EMPRENDEDORES DEL SECTOR TURISMO CAPACITADOS EN POTENCIALIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO DE LAS EMPRESAS LOCALES.\n¿\tIMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES.\n¿\tDESARROLLAR Y PROMOVER EL POTENCIAL TURÍSTICO, DENTRO Y FUERA DE LA REGIÓN\n¿\tPROMOVER LAS FESTIVIDADES DEL DISTRITO Y SITIOS NATURALES, Y ARQUEOLÓGICOS .\n¿\tCAPACITACIÓN Y SENSIBILIZACIÓN EN ARTESANÍA (TEJIDOS, CERÁMICOS Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218962,
            "txPgProblema": "ESCASAS UNIDADES PRODUCTIVAS DE \nFAMILIARES ORGANIZADOS, SIN PLAN DE NEGOCIOS,\nBAJOS NIVELES DE COMPETITIVIDAD\nY MODERNIZACIÓN \nDISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "MEJORAMIENTO DEL NIVEL DE\nCOMPETITIVIDAD Y MODERNIZACIÓN\nAGROPECUARIA EN LAS COMUNIDADES\nCAMPESINAS DEL DISTRITO DE\nMOLLEPATA",
            "txPgIndicador": "% DE CONDICIONES ECONÓMICAS Y DE INFRAESTRUCTURA DE DESARROLLO DE VALOR AGREGADO.",
            "txPgMeta": "¿\tAPOYO EN LA FORMALIZACIÓN A LOS EMPRESARIOS TURÍSTICOS DEL DISTRITO  (CHARLAS DE SEGURIDAD, CAPACITACIÓN MARKETING)\n¿\tCREACIÓN DE PEQUEÑAS Y MICROEMPRESAS DEL SECTOR TURISMO.\n¿\tFORMACIÓN DEL COMITÉ DE VIGILANCIA Y MONITOREO AMBIENTAL.\n¿\tINCENTIVAR Y PROMOVER EL ACCESO DE FONDOS PÚBLICOS Y DE CAPITAL NO REEMBOLSABLE PARA PROYECTOS DE ALTO IMPACTO DE LOS EMPRENDEDORES Y EMPRESARIOS.\n¿\tPROMOVER EL TURISMO VIVENCIAL, IMPLEMENTAR Y BRINDAR LAS CONDICIONES PARA LA EXPLOTACIÓN DEL TURISMO ECOLÓGICO, REVALORIZANDO LOS POTENCIALES PAISAJISTAS NATURALES EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218977,
            "txPgProblema": "ESCASA DISPONIBILIDAD DE\nMAQUINARIA AGRÍCOLA",
            "txPgObjetivo": "AMPLIACIÓN DE LA FRONTERA\nAGRÍCOLA CON LA ADQUISICIÓN DE\nTRACTORES AGRÍCOLAS CON SU\nEQUIPAMIENTO.",
            "txPgIndicador": "% DE EMPRENDEDORES Y EMPRESARIOS QUE CUENTAN CON ESPACIOS FÍSICOS PARA QUE PUEDAN REALIZAR SUS FERIAS LOCALES DEL DISTRITO",
            "txPgMeta": "¿\tCONSTRUCCIÓN Y FUNCIONAMIENTO DE UNA CASA DEL AGRICULTOR\n¿\tFORTALECIMIENTO DE ASOCIACIONES DE AGRICULTORES EN TÉCNICAS DE FITO-TOLDOS Y RIEGOS TECNIFICADOS.\n¿\t DESARROLLAR 100% PRODUCTOS CON UN ALTO VALOR AGREGADO QUE PUEDAN COMPETIR EN EL MERCADO INTERNO LOCAL Y EXTERNO REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219005,
            "txPgProblema": "FOMENTAR UNA CULTURA DE RESPONSABILIDAD, DESARROLLANDO PROGRAMAS DE EDUCACIÓN AMBIENTAL, PARA LA PROTECCIÓN, CUIDADO Y USO RACIONAL DE NUESTROS RECURSOS NATURALES.",
            "txPgObjetivo": "CONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN DE LOS RECURSOS HÍDRICOS E ICTIOLÓGICOS.",
            "txPgIndicador": "% DE DE RECURSOS HÍDRICOS RECUPERADOS EN M3",
            "txPgMeta": "¿\tEL 53% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.\n¿\tEL 61% DE LA POBLACIÓN DESARROLLAN Y TRANSMITEN A LOS SUYOS Y LOS DEMÁS SOBRE LA IMPORTANCIA DEL CUIDADO DEL RECURSO HÍDRICO \n¿\tAPERTURA DE TROCHAS CARROZABLES A INCREMENTO DE ESPECIES ACUÍCOLAS EN LOS RÍOS Y AFLUENTES.\n¿\tPRESERVAR LAS ESPECIES EN EXTINCIÓN, EN LAGUNAS Y CLAROS DE AGUA.\n¿\tCONSTRUCCIÓN DE SIEMBRA Y COSECHA DE AGUA COMUNAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219024,
            "txPgProblema": "ESCASO TRATAMIENTO DE RESIDUOS SÓLIDOS, ESCASO TRATAMIENTO DE AGUAS SERVIDAS DEL DISTRITO DE MOLLEPATA DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE MOLLEPATA",
            "txPgIndicador": "% DE TONELADAS DE RESIDUOS SÓLIDOS TRATADOS CORRECTAMENTE",
            "txPgMeta": "¿\tEL 49% DE LOS TALUDES Y LOS SUELOS DE LAS REDES VIALES SE PROTEGEN Y CONSERVAN.\n¿\tEL 76% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.\n¿\t 100 % DE ESCOLARES CON CONOCIMIENTO EN EL TRATAMIENTO Y SEPARACIÓN DE LOS RESIDUOS SÓLIDOS FAMILIARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219048,
            "txPgProblema": "ESCASA EXISTENCIA DE ÁREAS AGROFORESTALES, Y POCA GESTIÓN PARA LA RECUPERACIÓN DE BOSQUES NATIVOS, DEL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "MEJOR SERVICIO AMBIENTALES E IMPLEMENTACIÓN DE ÁREAS AGROFORESTALES DE BOSQUES NATIVOS, EN EL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS EN EL DISTRITO",
            "txPgMeta": "¿\tEL 76% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.\n¿\tAPOYO A PROTECCIÓN DE LA BIODIVERSIDAD Y GERMOPLASMA LOCAL.\n¿\tMEJORAMIENTO DE VIVERO COMUNAL Y MUNICIPAL\n¿\tAPOYO A LA FORESTACIÓN Y REFORESTACIÓN URBANA Y RURAL.\n¿\tVIGILANCIA Y MONITOREO URBANO – RURAL, PROTEGIENDO LAS ZONAS DE RIESGO POR CONTAMINACIÓN CON PARTICIPACIÓN CIUDADANA\n¿\tCAMPAÑAS PARA LA EXPLOTACIÓN SOSTENIBLE DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219079,
            "txPgProblema": "ESCASO INFORMACIÓN DE LA INSTITUCIÓN ADMINISTRATIVA DE GESTIÓN, TRANSPARENCIA Y CON LA PARTICIPACIÓN DE LA COLECTIVIDAD DEL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO E INCLUSIVO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA MUNICIPAL.",
            "txPgIndicador": "% DE CIUDADANOS INFORMADOS DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "¿\tMOLLEPATA  CIUDADANA Y COMUNAL.\n¿\tAL 2026, EL 70% DE LAS ORGANIZACIONES SOCIALES Y PADRES DE FAMILIA PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS\n¿\tFORTALECER EL CONSEJO DE COORDINACIÓN LOCAL -CCL-, EN EL MONITOREO Y EVALUACIÓN DE LA IMPLEMENTACIÓN DE LOS PLANES Y PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}