{
    "datoGeneral": {
        "idPlanGobierno": 23396,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf65239c-3b25-4b37-8510-ba26906ec81e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3da86a29-b42a-405a-a24c-d5f199cbc1cc.pdf",
        "txCodExpedienteExt": "ERM.2022013671",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207414,
            "txPgProblema": "MEJORAR LAS CONDICIONES DE MOBILIARIO Y EQUIPAMIENTO EDUCATIVO QUE BRINDE EFECTIVO SOPORTE TÉCNICO A LOS ESTUDIANTES PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgObjetivo": "CREAR EN LOS DISTRITOS EN SUS CENTROS COMUNALES DONDE SE PUEDAN CREAR Y/O REALIZAR TALLERES, TALES COMO INFORMÁTICA, MANUALIDADES Y TALLERES TÉCNICOS QUE SIRVAN DE SOPORTE PARA UN TRABAJO FUTURO, NUESTRO ENFOQUE SERÁ PRINCIPALMENTE CON NIÑOS, ADULTOS, ADULTO MAYOR Y DISCAPACITADOS.",
            "txPgIndicador": "INSTALAREMOS INTERNET EN TODOS LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN PARA NUESTROS ALUMNOS PARA QUE INVESTIGUEN PERO DEBIDAMENTE MONITOREADA",
            "txPgMeta": "IMPLEMENTAREMOS LA OFICINA DISTRITAL PARA LAS PERSONAS CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207423,
            "txPgProblema": "LAS REDES DE SALUD, CENTROS DE SALUD, Y POSTAS MÉDICAS CONTARÁN CON ATENCIÓN INMEDIATA.",
            "txPgObjetivo": "REDIRIGIR PARTE DE LOS RECURSOS A ACCIONES MULTIDIMENSIONALES COMO EDUCACIÓN DE LA MADRE EN PRÁCTICAS NUTRICIONALES.",
            "txPgIndicador": "DESARROLLAR UNA POLÍTICA DE SALUD EN LA PREVENCIÓN ORIENTADA A EVITAR LA ENFERMEDAD ANTES QUE A CURARLA.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE DISMINUCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207439,
            "txPgProblema": "A NIVEL NACIONAL LA DELINCUENCIA SE HA CONVERTIDO EN UNA SERIA AMENAZA Y POR ENDE A NIVEL DISTRITAL, TANTO PARA LA TRANQUILIDAD DE LA POBLACIÓN, SE PROPONE COMO MEDIDA PRIORITARIA DISMINUIR EL RIESGO DE INSEGURIDAD, A TRAVÉS DE ORGANIZAR A LA POBLACIÓN PARA QUE EN FORMA PLANIFICADA Y DIRIGIDA POR LAS FUERZAS DEL ORDEN, PUEDAN AFRONTAR A TAN TEMIDO FLAGELO QUE ATEMORIZA A LA POBLACIÓN. DESDE EL PUNTO DE VISTA FORMATIVO SE DEBE DESARROLLAR UN PROGRAMA DE AFIANZAMIENTO DE VALORES CÍVICOS, ÉTICOS Y MORALES, LOS QUE DEBEN SER IMPARTIDOS DESDE LAS AULAS Y QUE DEBEN SER PRACTICADOS EN LA VIDA COTIDIANA. LA POBLACIÓN DEBE SER PARTÍCIPE DIRECTO EN LA SEGURIDAD Y LA POLICÍA DEBE ASUMIR UN ROL FORMATIVO Y DE SOPORTE AL TRABAJO COORDINADO DE LA POBLACIÓN, APOYANDO A TRAVÉS DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS.",
            "txPgObjetivo": "ES OBVIO QUE DEBEMOS PREVENIR LA DELINCUENCIA JUVENIL, Y ELLO REQUIERE DE LA PARTICIPACIÓN DE TODOS LOS SECTORES Y LOS ACTORES COMPROMETIDOS Y QUE FORMAN PARA DE LA SEGURIDAD CIUDADANA CON ADECUADOS PROGRAMAS DE ASISTENCIA SOCIAL, EL FORTALECIMIENTO DE LA EDUCACIÓN ASÍ COMO EL DEPORTE EN TODOS LOS NIVELES COMO UNA PRIORIDAD, OPORTUNIDAD DE TRABAJO, EN FIN MEJORES OPORTUNIDADES DE VIDA EN TODOS LOS SENTIDOS Y PARA TODOS LOS CIUDADANOS DEL DISTRITO",
            "txPgIndicador": "FINALMENTE CON UNA BUENA POLÍTICA DEL SEGURIDAD CIUDADANA SE DEBE BUSCAR UNA POLÍTICA CONCERTADO CON LOS SECTORES PÚBLICOS Y PRIVADOS A FIN DE IMPULSAR EL DESARROLLO DISTRITAL, MEDIANTE UNA BUENA ESTRATEGIA EN SEGURIDAD CIUDADANA COMO ES LA CREACIÓN DE CONSORCIO DISTRITO DE SEGURIDAD CIUDADANA CONFORMADA POR SEGURIDAD CIUDADANA DEL DISTRITOL, LA PNP SERENAZGO Y LAS JUNTAS VECINALES Y VIGILANTES PARTICULARES, BAJO UN DIRECTORIO DEL CONSORCIO INDICADO Y CON UNA RED DE\n8\nCOMUNICACIÓN ACTIVA Y ÁGIL Y CREAR SU ARCHIVO DE LOS DELINCUENTES PARA TENERLO EN LA PÁGINA WEB.",
            "txPgMeta": "FINALMENTE CON UNA BUENA POLÍTICA DEL SEGURIDAD CIUDADANA SE DEBE BUSCAR UNA POLÍTICA CONCERTADO CON LOS SECTORES PÚBLICOS Y PRIVADOS A FIN DE IMPULSAR EL DESARROLLO DISTRITAL, MEDIANTE UNA BUENA ESTRATEGIA EN SEGURIDAD CIUDADANA COMO ES LA CREACIÓN DE CONSORCIO DISTRITO DE SEGURIDAD CIUDADANA CONFORMADA POR SEGURIDAD CIUDADANA DEL DISTRITOL, LA PNP SERENAZGO Y LAS JUNTAS VECINALES Y VIGILANTES PARTICULARES, BAJO UN DIRECTORIO DEL CONSORCIO INDICADO Y CON UNA RED DE\n8\nCOMUNICACIÓN ACTIVA Y ÁGIL Y CREAR SU ARCHIVO DE LOS DELINCUENTES PARA TENERLO EN LA PÁGINA WEB.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207526,
            "txPgProblema": "BUSCAR LA ESTABILIDAD ECONÓMICA Y EQUILIBRIO FISCAL QUE FOMENTA LA INVERSIÓN PÚBLICA Y PRIVADA",
            "txPgObjetivo": "LA DISTRIBUCIÓN EFICIENTE DE LOS RECURSOS QUE TIENE LA DISTRITO EN CADA UNO DE SUS SECTORES ECONÓMICOS",
            "txPgIndicador": "EL DISTRITO CUENTA CON RECURSOS NATURALES ENTRE LOS MÁS IMPORTANTES EL, TURISMO Y EL AGROPECUARIO",
            "txPgMeta": "GENERAR POLÍTICA DE DESARROLLO INTEGRAL TURÍSTICO Y COMPLEMENTARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207545,
            "txPgProblema": "FORTALECIMIENTO DE CADENAS AGRARIAS PRODUCTIVAS FRUTÍCOLAS Y DE PAN LLEVAR PARA QUE ESTA IMPORTANTE ACTIVIDAD DISTRITAL, PERFECCIONE SUS ATRIBUTOS DE COMPETITIVIDAD, EN PARTICULAR CON RESPECTO A COSTOS, CALIDAD Y SANIDAD DE SUS PRODUCTOS AMPLÍE Y DIVERSIFIQUE SUS MERCADOS EXTERNOS, E INCORPORE INVERSIONES QUE AGREGUEN VALOR A SUS CADENAS.",
            "txPgObjetivo": "PLANIFICAR LA PRODUCCIÓN AGROPECUARIA EN FUNCIÓN A LA ZONIFICACIÓN ECOLÓGICA Y A LAS DEMANDAS DE LOS MERCADOS DOMÉSTICOS.",
            "txPgIndicador": "PROMOVER QUE LAS ORGANIZACIONES DE PRODUCTORES REALICEN VENTAS DIRECTAS A LOS PROGRAMAS SOCIALES DEL ESTADO (PRONAA, WAWA WASI, VASO DE LECHE.",
            "txPgMeta": "IMPULSAR LA AGROINDUSTRIA PARA OBTENER LA MÁXIMA RENTABILIDAD Y USAR LA PLANIFICACIÓN ESTRATÉGICA PARA EVITAR LA SOBREOFERTA DE LOS PRODUCTOS MÁS SENSIBLES DE LA PROVINCIA, Y OBTENER MAYOR GANANCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207555,
            "txPgProblema": "PUESTA EN VALOR DE LOS MONUMENTOS ARQUEOLÓGICOS E HISTÓRICOS Y TURÍSTICO",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A ZONAS DE TURÍSTICAS",
            "txPgIndicador": "INCENTIVAR EL TURISMO EN PAQUETES CON SERVICIOS DE GASTRONOMÍA, ALOJAMIENTO, RECREACIÓN Y TRANSPORTE",
            "txPgMeta": "CONCIENTIZAR Y SENSIBILIZAR A LA SOCIEDAD EN SU CONJUNTO SOBRE LA IMPORTANCIA DEL TURISMO COMO INSTRUMENTO DE CRECIMIENTO ECONÓMICO, DE GENERACIÓN DE EMPLEO, DE MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN Y PRESERVACIÓN DE SU PATRIMONIO NATURAL Y CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207568,
            "txPgProblema": "INCORPORAR LOS SABERES Y PRÁCTICAS DE LOS CAMPESINOS QUE DURANTE CIENTOS DE AÑOS HAN DESARROLLADO Y APLICADO TECNOLOGÍAS LOCALES PARA ADAPTARSE Y MITIGAR EL IMPACTO NEGATIVO DE EVENTOS CLIMÁTICOS EXTREMOS, CON LOS CONOCIMIENTOS CIENTÍFICOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "FORTALECER LOS MARCOS LEGALES E INSTITUCIONALES RELACIONADOS CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "TRATAMIENTO ADECUADO DE LA BASURA Y LA LIMPIEZA PÚBLICA Y RECOGER DIARIAMENTE",
            "txPgMeta": "CREAR UN RELLENO SANITARIO DONDE IRA TODA LA BASURA DONDE PREVIO SELECCIÓN Y RECICLAJE DE LO NECESARIO SE PROCESARA Y ENTERRARA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207579,
            "txPgProblema": "MODERNIZACIÓN ADMINISTRATIVA, PRESUPUESTARIA Y FUNCIONAL DE LA GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "RENOVACIÓN FUNCIONAL Y EJECUTIVA DE LA ADMINISTRACIÓN PÚBLICA QUE VIABILICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON PERSONAL HUMANO DEBIDAMENTE CALIFICADO.",
            "txPgIndicador": "PROGRAMA DE DESARROLLO DE CAPACIDADES, PARA EL RECURSO HUMANO DEL DISTRITO",
            "txPgMeta": "PROMOVER LAS CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS DE MANEA SEMESTRAL PARA INFORMAR SOBRE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207601,
            "txPgProblema": "LUCHAREMOS CONTRA LA CORRUPCIÓN CON TODAS LAS FORMAS DE VIGILANCIA Y ESTRATEGIAS EFECTIVAS Y CON APARATOS DE MONITOREO Y VIGILANCIA EN COORDINACIÓN CON LA CONTRALORÍA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE COMPRAS DEL ESTADO DE MANERA TRANSPARENTE CLARA Y PUBLICA, CON PARTICIPACIÓN DE AUTORIDADES",
            "txPgIndicador": "CREAR REDES DE VIGILANCIA CIUDADANA Y LOS COMITÉS CÍVICOS DISTRITALES, QUE LUCHEN UNIDOS CONTRA LA CORRUPCIÓN Y CON LOS INTEGRANTES TAMBIÉN DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "COLOCACIÓN DE BARRERAS METÁLICAS AL CONTORNO DE LA PISTA DE TUMAC A POQUIAN\n2. EN LA AGRICULTURA AMPLIACIÓN DE SEMBRÍO DE PALTA EN LAS PAMPAS DE POQUIAN Y EN LAS PARTE BAJAS DE COPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}