{
    "datoGeneral": {
        "idPlanGobierno": 26484,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c90c97f-b936-4e6c-a6be-f02ee6b74895.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89ca69d7-7f8c-414e-9a65-6a96299ae2da.pdf",
        "txCodExpedienteExt": "ERM.2022017211",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222894,
            "txPgProblema": "DEFICIENCIA EN ATENCION DE LA SALUD POR PARTE DEL SISTEMA DE SALUD PÚBLICA.\n36.3% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.\n31,7 MÉDICOS POR CADA 10,000 HABITANTES, CON AUSENCIA DE ESPECIALISTAS EN LAS PROVINCIAS ANDINAS.",
            "txPgObjetivo": "CADA PROVINCIA DEBE CONTAR CON 01 HOSPITAL Y CADA DISTRITO CON 01 CENTRO DE SALUD, EQUIPADAS Y CON PERSONAL MÉDICO ASISTENCIAL.",
            "txPgIndicador": "01 ESTABLECIMIENTO DE SALUD POR CADA DISTRITO O PROVINCIA",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222896,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN DE LA EDUCACION\nSOLO 20% DE ALUMNOS DE PRIMARIA Y 7% DE ALUMNOS EN SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS.\nDÉFICIT DE 1500 DOCENTES, PRINCIPALMENTE EN LA ZONA ANDINA.",
            "txPgObjetivo": "ESCUELAS PRIMARIAS EN CADA DISTRITO, CON ATENCION DE DESAYUNO Y ALMUERZO. \n\nESCUELAS, SECUNDARIAS TECNOLÓGICAS EN CAPITAL PROVINCIAL. \n\nCURRICULA EDUCATIVA CON VALORES ÉTICOS, CÍVICOS DEMOCRÁTICOS Y MEDIO AMBIENTALES.",
            "txPgIndicador": "01 INSTITUCIÓN EDUCATIVA POR CADA DISTRITO O PROVINCIA",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222899,
            "txPgProblema": "INCREMENTO DE LA CRIMINALIDAD Y FALTA DE SEGURIDAD CIUDADANA.\n84% DE PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN MAYOR DE 15 AÑOS.\n5.2 HOMICIDIOS POR CADA MIL HABITANTES.\n10 DENUNCIAS DE DELITOS POR CADA 1000 HABITANTES AL AÑO.",
            "txPgObjetivo": ". LEVANTAR UNA ENCUESTA, Y REGISTRO INFORMÁTICO, SOCIAL ECONÓMICA LABORAL, DE TODA POBLACIÓN POR DISTRITO, CON PARTICIPACIÓN DE TODOS LOS SECTORES, CON APOYO CERCO POLICIAL Y MILITAR.\n\n. CONCERTAR CON POLICÍA, FISCALÍA Y P. JUDICIAL UN PROCEDIMIENTO ÁGIL DE SENTENCIAS CRIMINALES.\n\n\n\n. CERCO INFORMÁTICO Y DE CONTROL DE INGRESO A LA REGIÓN, EN TODO MEDIO DE TRANSPORTE.",
            "txPgIndicador": "01 BARRIDO DE ENCUESTA DISTRITAL PARA 06 DISTRITOS MÁS POBLADOS.\n\n\n\nCONFORMAR UNA COMISIÓN INTER INSTITUCIONAL, CON PRODUCTOS-OBJETIVO.\n\nIMPLEMENTACIÓN DE PLAN ESTRATÉGICO E IMPLEMENTACIÓN DE TECNOLOGÍAS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222905,
            "txPgProblema": "AUSENCIA DE CARRETERAS ASFALTADAS AL INTERIOR, QUE IMPOSIBILITAN EL ACCESO A LOS MERCADOS DE LA COSTA Y EXTERNOS.\n\nSOLO 31% DE LA RED VIAL ESTÁ ASFALTADA O AFIRMADA",
            "txPgObjetivo": "CULMINAR ASFALTADO CARRETERAS TRUJILLO-BOLIVAR/ TRUJILLO-PATAZ",
            "txPgIndicador": "500 KMS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222908,
            "txPgProblema": "PARALIZACIÓN III ETAPA CHAVIMOCHIC\n\nSE VIENE PERDIENDO MEJORAR EL RIEGO DE 65,640 HECTÁREAS Y EL RIEGO DE 45,927 NUEVAS TIERRAS, ASÍ COMO LA CREACIÓN DE 100,000 NUEVOS EMPLEOS.",
            "txPgObjetivo": "CULMINACIÓN DE LA TERCERA ETAPA DEL PROYECTO, CON EL RETORNO DEL PROYECTO AL GORE, PERO CON ADMINISTRACIÓN CONJUNTA CON EL SECTOR PRIVADO",
            "txPgIndicador": "PORCENTAJE DE INVERSIÓN EN LA TERCERA ETAPA DEL PROYECTO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222913,
            "txPgProblema": "SUPERVISAR Y REVISAR PROYECTO RENOVACION CON CAMBIOS\n\nHASTA EL AÑO 2022, DE HAN EJECUTADO S/ 3, 074 MILLONES QUE EQUIVALE A UN AVANCE DEL 76% PARA LA EJECUCIÓN DE OBRAS EN LA LIBERTAD.",
            "txPgObjetivo": "OBRAS DEBEN GESTIONARSE CONJUNTAMENTE CON PROYECTO CHAVIMOCHIC A SU PASO POR LA CIUDAD DE TRUJILLO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE LA INVERSIÓN EN PROGRAMA DE  RECONSTRUCCIÓN CON CAMBIOS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222918,
            "txPgProblema": "EXISTENCIA DE DIVERSAS FUENTES DE CONTAMINACIÓN AMBIENTAL EN LA REGIÓN.",
            "txPgObjetivo": "FORMULACIÓN DE UN DIAGNÓSTICO REGIONAL AMBIENTAL CONCERTADO",
            "txPgIndicador": "FORMULACIÓN DE UN DIAGNÓSTICO REGIONAL AMBIENTAL CONCERTADO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223599,
            "txPgProblema": "DEPREDACIÓN DE BOSQUES GERENCIA REGIONAL DE AGRICULTURA HA IDENTIFICADO 17,222 HAS. DE APTITUD FORESTAL EN LA LIBERTAD, DE LAS CUALES SOLO SE APROVECHAN 3,000 HAS.",
            "txPgObjetivo": "RECUPERACIÓN DE BOSQUES DEGRADADOS",
            "txPgIndicador": "01 PROYECTO, AUTO SOSTENIBLE- EUCALIPTOS Y ÁRBOLES NATIVOS EN LA SIERRA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223604,
            "txPgProblema": "BAJA EFICIENCIA Y EFECTIVIDAD DE LA GESTIÓN DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "SE EJECUTARÁN OBRAS POR ADMINISTRACION DIRECTA\n\nSE CREARÁN 05 MICRO REGIONES",
            "txPgIndicador": "PROYECTO DE REESTRUCTURACIÓN Y REINGENIERÍA DEL GORE LA LIBERTAD",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}