{
    "datoGeneral": {
        "idPlanGobierno": 22967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92c38403-7b55-43fe-9507-54e605fb217d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa59e859-354d-4be8-b7b2-72edcf6b89ad.pdf",
        "txCodExpedienteExt": "ERM.2022010096",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194597,
            "txPgProblema": "SALUD\nDEFICIENTE Y POCA COBERTURA DEL SERVICIO HOSPITALARIO. \nINFRAESTRUCTURA INADECUADA. \n\nDESNUTRICIÓN CRÓNICA INFANTIL. \nCARENCIA DE UNIDADES DE EMERGENCIA PARA EVACUACIÓN Y ATENCIÓN DE PERSONAS. \n\nVIVIENDA Y CONSTRUCCIÓN\nINFRAESTRUCTURA INADECUADA Y DEFICIENTE DE LAS I.E. DEL DISTRITO.\nDEFICIENTE  ATENCIÓN A PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "AMPLIAR LA ATENCIÓN EN PRIMER NIVEL EN LOS ESTABLECIMIENTOS DE SALUD. \nMEJORAMIENTO Y\nAMPLIACIÓN DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER Y SEGUNDO NIVEL DE ATENCIÓN, CON IMPLEMENTACIÓN ADECUADA DE EQUIPOS MÉDICOS DE ÚLTIMA GENERACIÓN\nIMPLEMENTAR EL PROGRAMA  MUNICIPAL DE REDUCCIÓN DE LA ANEMIA, EN NIÑOS MENORES A 3 AÑOS Y GESTANTES.\nADQUIRIR UNIDADES DE EMERGENCIA.\nMEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA\nGENERAR ESPACIOS DE ATENCIÓN ESPECIALIZADA PARA PERSONAS CON DISCAPACIDAD.\nMEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA CON LA ACCIÓN PARTICIPATIVA DE LA POBLACIÓN.\nOPTIMIZAR LA CAPACITACIÓN PERMANENTE DEL PERSONAL DE SERENAZGO",
            "txPgIndicador": "¿\tSERVICIO DE CALIDAD, PROMOVER EL SERVICIO DE CALIDAD EN LOS DIFERENTES ESTABLECIMIENTOS DE SALUD\n¿\tIMPLEMENTACIÓN DE PUESTOS DE SALUD: ELABORAR EL PROYECTO DE INVERSIÓN PÚBLICA CON ENFOQUE TERRITORIAL PARA MEJORAR E IMPLEMENTAR LOS PUESTOS  Y CENTROS DE SALUD. \n¿\tELABORACIÓN Y EJECUCIÓN DEL PROGRAMA, PROMOVER E IMPLEMENTAR  DE REDUCCIÓN DE LA ANEMIA  INFANTIL Y A GESTANTES. \n¿\tPROGRAMAS Y PROYECTOS DE NUTRICIÓN Y CAMPAÑAS DE PREVENCIÓN.\n¿\tINCREMENTAR EL CONTROL DE CRECIMIENTO Y DESARROLLO DEL NIÑO. \n¿\tFORTALECIMIENTO DEL BANCO DE PROYECTOS \n¿\tESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS ONGS, EMPRESA PRIVADA.\n¿\tFIRMA DE CONVENIOS DE COOPERACIÓN CON INSTITUCIONES DEL GOBIERNO CENTRAL PARA MEJORAR E IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n¿\tCONVENIOS CON INSTITUCIONES ESPECIALIZADAS REGIONALES Y NACIONALES.\n¿\tOPTIMIZAR LA ATENCIÓN PARTICIPATIVA DE LAS PERSONAS CON DISCAPACIDAD NIÑOS, ADOLESCENTES Y ADULTOS.\n¿\tELABORAR EL PLAN DISTRITAL ESTRATÉGICO DE SEGURIDAD CIUDADANA \n¿\tCREACIÓN DE LA ESCUELA DE SERENAZGO MUNICIPAL ALBARRACINO,\n¿\tSE INSTALARAN CINCO (05) PUESTOS DE AUXILIO RÁPIDO (P.A.R.),  EN LOS SECTORES DE MAYOR INCIDENCIA DELICTUAL,  TENIENDO COMO FUNCIÓN PRINCIPAL ATENDER DENUNCIAS DELOS VECINOS POR CADA SECTOR,  ASÍ COMO ORGANIZACIÓN  Y  DISTRIBUCIÓN DEL SERVICIO DE MANERA FOCALIZADA",
            "txPgMeta": "¿\tMEJORAR LA CALIDAD DEL SERVICIO HOSPITALARIO AL 100%\n¿\tATENCIÓN AL 80.0% DEL CENTRO MATERNO INFANTIL ALBARRACINO.\n¿\tCONSTRUCCIÓN DEL HOSPITAL DE NIVEL I MATERNO INFANTIL Y ADULTO MAYOR. \n¿\tCREACIÓN DEL POLICLÍNICO MUNICIPAL \n¿\tREDUCIR EN 50% LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS Y GESTANTES.\n¿\tREALIZACIÓN DE EVENTOS TRIMESTRALES DE SENSIBILIZACIÓN\n¿\tIMPULSAR EL PROGRAMA DE LA SALUD DEL NIÑO Y DEL INFANTE.\n¿\tACTUALIZACIÓN DEL BANCO DE PROYECTOS.\n¿\tFIRMA Y LA EJECUCIÓN DE 2 ALIANZAS ESTRATÉGICAS.\n¿\tEJECUCIÓN DE 3 CONVENIOS, PARA LA MEJORA EL EQUIPAMIENTO DE  LAS II.EE.\n¿\tPARTICIPACIÓN ACTIVA AL 100.0%, DE LAS PERSONAS CON DISCAPACIDAD EN LA COMUNIDAD.\n¿\tCREAR PROGRAMAS DE ACOMPAÑAMIENTO PARA LA EDUCACIÓN BÁSICA ESPECIAL EN CONVENIO CON INSTITUCIONES ACREDITADAS.\n¿\tEJECUCIÓN DEL 50% ANUAL DEL PLAN DE SEGURIDAD CIUDADANA\n¿\tCAPACITACIÓN  Y ENTRENAMIENTO AL 100.0%  DEL PERSONAL DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194636,
            "txPgProblema": "NECESIDAD DE CONTAR UN INSTRUMENTO DE PLANIFICACIÓN POR IMPACTOS Y RESULTADOS.\n\n\n\n\nDEFICIENTE CONDICIONES DE ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN EL DISTRITO\n\nESCASA  PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN ESTRATÉGICO MUNICIPAL POR IMPACTOS Y RESULTADOS.\n\n\n\n\nMEJORAR EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.\nPROMOVER UNA  RED INTEGRADA Y DE DIFUSIÓN DE LOS  ATRACTIVOS, RECURSOS Y RUTAS   TURÍSTICOS.",
            "txPgIndicador": "¿\tCAPACITACIÓN  E IMPLEMENTACIÓN EN LOS INSTRUMENTOS DE PLANEAMIENTO, AL PRIMER TRIMESTRE.\n¿\tELABORACIÓN DE APLICATIVOS DE EVALUACIÓN MENSUAL\n¿\tMODERNIZACIÓN DEL MERCADO DE ABASTOS\n¿\tPONER EN VALOR ATRACTIVOS Y RECURSOS TURÍSTICOS DISTRITALES.",
            "txPgMeta": "¿\tFORMULACIÓN AL 100.0% DEL PLAN ESTRATÉGICO, POR RESULTADOS E IMPACTOS\n¿\tELABORACIÓN DE APLICATIVOS DE EVALUACIÓN.\n¿\tMODERNIZACIÓN AL 100.0%  DEL  MERCADO MAYORISTA \n¿\tOTORGAMIENTO DE  UN PREDIO PARA EL ORDENAMIENTO DEL COMERCIO AMBULATORIO.\n¿\tPONER EN VALOR AL 100.0% DE LOS ATRACTIVOS, RECURSOS Y RUTAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212391,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO, POR ACUMULACIÓN DE RESIDUOS SÓLIDOS DE VARIAS FUENTES \nCONTAMINACIÓN SONORA: POR PARQUE AUTOMOTOR\nINAPROPIADO PROCESO DE  TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN, MEDIANTE UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS. \nMONITOREAR  LA CALIDAD SONORA, DE ACUERDO A PROTOCOLOS SONOROS\nFORMULAR E IMPLEMENTAR  UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "¿\tREDUCCIÓN DE LOS PUNTOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS.\n¿\tMEJORA DEL PROCESO DE TRANSPORTE Y TRASLADO DE RESIDUOS SÓLIDOS\n¿\tCUMPLIMIENTO DEL ECA Y  PARA REDUCIR LA CONTAMINACIÓN SONORA.\n¿\tELABORACIÓN DEL PROYECTO DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "¿\tCONSTRUCCIÓN DE UN CENTRO DE RESIDUOS SÓLIDOS.\n¿\tELABORACIÓN DEL ESTUDIOS AL 100.0%, SOBRE  LA INDUSTRIALIZACIÓN DE LA BASURA.\n¿\tIMPLEMENTACIÓN AL 100.0% DEL PROGRAMA DE   MONITOREO Y VIGILANCIA SONORA.\n¿\tCREACIÓN AL 100.0% DE LA  PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA FINES PRODUCTIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212487,
            "txPgProblema": "BUROCRACIA GENERA DEMORA EN LOS PLAZOS DE ENTREGA DE RESPUESTAS A LOS DOCUMENTOS O TRÁMITES PRESENTADOS\nPERSONAL CON DÉBIL Y MÍNIMA CAPACITACIÓN Y ENTRENAMIENTO, EN GESTIÓN POR RESULTADOS.\nDEFICIENTE USO DE LAS REDES SOCIALES TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.",
            "txPgObjetivo": "DEFINIR PROCESOS Y PAUTAS, PARA DAR RESPUESTA A LOS DOCUMENTOS PRESENTADOS POR VENTANILLA O VIRTUALMENTE.\nCAPACITACIÓN POR COMPETENCIAS A FUNCIONARIOS Y PERSONAL DE LA MUNICIPALIDAD.\nMEJORAR EL USO DE REDES SOCIALES, PARA LA MEJORA Y TRANSPARENCIA EN LA GESTIÓN",
            "txPgIndicador": "¿\tUSO DE INSTRUMENTOS DE GESTIÓN ORIENTADOS A UNA ADMINISTRACIÓN POR RESULTADOS.\n¿\tCURSOS Y TALLERES APLICADOS DE CAPACITACIÓN Y ENTRENAMIENTO EN SISTEMAS DE GESTIÓN MUNICIPAL.\n¿\tUSO Y APLICACIÓN DE OFIMÁTICA, FIRMA ELECTRÓNICA, CÓDIGO DE BARRAS, EN  GESTIÓN MUNICIPAL",
            "txPgMeta": "¿\tDISMINUIR EN UN 70.0% ANUAL, LA DEMORA EN EL   PERIODO DE RESPUESTA A LA DOCUMENTACIÓN PRESENTADA.\n¿\tCAPACITACIÓN Y ENTRENAMIENTO INTENSIVO AL 100.0% DEL PERSONAL Y FUNCIONARIOS.\n¿\tREDUCIR LA BUROCRACIA ADMINISTRATIVA EN UN 70.0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}