{
    "datoGeneral": {
        "idPlanGobierno": 20222,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a78dd02-9cee-4504-b0ae-2d49191ab9b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5da235c4-5331-4a8b-865d-9dc6f130df8b.pdf",
        "txCodExpedienteExt": "ERM.2022014738",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201736,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO Y AGUA POTABLE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SERVICIO DE SANEAMIENTO Y AGUA POTABLE BENEFICIARA A TODA LA POBLACIÓN DEL DISTRITO DE SAN NICOLÁS, CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN DE LOS CANALES DE AGUA Y DESAGÜE DE LOS CASERÍOS DEL ÁMBITO DEL DISTRITO DE SAN NICOLÁS",
            "txPgMeta": "AL 2026 SE ESTIMA UN 80% DE LA POBLACIÓN BENEFICIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201752,
            "txPgProblema": "CARENCIA DE OFICINAS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE (DEMUNA), EN EL DISTRITO DE SAN NICOLÁS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS OFICINAS PARA LA ATENCIÓN DEL SERVICIO GRATUITO DEL SISTEMA NACIONAL DE ATENCIÓN INTEGRAL CUYA FINALIDAD ES PROMOVER Y PROTEGER LOS DERECHOS QUE LA LEGISLACIÓN RECONOCE A LOS NIÑOS, NIÑAS Y ADOLESCENTES, CON UN ENFOQUE MULTIDISCIPLINARIO, ASÍ MISMO SE HARÁ LA CONTRATACIÓN DE PROFESIONALES DE SALUD MENTAL PARA QUE EDUQUEN Y ESCUCHEN A NUESTROS NIÑOS Y ADOLESCENTES Y PÚBLICO EN GENERAL.",
            "txPgIndicador": "NÚMERO DE ATENCIONES BRINDADAS EN LA OFICINA DE LA DEMUNA",
            "txPgMeta": "AL 2026 SE TENDRÁ LA OFICINA DE DEMUNA FUNCIONANDO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201776,
            "txPgProblema": "FALTA DE SISTEMAS DE RIEGO (CANALES DE RIEGO, SIEMBRA Y COSECHA DE AGUA CON REPRESAMIENTOS, EL CUAL SERÁ APROVECHADO PARA EL RIEGO DE LAS TIERRAS AGRARIAS.",
            "txPgObjetivo": "IMPLEMENTAR NUEVOS SISTEMAS DE RIEGO, EL CUAL PERMITAN AL CULTIVO CRECER Y HACER QUE LOS RENDIMIENTOS SEAN LOS MÁS ALTOS AL MENOR COSTE POSIBLE. CON EL RIEGO SE INTENTA SUPLIR LA LLUVIA CUANDO ÉSTA ES INSUFICIENTE PARA ABASTECER LAS NECESIDADES HÍDRICAS DEL CULTIVO",
            "txPgIndicador": "CANTIDAD DE SISTEMAS DE RIEGOS IMPLEMENTADOS PARA EL DESARROLLO DE LA AGRICULTURA",
            "txPgMeta": "AL 2026 SE TENDRÁ IMPLEMENTADA NUEVOS SISTEMAS DE RIEGO EN EL DISTRITO DE SAN NICOLÁS, INCREMENTANDO LA PRODUCCIÓN DEL A AGRICULTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201789,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA POR FALTA DE NUEVOS SISTEMAS DE RIEGO, CANALES DE IRRIGACIÓN, FALTA DE RESERVORIOS Y AGUA, AUMENTANDO LA POBREZA DE LA POBLACIÓN DE SAN NICOLÁS",
            "txPgObjetivo": "FIRMAR CONVENIOS Y GESTIONAR  CON EL GOBIERNO REGIONAL DE ÁNCASH, Y MIDAGRI, LA CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN,  RESERVORIOS DE AGUA, IMPLEMENTACIÓN DE SISTEMAS DE RIEGO, QUE PERMITIRÁ QUE EL AGRICULTOR TENGA MAYOR ACCESO DE AGUA EN TIEMPO DE SEQUÍA.",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE RIEGO, CANALES Y RESERVORIOS IMPLEMENTADOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE SAN NICOLÁS CONTARA CON NUEVOS SISTEMAS DE RIEGO, NUESTRA PROYECCIÓN SERÁ CONSEGUIR NUESTRO PRINCIPAL OBJETIVO EN LOS PUNTOS MÁS IMPORTANTES DEL DISTRITO PARA QUE MEDIANTE LOS CANALES EL AGRICULTOR JALE AGUA PARA SU CHACRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201802,
            "txPgProblema": "AGRICULTURA FAMILIAR A TRAVÉS DE CADENAS PRODUCTIVAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS BASADOS EN LA CREACIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON ÉNFASIS EN LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS EN LA CREACIÓN Y FORTALECIMIENTO DE CADENAS PRODUCTIVAS",
            "txPgMeta": "AL 2026 EL DISTRITO D E SAN NICOLÁS CONTARA CON CADENAS PRODUCTIVAS FORTALECIDAS CON ÉNFASIS EN LA AGRICULTURA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201821,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS\nCOMERCIANTES",
            "txPgIndicador": "NÚMERO DE PROGRAMAS IMPLEMENTADOS PARA LA MEJORA DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% DEBIDO A LOS PROGRAMAS IMPLEMENTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201838,
            "txPgProblema": "TALA DE BOSQUES EN LAS LADERAS DEL CENTRO TURÍSTICO",
            "txPgObjetivo": "PLANTACIÓN DE MÁS DE 2000 PLANTAS, CON LA PARTICIPACIÓN DE LOS POBLADORES DE LOS CASERÍOS CERCANOS AL CENTRO TURÍSTICO A NUESTRA  ENTRE ELLOS QUENUAL, PINO Y ALIZO.",
            "txPgIndicador": "NÚMERO DE PLANTACIONES REALIZADAS EN EL DISTRITO DE SAN NICOLÁS",
            "txPgMeta": "ANTES DEL 2026 YA SE HABRÁ SEMBRADO UN PORCENTAJE CONSIDERABLE DE EUCALIPTO, QUENUA, Y PINO EN LAS LADERAS DE TACSHAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201847,
            "txPgProblema": "LA FORESTACIÓN Y LA REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS",
            "txPgObjetivo": "MEJORAMIENTO DE ÁREAS VERDES Y EL MEDIO AMBIENTE. MEJORAR EL DESEMPEÑO DE LA CUENCA HIDROGRÁFICA, PROTEGIENDO AL MISMO TIEMPO EL SUELO DE LA EROSIÓN. PRODUCCIÓN DE MADERA PARA FINES INDUSTRIALES. CREAR ÁREAS DE PROTECCIÓN PARA EL GANADO, EN SISTEMAS DE PRODUCCIÓN EXTENSIVA",
            "txPgIndicador": "NÚMERO DE PLANTAS NATIVAS Y EXÓTICAS CULTIVADAS",
            "txPgMeta": "AL 2026 SE TENDRÁ FORESTADA Y REFORESTADA CON PLANTAS DE EUCALIPTO, QUENUA, Y PINO EN LAS LADERAS DE TACSHAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201865,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS\n-\tTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgIndicador": "NUMERO DE PROGRAMAS IMPLEMENTADOS EN EL MANEJO\tDE RESIDUOS SOLIDOS",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS\n-\tAL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO\nAL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201894,
            "txPgProblema": "FALTA DE CONVENIOS INSTITUCIONALES",
            "txPgObjetivo": "SE REALIZARÁN CONVENIOS CON LA UNIVERSIDAD SANTIAGO ANTÚNEZ DE MAYOLO, EN ESPECIAL CON LOS ALUMNOS DE LAS CARRERAS DE INGENIERÍA, PARA QUE REALICEN DIVERSOS ESTUDIOS DE SU ÁMBITO EN EL DISTRITO, EL CUAL SERÁ CONSIDERADO COMO PRÁCTICAS PROFESIONALES Y SERÁN REMUNERADOS DE ACUERDO A LA LEY.\n\nSE REALIZARÁN CONVENIOS CON MIDAGRI PARA IMPLEMENTAR CON VIVEROS COMUNALES CON LA PRODUCCIÓN DE PLANTAS NATIVAS Y EXÓTICAS ASI PARA EL CUIDADO Y LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE CONVENIOS INSTITUCIONALES IMPLEMENTADOS EN MATERIA EDUCATIVA Y PRODUCTIVA",
            "txPgMeta": "AL 2026. SE TENDRÁN CONVENIOS INSTITUCIONALES IMPLEMENTADOS EN MATERIA EDUCATIVA Y PRODUCTIVA EN EL DISTRITO DE SAN NICOLÁS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201904,
            "txPgProblema": "ESCASES DE AUDIENCIA PÚBLICA  Y CABILDOS ABIERTOS EN NUESTRA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MANERA SEMESTRAL INFORMES SOBRE LA EJECUCIÓN DE ACTIVIDADES Y PROYECTOS, AVANCES, LOGROS ALCANZADOS; ASÍ COMO LAS LIMITACIONES Y DIFICULTADES EN LA GESTIÓN PÚBLICA Y LAS PROPUESTAS A FUTURO.",
            "txPgIndicador": "NUMERO DE AUDIENCIAS PÚBLICAS  Y CABILDOS ABIERTOS EN NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "AL 2026 NUESTRA POBLACIÓN ESTA BIEN INFORMADO DE LAS TAREAS QUE REALIZAMOS CON EL PROPÓSITO SOCIAL DE NO VULNERAR SUS DERECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201947,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN",
            "txPgIndicador": "CONTRATACIÓN DEL PERSONAL CON PERFILES IDÓNEAS AL CARGO",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}