{
    "datoGeneral": {
        "idPlanGobierno": 18167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f84a3bd-800d-4091-a229-3bf38d8185ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a5ce194-3a44-4a72-b730-5e5f71da650b.pdf",
        "txCodExpedienteExt": "ERM.2022015276",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224109,
            "txPgProblema": "LIMITADA Y DETERIORADA  INFRAESTRUCTURA; CARENCIA DE EQUIPAMIENTO DE ALTA TECNOLOGÍA EN LOS CUATRO CENTROS DE SALUD Y EL PUESTO DE SALUD DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN PRIMARIA DE LA SALUD PARA ATENDER CON PRIORIDAD A LA POBLACIÓN ALTAMENTE VULNERABLE DEL DISTRITO",
            "txPgIndicador": "ACCESO DE LOS SERVICIOS DE SALUD DE CALIDAD",
            "txPgMeta": "\"CONTRIBUIR AL ACCESO DE LOS SERVICIOS DE SALUD DE CALIDAD\" EN LOS 4 CENTROS DE SALUD Y EL PUESTO DE SALUD DEL DISTRITO PRIORIZANDO LA POBLACIÓN ALTAMENTE VULNERABLE Y EN SITUACIÓN DE POBREZA                     \"PROGRAMA DE SALUD DOMICILIARIA\" PARA LLEGAR A LA ATENCIÓN DEL 50% DE LA POBLACIÓN \"ASUMIR CON FIRMEZA EN EL ROL DE LA PREVENCIÓN DE LA SALUD\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224116,
            "txPgProblema": "NIVELES EDUCATIVOS ABISMALES ENTRE LA EDUCACIÓN ESTATAL Y LA EDUCACIÓN PRIVADA, PERJUDICANDO A QUIENES TIENEN MENOS POSIBILIDADES DE ACCESO A LA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "IMPULSAR DE MANERA CONCERTADA CON TODOS LOS ACTORES SOCIALES DEL DISTRITO LA CONSTRUCCIÓN DEL PLAN EDUCATIVO DE LURÍN CON IDENTIDAD LOCAL  PROMOVER ESPACIOS DE ENCUENTROS DE JÓVENES DE FORMACIÓN SUPERIOR",
            "txPgIndicador": "ESPACIOS DE ENCUENTROS DE JÓVENES DE FORMACIÓN SUPERIOR",
            "txPgMeta": "PRIMER CONGRESO POR LA EDUCACIÓN EN LURÍN Y LA ELABORACIÓN DEL PRIMER PLAN EDUCATIVO CONCERTADO JÓVENES EN SITUACIÓN DE VULNERABILIDAD GOZAN DE PROGRAMAS EDUCATIVOS MUNICIPALES DE CARÁCTER TÉCNICO Y LA ACADEMIS MUNICIPAL PRE UNIVERSITARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224122,
            "txPgProblema": "EL ACCIONAR DE LA POLICÍA NACIONAL CARECE DE EFICACIA POR LAS LIMITACIONES DE PERSONAL Y EQUIPAMIENTO AUSENCIA DE UNA PROPUESTA DE PLAN DE SEGURIDAD DISTRITAL CON PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES DEL DISTRITO TOMANDO EN CUENTA LA REALIDAD ZONAL",
            "txPgObjetivo": "MEJORAR EL SSTEMA INTEGRADO DE VIGILANCIA DISTRITAL CON RECURSOS PARA SU MANTENIMIENTO TRIMESTRAL MEJORAR LA CAPACIDAD OPERATIVA CON PERSONAL DEBIDAMENTE PREPARADO Y EQUIPADO Y CAPACITADO EN ACCIONES ESTRATEGIAS Y PRIMEROS AUXILIOS",
            "txPgIndicador": "ACCIONES DE PREVENCIÓN PARA DISMINUIR LOS INDICES DELICTIVOS",
            "txPgMeta": "LURÍN CUENTA CON UNA RED DE CIRCUITO CERRADO DE VIDEO VIGILANCIA QUE CUBRE TODO EL DISTRITO, CON VEHÍCULOS MODERNOS, PERSONAL ESPECIALIZADO Y TOTALMENTE EQUIPADO      SERVICIO CIUDADANO SIN ROSTRO QUE COLABORA EN LAS ACCIONES DE PREVENCIÓN PARA DISMINUIR LOS INDICES DELICTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224530,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIO DE SALUD\nLIMITADA Y DETERIORADA  INFRAESTRUCTURA; CARENCIA DE EQUIPAMIENTO DE ALTA TECNOLOGÍA EN LOS CUATRO CENTROS DE SALUD Y EL PUESTO DE SALUD DEL DISTRITO\n\n\nPÉSIMA CALIDAD EDUCATIVA\nNIVELES EDUCATIVOS ABISMALES ENTRE LA EDUCACIÓN ESTATAL Y LA EDUCACIÓN PRIVADA, PERJUDICANDO A QUIENES TIENEN MENOS POSIBILIDADES DE ACCESO A LA EDUCACIÓN SUPERIOR\n\n\nLA INSEGURIDAD Y LA INCAPACIDAD DE SEGURIDAD CIUDADANA\nEL ACCIONAR DE LA POLICÍA NACIONAL CARECE DE EFICACIA POR LAS LIMITACIONES DE PERSONAL Y EQUIPAMIENTO AUSENCIA DE UNA PROPUESTA DE PLAN DE SEGURIDAD DISTRITAL CON PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES TOMANDO EN CUENTA LA REALIDAD ZONAL\n\n\nBOLSONES DE POBLACIÓN ALTAMENTE VULNERABLES \nCON CARENCIAS SOCIALES MUY NOTORIAS, DEBIDO PROGRAMAS MUNICIPALES QUE BRINDEN COBERTURA A LA DEMANDA EXISTENTE",
            "txPgObjetivo": "“FORTALECER LA ATENCIÓN PRIMARIA DE LA SALUD PARA ATENDER CON PRIORIDAD A LA POBLACIÓN ALTAMENTE VULNERABLE DEL DISTRITO”\n\nIMPULSAR DE MANERA CONCERTADA CON TODOS LOS ACTORES SOCIALES DEL DISTRITO LA CONSTRUCCIÓN DEL PLAN EDUCATIVO DE LURÍN CON IDENTIDAD LOCAL         PROMOVER ESPACIOS DE ENCUENTROS DE JÓVENES DE FORMACIÓN SUPERIOR\n\nMEJORAR EL SISTEMA INTEGRADO DE VIGILANCIA DISTRITAL CON RECURSOS PARA SU MANTENIMIENTO TRIMESTRAL MEJORAR LA CAPACIDAD OPERATIVA CON PERSONAL DEBIDAMENTE PREPARADO Y EQUIPADO Y CAPACITADO EN ACCIONES ESTRATEGIAS Y PRIMEROS AUXILIOS\n\nFORTALECER LA CAPACIDAD OPERATIVA Y DE RECURSOS PARA LOS PROGRAMAS DE OMAPED, ADULTO MAYOR, CASA DE LA JUVENTUD, CASA DE LA MUJER, DEMUNA, PROGRAMAS ALIMENTARIOS",
            "txPgIndicador": "LA IMPLEMENTACION DE LOS SERVICIOS BÁSICOS DESDE LAS ORGANIZACIONES SOCIALES, DE BASE, COMO PARTE DE LA INCLUSIÓN PARA EL DESARROLLO-",
            "txPgMeta": "\"CONTRIBUIR AL ACCESO DE LOS SERVICIOS DE SALUD DE CALIDAD\" EN LOS 4 CENTROS DE SALUD Y EL PUESTO DE SALUD DEL DISTRITO PRIORIZANDO LA POBLACIÓN ALTAMENTE VULNERABLE Y EN SITUACIÓN DE POBREZA                     \n\"PROGRAMA DE SALUD DOMICILIARIA\" ATENCIÓN DEL 50% DE LA POBLACIÓN \"ASUMIR CON FIRMEZA EN EL ROL DE LA PREVENCIÓN DE LA SALUD\"\n\n\nPRIMER CONGRESO POR LA EDUCACIÓN EN LURÍN Y LA ELABORACIÓN DEL PRIMER PLAN EDUCATIVO CONCERTADO JÓVENES EN SITUACIÓN DE VULNERABILIDAD GOZAN DE PROGRAMAS EDUCATIVOS MUNICIPALES DE CARÁCTER TÉCNICO Y LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA\n\n\nLURÍN CUENTA CON UNA RED DE CIRCUITO CERRADO DE VIDEO VIGILANCIA QUE CUBRE TODO EL DISTRITO, CON VEHÍCULOS MODERNOS, PERSONAL ESPECIALIZADO Y TOTALMENTE EQUIPADO                          \nSERVICIO CIUDADANO SIN ROSTRO QUE COLABORA EN LAS ACCIONES DE PREVENCIÓN PARA DISMINUIR LOS ÍNDICES DELICTIVOS\n\n100% DE PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES EMPADRONADAS Y GOZAN DE PROGRAMAS DE CAPACITACIÓN FUNCIONAMIENTO DE LA CASA DE LA MUJER, CASA DE LA JUVENTUD    PROGRAMAS ALIMENTARIOS CON PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES Y EMPRENDIMIENTO, DEMUNA  CON EN LAS 5 ZONAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224128,
            "txPgProblema": "AUSENCIA DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO, QUE PERMITA EL ORDENAMIENTO DEL COMERCIO Y LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO VINCULADAS AL CUIDADO DEL MEDIO AMBIENTE Y EL ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "PROMOVER, CONCERTAR Y EJECUTAR EL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO DEL DISTRITO DE LURÍN CON UN HORIZONTE DE 10 AÑOS Y CON LA PARTICIPACIÓN DE TODOS LOS ACTORES ECONÓMICOS DEL DISTRITO.",
            "txPgIndicador": "PROMOVER, CONCERTAR Y EJECUTAR EL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO",
            "txPgMeta": "PUESTA EN OPERATIVIDAD DEL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO DE LURÍN CON PARTICIPACIÓN ACTIVA DE LA CÁMARA DE COMERCIO DE LURÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224151,
            "txPgProblema": "AUSENCIA DE UNA FUENTE DE EMPLEO PARA JÓVENES QUE CULMINAN LA SECUNDARIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE ESPACIOS ACONDICIONADOS PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "ORDENAMIENTO DEL COMERCIO INFORMAL",
            "txPgMeta": "CÁMARA DE COMERCIO DE LURÍN. 100% DE GRANDES Y MEDIANAS EMPRESAS CUMPLEN CON LA FISCALIZACIÓN Y EL PAGO OPORTUNO DE TUS TRIBUTOS  100% DEL ORDENAMIENTO DEL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224164,
            "txPgProblema": "AUSENCIA DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO",
            "txPgObjetivo": "PROMOVER UNA AGRESIVA CAMPAÑA DE FORMALIZACIÓN DE ACTIVIDADES ECONÓMICAS CON INCENTIVOS PARA QUIENES LOGREN FORMALIZARSE. PROMOVER EMPRENDIMIENTOS LABORALES Y PLANES DE NEGOCIOS",
            "txPgIndicador": "PARTICIPACION LABORAL DE JOVENES EMPRESARIOS",
            "txPgMeta": "COMERCIANTES FORMALES GOZAN DE BENEFICIOS TRIBUTARIOS. BOLSA DE TRABAJO PARA JÓVENES CON PERFILES ADECUADOS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224550,
            "txPgProblema": "AUSENCIA DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO, QUE PERMITA EL ORDENAMIENTO DEL COMERCIO Y LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO VINCULADAS AL CUIDADO DEL MEDIO AMBIENTE Y EL ORDENAMIENTO TERRITORIAL.                AUSENCIA DE UNA FUENTE DE EMPLEO PARA JÓVENES QUE CULMINAN LA SECUNDARIA",
            "txPgObjetivo": "PROMOVER, CONCERTAR Y EJECUTAR EL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO DEL DISTRITO DE LURÍN CON UN HORIZONTE DE 10 AÑOS Y CON LA PARTICIPACIÓN DE TODOS LOS ACTORES ECONÓMICOS DEL DISTRITO.                                                      \n\nPROMOVER EL DESARROLLO DE ESPACIOS ACONDICIONADOS PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.                                       \n\nPROMOVER UNA AGRESIVA CAMPAÑA DE FORMALIZACIÓN DE ACTIVIDADES ECONÓMICAS CON INCENTIVOS PARA QUIENES LOGREN FORMALIZARSE. PROMOVER EMPRENDIMIENTOS LABORALES Y PLANES DE NEGOCIOS",
            "txPgIndicador": "APOYAR TODOS LOS EMPRENDIMIEN TOS DE LAS 5 ZONAS DEL DISTRITO DE LURÍN",
            "txPgMeta": "PUESTA EN OPERATIVIDAD DEL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO DE LURÍN CON PARTICIPACIÓN ACTIVA DE LA CÁMARA DE COMERCIO DE LURÍN. 100% DE GRANDES Y MEDIANAS EMPRESAS CUMPLEN CON LA FISCALIZACIÓN Y EL PAGO OPORTUNO DE TUS TRIBUTOS.                                          100% DEL ORDENAMIENTO DEL COMERCIO INFORMAL.                                                           COMERCIANTES FORMALES GOZAN DE BENEFICIOS TRIBUTARIOS. BOLSA DE TRABAJO PARA JÓVENES CON PERFILES ADECUADOS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224174,
            "txPgProblema": "LA OCUPACIÓN URBANÍSTICA PONE EN GRAVE RIESGO LA CUENCA BAJA DEL RÍO LURÍN Y LA ZONA COSTERA DE PLAYAS, EL MAL USO Y/O DESTINO DE LAS AGUAS RESIDUALES EN LOS CANALES DE REGADÍO DE LA ZONA AGRÍCOLA EN UN GRADO ALTAMENTE CONTAMINANTE DE LA CAPA FREÁTICA.",
            "txPgObjetivo": "IMPULSAR UNA CAMPAÑA DE FISCALIZACIÓN AMBIENTAL CON CARÁCTER DE OBLIGATORIEDAD EN LA ZONA AGRÍCOLA Y LA ZONA COSTERA DE PLAYA CON ORDENANZAS QUE PERMITAN SU CUIDADO EN LOS PRÓXIMOS 30 AÑOS.",
            "txPgIndicador": "CAMPAÑA DE FISCALIZACIÓN AMBIENTAL CON CARÁCTER DE OBLIGATORIEDAD EN LA ZONA AGRÍCOLA Y LA ZONA COSTERA DE PLAYA CON ORDENANZAS QUE PERM",
            "txPgMeta": "PLAN DE GESTIÓN AMBIENTAL                       UN PLAN DE FISCALIZACIÓN AMBIENTAL         UN PROGRAMA MUNICIPAL DE SEGREGACIÓN DE RESIDUOS SÓLIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224191,
            "txPgProblema": "LAS URBANIZACIONES INFORMALES SIN UN ESTUDIO ESPACIAL Y DE TERRITORIO, TODOS ESTOS ASPECTO NO CONTEMPLAN LOS IMPACTOS NEGATIVOS SOBRE LA NATURALEZA EXISTENTE EN EL DISTRITO Y DEL SUBSUELO.",
            "txPgObjetivo": ". IMPULSAR UNA CAMPAÑA PARA EL CUIDADO DEL MEDIO AMBIENTE CON LA PARTICIPACIÓN DE TODA LA SOCIEDAD",
            "txPgIndicador": "CAMPAÑA PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "PROGRAMA DE VOLUNTARIADO JUVENIL PARA EL CUIDADO DE PLAYAS                                        UN PROGRAMA DE VOLUNTARIADO JUVENIL PARA EL CUIDADO DE LAS ÁREAS VERDES PADRINAZGO PARA UN PROGRAMA DE ARBORIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224196,
            "txPgProblema": "NOTORIEDAD DE LA CONTAMINACIÓN VISUAL Y SONORA QUE PONE EN RIESGO LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR UNA CAMPAÑA PARA EL CUIDADO DEL MEDIO AMBIENTE CON LA PARTICIPACIÓN DE TODA LA SOCIEDAD CIVIL ORGANIZADA RESPECTO AL CUIDADO DE LAS ÁREAS VERDES, ASÍ COMO LA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PARTICIPACIONES ACTIVAS",
            "txPgMeta": "CAMPAÑAS AUDIO VISUALES PARA EL CUIDADO DEL MEDIO AMBIENTE EN LO SONORO Y VISUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224571,
            "txPgProblema": "LA OCUPACIÓN URBANÍSTICA PONE EN GRAVE RIESGO LA CUENCA BAJA DEL RÍO LURÍN Y LA ZONA COSTERA DE PLAYAS, EL MAL USO Y/O DESTINO DE LAS AGUAS RESIDUALES EN LOS CANALES DE REGADÍO DE LA ZONA AGRÍCOLA EN UN GRADO ALTAMENTE CONTAMINANTE DE LA CAPA FREÁTICA.\n\nLAS URBANIZACIONES INFORMALES SIN UN ESTUDIO ESPACIAL Y DE TERRITORIO, TODOS ESTOS ASPECTO NO CONTEMPLAN LOS IMPACTOS NEGATIVOS SOBRE LA NATURALEZA EXISTENTE EN EL DISTRITO Y DEL SUBSUELO. \n\nNOTORIEDAD DE LA CONTAMINACIÓN VISUAL Y SONORA QUE PONE EN RIESGO LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR UNA CAMPAÑA DE FISCALIZACIÓN AMBIENTAL CON CARÁCTER DE OBLIGATORIEDAD EN LA ZONA AGRÍCOLA Y LA ZONA COSTERA DE PLAYA CON ORDENANZAS QUE PERMITAN SU CUIDADO EN LOS PRÓXIMOS 30 AÑOS. IMPULSAR UNA CAMPAÑA PARA EL CUIDADO DEL MEDIO AMBIENTE CON LA PARTICIPACIÓN DE TODA LA SOCIEDAD CIVIL ORGANIZADA RESPECTO AL CUIDADO DE LAS ÁREAS VERDES, ASÍ COMO LA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "HACER INNSIDENSIA DESDE LA COORPORACIÓN MUNICIPAL PARA MITIGAR EL CALENTAMIENTO GLOBAL Y GARANTIZAR LA DEFENSA Y CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgMeta": "UN PLAN DE GESTIÓN AMBIENTAL                       UN PLAN DE FISCALIZACIÓN AMBIENTAL         UN PROGRAMA MUNICIPAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE                                                         UN PROGRAMA DE VOLUNTARIADO JUVENIL PARA EL CUIDADO DE PLAYAS                                        UN PROGRAMA DE VOLUNTARIADO JUVENIL PARA EL CUIDADO DE LAS ÁREAS VERDES PADRINAZGO PARA UN PROGRAMA DE ARBORIZACIÓN CAMPAÑAS AUDIO VISUALES PARA EL CUIDADO DEL MEDIO AMBIENTE EN LO SONORO Y VISUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224205,
            "txPgProblema": "PLATAFORMAS DE ATENCIÓN A LA POBLACIÓN DEFICIENTES CON PERSONAL QUE NO RESUELVE LOS PROBLEMAS DE LOS VECINOS, DE FALTA DE ORIENTACIÓN",
            "txPgObjetivo": "GESTIONAR INFRAESTRUCTURA MUNICIPAL ADECUADA, MODERNA Y DE CALIDAD EN LAS 5 ZONAS DEL DISTRITO, CON PERSONAL CAPACITADO Y QUE BRINDE UNA ATENCIÓN DE CALIDAD Y DE ATENCIÓN A LOS VECINOS.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD",
            "txPgMeta": "MEJORAMIENTO EN LA EFICIENCIA DE ATENCIÓN AL CIUDADANO EN LO PRESENCIAL Y LO VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224211,
            "txPgProblema": "COBROS EXCESIVOS DE LOS SERVICIOS, BUROCRACIA CON PERSONAL SIN PERFIL PARA LAS LABORES QUE DESEMPEÑAN, SIN PLATAFORMAS VIRTUALES CON EFICIENCIA",
            "txPgObjetivo": "RECURSO HUMANO COMPROMETIDO CON EL DESARROLLO DEL DISTRITO, EFICIENTE, ORDENADO, DISCIPLINADO.",
            "txPgIndicador": "CAPACITACION CONSTANTE",
            "txPgMeta": "ATENCIÓN DE PERSONAL ALTAMENTE CALIFICADO Y COMPETITIVO EN LAS 5 ZONAS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224219,
            "txPgProblema": "SIN PLATAFORMAS VIRTUALES CON EFICIENCIA, SIN FUNCIONAMIENTO EL PORTAL WEB INSTITUCIONAL POR FALTA DE INFORMACIÓN DE CONFORMIDAD CON LAS EXIGENCIAS QUE EL MUNDO VIRTUAL LO AMERITA, MALTRATO A LOS VECINOS QUE RECURREN A RECLAMOS PRESENCIALES",
            "txPgObjetivo": "EVITAR LAS BARRERAS BUROCRÁTICAS QUE GARANTICEN LA EFICIENCIA Y EFICACIA DEL QUEHACER MUNICIPAL",
            "txPgIndicador": "EFICIENCIA Y EFICACIA",
            "txPgMeta": "SISTEMA INTERCONECTADO QUE GARANTICE LA RAPIDEZ EN LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224589,
            "txPgProblema": "PLATAFORMAS DE ATENCIÓN A LA POBLACIÓN DEFICIENTES CON PERSONAL QUE NO RESUELVE LOS PROBLEMAS DE LOS VECINOS, DE FALTA DE ORIENTACIÓN , COBROS EXCESIVOS DE LOS SERVICIOS, BUROCRACIA CON PERSONAL SIN PERFIL PARA LAS LABORES QUE DESEMPEÑAN, SIN PLATAFORMAS VIRTUALES CON EFICIENCIA, SIN FUNCIONAMIENTO EL PORTAL WEB INSTITUCIONAL POR FALTA DE INFORMACIÓN DE CONFORMIDAD CON LAS EXIGENCIAS QUE EL MUNDO VIRTUAL LO AMERITA, MALTRATO A LOS VECINOS QUE RECURREN A RECLAMOS PRESENCIALES",
            "txPgObjetivo": "GESTIONAR INFRAESTRUCTURA MUNICIPAL ADECUADA, MODERNA Y DE CALIDAD EN LAS 5 ZONAS DEL DISTRITO, CON PERSONAL CAPACITADO Y QUE BRINDE UNA ATENCIÓN DE CALIDAD Y DE ATENCIÓN A LOS VECINOS.\n\nRECURSO HUMANO COMPROMETIDO CON EL DESARROLLO DEL DISTRITO, EFICIENTE, ORDENADO, DISCIPLINADO. \n\nEVITAR LAS BARRERAS BUROCRÁTICAS QUE GARANTICEN LA EFICIENCIA Y EFICACIA DEL QUEHACER MUNICIPAL",
            "txPgIndicador": "LA COORPORACIÓN MUNICIPAL,  SE PREOCUPARA POR LA NECESIDAD DE TODOS LOS VECINOS Y VECINAS.",
            "txPgMeta": "MEJORAMIENTO EN LA EFICIENCIA DE ATENCIÓN AL CIUDADANO EN LO PRESENCIAL Y LO VIRTUAL, CON ATENCIÓN DE PERSONAL ALTAMENTE CALIFICADO Y COMPETITIVO EN LAS 5 ZONAS DEL DISTRITO Y UN SISTEMA INTERCONECTADO QUE GARANTICE LA RAPIDEZ EN LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}