{
    "datoGeneral": {
        "idPlanGobierno": 21696,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08965732-4ddb-4383-90be-a9fe1210790c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0a84773-a5c3-4c9b-b9fa-450545a2fb79.pdf",
        "txCodExpedienteExt": "ERM.2022006279",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143476,
            "txPgProblema": "1.DEFICIENTE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "IMPULSAR, GESTIONAR Y COORDINAR CON EL GORE Y MINISTERIO DE VIVIENDA LA ELABORACIÓN DE UN PROYECTO INTEGRAL DE AGUA Y ALCANTARILLADO PARA TODA LA PROVINCIA.",
            "txPgIndicador": "FORMULACIÓN Y APROBACIÓN DE LOS ESTUDIOS DEFINITIVOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143510,
            "txPgProblema": "2. FALTA DE SANEAMIENTO FÍSICO LEGAL EN LA PROVINCIA.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS UBICADOS EN TODA LA PROVINCIA, MEDIANTE CONVENIO CON COFOPRI Y/O ASIGNANDO EL PRESUPUESTO NECESARIO",
            "txPgIndicador": "SANEAMIENTO LEGAL DE LOS PREDIOS EN LA PROVINCIA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143565,
            "txPgProblema": "3.INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "COMBATIR LA INSEGURIDAD, RECUPERANDO EL PRINCIPIO DE AUTORIDAD, FORTALECIENDO LA GERENCIA DE SEGUR8IDAD CIUDADANA, Y ARTICULANDO ESFUERZOS CON LA PNP E INSTITUCIONES INVOLUCRADAS, GARANTIZANDO SEGURIDAD Y TRANQUILIDAD A LA POBLACIÓN.",
            "txPgIndicador": "PROYECTO DE SEGURIDAD CIUDADANA EJECUTADO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143617,
            "txPgProblema": "1. INCREMENTOS DEL DESEMPLEO, FALTA DE OPORTUNIDADES LABORALES PARA LA POBLACIÓN., ESPECIALMENTE LA JUVENTUD.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA, GENERANDO CONDICIONES PARA LA CREACIÓN DE EMPRESAS; DESARROLLAR LA INVERSIÓN PÚBLICA QUE PERMITA GENERAR LA MAYOR CANTIDAD DE PUESTOS LABORALES TEMPORALES.",
            "txPgIndicador": "NÚMERO DE EMPLEOS TEMPORALES GENERADOS.",
            "txPgMeta": "50,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143650,
            "txPgProblema": "2. FALTA DE PROMOCIÓN Y DESARROLLO DEL TURISMO COMO FUENTE DE DESARROLLO Y GENERACIÓN DE PUESTOS DE TRABAJO.",
            "txPgObjetivo": "PROMOVER EN FORMA CONJUNTA CON LAS AUTORIDADES DISTRITALES, EL DESARROLLO DEL TURISMO PROVINCIAL, APROVECHANDO LOS RECURSOS NATURALES Y LAS HERMOSAS PLAYAS DE NUESTRO LITORAL, ESTABLECIENDO CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS ADICIONALES QUE VISITAN LA PROVINCIA.",
            "txPgMeta": "200,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143699,
            "txPgProblema": "3. INFORMALIDAD CRECIENTE",
            "txPgObjetivo": "ELIMINAR LA INFORMALIDAD, A TRAVÉS DE NORMAS QUE PERMITAN Y MOTIVEN A LOS MICRO Y PEQUEÑOS EMPRESARIOS, A FORMALIZARSE Y SER BENEFICIADOS CON PROGRAMAS DE FINANCIAMIENTO PARA SU DESARROLLO.",
            "txPgIndicador": "NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS",
            "txPgMeta": "30,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143744,
            "txPgProblema": "1. LA CULTURA AMBIENTAL NO ESTÁ  INTERIORIZADA EN LA POBLACIÓN. ESPECIALMENTE EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN  EN EL MANEJO, RECOJO Y RECICLAJE DE RESIDUOS EN LA DISTINTAS INSTITUCIONES EDUCATIVAS DE TODOS LOS NIVELES.",
            "txPgIndicador": "TM/MES DE RESIDUOS SÓLIDOS RECICLADOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143766,
            "txPgProblema": "2. FALTA DE INFRAESTRUCTURA Y ACTUALIZACIÓN DE PROCESOS DE RECOLECCIÓN DE RESIDUOS  SÓLIDOS Y AGUAS RESIDUALES DOMÉSTICOS.",
            "txPgObjetivo": "GESTIONAR Y LOGRAR LA EJECUCIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA A TRAVÉS DEL MINISTERIO DE VIVIENDA O MEDIANTE OBRAS POR IMPUESTOS.",
            "txPgIndicador": "TRATAMIENTOS DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143847,
            "txPgProblema": "3. FALTA PROMOVER LA IMPLEMENTACIÓN DE TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS PARA REDUCIR LA CONTAMINACIÓN Y SUS IMPACTOS NEGATIVOS, CONTRIBUYENDO A LA PREVENCIÓN DE LA SALUD PÚBLICA Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE LOS ORGANISMOS FISCALIZADORES COMO LA OEFA, SENASA, MINSA Y LA MUNICIPALIDAD, LA INTERVENCIÓN PREVENTIVA Y DISUASIVA ANTE POSIBILIDAD Y EJECUCIÓN DE EVENTOS CONTAMINANTES, DEL AGUA, EL AIRE Y TIERRA.",
            "txPgIndicador": "GESTIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143903,
            "txPgProblema": "1. INFRAESTRUCTURA MUNICIPAL CON INADECUADA DISTRIBUCIÓN, DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "REALIZAR UNA DISTRIBUCIÓN ADECUADA DE LAS DIFERENTES OFICINAS DE LA MUNICIPALIDAD, CON LA FINALIDAD DE MEJORAR LA ATENCIÓN A LOS USUARIOS, CON UN SERVICIO EFICIENTE Y OPORTUNO.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143938,
            "txPgProblema": "2.POCA PROMOCIÓN DEL PERSONAL  DE PLANTA PARA ASCENSO EN SU OCUPACIÓN LABORAL.",
            "txPgObjetivo": "REALIZAR CONCURSO INTERNO PARA OCUPAR LOS CARGOS DE FUNCIONARIOS, DANDO OPORTUNIDAD AL PERSONAL DE PLANTA QUE CUMPLA LOS REQUISITOS Y CUENTA CON LA EXPERIENCIA SUFICIENTE.",
            "txPgIndicador": "PERSONAL DE PLANTA MÍNIMO QUE OCUPE CARGOS GERENCIALES Y SUB GERENCIALES",
            "txPgMeta": "25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143963,
            "txPgProblema": "3.NO SE ACTUALIZA NI CAPACITA AL PERSONAL PARA LOGRAR UNA LABOR MAS EFICIENTE.",
            "txPgObjetivo": "CAPACITACIONES PERMANENTES EN LA PROPIA MUNICIPALIDAD, CON LA FINALIDAD DE FAVORECER AL MAYOR NÚMERO DE PERSONAS.",
            "txPgIndicador": "PROGRAMA DE CAPACITACIONES ANUALES",
            "txPgMeta": "4",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}