{
    "datoGeneral": {
        "idPlanGobierno": 17886,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de29f859-ada2-48bc-9f69-a96792dcf1cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bf2ec0e-3614-4de6-8903-a8e20f6cbfa0.pdf",
        "txCodExpedienteExt": "ERM.2022007129",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134944,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. PUESTA EN FUNCIONAMIENTO DE LA CENTRAL DE MONITOREO, INSTALACIÓN DE 32 CÁMARAS EN LUGARES ESTRATÉGICOS, 3 PUESTOS DE AUXILIO RÁPIDO, 3 CAMIONETAS 4X4 EQUIPADO Y PERSONAL DE SERENAZGO CAPACITADO E IMPLEMENTADO. ORGANIZACIÓN DE 16 JUNTAS VECINALES, DOTADOS DE ALARMAS VECINALES Y CAPACITACIÓN\nA SUS MIEMBROS.\n\n2. CONVENIO INTERINSTITUCIONAL MPZ-PNP",
            "txPgMeta": "1. DISMINUCIÓN DE ACTOS DELICTIVOS EN UN 20% EN LA PROVINCIA DE ZARUMILLA, AÑO DE CUMPLIMIENTO 2026.\n\n2. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135006,
            "txPgProblema": "PRESENCIA DE ANALFABETISMO EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "DISMINUIR EL ANALFABETISMO ORAL, ESCRITO Y DIGITAL EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. 100 % DE POBLACIÓN ANALFABETA ATENDIDA EN EL DISTRITO DE MATAPALO.\n\n2. 100% DE POBLACIÓN ANALFABETA DIGITAL COMPRENDIDA ENTRE LAS EDADES DE 20 -60 AÑOS ATENDIDAS EN LA PROVINCIA DE ZARUMILLA.\n\n3. CONVENIO INTERINSTITUCIONAL MPZ-UGEL.\n\n4. CONVENIO INTERINSTITUCIONAL MPZ-MDM\n\n5. CONVENIO INTERINSTITUCIONAL MPZ-MDP\n\n6. CONVENIO INTERINSTITUCIONAL MPZ-MDAV",
            "txPgMeta": "1. DISMINUCIÓN AL 0% DE POBLACIÓN ANALFABETA EN EL DISTRITO DE MATAPALO, AÑO DE CUMPLIMIENTO 2024.\n\n2. DISMINUCIÓN EN UN 20% DEL ANALFABETISMO DIGITAL DE LA POBLACIÓN DE ZARUMILLA, AÑO DE CUMPLIMIENTO 2026.\n\n3. CONVENIO FIRMADO, AÑO 2023.\n\n4. CONVENIO FIRMADO, AÑO 2023.\n\n5. CONVENIO FIRMADO, AÑO 2023.\n\n6. CONVENIO FIRMADO, AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135208,
            "txPgProblema": "PRESENCIA DE DESNUTRICIÓN CRÓNICA EN INFANTES EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN INFANTES EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. 100% DE LA POBLACIÓN INFANTIL CON DESNUTRICIÓN CRÓNICA ATENDIDA EN LA PROVINCIA DE ZARUMILLA.\n2. CONVENIO INTERINSTITUCIONAL MPZ- CS-CLAS ZARUMILLA.\n3. DISPONIBILIDAD DEL 20% DE LOS RECURSOS DEL PROGRAMA DE INCENTIVOS",
            "txPgMeta": "1. DISMINUCIÓN EN 60% LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE MATAPALO, AL AÑO 2026 DISMINUCIÓN EN 90% LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE PAPAYAL, AL AÑO 2026 DISMINUCIÓN EN 90% LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE AGUAS VERDES, AL AÑO 2026 DISMINUCIÓN EN 100% LA DESNUTRICIÓN CRÓNICA\nEN EL DISTRITO DE ZARUMILLA, AL AÑO 2026.\n2. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n3. 20% DE LOS RECURSOS DEL PROGRAMA DE INCENTIVOS, AÑOS 2023,2024, 2025, 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135263,
            "txPgProblema": "ALTOS PORCENTAJES DE EVASIÓN TRIBUTARIA: IMPUESTO PREDIAL Y ARBITRIOS MUNICIPALES",
            "txPgObjetivo": "DISMINUIR LA EVASIÓN DEL IMPUESTO PREDIAL Y DE ARBITRIOS MUNICIPALES",
            "txPgIndicador": "1. POLÍTICA Y MODELO DE GESTIÓN TRANSPARENTE: “TU DINERO RECAUDADO SE INVIERTE EN MEJORES SERVICIOS”, PARA EL INCREMENTO DE LA RECAUDACIÓN EN UN 20% DE LA POBLACIÓN CONTRIBUYENTE.\n2. CUMPLIMIENTO DE LA META “FORTALECIMIENTO DE LA ADMINISTRACIÓN Y GESTIÓN DEL IMPUESTO PREDIAL” DEL PROGRAMA DE INCENTIVOS",
            "txPgMeta": "1. POLÍTICA Y MODELO DE GESTIÓN TRANSPARENTE: “TU DINERO RECAUDADO SE INVIERTE EN MEJORES SERVICIOS”, PARA EL INCREMENTO DE LA RECAUDACIÓN EN UN 20% DE LA POBLACIÓN CONTRIBUYENTE.\n2. CUMPLIMIENTO DE LA META “FORTALECIMIENTO DE LA ADMINISTRACIÓN Y GESTIÓN DEL IMPUESTO PREDIAL” DEL PROGRAMA DE INCENTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135307,
            "txPgProblema": "DEFICIENTE ACTIVIDAD ECONÓMICA PRODUCTIVA DE AGENTES ORGANIZADOS EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD ECONÓMICA PRODUCTIVA EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. COMPROMISO DEL 3% DEL PRESUPUESTO DE LA MUNICIPALIDAD PARA LA INVERSIÓN EN ATENCIÓN DE AGENTES ECONÓMICOS PRIVADOS, A TRAVÉS DE PROCOMPITE.\n2. CONVENIOS CON 3 AGENTES ECONÓMICOS ORGANIZADOS PARA ATENDER 3 CADENAS DE VALOR.",
            "txPgMeta": "1. INVERSIÓN DEL 1% DEL PRESUPUESTO EN CADENAS PRODUCTIVAS AGRÍCOLAS, AL 2024 INVERSIÓN DEL 1% DEL PRESUPUESTO EN CADENAS PRODUCTIVAS ACUÍCOLAS AL 2025 INVERSIÓN DEL 1% DEL PRESUPUESTO EN CADENAS PRODUCTIVAS DE ROPAS Y CALZADO, AL 2026\n2. CONVENIOS FIRMADOS PARA ATENDER 3 CADENAS PRODUCTIVAS, AL 2024, 2025, 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135346,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PEATONAL Y VEHICULAR EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PEATONAL Y VEHICULAR EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. COMPROMISO DEL 70% DEL PRESUPUESTO PARA EJECUTAR PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA PEATONAL Y VEHICULAR.\n2. CONVENIO INTERINSTITUCIONAL MPZ- GRT",
            "txPgMeta": "1. PROYECTO EJECUTADO AL 100% DE INFRAESTRUCTURA VIAL Y PEATONAL EN EL AA.HH CAMPO AMOR, AL 2026.\n PROYECTO EJECUTADO AL 100% DE INFRAESTRUCTURA VIAL Y PEATONAL EN EL CASCO URBANO DE ZARUMILLA, AL 2026.\n2. CONVENIO FIRMADO AL 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135391,
            "txPgProblema": "ESCASA CONCIENCIA AMBIENTAL DE ESTUDIANTES DE LA EDUCACIÓN BÁSICA DE LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "FORTALECER LA CONCIENCIA AMBIENTAL DE ESTUDIANTES DE EDUCACIÓN BÁSICA DE LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. 100% DE LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA PARTICIPAN DEL PROYECTO DE INVERSIÓN MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA CONCIENCIA AMBIENTAL, A TRAVÉS DEL AULA FLOTANTE DE LOS ESTUDIANTES DEL NIVEL INICIAL, PROVINCIA DE ZARUMILLA.\n2. 100% DE LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA PARTICIPAN DEL PROYECTO DE INVERSIÓN MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA CONCIENCIA AMBIENTAL A TRAVÉS DEL AULA FLOTANTE DE LOS ESTUDIANTES DEL NIVEL PRIMARIO, PROVINCIA DE ZARUMILLA.\n3. 100% DE LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA PARTICIPAN DEL PROYECTO DE INVERSIÓN MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA CONCIENCIA AMBIENTAL A TRAVÉS DEL AULA FLOTANTE DE LOS ESTUDIANTES DEL NIVEL SECUNDARIO, PROVINCIA DE ZARUMILLA.\n4. CONVENIO INTERINSTITUCIONAL MPZ-UGEL.\n5. CONVENIO INTERINSTITUCIONAL MPZ - SERNANP",
            "txPgMeta": "1. INCREMENTO DEL NIVEL DE CONCIENCIA AMBIENTAL EN UN 50%, DEL NIVEL INICIAL, AÑO DE CUMPLIMIENTO 2026.\n2. INCREMENTO DEL NIVEL DE CONCIENCIA AMBIENTAL EN UN 40%, DEL NIVEL PRIMARIO, AÑO DE CUMPLIMIENTO 2026.\n3. INCREMENTO DEL NIVEL DE CONCIENCIA AMBIENTAL EN UN 30%, DEL NIVEL SECUNDARIO, AÑO DE CUMPLIMIENTO 2026.\n4. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n5. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135448,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "1. DISPONIBILIDAD Y PUESTA EN FUNCIONAMIENTO DE RELLENO SANITARIO, DENTRO DEL ÁREA DISPONIBLE DE 20.36HA. UBICACIÓN:\n 583039.4860 E– 9608990.3153 S\n 583526.8158 E – 9609010.7580 S\n 583559.1640 E– 9608611.1944 S\n 583066.8067 E– 9608562.6593 S\n2. DISPONIBILIDAD Y PUESTA EN FUNCIONAMIENTO DE PLANTA DE COMPOSTAJE Y LOMBRICULTURA, EN UN ÁREA APROXIMADO DE 2HA\n3. DISPONIBILIDAD Y PUESTA EN FUNCIONAMIENTO DE PLANTA DE RECUPERACIÓN DE MATERIA INORGÁNICA, EN UN ÁREA APROXIMADO DE 1.5HA.\n4. CONVENIO INTERINSTITUCIONAL MPZ-MDAV\n5. CONVENIO INTERINSTITUCIONAL MPZ-MDP\n6. CONVENIO INTERINSTITUCIONAL MPZ-MDM\n7. CONVENIO INTERINSTITUCIONAL MPZSERNANP\n8. CONVENIO INTERINSTITUCIONAL MPZEMPRESAS PRIVADAS\n9. CONVENIO INTERINSTITUCIONAL MPZ-MINAM",
            "txPgMeta": "1. DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, 40 % VOLUMEN TOTAL, AÑO DE CUMPLIMIENTO 2024\n2. RECUPERACIÓN Y TRATAMIENTO MATERIA ORGÁNICA, 35% VOLUMEN TOTAL DE RESIDUOS SÓLIDOS, AÑO DE CUMPLIMIENTO 2026\n3. RECUPERACIÓN DE MATERIA INORGÁNICA, 25% VOLUMEN TOTAL DE RESIDUOS SÓLIDOS, AÑO DE CUMPLIMIENTO 2025\n4. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n5. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n6. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n7. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n8. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023\n9. CONVENIO FIRMADO, AÑO DE CUMPLIMIENTO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135472,
            "txPgProblema": "DEGRADACIÓN DE ÁREAS POR PRESENCIA DE RESIDUOS SÓLIDOS EN BOTADEROS SIN CONTROL EN ZARUMILLA",
            "txPgObjetivo": "RECUPERAR ÁREA DEGRADADA POR RESIDUOS SÓLIDOS EN BOTADERO PRINCIPAL DE ZARUMILLA",
            "txPgIndicador": "TRATAMIENTO DE BOTADERO: 9.91 HA UBICACIÓN: ZONA 17M\n 582246.50 E\n 9610834.35 S",
            "txPgMeta": "1. IMPERMEABILIZACIÓN DE SUELO AL 100% DEL ÁREA DEGRADADA Y SISTEMA DE LIXIVIACIÓN, AÑO DE CUMPLIMIENTO 2025\n2. CONSTRUCCIÓN DE PARQUE RECREATIVO EN ZONA DE COBERTURA DEL BOTADERO, CON INSTALACIÓN DE PLANTAS FORESTALES NATIVAS DE LUGAR: CEIBOS, ALGARROBOS, HUALTACOS, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135500,
            "txPgProblema": "DEFICIENTE GESTIÓN INTERINSTITUCIONAL DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTERINSTITUCIONAL DEL GOBIERNO LOCAL",
            "txPgIndicador": "GESTIÓN Y PLASMACIÓN DE CONVENIOS ANTE LOS MINISTERIOS DE ECONOMÍA Y FINANZAS, DEL AMBIENTE, VIVIENDA, TRANSPORTES, SALUD, EDUCACIÓN",
            "txPgMeta": "FIRMA DE CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, AL AÑO 2023, 2024,2025, 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135518,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DE LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "MEJORAR EL TRÁMITE A LOS VECINOS EN FORMA HÍBRIDA: VIRTUAL Y PRESENCIAL",
            "txPgIndicador": "ACTUALIZACIÓN DE LA PÁGINA WEB Y MESA DE PARTES VIRTUAL DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA",
            "txPgMeta": "ATENCIÓN AL USUARIO EN FORMA HÍBRIDA A PARTIR DEL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135539,
            "txPgProblema": "DESACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA",
            "txPgObjetivo": "MEJORAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO, PLAN DE ORDENAMIENTO TERRITORIAL, MANUAL Y ORGANIZACIÓN DE FUNCIONES,\nREGLAMENTO DE ORGANIZACIÓN DE FUNCIONES.",
            "txPgMeta": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN AL 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}