{
    "datoGeneral": {
        "idPlanGobierno": 26512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/234bced2-b798-4f82-938f-8f86cb903195.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b7fedba-ec1f-47a4-adb6-1af5e00b5393.pdf",
        "txCodExpedienteExt": "ERM.2022017474",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219786,
            "txPgProblema": "1.IMPLEMENTACIÓN DEL BANCO DE PROYECTOS DEL DISTRITO DE LA MATANZA.",
            "txPgObjetivo": "EFECTUAR CONVENIOS MEDIANTE LAS UNIVERSIDADES Y INSTITUTOS, ESPECIALIDADES EN ELABORACIÓN DE PROYECTOS.",
            "txPgIndicador": "PARA DAR MAYOR PARTICIPACIÓN DE LOS PROFESIONALES Y TÉCNICOS DE NUESTRO DISTRITO DE LA MATANZA.",
            "txPgMeta": "QUE EL 2026 SE LOGRE LA MAYORÍA DE PROYECTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219820,
            "txPgProblema": "2.GESTIONAR CONVENIOS CON IDENTIDADES FINANCIERAS, ONG, AYUDAS INTERNACIONALES, CÁMARA DE COMERCIO PARA OBTENER BENEFICIOS A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCEDER EN SU MAYORÍA A LA POBLACIÓN A DICHOS CRÉDITOS.",
            "txPgIndicador": "FACILITAR EL PAGO DE SUS CUOTAS EN FRACCIONES PARA DAR CONFIANZA Y ESTABILIDAD CREDITICIA",
            "txPgMeta": "QUE MÁS DE LA MITAD AL 60%DE SU POBLACIÓN ACCEDA A ESTOS BENEFICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219848,
            "txPgProblema": "3.PROMOVER UNA AGRICULTURA Y GANADERÍA COMPETITIVA Y SOSTENIBLE DE NUESTRO DISTRITO DE LA MATANZA.",
            "txPgObjetivo": "SOSTENER UNA AGRICULTURA CON PRODUCTOS DE CALIDAD, UN GANADO DE CALIDAD, PARA COMPETIR CON LOS MERCADOS NACIONALES E INTERNACIONALES Y ASÍ MEJORAR LA CANASTA FAMILIAR.",
            "txPgIndicador": "MEJORAR EL RENDIMIENTO BUSCAR CONVENIOS CON EMPRESAS PRIVADAS PARA LLEVAR NUESTROS PRODUCTOS Y GANADO AL MERCADO NACIONAL E INTERNACIONAL PARA ASÍ TENER MEJORAS EN GANANCIAS.",
            "txPgMeta": "INCREMENTAR EN 70%DEL TOTAL DE LOS AGRICULTORES Y GANADEROS HASTA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219872,
            "txPgProblema": "PROMOVER EL CONSEJO DE SALUD",
            "txPgObjetivo": "DISEÑAR EL PLAN DE SALUD DEL DISTRITO DE LA MATANZA",
            "txPgIndicador": "RECOGER LA DEMANDA DE SALUD DE LOS CENTROS POBLADOS Y URBANOS",
            "txPgMeta": "QUE HASTA EL AÑO 2026 LA POBLACIÓN MEJORA DE LA ATENCIÓN DE SALUD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219900,
            "txPgProblema": "2. IMPLEMENTACIÓN DE LOS BOTIQUINES COMUNALES",
            "txPgObjetivo": "AYUDAR A MEJORAR LA SALUD DE LOS POBLADORES Y DAR LOS PRIMEROS AUXILIOS",
            "txPgIndicador": "REDUCIR EL TIEMPO Y EL ACCESO AL MEDICAMENTO A BAJO COSTO",
            "txPgMeta": "QUE LAS FAMILIAS EL 2026 PUEDAN ACCEDER AL 80% AL BOTIQUÍN COMUNAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219922,
            "txPgProblema": "IMPULSAR EL PROYECTO DEL CENTRO MÉDICO MUNICIPAL",
            "txPgObjetivo": "ATENCIÓN DE PERSONAS DE BAJOS RECURSOS Y QUE SON DE ZONAS MAS VULNERABLES DEL DISTRITO DE LA MATANZA",
            "txPgIndicador": "REDUCIR Y PREVENIR ENFERMEDADES PROPIAS DE LAS ZONAS Y TEMPORADAS",
            "txPgMeta": "QUE EN SU MAYORÍA LA POBLACIÓN SE ATENDIDA HASTA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219950,
            "txPgProblema": "1.PLANES DE MANEJO FORESTAL.",
            "txPgObjetivo": "SIEMBRA DE ÁRBOLES EN ZONAS DEFORESTADAS POR LA TALA INDISCRIMINADA.",
            "txPgIndicador": "SEMBRAR PLANTAS QUE SE ADAPTEN AL MEDIO AMBIENTE\n-ESTUDIOS DE CLIMAS Y SUELOS.",
            "txPgMeta": "TENER REFORESTADO UN 70% HASTA 2026ESTE CAPACITADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219974,
            "txPgProblema": "2.CAPACITAR A LA POBLACIÓN CON PROGRAMAS DE FORESTACIÓN.",
            "txPgObjetivo": "CONOCER EN SUS TOTALIDADES EL CUIDADO DE LOS BOSQUES Y SU IMPORTANCIA DEL MEDIO AMBIENTE",
            "txPgIndicador": "MEJORAR EL MEDIO AMBIENTE PARA OBTENER UNA VIDA SALUDABLE DE NUESTRA POBLACIÓN.",
            "txPgMeta": "QUE LA POBLACIÓN HASTA EL 2026 ESTE CAPACITADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219998,
            "txPgProblema": "3. INSTALACIONES DE VIVEROS FORESTALES Y FRUTALES Y CULLO OBJETIVO ES MEJORAR LA CALIDAD DE VIDA",
            "txPgObjetivo": "QUE TODOS PUEDEN ACCEDER Y TRABAJAR Y SER BENEFICIARIOS DE AQUELLOS VIVEROS COMUNALES",
            "txPgIndicador": "TRABAJAR FOMENTAR LA SIEMBRA DE PLANTAS ANCESTRALES DE LA ZONA.",
            "txPgMeta": "OBTENCIÓN DE VIVEROS COMUNALES PARA EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220037,
            "txPgProblema": "1.FORTALECIMIENTO DEL SERENAZGO, RONDAS CAMPESINAS Y PNP CON CAPACITACIÓN.",
            "txPgObjetivo": "CONOCER EN SU TOTAL PLENITUD LOS DERECHOS CIUDADANOS.",
            "txPgIndicador": "CUIDAR SUS INTERESES PERSONALES Y A LOS DEMÁS Y ACTUAR CON TRANSFERENCIA",
            "txPgMeta": "FORTALECER TODAS SUS BASES CON LA JUSTICIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220064,
            "txPgProblema": "2.PROMOVER CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS PARA REALIZAR TALLERES Y CAPACITACIONES A LAS ORGANIZACIONES, DE BASE.",
            "txPgObjetivo": "CONOCER SUS DISTINTAS FUNCIONES QUE TIENE CADA ORGANIZACIÓN DE BASE.",
            "txPgIndicador": "DESEMPEÑAR FUNCIONES QUE LE CORRESPONDE MEJORAR LA ATENCIÓN ASERTIVAS A LAS PERSONAS QUE LO REQUIEREN.",
            "txPgMeta": "CONOCER SUS DERECHOS Y FACULTADES EN DIFERENTES ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220090,
            "txPgProblema": "3.PROMOVER Y FORTALECER EL TEMA DE LOS VALORES Y LA DEMOCRACIA POLÍTICA EN NUESTRO DISTRITO DE LA MATANZA.",
            "txPgObjetivo": "RESCATAR LOS VALORES EN TODO EL DISTRITO MEDIANTE TALLERES DE CAPACITACIÓN Y FOMENTAR LA DEMOCRACIA EN LAS DIVERSAS ACTIVIDADES.",
            "txPgIndicador": "RECONOCER Y VALORAR LA VIDA HUMANA RESPETAR LA OPINIÓN DE CUALQUIER CIUDADANO QUE SEA IGUAL O DIFERENTE EN LA FORMA DE PENSAR.",
            "txPgMeta": "TENER HOMBRE Y MUJERES QUE REPRESENTEN Y ACEPTEN LOS RESULTADOS CON TOTAL TRANSPARENCIA Y MADURES POLÍTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}