{
    "datoGeneral": {
        "idPlanGobierno": 21482,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/93b2401a-90b7-46d3-8181-2c54fc31aeb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c43aaa07-8d38-44b2-a24a-4b09818fe683.pdf",
        "txCodExpedienteExt": "ERM.2022012524",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215659,
            "txPgProblema": "FALTA DE COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE CON LA CONSTRUCCIÓN DE RESERVORIOS PARA CADA BARRIO DE SIHUAS Y LA AMPLIACIÓN DEL SANEAMIENTO GARANTIZANDO QUE LAS POBLACIONES RURALES Y URBANO TENGAN ACCESO A SERVICIOS SOSTENIBLES Y DE CALIDAD.",
            "txPgIndicador": "SISTEMA DE AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "AL 2026 SE TENDRÁ LA AMPLIACIÓN SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODA LA PROVINCIA DE SIHUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215699,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA, FALTA DE PERSONAL Y EQUIPAMIENTO EN LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "ASEGURAR UNA ADECUADA DOTACIÓN DE PERSONAL, EQUIPAMIENTO, CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DE SALUD PARA MEJORAR EL CUIDADO DE LA SALUD DE LA POBLACIÓN SIHUASINA.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE PERSONAL DE SALUD CALIFICADO",
            "txPgMeta": "AL 2026 SE CONTARÁ CON UN MODERNO HOSPITAL CON PROFESIONALES CALIFICADOS Y EQUIPAMIENTO NECESARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215745,
            "txPgProblema": "FALTA DE MOTIVACIÓN E INTERÉS DE LOS JÓVENES PARA SU DESARROLLO PERSONAL Y PROFESIONAL.",
            "txPgObjetivo": "IMPULSAR Y MOTIVAR A LA JUVENTUD CON LA CREACIÓN DE UN PROGRAMA DE LIDERAZGO Y DESARROLLO PERSONAL, PARA SU FORMACIÓN.",
            "txPgIndicador": "JOVENES LIDERES",
            "txPgMeta": "AL 2026, SE CUENTA CON EL PROGRAMA DE LIDERAZGO Y DESARROLLO PERSONAL PARA JÓVENES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215771,
            "txPgProblema": "SISTEMA DE PRODUCCIÓN AGROPECUARIA INEFICIENTE Y DESARTICULADA.",
            "txPgObjetivo": "REPOTENCIAR LA AGRICULTURA, ATENDIENDO EN FORMA PRIORITARIA LAS DEMANDAS DE LOS PRODUCTORES TALES COMO: CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS AGRÍCOLAS EJECUTADOS.",
            "txPgMeta": "AL 2026 SE TENDRÁ MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, PARA ASÍ TENER UNA EFICIENTE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215804,
            "txPgProblema": "ESCASA CAPACITACIÓN AL PRODUCTOR AGROPECUARIO: EN PLANIFICACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS CADENAS PRODUCTIVAS, COORDINANDO Y APOYANDO LA ARTICULACIÓN DE LOS SECTORES PRIMARIOS E INDUSTRIALES, A FIN DE INCREMENTAR EL VALOR AGREGADO DE LA OFERTA EXPORTABLE DEL DISTRITO, LOGRANDO ASÍ EL INCREMENTO EN LA PRODUCCIÓN DE PRODUCTOS ARTESANALES COMPETITIVOS CON DISEÑOS MODERNIZADOS Y DE ALTA CALIDAD.",
            "txPgIndicador": "CANTIDAD DE CADENAS PRODUCTIVAS IMPLEMENTADAS",
            "txPgMeta": "AL 2026 SE HABRÁN DESARROLLADO DE PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS, ASOCIATIVIDAD Y TRANSFERENCIA TECNOLÓGICA. IMPULSAR PROYECTOS PARA MEJORAR LAS CAPACIDADES TÉCNICAS PRODUCTIVAS DE LOS PRINCIPALES PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215894,
            "txPgProblema": "DESARROLLAR DE LA AGRICULTURA Y AGROINDUSTRIA, MICRO, PEQUEÑA Y MEDIANA EMPRESA, COMERCIO Y  TURISMO.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE COMERCIALIZACIÓN (CENTRO DE ABASTOS, CAMPO FERIAL, ENTRE OTROS).",
            "txPgIndicador": "PROYECTOS Y PLANES DE NEGOCIO PARA EL DESARROLLO GANADERO",
            "txPgMeta": "AL 2026 SET TENDRÁ EL DISEÑO ESTRATÉGICO DE PROYECTOS Y PLANES DE NEGOCIO PARA EL DESARROLLO GANADERO PARA EL MANEJO Y MEJORAMIENTO DE PASTOS CULTIVADOS Y RECUPERACIÓN DE PASTOS NATURALES, MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO, PORCINO Y FOMENTO DE LA CRIANZA DE ANIMALES MENORES CUYES Y AVES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215919,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE MANEJO Y DESTINO FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EFICIENCIA Y CALIDAD DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON UN EFICIENTE SERVICIO DEL SISTEMA DE MANEJO Y DESTINO FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215943,
            "txPgProblema": "FALTA DE CUIDADO EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES (AGUA, SUELOS Y BIODIVERSIDAD) MICRO CUENCAS, MEDIANTE PROGRAMA Y ACCIONES CONCERTADAS ENTRE LA POBLACIÓN, GOBIERNO LOCAL Y ALIANZAS INTERINSTITUCIONALES CON UNA PERSPECTIVA DE MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DESARROLLO DE CAPACIDADES DE MONITOREO AMBIENTAL. AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215959,
            "txPgProblema": "DEFICIENTE MANEJO DE POTABILIZACIÓN DEL AGUA Y FALTA DE ABASTECIMIENTO PARA TODOS LOS BARRIOS DE SIHUAS.",
            "txPgObjetivo": "MEJORAMIENTO Y POTABILIZACIÓN DEL AGUA CON RESERVORIOS EN CADA BARRIO DE LA PROVINCIA DE SIHUAS.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE CUENTAN CON EL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON 2 RESERVORIOS DE AGUA POTABLE, QUEDANDO ASÍ CADA BARRIO CON SU RESERVORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215991,
            "txPgProblema": "PROBLEMAS DE INSEGURIDAD EN LOS DISTRITOS, CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA EN LOS CASERÍOS, CON EL APOYO DE COPROSEC, INCENTIVAR LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD ORGANIZADA EN LA SEGURIDAD CIUDADANA DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE SECTORES QUE CUENTAN CON SEGURIDAD CIUDADANA.",
            "txPgMeta": "CONFORMAR COMITÉS DE SEGURIDAD CIUDADANA, JUNTAS VECINALES Y RONDAS CAMPESINAS PARA APOYAR A ERRADICAR LA DELINCUENCIA Y ABIGEOS AL 2026.NUEVAS TECNOLOGÍAS PARA EL GOBIERNO MUNICIPAL; GOBIERNO ELECTRÓNICO, RENDICIÓN DE CUENTAS VIRTUAL Y PERMANENTE AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216019,
            "txPgProblema": "PROBLEMAS DE INSEGURIDAD EN LOS DISTRITOS, CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CEMENTERIOS (CERCO Y LIMPIEZA).",
            "txPgIndicador": "NUMERO DE CEMENTERIOS EN DETERIORO.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON LOS CEMENTERIOS EN ÓPTIMO ESTADO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216044,
            "txPgProblema": "DETERIORO DE LOSAS DEPORTIVAS Y FALTA DE UN COLISEO CERRADO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOSAS DEPORTIVAS Y CREACIÓN DE UN COLISEO DEPORTIVO CERRADO.",
            "txPgIndicador": "NUMERO DE LOSAS DEPORTIVAS EN DETERIORO.",
            "txPgMeta": "AL 2026 SE TENDRÁ LOSAS DEPORTIVAS EN BUEN ESTADO Y SE CONTARÁ CON LA CONSTRUCCIÓN DEL COLISEO CERRADO MODERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}