{
    "datoGeneral": {
        "idPlanGobierno": 25211,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": null,
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/421a014e-02ae-48f1-beb6-b907db7020fc.pdf",
        "txCodExpedienteExt": "ERM.2022013585",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206492,
            "txPgProblema": "INCREMENTO DE LA ACTIVIDAD DELICTIVA Y PERCEPCIÓN DE INSEGURIDAD",
            "txPgObjetivo": "•\tFORTALECER NUESTRA CENTRAL DE VIDEOVIGILANCIA Y PUESTOS DE AUXILIO RÁPIDO. \n•\tINSTALAR NUEVAS CÁMARAS DE VIDEOVIGILANCIA EN TODAS LAS URBANIZACIONES DEL DISTRITO. \n•\tFORTALECER NUESTRA RELACIÓN CON LAS PNP Y JUNTAS VECINALES.",
            "txPgIndicador": "REDUCIR EN UN 90% LOS NIVELES DE INSEGURIDAD DENTRO DE LA JURISDICCIÓN DE SURQUILLO.",
            "txPgMeta": "•\tREDUCIR EN UN 90% LOS NIVELES DE INSEGURIDAD DENTRO DE LA JURISDICCIÓN DE SURQUILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206555,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "•\tBOLSA DE TRABAJO SURQUILLANA.\n\n•\tPROGRAMA A TRABAJAR SURQUILLO",
            "txPgIndicador": "•\tREDUCIR EN UN 35% LOS NIVELES DE DESEMPLEO LOCAL",
            "txPgMeta": "•\tAL 2026 HABREMOS INCREMENTADO EN UN 30% LOS PEQUEÑOS NEGOCIOS Y MYPES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206586,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL. CULTURA DE RECICLAJE, CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tSURQUILLO NO PUEDE SER AJENO NI ESTAR A ESPALDAS EN LO REFERENTE A LA CONCIENCIA AMBIENTAL, EL BAJO PORCENTAJE DE FAMILIAS QUE RECICLAN SUS DESECHOS ES UN CLARO INDICADOR DE UNA FALTA DE CONCIENCIA CON EL MEDIO",
            "txPgIndicador": "•\tPARA EL 2026 TENDREMOS EL 80% DEL DISTRITO EN EL PROGRAMA “SURQUILLO RECICLA”",
            "txPgMeta": "•\tPARA EL 2026 NUESTRAS ÁREAS VERDES SERÁN EL EJEMPLO DE MANEJO AMBIENTAL, EJEMPLO DE RECUPERACIÓN DE ESPACIO VERDE Y JUNTO A LOS DISTRITOS VECINOS LOGRAREMOS UNIFICAR SUS CUIDADOS Y ATENCIÓN (TIPOS DE ORNAMENTACIÓN, SERVICIOS, CUIDADOS Y PUESTA EN VALOR PARA LOS VECINOS DE SURQUILLO Y OTROS DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206614,
            "txPgProblema": "INSUFICIENTE Y LENTA ATENCIÓN DE LOS ADMINISTRADOS EN LO REFERENTE A TRÁMITES ADMINISTRATIVOS DE RESPONSABILIDAD DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tLA ADMINISTRACIÓN PÚBLICA ADOLECE DE LA BUROCRACIA Y SURQUILLO NO ES AJENA A ELLA, TRAMITES LARGOS Y SIN POCA ATENCIÓN Y ACOMPAÑAMIENTO POR PARTE DE LA INSTITUCIÓN GENERAN QUE LA INFORMALIDAD, EL TRÁMITE PARALELO Y LA CORRUPCIÓN SEAN ALTERNATIVAS PARA LOGRAR EL OBJETIVO",
            "txPgIndicador": "•\tPARA EL 2026 TENDREMOS EL 100% DE LOS PROCESOS ADMINISTRATIVOS SISTEMATIZADOS.1 PEI ACTUALIZADO.",
            "txPgMeta": "•\tNOS ESTAMOS TRAZANDO UNA META AL 2026 DE REDUCIR EN 90% LOS TIEMPOS DE ESPERA POR TRÁMITES ADMINISTRATIVOS MUNICIPALES, UNA ADECUADA CAPACITACIÓN Y SISTEMATIZACIÓN DE LOS PROCESOS LO HARÁ POSIBLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}