{
    "datoGeneral": {
        "idPlanGobierno": 19218,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/edbc3c2a-1634-4ea4-a421-ed2a4effc6c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd3bf922-b105-4d4c-b0e3-0570dbd2ab96.pdf",
        "txCodExpedienteExt": "ERM.2022006865",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142559,
            "txPgProblema": "PERCEPCIÓN DEL INCREMENTO DE LA OCURRENCIA DE DELITOS Y FALTA DE PROBIDAD DE LOS HECHOS EN LA INTERVENCIÓN A LOS SUJETOS QUE COMETEN ACTOS DELICTIVOS.\nLAS FAMILIAS CARECEN DE REDES DE APOYO Y SEGURIDAD PARA HACER FRENTE LA VIOLENCIA HACIA LAS MUJERES E INTEGRANTES DEL GRUPO FAMILIAR.\nLOS ASENTAMIENTOS HUMANOS CARECEN DEL SERVICIO DE AGUA Y DESAGÜE Y BAJA CONTINUIDAD Y PRESIÓN DEL SERVICIO DE AGUA POTABLE.\nELEVADO NIVEL DE PÉRDIDA DE AGUA POTABLE POR USOS INADECUADOS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE VIGILANCIA Y PATRULLAJE DEL DISTRITO.\nOPTIMIZAR LA OPERATIVIDAD DEL COMITÉ DE SEGURIDAD CIUDADANA.\nPROFESIONALIZAR Y CAPACITAR A LOS AGENTES DEL SERENAZGO.\nCONTROLAR Y SUPERVISAR EL DESEMPEÑO DEL SERENAZGO.\nFORTALECIMIENTO DE CAPACIDADES A LOS CIUDADANOS CON LA PARTICIPACIÓN DEL\nMUNICIPIO, SOCIEDAD CIVIL, EMPRESA PRIVADA Y UNIVERSIDAD.\nCAMPAÑAS DE SENSIBILIZACIÓN A LOS CIUDADANOS EN LA PREVENCIÓN Y\nERRADICACIÓN DE LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR Y CONSUMO\nDE DROGAS.\nPROMOVER E IMPULSAR LA FORMACIÓN EN DERECHOS HUMANOS Y DEMOCRACIA A LOS ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA.\nFOMENTAR EL SENTIDO DE PERTENENCIA DE LOS CIUDADANOS FRENTE A LA SEGURIDAD CIUDADANA, A FIN DE PREVENIR EL DELITO Y EVITAR LA REPRESIÓN.\nDOTAR DEL SERVICIO DE AGUA Y DESAGÜE A LOS ASENTAMIENTOS HUMANOS SAN MARTIN DE PORRES, PUEBLO NUEVO, SANTA MARÍA, LA CEBRUNA Y LA FLORIDA.\nELEVAR LA CONTINUIDAD Y PRESIÓN DEL SERVICIO DE AGUA DE LOS AA.HH. DEL DISTRITO.",
            "txPgIndicador": "90% DE REDUCCIÓN DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA.\nINCREMENTAR EL PORCENTAJE DE PERSONAS CON CONOCIMIENTOS DELOS DD.HH., IGUALDAD DE GÉNERO Y HABILIDADES PARA MANTENER UNA CONVIVENCIA PACÍFICA.\nDISMINUCIÓN DE LA TASA DE CONSUMO DE DROGAS Y DELITOS ASOCIADOS AL CONSUMO.\nINCREMENTO DE LA COBERTURA DE AGUA POTABLE Y DESAGÜE.\nINCREMENTO DE LAS HORAS DE SERVICIO DE AGUA POTABLE (CONTINUIDAD) Y DE LA PRESIÓN.\nREDUCCIÓN DEL % DE PÉRDIDA DE AGUA POTABLE.",
            "txPgMeta": "PROYECTO CONSTRUCCIÓN DEL OBSERVATORIO Y MONITOREO DE SEGURIDAD CIUDADANA DEL DISTRITO DE SAN JOSÉ, INTERCONECTADO ONLINE A TRAVÉS DE DISPOSITIVOS MÓVILES CON LA PNP Y ELSERENAZGO.\n ACTUALIZACIÓN Y TECNIFICACIÓN DE LOS MAPAS DE RIESGO Y CRIMINALIDAD DEL DISTRITO.\nPLAN DE PATRULLAJE Y OPERATIVOS CONJUNTOS ENTRE LA PNP, SERENAZGO, RONDAS CAMPESINAS Y SUBPREFECTURA.\nADQUISICIÓN DE VEHÍCULOS MOTORIZADOS Y CAMIONETAS PARA EL PATRULLAJE DE LA CIUDAD.\nADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA EL CONTROL DE ALCOHOLEMIA. PLAN DE OPERACIÓN EFECTIVO Y REAL DEL COMITÉ DE SEGURIDAD CIUDADANA.\nPROGRAMA DE FORMACIÓN EN DD. HH., MECANISMOS DE RESPUESTA ANTE DELITOS Y FALTAS,\nTURISMO, IDIOMA Y OTROS, DIRIGIDO AL PERSONAL DE SERENAZGO.\nSISTEMA DE CONTROL CIUDADANO Y EVALUACIÓN DEL SERENAZGO.\nIMPLEMENTACIÓN DEL CENTRO DE ATENCIÓN INTEGRAL PARA BRINDAR ATENCIÓN - DEMUNA,\nESPACIO LÚDICO – ESTIMULACIÓN TEMPRANA, ASISTENCIA A PERSONAS CON CONSUMO DE\nSUSTANCIAS PSICOACTIVAS, VÍCTIMAS DE VIOLENCIA FAMILIAR, ATENCIÓN MÉDICA ESPECIALIZADA.\nCREACIÓN E IMPLEMENTACIÓN DE LA INSTANCIA DISTRITAL DE CONCERTACIÓN PARA ERRADICAR LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR EN EL DISTRITO.\nPLAN DE DESARROLLO DE CAPACIDADES DIRIGIDO A LOS CIUDADANOS DE LOS CASERÍOS Y AA. HH.,PARA PREVENIR LA VIOLENCIA FAMILIAR Y CONSUMO DE DROGAS.\n PLAN DE CAPACITACIÓN EN IGUALDAD DE GÉNERO Y DISCAPACIDAD DIRIGIDO A FUNCIONARIOS PÚBLICOS Y TRABAJADORES DE LAS EMPRESAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142692,
            "txPgProblema": "ABANDONO MUNICIPAL DE PLANIFICACIÓN TERRITORIAL Y ECONÓMICA DEL DISTRITO, AFECTANDO LA EJECUCIÓN DE OBRAS Y SERVICIOS.\nMÁS DEL 50% DE JÓVENES NO TIENEN OPORTUNIDADES DE ACCEDER A UN EMPLEO.\nLAS MUJERES POR LO GENERAL NO PARTICIPAN DE LAS ACTIVIDADES ECONÓMICAS.\nUN BUEN PORCENTAJE DE LA POBLACIÓN TIENE TRABAJO ESPORÁDICO Y SUBEMPLEO.",
            "txPgObjetivo": "OPTIMIZAR LA PLANIFICACIÓN TERRITORIAL.\nFOMENTAR LA INVERSIÓN PRIVADA DE CENTROS DE SERVICIOS E INDUSTRIALES.\nREHABILITAR Y MEJORAR KILÓMETROS DE VÍAS POR EJECUCIÓN DE NUEVOS PROYECTOS.\nDISEÑAR E IMPLEMENTAR POLÍTICAS\nPÚBLICAS Y PROYECTOS QUE CONLLEVEN A\nLA GENERACIÓN DE EMPLEO.\n2. PROMOVER FERIAS DE EMPLEABILIDAD\nDIRIGIDA A LOS CIUDADANOS/AS DEL DISTRITO.\nPROMOVER E IMPULSAR EL EMPRENDIMIENTO QUE GENERE EMPLEO, A TRAVÉS DE LA CREACIÓN DE INCUBADORA DE NEGOCIOS Y CADENAS PRODUCTIVAS COMPLETAS E INTEGRADAS.",
            "txPgIndicador": "CATASTRO ECONÓMICO ACTUALIZADO, INCREMENTO DEL % DE INFRAESTRUCTURA VIAL REHABILITADAS Y MEJORADAS, SERVICIOS MUNICIPALES FORTALECIDOS.\nORDENANZA SOBRE POLÍTICAS PARA EL ACCESO A EMPLEO MUNICIPAL.\nDOS CADENAS DE PRODUCCIÓN COMPLETAS EN FUNCIONAMIENTO.\n50% DE AVANCE EN LOS DIFERENTES PROGRAMAS Y ACTIVIDADES.",
            "txPgMeta": "DESARROLLO DEL CATASTRO ECONÓMICO.\nPROGRAMA DE FOMENTO A LA INVERSIÓN PRIVADA PARA LA COMPETITIVIDAD\nECONÓMICA DE LOS SECTORES TURÍSTICOS, AGROPECUARIOS Y COMERCIO.\nPROGRAMA DE REHABILITACIÓN Y ASFALTADO DE LAS PRINCIPALES VÍAS TERRESTRES.\nPROGRAMA DE FORTALECIMIENTO DE LOS SERVICIOS DE DESARROLLO ECONÓMICO Y DEL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA.\nDISEÑO DE POLÍTICAS PÚBLICAS, PROGRAMAS Y PROYECTOS PARA GENERAR EMPLEO ESTABLE\nY TRANSITORIO- ROTATIVO EN EL DISTRITO.\n¿ PROYECTO INTEGRAL DE PUESTA EN VALOR DE LA INFRAESTRUCTURA PÚBLICA DEL DISTRITO DE\nSAN JOSÉ, A TRAVÉS DE LA ADMINISTRACIÓN DIRECTA O CONTRATACIÓN CON TERCEROS CON\nMANO DE OBRA SANJOSEPANOS.\n¿ REESTRUCTURACIÓN DE LOS PROGRAMAS DE SERVICIOS MUNICIPALES.\n¿ PROGRAMA DE PARTENARIADO PÚBLICO, PRIVADO Y CIUDADANO COMO HERRAMIENTA PARA\nPROMOVER EL EMPLEO DIGNO.\n¿ CONVENIO CON LA EMPRESA PRIVADA, ONGS Y UNIVERSIDADES PARA LA REALIZACIÓN DE\nUN CENSO PRIMARIO QUE SIRVA DE BASE PARA LA ELABORACIÓN DE LOS CATASTROS URBANO,\nECONÓMICO Y EMPRESARIAL LABORAL.\nDESARROLLO DEL CATASTRO EMPRESARIAL LABORAL.\nPROGRAMA ESPECIAL DE GENERACIÓN DE EMPLEO PARA MUJERES JEFE DE FAMILIA Y JÓVENES DE BAJOS RECURSOS ECONÓMICOS.\nDIAGNÓSTICO Y FORMULACIÓN DE PROPUESTAS DE CADENAS DE PRODUCCIÓN COMPLETAS EN EL DISTRITO DE SAN JOSÉ E INTEGRADAS CON CADENAS PRODUCTIVAS PROVINCIALES Y\nREGIONALES.\n¿ CREACIÓN DE LA BOLSA DE EMPLEO QUE SOCIALICE LAS OPORTUNIDADES DE TRABAJO EN LA\nPROVINCIA Y PRINCIPALMENTE EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142815,
            "txPgProblema": "CARENCIA DE LIDERAZGO DEL MUNICIPIO PARA ENFRENTAR LOS PROBLEMAS SOCIO AMBIENTALES EN EL DISTRITO.\nCARENCIA DE UN SISTEMA EFICIENTE DE RECOLECCIÓN DE BASURA.",
            "txPgObjetivo": "CREAR ESPACIOS DE DIÁLOGO Y CONCERTACIÓN QUE GENEREN INSTRUMENTOS DE PLANIFICACIÓN Y SOLUCIÓN A LOS PROBLEMAS AMBIENTALES, ASÍ COMO MECANISMOS DE FISCALIZACIÓN AMBIENTAL.\nFORTALECER LA OFICINA DE LA UNIDAD DE GESTIÓN AMBIENTAL PARA ADMINISTRAR Y REGLAMENTAR LA VIGILANCIA DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nDIFUNDIR PROGRAMAS DE SANEAMIENTO AMBIENTAL EN COORDINACIÓN CON LAS MUNICIPALIDADES PROVINCIALES Y LOS ORGANISMOS REGIONALES Y NACIONALES\nPERTINENTES.\nMEJORAR E IMPLEMENTAR EL SISTEMA DE LIMPIEZA PÚBLICA.\nPROMOVER LA LIMPIEZA DE LOS PUEBLOS, CONPARTICIPACIÓN DE LOS POBLADORES.",
            "txPgIndicador": "ORDENANZA MUNICIPAL CONSENSUADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.\nREDUCCIÓN CONSIDERABLE DE LA PERCEPCIÓN CIUDADANA NEGATIVA SOBRE LA CONTAMINACIÓN AMBIENTAL.\nREDUCCIÓN DE LAS ENFERMEDADES RELACIONADAS CON LAS FUENTES CONTAMINANTES DEL DISTRITO.\nUN CAMIÓN COMPACTADOR ADQUIRIDOS Y EN FUNCIONAMIENTO.\nSERVICIO DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS RACIONALIZADO.\nPROGRAMAS Y CAMPAÑAS EJECUTADAS.",
            "txPgMeta": "CREACIÓN E INSTALACIÓN DE LA MESA DE DIÁLOGO, PARA EVALUAR LA SITUACIÓN DE LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO Y PROPONER SOLUCIONES DE RÁPIDO IMPACTO Y PERMANENTES AUTOSOSTENIDAS, ASÍ COMO SISTEMAS DE FISCALIZACIÓN.\nACTUALIZACIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n PROGRAMA DE SENSIBILIZACIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE\nTRATAMIENTO DE RESIDUOS INDUSTRIALES DIRIGIDOS A LA EMPRESA PRIVADA.\nPROGRAMA DE SENSIBILIZACIÓN PARA EL ADECUADO MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS.\n PROMOVER LAS BRIGADAS DE VOLUNTARIADO PARA LA LIMPIEZA DE LOS CASERÍOS,CENTROS POBLADOS, CENTROS TURÍSTICOS, RÍOS Y OTROS EN COORDINACIÓN CON\nMUNICIPIOS VECINOS.\n INSTITUCIONALIZAR LA PRÁCTICA DEL RECICLAJE EN LA CIUDADANÍA PARA REDUCIR LA CONTAMINACIÓN DEL AMBIENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142953,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL POR PARTE DE LA POBLACIÓN.\nMANEJO PRESUPUESTAL DEFICIENTE.\n DEFICIENCIA EN LA CALIDAD DEL SERVICIO DE LA MUNICIPALIDAD A LA CIUDADANÍA.\nDESCONFIANZA DE LA POBLACIÓN CON LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ERRADICAR TODO INDICIO DE CORRUPCIÓN INCORPORANDO LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nIMPLEMENTAR MECANISMO DE CONTROL Y ACOMPAÑAMIENTO A LA GESTIÓN MUNICIPAL.\nREALIZAR REPORTES SOBRE LA EJECUCIÓN DEL PRESUPUESTO EN LOS PROGRAMAS, PROYECTOS Y ACTIVIDADES EN EJECUCIÓN.\nCUMPLIR CON LAS PROPUESTAS DEL PLAN DE GOBIERNO MUNICIPAL Y PRIORIZAR LA ATENCIÓN DE LOS REQUERIMIENTOS COYUNTURALES DE LOS CIUDADANOS.",
            "txPgIndicador": "INCREMENTO DE LA CREDIBILIDAD Y CONFIANZA DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\nREDUCCIÓN AL MÁXIMO DE LA IMPROVISACIÓN EN LOS ACTOS MUNICIPALES.\n0% DE ACTOS DE CORRUPCIÓN MUNICIPALES.\nELEVADA Y EFECTIVA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n\n55% DE LA\nPOBLACIÓN AL\nTÉRMINO DE LA\nGESTIÓN MUNICIPAL.",
            "txPgMeta": "PLAN DE LOS 100 PRIMEROS DÍAS DE GESTIÓN QUE CONTENGA EL PROCESO DE TRANSFERENCIA, DIAGNÓSTICO SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO, REAJUSTE DEL PLAN DE GOBIERNO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\nREALIZACIÓN DE AUDITORÍAS INTERNAS Y EXTERNAS A LAS DOS GESTIONES MUNICIPALES SALIENTES. CREACIÓN DEL CONSEJO DE DESARROLLO DE SAN JOSÉ, COMO MESA DE CONSENSOS\nCON LA PARTICIPACIÓN DEL MUNICIPIO, ONGS, EMPRESA PRIVADA Y SOCIEDAD CIVIL ORGANIZADA.\nFORTALECIMIENTO DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS.\nIMPLEMENTACIÓN EFECTIVA DE TODOS LOS ESPACIOS PÚBLICOS DE DIÁLOGO, CONSENSO Y CONTROL ESTABLECIDOS EN LA LEY ORGÁNICA DE MUNICIPALIDADES Y\nNORMAS LEGALES VIGENTES.\nPROGRAMA DE MEJORA CONTINUA EN LA ATENCIÓN AL CIUDADANO.\nCUMPLIMIENTO DEL 100% DE LAS METAS DEL PLAN DE INCENTIVOS MUNICIPALES.\nCONCRETIZACIÓN DE CONVENIOS PÚBLICOS-PRIVADO E INTERINSTITUCIONALES CONENTIDADES PÚBLICAS.\nREALIZACIÓN DE AUDIENCIAS VECINALES DE RENDICIÓN DE CUENTAS.\n PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO\nPARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}