{
    "datoGeneral": {
        "idPlanGobierno": 22421,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/554e887a-385e-4cd5-ab10-84a70d84aa5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df450391-30be-40ca-99ba-2bac513b79d4.pdf",
        "txCodExpedienteExt": "ERM.2022007602",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175221,
            "txPgProblema": "-\tLIMITACIÓN EN LA ATENCIÓN EN LOS SERVICIOS DE SALUD POR FALTA DE RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO.",
            "txPgObjetivo": "-\tGESTIONAR, ANTE EL GOBIERNO REGIONAL, LA ASIGNACIÓN DE MAYOR CANTIDAD DE PROFESIONALES DE LA SALUD (MÉDICOS, ENFERMERAS, TÉCNICOS DE ENFERMERÍA, ESTADÍSTICO, ENTRE OTROS) PARA GARANTIZAR LA ATENCIÓN LAS 24 HORAS DEL DÍA EN LOS DIFERENTES SERVICIOS DE SALUD.\n-\tMEJORAR LA ATENCIÓN DE LOS SERVICIOS DE SALUD DE NUESTRO DISTRITO.\n-\tIMPLEMENTAR LA AMBULANCIA DEL C.S. VÍTOR CON EQUIPAMIENTO BÁSICO Y FUNDAMENTAL PARA LA ATENCIÓN DE EMERGENCIAS OPORTUNAS.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tATENCIÓN MEDICA OPTIMA EN SERVICIOS, EQUIPOS, Y MATERIAL MÉDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175243,
            "txPgProblema": "BAJO RECURSOS DE NUESTROS POBLADORES PARA ACCEDER A UNA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "-\tASIGNACIÓN DE BECAS INTEGRALES DE ESTUDIO.\n-\tGESTIONAR BECAS INTEGRALES EN EL INSTITUTO CETEMIN",
            "txPgIndicador": "30%",
            "txPgMeta": "-\tLOGRAR QUE EL 30% DE NUESTROS JÓVENES PUEDAN CONCLUIR SUS ESTUDIOS SUPERIORES MEDIANTE LA ASIGNACIÓN DE BECAS INTEGRALES DE ESTUDIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175274,
            "txPgProblema": "-\tFALTA DE INCLUSIÓN DE BENEFICIARIOS DE PROGRAMAS SOCIALES (PENSIÓN 65, CONTIGO, ENTRE OTROS).\n-\tFALTA DE APOYO A LAS ORGANIZACIONES CULTURALES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "-\tEMPADRONAR E INCLUIR A NUESTROS POBLADORES EN LOS DIVERSOS PROGRAMAS SOCIALES ESTATALES.\n-\tEL 100% DE BENEFICIARIOS DE NUESTRO DISTRITO DEBE SER INCLUIDO EN LOS PADRONES GENERALES SIN DISTINCIÓN ALGUNA, EN BENEFICIO DE NUESTROS POBLADORES.\n-\tIMPULSAR LA RECUPERACIÓN Y DIFUSIÓN DE MANIFESTACIONES CULTURALES DE NUESTRO DISTRITO.\n-\tVISITAS TURÍSTICAS GUIADAS POR NUESTRO DISTRITO A VISITANTES LOCALES, NACIONALES Y/O EXTRANJEROS.",
            "txPgIndicador": "100",
            "txPgMeta": "-\tACCESO MAYORITARIO A LOS PROGRAMAS SOCIALES.\n-\tDESARROLLO DE NUESTRAS ACTIVIDADES ARTÍSTICAS EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175309,
            "txPgProblema": "-\tINMINENTE ALZA DEL COSTO DE LOS FERTILIZANTES, DEBEMOS IMPULSAR, NUEVAMENTE, EL USO DEL “BIOL”, DE MANERA QUE NUESTROS AGRICULTORES NO SE VEAN MUY AFECTADOS ECONÓMICAMENTE AL IGUAL QUE TODA LA POBLACIÓN VITOREÑA",
            "txPgObjetivo": "-\tIMPULSAR LA UTILIZACIÓN DE “BIOL”.\n-\tASESORAMIENTO PERMANENTE SOBRE LA FORMACIÓN, CUIDADO Y USO DEL “BIOL”.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tPRODUCIR EL ABONO “BIOL” EL CUAL REEMPLAZARÍA LOS FERTILIZANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175329,
            "txPgProblema": "-\tPOR LA PANDEMIA COVID-19 SE VIERON AFECTADAS NUESTRAS TRADICIONES, DISMINUYENDO DRÁSTICAMENTE LOS INGRESOS ECONÓMICOS DE NUESTRA POBLACIÓN.",
            "txPgObjetivo": "-\tIMPULSAR LAS ACTIVIDADES FESTIVAS DE NUESTRO DISTRITO (FESTIVAL DEL CAMARÓN, FESTIVAL DEL VINO, FESTIVAL DEL CUY, ARTESANÍAS, ENTRE OTROS).",
            "txPgIndicador": ".",
            "txPgMeta": "-\tREACTIVACIÓN DE NUESTRAS ACTIVIDADES FESTIVAS.\n-\tREPOTENCIAR EL TURISMO EN NUESTRO DISTRITO, REVALORANDO Y CON LA DEBIDA PUESTA EN VALOR DE NUESTROS LUGARES TURÍSTICOS (PETROGLIFOS, IGLESIAS, CONVENTO JESUITA, ENTRE OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175347,
            "txPgProblema": "-\tDESBORDE DEL CAUDAL DEL RÍO VÍTOR POR LAS PRECIPITACIONES PLUVIALES\n-\tDESLIZAMIENTOS DE CERROS DEL DISTRITO QUE AFECTAN EN LA AGRICULTURA.",
            "txPgObjetivo": "-\tGESTIONAR LA MAQUINARIA NECESARIA PARA LAS DEFENSAS RIVEREÑAS, EN EL MOMENTO OPORTUNO, Y ASÍ NO SE VEAN AFECTADOS NUESTROS AGRICULTORES Y SUS TRABAJADORES.\n-\tMANTENIMIENTO A LOS DRENES DE AGUA Y DESAGÜE CON LA MAQUINARIA NECESARIA PARA MEJORAR LOS TERRENOS AGRÍCOLAS DE MANERA QUE APOYAMOS EN LOS ÓPTIMOS SEMBRÍOS DE NUESTROS AGRICULTORES.\n-\tGESTIONAR EL CAMBIO DE SISTEMA DE RIEGO, EN EL MARGEN QUE PERJUDICA  \n-\tGESTIONAR ANTE LAS AUTORIDADES COMPETENTES, MEDIDAS CAUTELARES PARA EL CAMBIO DE SISTEMA DE RIESGO.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tLA PRODUCTIVIDAD AGRÍCOLA AUMENTARA EN EL 30 % EN TIEMPO DE LLUVIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175362,
            "txPgProblema": "-\tNO SE CUENTA CON UN ÁREA PARA EL DEPÓSITO DE RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "-\tACONDICIONAR UN ÁREA PARA LA RECEPCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": ".",
            "txPgMeta": "CONSERVACIÓN DEL MEDIO AMBIENTE MEDIANTE LA SENSIBILIZACIÓN A LA POBLACIÓN VITOREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175376,
            "txPgProblema": "-\tINCERTIDUMBRE POR LA FALTA DE LEGALIZACIÓN.",
            "txPgObjetivo": "-\tAPOYAR EN EL SANEAMIENTO LEGAL DE LOS POSESIONARIOS.\n-\tAPOYAR EN EL TRÁMITE, EN LA SOLUCIÓN AL SANEAMIENTO DE PREDIOS.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tPREDIOS SANEADOS Y POBLADOR SIN PROBLEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175401,
            "txPgProblema": "-\tACTOS POSIBLES DE CORRECCIÓN EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "-\tDESCENTRALIZAR LAS SESIONES DE CONCEJO MUNICIPAL PARA UNA INTERACCIÓN CON LA POBLACIÓN.\n-\tSESIONES DE CONCEJO DESCENTRALIZADAS PERMANENTEMENTE.\n-\tRENDICIÓN DE CUENTAS, ACTIVIDADES Y CUMPLIMIENTO DE FUNCIONES DESDE LA ALCALDESA HASTA LOS REGIDORES Y GERENTES.",
            "txPgIndicador": ".",
            "txPgMeta": "TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175417,
            "txPgProblema": "-\tFALTA DE CAPACITACIÓN A LOS REGIDORES Y LA POBLACIÓN PARA UNA BUENA FISCALIZACIÓN",
            "txPgObjetivo": "-\tCAPACITACIÓN A LOS REGIDORES Y A LA POBLACIÓN EN EL ROL FISCALIZADOR.\n-\tFISCALIZACIÓN DE LOS PROYECTOS Y PROGRAMAS QUE IMPLEMENTA LA MUNICIPALIDAD, CON TRANSPARENCIA.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tUNA EFICIENTE CAPACIDAD DE FISCALIZACIÓN DE LOS REGIDORES Y POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}