{
    "datoGeneral": {
        "idPlanGobierno": 26073,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/addff88d-acbb-4f2e-8171-19425eca2efb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddf6e735-db29-478b-ae49-3f35e010c5bf.pdf",
        "txCodExpedienteExt": "ERM.2022013154",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185683,
            "txPgProblema": "1.- MALTRATO A LAS PERSONAS.\n2.- NO SE LE VALORA A LAS FAMILIAS COMO NÚCLEO ESENCIAL DE LA SOCIEDAD.\n 3.- SOCIEDAD CON FALTA DE COMPROMISO CON EL DESARROLLO DE LOS DEPORTES Y ACTIVIDADES DE RECREACIÓN.\n4.-   LAS INSTITUCIONES ENCARGADAS DE LA SEGURIDAD CIUDADANA ESTÁN DESARTICULADAS.\n5.- NUESTROS TÉCNICOS Y PROFESIONALES ESTÁN A SU SUERTE.\n6. DESCUIDO DE LAS COSTUMBRES Y TRADICIONES.\n7. LA MÚSICA, DANZAS, CANTO POESÍA Y TEATRO ESTÁN OLVIDADAS.\n8. DESIGUALDAD  DE OPORTUNIDADES CON ENFOQUE DE GENERO\n9. ELEVADAS TASA DE ANEMIA EN\nNIÑOS MENORES DE 03 AÑOS Y \nDESNUTRICIÓN CRÓNICA EN NIÑOS\nMENORES DE 05 AÑOS.",
            "txPgObjetivo": "¿\tBUEN TRATO, COMENZANDO POR LA ATENCIÓN AL CIUDADANO.\n¿\tCONVERTIRLO EN EL FIN DE LAS ACTIVIDADES MUNICIPALES.\n¿\tACADEMIA ABIERTA DE FULBITO, VÓLEY Y OTROS.\n¿\tCONSTRUIR UN ESTADIO MUNICIPAL.\n¿\tCONSTRUIR CENTROS DE RECREACIÓN PARA NIÑOS.\n¿\tLOGRAR LA ARTICULACIÓN DE LAS  RONDAS, PNP Y SERENAZGO.\n¿\tDESCENTRALIZACIÒN DEL SERVICIO DE SERENAZGO A LOS DISTRITOS DE CHOTA.\n¿\tGENERAR PUESTOS DE TRABAJO DIRECTOS E INDIRECTOS.\n\n¿\tCREAR UN FONDO DE APOYO.\n\n¿\tCREACIÓN DE ACADEMIAS E INCENTIVAR TALLERES EN LAS I.E.\n¿\tPROMOVER PROGRAMA DE IGUALDAD DE OPORTUNIDADES.\n¿\tCONTRIBUIR CON LA  DISMINUCIÓN DE LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgIndicador": "¿\tAGILIZAR TRÁMITES ADMINISTRATIVOS Y RAPIDÉS EN SER ATENDIDOS.\n¿\tFAMILIAS CON ALTO SENTIDO DE IDENTIFICACIÓN CON LA MUNICIPALIDAD LA IDENTIDAD CHOTANA.\n\n\n¿\tDESCUBRIMIENTO DE TALENTOS, QUE NOS REPRESENTEN A NIVEL LOCAL Y NACIONAL. \n\n\n¿\tREALIZAR UN TRABAJO EN EQUIPO ENTRE ESTAS INSTITUCIONES.\n¿\tDISMINUIR EL PORCENTAJE DE LA POBLACIÓN QUE NO ESTUDIA NI TRABAJA.\n¿\tMAYOR PRÁCTICA Y PROMOCIÓN.\n\n¿\tDESCUBRIR TALENTOS.\n\n¿\tPORCENTAJE DE PERSONAS ATENDIDAS.\n¿\tPORCENTAJE DE NIÑOS MENORES DE TRES Y CINCO AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "ATENCIÓN DEL  100 % CALIDAD EN OFICINA DE LA MUNICIPALIDAD Y FUERA DE ELLA.\nTENER EL 100 % FAMILIAS COMPROMETIDAS CON EL DESARROLLO DE LA PROVINCIA.|   \n\nPROMOVER EL FÚTBOL PROFESIONAL EN CHOTA.\nPARTICIPAR DE EVENTOS NACIONALES DE VOLEY, BÁSQUET, ETC.\nDISMINUIR NIVELES DE DELINCUENCIA EN LA CAPITAL PROVINCIAL Y EN LOS DISTRITOS DE CHOTA.. \nGESTION ADECUADA DE LOS RECURSOS HUMANOS..\nFORTALECER LA IDENTIDAD CHOTANA.\nREDUCIR ÍNDICES DE DESOCUPACIÓN DE LOS JÓVENES.\n\nBUSCAR LA INCLUSIÓN SOCIAL.\nCONTRIBUIR EN LA REDUCCIÓN EN 10% LA ANEMIA Y DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185744,
            "txPgProblema": "1.- ABANDONO DE LA AGRICULTURA.\n2.- EL ABANDONO DE NUESTRA GANADERÍA. \n 3.- ABANDONO DE NUESTRA ARTESANÍA, TEXTILERÍA, ETC.\n4.- COMERCIANTES Y MICROEMPRESARIOS DESCUIDADOS.\n5.- CONSTRUCCIÓN DESORDENADA DE CONDUCTOS DE AGUA, DESAGÜE; TAMBIÉN PISTAS, VEREDAS, CARRETERAS, ETC.\n6. LIMITADA PROMOCIÓN DE PROYECTOS PRODUCTIVOS.\n7. LIMITADA PROMOCIÓN DE PRODUCTOS PRODUCIDO DE LA ZONA.\n8. ESCASA PROMOCIÓN DE LOS SITIOS TURÍSTICOS",
            "txPgObjetivo": "¿\tREPRESAS DE AGUA.\n¿\tCANALES DE IRRIGACIÓN.\n¿\tRIEGO TECNIFICADO.\n¿\tMEJORAMIENTO DE SEMILLAS.\n¿\tASESORAMIENTO TÉCNICO.\n¿\tINDUSTRIALIZAR PRODUCTOS.\n¿\tBUSCAR MERCADOS.\n¿\tBANCO DE INSEMINACIÓN.\n¿\tASISTENCIA TÉCNICA.\n¿\tSEMBRÍO DE PASTOS.\n¿\tPLANTA DE PROCESAMIENTO DE LA LECHE.\n¿\tBUSCAR MERCADOS.\n¿\tPROMOVER FERIAS PARA PROMOCIONAR SUS PRODUCTOS.\n¿\tBUSCAR MERCADOS.\n¿\tORDENARLOS.\n¿\tORGANIZARLOS.\n¿\tRECONSTRUIR EL MERCADO CENTRAL.\n¿\tASESORAMIENTO PERMANENTE A COMERCIANTES, ASOCIACIONES Y EMPRESAS FORMALES E INFORMALES.\n¿\tMEJORAR E INSTALAR DE AGUA Y DESAGÜE EN  LAS ZONAS URBANAS  RURALES DE CHOTA QUE NO LO TENGAN.\n¿\tACTUALIZAR EL PDU Y PAVIMENTAR CALLES.\n¿\tASFALTAR Y MEJORAR CARRTETERAS PRINCIPALES A CENTROS POBLADOS Y DISTRITOS.\n¿\tCONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n¿\tPROMOVER PROYECTOS PRODUCTIVOS.\nPROMOVER PRODUCTOS DE LA ZONA ATREVES DE CAMPAÑAS.\nPUESTA DE VALOR DE LOS RECURSOS TURÍSTICOS DE LA ZONA.",
            "txPgIndicador": "¿\t MAYOR PRODUCCIÓN Y PRODUCTIVIDAD.\n¿\tMAYOR MOTIVACIÓN EN LOS AGRICULTORES.\n¿\tMAYOR PRODUCCIÓN Y PRODUCTIVIDAD.\n¿\tMAYOR MOTIVACIÓN EN LOS GANADEROS.\n¿\tPRODUCCIÓN Y PRODUCTIVIDAD.\n¿\tMAYOR MOTIVACIÓN EN LOS GANADEROS.\n¿\tDESEMPEÑO MEJOR DE ESTA ACTIVIDAD PRODUCTIVA.\n\n\n¿\tAMPLIAR EL PRESUPUESTO DE LA MPCH.\n¿\tDINAMIZAR LA ECONOMÍA.\n \n¿\tNÚMERO DE PROYECTOS DE PRODUCTIVO.\nPORCENTAJE DE PRODUCTOS DE LA ZONA VENDIDOS.\nPORCENTAJE  DE PERSONAS QUE VISITAN LAS ZONAS TURÍSTICAS.",
            "txPgMeta": "8 PAQUETES DE PROYECTOS QUE MEJOREN LA ECONOMÍA FAMILIAR; LLEGANDO A UN 80 % DE LA JURISDICCIÓN.\n\n8 PAQUETES DE PROYECTOS QUE MEJOREN LA ECONOMÍA FAMILIAR PARA LLEGAR A UN 80 % DE COBERTURA.\n\n\n\nADQUISICIÓN DEL CAMPO FERIAL.\n\n1 PIP PARA RECONSTRUIRLO Y GENERAR MAYORES GANANCIAS PARA LOS COMERCIANTES Y EMPRESAS.\nASPIRAR LLEGAR A LA MAYOR CANTIDAD POSIBLE DE COMERCIANTES FORMALES E INFORMALES PARA FORMALIZARLOS.\n8 PAQUETES DE PROYECTOS PARA DOTAR DE INFRAESTRUCTURA BÁSICA A LA PROVINCIA DE CHOTA Y EN COORDINACIÓN CON LOS ALCALDES DISTRITALES GESTIONAR PROYECTOS CONJUNTOS.\n100 PROYECTOS PRODUCTIVOS.\n80% DE PROMOCIÓN DE PRODUCTOS VENDIDOS.\n80% DE PERSONAS QUE VISITAN LOS RECURSOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185803,
            "txPgProblema": "1.-AUSENCIA PTAR. \n2.- INCREMENTO DE TALA DE ÁRBOLES DEBIDO A LA DEMANDA DE TERRENOS PARA USO AGRÍCOLA Y LA COMERCIALIZACIÓN DE LA MADERA.   \n3.- INADECUADO CRECIMIENTO\nURBANO POBLACIONAL EN LA PROVINCIA DE CHOTA. \n4.- ESCASA PROTECCIÓN DE LAS CUENCAS HIDROGRÁFICA DE LA PROVINCIA DE CHOTA\n5.- ESCASA PROTECCIÓN DE LA POBLACIÓN URBANA DE LOS DESASTRES NATURALES.",
            "txPgObjetivo": "¿\tCONSTRUIR LA PTAR PARA LA CIUDAD DE CHOTA.\n¿\tINCENTIVAR A LA POBLACIÓN A LA REFORESTACIÓN Y AFORESTACIÓN\n¿\tORDENAMIENTO DEL CRECIMIENTO DE LA\nPOBLACIÓN.\n¿\tPROMOVER LA PROTECCIÓN DE LAS CUENCAS HIDROGRÁFICA DE LA PROVINCIA DE CHOTA \n¿\tIMPLEMENTAR Y PROMOVER PROYECTOS DE PROTECCIÓN A LA POBLACIÓN URBANA",
            "txPgIndicador": "¿\tDESCONTAMINAR LAS AGUAS DEL RÍO CHOTANO.\n¿\tNÚMERO DE ÁRBOLES SEMBRADOS \n¿\tELABORAR EL PLAN DE DESARROLLO URBANO.\n¿\tNUMERO DE CUENCAS HIDROGRÁFICAS PROTEGIDAS \n¿\tNÚMEROS DE PROYECTOS",
            "txPgMeta": "01 PLANTAS DE RELLENO SANITARIO.\nFORESTACIÓN CON 1 MILLÓN DE ÁRBOLES EN TODA LA PROVINCIA DE CHOTA.\nACTUALZIAR EL PLAN DE DESARROLLO URBANO\nPROMOVER 10 CUENCAS\n19 PROYECTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185971,
            "txPgProblema": "1.- EN EDUCACIÓN  FALTA MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE MUCHAS IE, IMPLEMENTACIÓN Y LA ARTICULACIÓN INTERINSTITUCIONAL.\n2.- EN SALUD  FALTA MEJORAR LA INFRAESTRUCTURA EN POSTAS, CENTROS DE SALUD Y HOSPITALES, ADEMÁS DE SU IMPLEMENTACIÓN Y LA ARTICULACIÓN INTERINSTITUCIONAL.\n3.- EN LA MUNICIPALIDAD: DESGOBIERNO Y MALA UTILIZACIÓN DE LOS RECUROS.\n4.- IGLESIAS ABANDONADAS.\n5.- OTRAS ENTIDADES PÚBLICAS Y PRIVADAS ABANDONADAS: CLUBES DEPORTIVOS, ASOCIACIONES, SINDICATOS, ASOCIACIÓN DE MOTOTAXISTAS, ETC.\n6. LIMITADAS OPORTUNIDADES\nPERSONAS CON HABILIDADES\nDIFERENTES.\n7. LIMITADAS CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "¿\tIMPLEMENTAR CON PROYECTORES Y EQUIPO DE CÓMPUTO A TODAS LAS AULAS DE LAS I.E. DE CHOTA.\n¿\tCONSTRUCCIÓN DE PAQUETES COLEGIOS DE TODOS LOS NIVELES EDUCATIVOS.\n\n¿\tRECONSTRUCCIÓN DEL HOSPITAL JOSÉ SOTO CADENILLAS.\n¿\tCONSTRUCCIÓN DE PAQUETES DE POSTAS MÉDICAS.\n¿\tELEVAR DE CATEGORÍA ESTABLECIMIENTOS DE SALUD.\n¿\tAPROVECHAR LOS RECURSOS MATERIALES DE LA INSTITUCIÓN EN BIEN DE LA POBLACIÓN.\n¿\tDARLE MEJOR UTILIDAD A LOS RECURSOS HUMANOS QUE TIENE LA ENTIDAD.\n¿\tAPOYAR EN LAS MEJORAS DE SU INFRAESTRUCTURA.\n¿\tAPOYARLOS EN LA LABOR QUE CUMPLEN.\n¿\tAPOYAR SUS MEJORAS Y FUNCIONAMIENTO.\nFORTALECER LAS CAPACIDADES DE\nPERSONAS CON HABILIDADES DIFERENTES.\nFORTALECER LAS CAPACIDADES DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "¿\t TECNIFICAR NUESTRA EDUCACIÓN BÁSICA.\n¿\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA.\n¿\tGARANTIZAR EL DESAYUNO DE LOS JÓVENES ESTUDIANTES.\n¿\tMEJORAR LA INFRAESTRUCTURA BÁSICA E IMPLEMENTACIÓN.\n\n\n¿\tDARLE FUNCIONABILIDAD A LOS RECURSOS MATERIALES Y HUMANOS.\n¿\tTRABAJO EN CONJUNTO.\n¿\tTRABAJO COORDINADO. \nNÚMEROS DE PERSONAS ATENDIDAS CON HABILIDADES DIFERENTES.\nPORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS.",
            "txPgMeta": "8 PAQUETES DE PIP PARA MEJORAR LA INFRAESTRUCTURA, IMPLEMENTACIÓN Y CALIDAD EDUCATIVA.\nCREAR EL FONDO DEL ESTUDIANTE DE EDUCACIÓN SUPERIOR.\n\n\n8 PAQUETES DE PROYECTOS PARA MEJORAR LOS SERVICIOS DE SALUD PARA TODA NUESTRA POBBLACIÓN.\nORDENAR LA MUNICIPALIDAD PROVICNIAL DE CHOTA SAQUE EL MÁXIMO PROVECHO A SUS POTENCIALIDADES HUMANAS, FINANCIERAS Y EN EQUIPAMIENTO.\nCREAR UN FONDO DE APOYO PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LOCALES MULTIUSOD; ENTRE ELLAS LAS IGLESIAS.\n  CREAR UN FONDO DE APOYO Y MANTENER COORDINACIÓN PERMANENTE.\n1000 PERSONAS ATENDIDAS\nCAPACITACIÓN PERMANENTE AL PERSONAL NOMBRADO Y CONTRATADO POR LA ENTIDAD..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}