{
    "datoGeneral": {
        "idPlanGobierno": 18711,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d726e14c-7889-49c3-9bd9-0dd779892a02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2322878d-552f-4d3b-bd91-d6c67ba780dd.pdf",
        "txCodExpedienteExt": "ERM.2022015462",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195185,
            "txPgProblema": "DEFICIT DE EQUIPAMIENTO DE  LOS ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCION\nDEFICIT DE DESARROLLO DE LOS PROGRAMAS DE VIVIENDAS OTORGADOS POR EL MINISTERIO DE VIVIENDA\nDEFICIT  DE INSTITUTO DE CARRERAS TÉCNICAS: PONIENDO MAYOR ÉNFASIS EN CIENCIA Y TECNOLOGÍA",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DEL PRIMER HOSPITAL DEL DISTRITO DE SUPE Y LAS POSTAS MÉDICAS.\n\nGESTIONAR EL DESARROLLO DE LOS PROGRAMAS DE VIVIENDAS OTORGADOS POR EL MINISTERIO DE VIVIENDA\nDESARROLLAR LA CREACIÓN DEL INSTITUTO DE CARRERAS TÉCNICAS: PONIENDO MAYOR ÉNFASIS EN CIENCIA Y TECNOLOGÍA",
            "txPgIndicador": "ESTABLECIMIENTO DE PRIMER NIVEL DE ATENCIÓN\nBRECHAS DE VIVIENDAS SI TITULOS DE PROPIEDAD\nJOVENES SIN EDUCACION TECNICAS",
            "txPgMeta": "TENER ESTABLECIMIENTO DE SALUD CON EQUIPAMIENTO ADECUADO\nINCREMENTAR LAS VIVIENDAS CON TITULUS DE PROPIEDAD\nINCREMENTAR TRABAJO PARA LOS JOVENES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195198,
            "txPgProblema": "DEFICIT DE CONSTRUCCIÓN E IMPLEMENTACIÓN DEL MERCADO ARTESANAL\nDEFICIT DE DESARROLLAR LA CONSTRUCCIÓN DEL MERCADO DE ABASTO MAYORISTA PARA LOS AGRICULTORES\nDEFICIT DE DESARROLLO DE CONSTRUCCIÓN DEL MUELLE ARTESANAL EN LA CALETA VIDAL.",
            "txPgObjetivo": "GESTIONAR Y DESARROLLAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL MERCADO ARTESANAL\nGESTIONAR Y DESARROLLAR LA CONSTRUCCIÓN DEL MERCADO DE ABASTO MAYORISTA PARA LOS AGRICULTORES\nGESTIONAR Y DESARROLLAR LA CONSTRUCCIÓN DEL MUELLE ARTESANAL EN LA CALETA VIDAL.",
            "txPgIndicador": "BRECHAS DE LOS MERCADOS\nBRECHAS DE MERCADOS DE ABASTO PARA LOS AGRICULTORES\nBRECHAS DE NECESIDAD DEL PUEBLO PARA UN MUELLE",
            "txPgMeta": "CONSTRUCCIÓN DEL MERCADO ARTESANAL\nCONSTRUCCION DEL MERCADO DE ABASTO 2026\nGESTION PARA LA CONSTRUCCION DEL MUELLE DE SUPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195220,
            "txPgProblema": "FALTA DE TRATAMIENTO DEL AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO.\nEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS NO ES AL 100% DE UN BUEN SERVICIO Y FALTA DE IMPLEMENTACIÓN DEL PERSONAL.\nFALTA DE PISTAS Y VEREDAS EN LOS DIFERENTES SECTORES DEL DISTRITO Y FALTA DE UN PLAN DE DESARROLLO URBANO.",
            "txPgObjetivo": "REALIZAR GESTIONES ANTE EL GOBIERNO CENTRAL, GOBIERNO REGIONAL PARA EL MEJORAMIENTO DE LA PLANTA DE AGUA POTABLE.\nCOORDINACIONES CON LA MUNICIPALIDAD PROVINCIAL Y DISTRITAL PARA LA ELABORACIÓN DE UN PLAN TURÍSTICO PROVINCIAL.\nSE HARÁ UN PLAN DE DESARROLLO URBANO, SE GESTIONARA LA ELABORACIÓN Y EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "BRECHAS DE ZONAS SIN AGUA POTABLE\nZONAS TURÍSTICAS\nBRECHAS DE ZONAS SIN PISTAS Y VEREDAS",
            "txPgMeta": "EN 2026 SE CONTARA CON SU BUEN SERVICIO DE AGUA POTABLE Y DE CALIDAD.\nCOORDINACIONES CON LA MUNICIPALIDAD PROVINCIAL Y DISTRITAL PARA LA ELABORACIÓN DE UN PLAN TURÍSTICO PROVINCIAL.\nEN EL AÑO 2026 TENDREMOS UNA CIUDAD MODERNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195237,
            "txPgProblema": "PRESUPUESTO PARTICIPATIVO\nDESCENTRALIZACIÓN Y DESARROLLO REGIONAL\nPARTICIPACIÓN CIUDADANA\nSISTEMA DE CORRUPCIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DEL MANEJO DEL PRESUPUESTO PARTICIPATIVO \nPROPONER EL DESARROLLO POLÍTICAS DESDE LA ASAMBLEA NACIONAL DE LOS GOBIERNOS REGIONALES\nIDENTIFICACIÓN DE LAS PROVINCIAS Y DISTRITO EN LA PARTICIPACIÓN CIUDADANA\nIDENTIFICAR LOS VICIOS DE LOS PROCESOS ADMINISTRATIVOS EN  LAS UNIDADES EJECUTORAS",
            "txPgIndicador": "VIGILANCIA CIUDADANAS ACTIVAS\nAMPE Y REMURPE\nDIRIGENTE POPULAR\nÓRGANO DE CONTROL INTERNO EN CADA UNIDAD EJECUTORA",
            "txPgMeta": "MEJORAR EL  % DE  PRESUPUESTO PARTICIPATIVO EN BENEFICIO DE LA POBLACIÓN\nTENER UNA GESTIÓN PUBLICA MODERNA, DEMOCRÁTICA Y TRANSPARENTE\nSOCIALIZAR A LOS DIRIGENTES POPULAR EN LA PARTICIPACIÓN CIUDADANA\nCERO CORRUPCIÓN EN NUESTRA GESTIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}