{
    "datoGeneral": {
        "idPlanGobierno": 23627,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed0b22be-a941-4ea8-b462-c5b611650fa0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe1b24a4-fdcf-4132-ad2e-25e2dc242635.pdf",
        "txCodExpedienteExt": "ERM.2022013736",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200955,
            "txPgProblema": "ATENCION DEFICIENTE EN LOS SECTORES DE SALUD, EDUCACION, SEGURIDAD, VIOLENCIA FAMILIAR, POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LOS MEDIOS QUE SEAN NECESARIOS PARA SU MEJOR ATENCION",
            "txPgIndicador": "POBLACION CON DEFICIENTE ATENCION SOCIAL",
            "txPgMeta": "SER UN DISTRITO CON EFICIENTE CAPACIDAD DE RESPUESTA A LAS NECESIDADES DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201218,
            "txPgProblema": "DEFICIENTE GESTION EN LA MINERA, GANADERIA Y TRANASPORTE",
            "txPgObjetivo": "SER UN DISTRITO CON SECTOR MINERO FORMALIZADO, CON ATENCION PERMANENTE EN GANADERIA , VIAS DE TRANSPORTES EN BUEN ESTADO DE TRANSITABILIDAD",
            "txPgIndicador": "MEJORA EN LA ECONOMIA LOCAL",
            "txPgMeta": "2.1.-MINERIA:\n\n1.- PROMOVER CAMPAÑAS Y CAPACITACIONES A LOS PEQUEÑOS MINEROS Y MINEROS ARTESANALES, QUE ESTÉN EN PROCESO DE FORMALIZACIÓN MINERA.\n2.- CONVENIO CON LA DREM - PUNO A FIN DE QUE SE HABILITE UNA SEDE EN NUESTRO DISTRITO.\n\n\n2.2.-GANADERIA:\n\n1.- FORMULACIÓN DE PROYECTOS INTEGRALES EN ALPACAS Y LLAMAS, MEJORAMIENTO DE PASTIZALES, MOYAS, FORRAJE Y DEMÁS.\n2.- MEJORAMIENTO DE PRADERAS NATURALES.\n3.- COSECHA Y SIEMBRA DE AGUAS DE LLUVIA, LAGUNAS PARA REPRESARLOS, A FIN DE IMPLEMENTAR CANALES DE RIEGO.\n4.- CONVENIOS INTERINSTITUCIONALES CON “SIERRA AZUL” A FIN DE DARLE MEJOR TRATAMIENTO Y USO AL AGUA.\n5.- MEJORAMIENTO Y IMPLEMENTACIÓN DE LOS CENTROS EXPERIMENTALES PARA MEJORAMIENTO GENÉTICO, MEDIANTE EQUIPAMIENTO TECNIFICADO.\n6.- ADQUISICIÓN DE EQUIPO TECNIFICADO (FIBROMETRO) A FIN DE MEDIR LA FIBRA DE ALPACA, PARA MEJORAR SU CALIDAD Y SU PRECIO EN EL MERCADO Y MEJORAR LAS CONDICIONES EN EL ACOPIO DE LA FIBRA. ENTRE OTRAS ACTIVIDADES\n\n2.3.- TRANSPORTES:\n1.- REGULAR EL COSTO DE LOS PASAJES JULIACA – ANANEA - RINCONADA, EN COORDINACIÓN CON LOS TRANSPORTISTAS QUE EXISTEN EN LA RUTA MENCIONADA.\n2.- MANTENIMIENTO VIAL DE LAS VÍAS CARROZABLES HACIA LAS COMUNIDADES Y CENTROS POBLADOS DE NUESTRO DISTRITO. (02 VECES AL AÑO).\n3.- PAVIMENTACIÓN DE TODAS LAS CALLES DEL BARRIO SAN FELIPE EN SU TOTALIDAD A LA VEZ LA CONSTRUCCIÓN DE UN DRENAJE ADECUADO PARA DICHO BARRIO.\n4.- PAVIMENTACIÓN DEL JIRÓN LOS MINERALES Y CALLES ADYACENTES, ASÍ MISMO TAMBIÉN SE PAVIMENTARÁ TODOS LOS ALREDEDORE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201393,
            "txPgProblema": "DÉBIL SANEAMIENTO BÁSICO EN EL SECTOR URBANO Y RURAL\nDEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS:\nDEFICIENTES ÁREAS VERDES EN LOS DIFERENTES LUGARES E INCLUSO NO HAY ÁREAS VERDES EN ALGUNOS SITIOS:",
            "txPgObjetivo": "-PROMOVER LA IMPLEMENTACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN TODOS LUGARES QUE NO TIENEN\n-IMPLEMENTAR UN SISTEMA DE ANÁLISIS DE AGUA PARA GARANTIZAR LA SALUD DE LA POBLACIÓN EL CONSUMO HUMANO EN LOS DIFERENTES LUGARES\n-PROMOVER LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE TODO EL DISTRITO DE ANANEA.\n-PROMOVER LA IMPLEMENTACIÓN DE ÁREAS VERDES EN LOS DIFERENTES SITIOS DE TODO EL ÁMBITO DEL DISTRITO DE ANANEA.",
            "txPgIndicador": "UN DISTRITO LIMPIO Y SALUDABLE",
            "txPgMeta": "- REALIZAR UNA GESTIÓN AMBIENTAL ADECUADA EN EL CUIDADO DE LA SALUD DE LA POBLACIÓN PROMOVIENDO ESTRATÉGICAMENTE EL SANEAMIENTO BÁSICO EN TODOS LOS SITIOS A NIVEL DISTRITAL.\n-IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE PARA EL DISTRITO DE ANANEA.\n-PROMOVER LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS LUGARES QUE SON NECESARIOS.\n- REALIZAR UN MANEJO ADECUADO DE TODOS LOS RESIDUOS SÓLIDOS EN TODO EL CICLO DE GENERACIÓN HASTA LA DISPOSICIÓN FINAL O TRATAMIENTO FINAL DE TODOS LOS TIPOS DE RESIDUOS SÓLIDOS.\nSE IMPLEMENTARÁN PLANTAS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL PARA SU TRATAMIENTO Y PROCESAMIENTO DE LOS RESIDUOS RECICLABLES COMO LOS PLÁSTICOS, METALES, ORGÁNICOS, PAPEL CARTÓN, VIDRIOS\n-CONTAR CON ÁREAS VERDES QUE MEJORARAN A DIFERENTES LUGARES EN LA ORNAMENTACIÓN Y LA CALIDAD DE VIDA DE LA POBLACIÓN PORQUE LOS ARBUSTOS O ÁREAS VERDES GENERAN OXÍGENO PARA LOS SERES VIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202557,
            "txPgProblema": "ATENCION DEFICIENTE EN AREA DE PROYECCION A LA POBLACION",
            "txPgObjetivo": "MEJORAR LA ATENCION DE MANERA EFICIENTE, CORDIAL, Y CON EQUIPAMIENTO DE LOS EQUIPOS Y SOFTWARE",
            "txPgIndicador": "ATENCION RAPIDA Y EFICIENTE",
            "txPgMeta": "1.- MEJORAMIENTO Y ACONDICIONAMIENTO DE NUESTRA SEDE INSTITUCIONAL A FIN DE BRINDAR MEJOR ATENCIÓN TRANSPARENTE A LOS USUARIOS.\n2.- FORTALECIMIENTO DEL PERSONAL QUE LABORA DENTRO DE LA MUNICIPALIDAD A FIN DE BRINDAR EL SERVICIO ADECUADO.\n3.- IMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO DE TRAMITE DOCUMENTARIO A FIN DE ACELERAR Y DE ROMPER BARRERAS BUROCRÁTICAS.\n4.- HABILITAR MEDIANTE EL PORTAL WEB INFORMACIÓN DE TRANSPARENCIA EN CUANTO A LAS OBRAS Y TRAMITES.\n5.- TUTELAR Y VELAR POR EL TRATO ADECUADO DE LOS USUARIOS ASÍ MISMO COMO LA ATENCIÓN ESPECIALIZADA A PERSONAS CON ATENCIÓN PREFERENTE.\n6.- ASÍ MISMO VELAR POR EL CORRECTO GASTO PRESUPUESTARIO EN ATENCIÓN A LA RENDICIÓN DE CUENTAS QUE CORRESPONDE DE FORMA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}