{
    "datoGeneral": {
        "idPlanGobierno": 24076,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3bc62d8-d88e-4c37-9c08-79c37f75a5d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94e76377-f91f-41a9-a5b9-9884fd0f1dac.pdf",
        "txCodExpedienteExt": "ERM.2022010250",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203205,
            "txPgProblema": "MEJOR EDUCACIÓN, MEJOR ATENCIÓN SANITARIA, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE CON LOS PROTOCOLOS SANITARIOS POR LA PANDEMIA (COVID-19).",
            "txPgObjetivo": "•\tEQUIPAMIENTO TODOS LOS CENTROS EDUCATIVOS ESTATALES LABORATORIOS MULTIMEDIA MOBILIARIO BIBLIOTECA VIRTUALES INTERNET SOFTWARE EDUCATIVO Y OTROS\n•\tESTABLECER CONVENIOS CON LA UNIVERSIDAD NACIONAL DE CALLAO Y EL INSTITUTO NACIONAL SIMÓN BOLÍVAR PARA QUE LOS ESTUDIANTES HAGAN SUS PRÁCTICAS PRE PROFESIONALES EN NUESTRA COMUNA SAN MARCOS\n•\tPROMOVER LA INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN EL PROGRAMA ASEGURAMIENTO UNIVERSAL EN LA SALUD EN SALUD DEL MINISTERIO DE SALUD MINSA\n•\tIMPULSAR PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN PRINCIPALMENTE INFANTIL\n•\tAMPLIAR LA COBERTURA DE ATENCIÓN DE PROGRAMAS CIUDAD DISTRITAL VASO DE LECHE PROBAR\n•\tMEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DE PROGRAMA VASO DE LECHE\n•\tAPOYAR CAMPAÑAS PREVENTIVAS DE SALUD PÚBLICA DEL MINSA SALUD Y OTROS\n•\tSUPERVISAR EL ÓPTIMO FUNCIONAMIENTO DE LOS GUAGUA-WASIS Y BRINDAR APOYO EN SU EQUIPAMIENTO\n•\tCREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN DE LOS ADULTOS MAYORES MÁS NECESITADOS (CIAM).\n•\tEJECUTAR CAMPAÑA DE PREVENCIÓN CONTRA EL ALCOHOLISMO Y EL CONSUMO DE DROGAS\n•\tPROMOVER Y FACILITAR LA PARTICIPACIÓN VECINAL DE TODOS LOS MORADORES EN LA TOMA DECISIONES QUE COMPROMETEN EL DESARROLLO DEL DISTRITO\n•\tCANALIZAR DICHA PARTICIPACIÓN EN TODAS LAS INSTANCIAS DE LA GESTIÓN MUNICIPAL SIN CONDICIONAMIENTOS DE NINGUNA CLASE",
            "txPgIndicador": "LA PARTICIPACIÓN VECINAL, DEFINIDA SOCIOLÓGICAMENTE COMO UN OBJETIVO POLÍTICO DE LA SOCIEDAD, SE CONVIERTE EN NUESTRA GESTIÓN EN UN INSTRUMENTO PARA ADMINISTRAR LO PUBLICÓ DE MEJOR MANERA Y RACIONALIZAR EL GASTO MUNICIPAL CON EL MAYOR IMPACTO SOCIAL POSIBLE. EN ESTE SENTIDO EL ALCALDE Y REGIDORES, TOMARÁN LAS DECISIONES PARA EL BIEN COMÚN UTILIZANDO LOS ACUERDOS DE CONCEJO MUNICIPAL, LAS MESAS DE CONCERTACIÓN Y OTRAS INSTANCIAS PARTICIPATIVAS, LOS CUALES APOYARÁN LA DEFINICIÓN DE LAS POLÍTICAS DEL GOBIERNO MUNICIPAL. EN ESTOS ESPACIOS PARTICIPATORIOS TENDRÁN ASIENTO TODOS LOS SECTORES ORGANIZADOS DE LA COMUNIDAD: INSTITUCIONALES, GREMIALES, PROFESIONALES Y VECINALES QUE PERMITA LA LEY.",
            "txPgMeta": "1-\tNUESTRA PREOCUPACIÓN POR MEJORAR LA NUTRICIÓN DE NUESTRA POBLACIÓN COMO BASE FUNDAMENTAL PARA UNA EDUCACIÓN CON NIVEL DE EXCELENCIA;  \n\n2-\tMEJORAR SUSTANCIALMENTE LA SEGURIDAD CIUDADANA CON ROSTRO HUMANO.\n\n3-\tGESTIONAREMOS LA CREACIÓN DE CENTROS MÉDICOS INTEGRALES CON ATENCIÓN LAS 24 HORAS DEL DÍA CATEGORÍA 1-4 Y 1-2; ESTOS ÚLTIMOS DE ATENCIÓN RÁPIDA PREVENTIVOS EN LOS BARRIOS. \n\n4-\tSE REALIZARÁN CONVENIOS CON ORGANISMOS GUBERNAMENTALES O PRIVADOS NACIONALES E INTERNACIONALES, PARA APOYAR AL DEPORTE Y CULTURA. \n\n5-\tTAMBIÉN CREAREMOS UNA BIBLIOTECA MUNICIPAL PRESENCIAL Y VIRTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204058,
            "txPgProblema": "CONSCIENTES DE LOS GRANDES DESAFÍOS Y RETOS QUE IMPONE LA SITUACIÓN ACTUAL (COVID-19), LA POBREZA TAMBIÉN ES UN PUNTO A SOLUCIONAR, ESTÁ PRESENTE LA NUEVA GESTIÓN QUE PROPICIARÁ LA GENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE PALIAR EL PROBLEMA DE DESEMPLEO Y MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS.",
            "txPgObjetivo": "DINAMIZAR LOS BIENES QUE TENEMOS Y PROMOVER LA INVERSIÓN EXTRA LOCAL. EN EL PRIMER ASPECTO HABRÍA QUE FOMENTAR, ORGANIZAR, APOYAR A LAS MICROS EMPRESAS CON QUE CONTAMOS COMO, POR EJEMPLO, LAS DE LOS TALLERES PRODUCTIVOS DE DISTINTAS CLASES, PEQUEÑOS COMERCIOS, NEGOCIOS DE RESTAURANTES, POLLERÍAS, PANADERÍA, HOSTERÍAS, ARTESANÍAS, ETC. A ESTAS MICROEMPRESAS SE LES BUSCARÁ CAPACITACIÓN Y ASESORAMIENTO BUSCANDO SU CONSOLIDACIÓN PARA HACER LAS MÁS EFECTIVAS PRODUCTIVAS Y COMPETITIVAS. \n\nLA MICROEMPRESA HA DEMOSTRADO EN LOS TIEMPOS ACTUALES SER UNA UNIDAD PRODUCTIVA GENERADORA DE FUENTES DE TRABAJO QUE INVOLUCRA AL PROPIETARIO Y A SU ENTORNO FAMILIAR INMEDIATO. POR ELLO, ES INDISPENSABLE QUE NUESTRA GESTIÓN MUNICIPAL FOMENTE LA CREACIÓN DE NUEVAS UNIDADES MICROEMPRESARIALES, EN CUALQUIER RUBRO, YA SEA DE PRODUCCIÓN DE BIENES O DE SERVICIOS. ES NECESARIO PARA TAL EFECTO, FLEXIBILIZAR LAS NORMAS MUNICIPALES PARA EL FUNCIONAMIENTO FORMAL DE LOS MISMOS Y ASÍ LO HAREMOS SIN DESCUIDAR EL CUMPLIMIENTO DE LOS REQUISITOS TÉCNICOS DE SEGURIDAD Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tPRIORIZAR LA MODALIDAD ADMINISTRACIÓN DIRECTA EN LA EJECUCIÓN DE OBRAS FÍSICAS.\n•\tCONTRATAR DIRECTAMENTE LOS SERVICIOS DE MANO DE OBRA CON LOS OBREROS DE LA PERLA DESOCUPADOS.\n•\tFOMENTAR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n•\tASESORAR Y CAPACITAR A LAS MICROEMPRESAS PARA HACERLA MÁS PRODUCTIVAS Y COMPETITIVAS.\n•\tDESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICROEMPRESARIAL EMPRESA EMPRESARIALES.\n•\tINCENTIVAR LA CREACIÓN DE BIOHUERTOS DOMÉSTICOS.",
            "txPgMeta": "1-\tCONSTRUCCIÓN DE UN MALECÓN TURÍSTICO PARA LA RECREACIÓN DE NUESTROS VECINOS PERLEÑOS; \n\n2-\tGESTIONAREMOS LA CREACIÓN DE CENTROS MÉDICOS INTEGRALES CON ATENCIÓN LAS 24 HORAS DEL DÍA CATEGORÍA 1-4 Y 1-2; ESTOS ÚLTIMOS DE ATENCIÓN RÁPIDA PREVENTIVOS EN LOS BARRIOS, NINGUNA PANDEMIA NOS VA A GANAR;\n\n3-\tRECUPERACIÓN DE NUESTRO LITORAL COMO UNA ZONA TURÍSTICA Y SEGURA, CON LA SEGURIDAD CIUDADANA CON ROSTRO HUMANO;\n\n4-\tSE REALIZARÁN LAS GESTIONES PARA ABARATAR EL COSTE DE VIDA CON EL PROGRAMA “LA OLLA SE ABARATA DESDE LA CHACRA”, HABRÁ FERIAS LOS FINES DE SEMANA COORDINANDO CON LOS DUEÑOS DE CHACRAS DEL NORTE Y SUR CHICO PARA QUE TENGA ESPACIOS EN DISTRITO DE LA PERLA Y PUEDAN VENDER SUS PRODUCTOS AGRÍCOLAS. \n\n5- REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS O PRIVADAS EN LA CAPACITACIÓN PARA CREAR FUENTES DE TRABAJO OCUPACIONAL PRODUCTIVO, DE ESA MANERA DAREMOS OPORTUNIDAD A GENERAR SUS PROPIOS INGRESOS;",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204373,
            "txPgProblema": "SERVICIOS PÚBLICOS DEFICIENTES (PRECARIEDAD DE LA RED URBANA DE AGUA DEL ALCANTARILLADO, DEFICIENTE ALUMBRADO PÚBLICO, DEFICITARIA ATENCIÓN DE LA SALUD, ALTA INCIDENCIA DE LA NUTRICIÓN INFANTIL, BAJA CALIDAD DE LA ENSEÑANZA ESCOLARIZADA, CONTAMINACIÓN AMBIENTAL, INSEGURIDAD CIUDADANA, AUSENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN, LA CULTURA Y EL DEPORTE.",
            "txPgObjetivo": "•\tAMPLIAR Y MEJORAR EL SISTEMA DE RECOJO DE BASURA Y BARRIDO DE CALLES.\n•\tDISEÑAR E IMPLEMENTAR UN PROGRAMA DE LIMPIEZA PERMANENTE EN TODO EL DISTRITO.\n•\tPONER EN FUNCIONAMIENTO LOS SERVICIOS HIGIÉNICOS PÚBLICOS DE LAS LOSAS DEPORTIVAS.\n•\tEJECUTAR ACCIONES LIMPIEZA PERMANENTE EN PLAZUELAS PLAZA DE ARMAS PARQUES Y DEMÁS MONUMENTOS DEL DISTRITO.\n•\tDISEÑAR EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y MANEJO LOS RESIDUOS TÓXICOS INDUSTRIALES.\n•\tDISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DE DISTRITO BAJO EL LEMA “LA PERLA TE QUIERO LIMPIAR”.\n•\tEJECUTAR PROGRAMAS PERMANENTES DE MANEJO EL DE LA BASURA DOMÉSTICA PRINCIPALMENTE LOS ASENTAMIENTOS HUMANOS DE LA PERIFERIA.\n•\tEJECUTAR CAMPAÑA DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS ÁREAS VERDES PARQUES ETC.\n•\tDISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA “LA PERLA, VERDE QUIERO VER”.\n•\tEJECUTAR UN PROGRAMA EN LIMPIEZA GENERAL PERMANENTE EN TODAS LAS PLAZUELAS Y MONUMENTOS DEL DISTRITO.",
            "txPgIndicador": "LA CONTAMINACIÓN SONORA EN MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO. POR ELLO ES DE SUMA IMPORTANCIA QUE LA MUNICIPALIDAD DISTRITAL, CONJUNTAMENTE CON LAS DEPENDENCIAS DEL SECTOR, DEFINA ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE EN NUESTRO DISTRITO. APLICANDO Y HACIENDO RESPETAR CON CARÁCTER DE URGENCIA QUE LAS EMPRESAS PESQUERAS CUMPLAN CON LA NORMATIVIDAD VIGENTE A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE.\n\nCONCEBIMOS LA SALUD NO SOLO COMO LA AUSENCIA DE ENFERMEDAD SINO TAMBIÉN COMO EL LOGRO DE UN ESTADO DE BIENESTAR INTEGRAL DE LA PERSONA DENTRO DE UN AMBIENTE FAVORABLE PARA SU DESARROLLO INDIVIDUAL Y COLECTIVO. LAMENTABLEMENTE ESA PERCEPCIÓN QUE TENEMOS NO SE REFLEJA POR LA PANDEMIA (COVID-19) LA CUAL SE HA LLEVADO A UNA CANTIDAD GRANDE DE LA POBLACIÓN PERLEÑA,  PUES LAS ESTADÍSTICAS NOS SEÑALAN ALTAS TASAS DE MORBILIDAD Y MORTALIDAD. TODO ELLO HA AGRAVADO POR LAS CONDICIONES DE POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": "1-\tDESCONTAMINACIÓN DE NUESTRA LITORAL, CAMPAÑAS DE EDUCACIÓN A LOS VECINOS PARA SELECCIONAR Y CLASIFICAR LA BASURA ORGÁNICA E INORGÁNICA. \n\n2-\tREALIZAREMOS UN ESTUDIO DE FACTIBILIDAD PARA LA INSTALACIÓN DE UNA PLANTA DESALINIZADORA DE AGUA DE MAR CON CAPACIDAD PARA 60 TON/DÍA, QUE SERVIRÁ PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES, UTILIZANDO EL AGUA POTABLE PARA CONSUMO HUMANO DIRECTO. CON DICHA PLANTA TAMBIÉN DESARROLLAREMOS LA EXPANSIÓN DE PARQUES Y JARDINES POR EL TODO EL DISTRITO Y RIVERA DE LAS PLAYAS DE NUESTRO LITORAL PERLEÑO. \n\n3-\tELECTRIFICACIÓN Y RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS CON SENTIDO DE CORRESPONSABILIDAD MUNICIPAL Y COMUNIDAD PARA LA CONVIVENCIA DE “AL BARRIO SE RESPETA”;",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205087,
            "txPgProblema": "NECESITAMOS, URGENTEMENTE UN ESTUDIO PLURIDISCIPLINARIO PROFUNDO QUE IDENTIFIQUE CUÁLES SON LAS REALES DEMANDAS SOCIALES DE LA POBLACIÓN Y CUÁLES SON NUESTRAS EFECTIVAS POSIBILIDADES DE ATENCIÓN. ACORDE A ELLO, Y COMO CONSECUENCIA DE DICHA INVESTIGACIÓN CIENTÍFICO-SOCIAL, LA FORMULACIÓN, DISEÑO Y APROBACIÓN DEL PLAN DE DESARROLLO ESTRATÉGICO PARTICIPATIVO DEL DISTRITO SERÁ LA HERRAMIENTA METODOLÓGICA, FUNDAMENTAL QUE NOS GUIARÁ EN LAS ACCIONES CONCRETAS EN PRO DEL DESARROLLO Y BIENESTAR DE NUESTRO PUEBLO.\nASIMISMO, Y COMO CORRELATO DEL PRIMERO, SE DISEÑARÁ Y EJECUTARÁ EL PLAN ESTRATÉGICO DE DESARROLLO INSTITUCIONAL, INSTRUMENTO BÁSICO QUE ORIENTARÁ, DE MANERA TÉCNICA, NUESTRA GESTIÓN EDIL COMPRENDIDA EN DICHO PARÁMETRO DE TIEMPO.",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DE VIDA DEL VECINO.\n•\tORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS LA PLANIFICACIÓN ESTRATÉGICA LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES.\n•\tSENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO AMBIENTE.\n•\tFOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN.",
            "txPgIndicador": "INMORALIDAD Y CORRUPCIÓN GENERALIZADA.- CREEMOS QUE LA ÚNICA MANERA DE IR SOLUCIONANDO PAULATINAMENTE ESTOS GRANDES PROBLEMAS ES A TRAVÉS DE UNA PLANIFICACIÓN ESTRATÉGICA QUE CONTEMPLE UNA REAL Y EFECTIVA PARTICIPACIÓN DE LOS VECINOS SOLO ASÍ SE ESTARÁN IMPLEMENTANDO POLÍTICAS MUNICIPALES QUE VERDADERAMENTE RESPONDEN A LOS INTERESES ASPIRACIONES Y NECESIDADES DE LOS VECINOS",
            "txPgMeta": "•\tINSTAURA LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n•\tFORMULAR IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL.\n•\tFORMULAR IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL.\n•\tEJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n•\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n•\tCREAR IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS).\n•\tCREAR UN CATASTRO URBANO. \n•\tBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.\n•\tSE EVALUARÁN LAS VIVIENDAS MÁS VULNERABLES EN CASO DE DESASTRES NATURALES PARA IDENTIFICAR EL PELIGRO Y CALCULAR LOS RIESGOS PARA PREVENIR Y EDUCAR A LOS VECINOS Y AYUDA TÉCNICA CONSTRUCTIVA.\n•\tCREAR CENTROS DE REFUGIO EN TODO EN CASO DE DESASTRES NATURALES DEBIDAMENTE IMPLEMENTADOS EN COORDINACIÓN CON SINADECI. \n•\tREALIZAR CONVENIOS CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS), MINISTERIO DE LA MUJER Y POBLACIÓN VULNERABLES (MIMP), Y OTRAS ENTIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}