{
    "datoGeneral": {
        "idPlanGobierno": 23973,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a9e2f28-9a63-4a62-bc8d-7a734a201393.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4d42916-0355-4d45-8161-826d9ac70631.pdf",
        "txCodExpedienteExt": "ERM.2022012075",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201604,
            "txPgProblema": "TENEMOS UNA BRECHA PROMEDIO DE 83% DE PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, GARANTIZANDO INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR).",
            "txPgIndicador": "GESTIONAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "CERRAR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA A UN 80% MEDIANTE LA CONSTRUCCIÓN DE LAS I.E: 18097 SAN JUAN DE PROVIDENCIA, I.E TANBILLLO, I.E INTEGRADO YURI RANGEL GÓMEZ, I.E ELÍAS AGUIRRE DEL INGENIO, I.E ESTRELLITAS DEL FUTURO DEL INGENIO, CONSTRUCCIÓN DEL LOCAL DE PRONOI DE VISTA HERMOSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201695,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD, INFRAESTRUCTURA Y EQUIPAMIENTO PARA CUBRIR LA DEMANDA Y NECESIDADES DE ATENCIÓN A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL EN LOS PUESTOS DE SALUD Y EL CENTRO DE SALUD.",
            "txPgIndicador": "DEFICIENTE SERVICIO DE SALUD, INFRAESTRUCTURA Y EQUIPAMIENTO PARA CUBRIR LA DEMANDA Y NECESIDADES DE ATENCIÓN A LA POBLACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE LOS PUESTO DE SALUD DE SANJUAN DE PROVIDENCIA, INGENIO Y EL CENTRO DE SALUD DEL ANEXO SALAZAR, CON EQUIPAMIENTO TECNOLÓGICO, LABORATORIOS, AMBULANCIA Y PERSONAL CAPACITADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201771,
            "txPgProblema": "DEFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO Y ANEXOS.",
            "txPgIndicador": "GESTIONAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "EL 90% DE NUESTRA POBLACIÓN URBANA RURAL CONTARÁ CON SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202005,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "TALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS.",
            "txPgMeta": "IDENTIFICAR Y FORTALECER LAS CADENAS PRODUCTIVAS CON POTENCIAL ECONÓMICO DE VENTA LOCAL, REGIONAL, NACIONAL Y DE EXPORTACIÓN.\n\n\nFOMENTAR IDEAS PRODUCTIVAS (PLANES DE NEGOCIOS) PRESENTADOS POR PEQUEÑOS PRODUCTORES DE MANERA ASOCIADA (PROCOMPITE Y AGROIDEAS).\nIMPLEMENTAR UN PROYECTO DE MEJORAMIENTO GENÉTICO DE BOVINO EN ALIANZA ESTRATÉGICA CON AGRORURAL Y LA UNIVERSIDAD NACIONAL TORIBIO RODRÍGUEZ DE MENDOZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202047,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURISTICO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE.",
            "txPgIndicador": "ORMULACIÓN DEL PLAN TURÍSTICO DE",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% DEL PLAN DE DESARROLLO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202083,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "INTERCONECTAR NUESTROS PUEBLOS A FIN DE DINAMIZAR Y FORTALECER EL TRÁNSITO Y DEMÁS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "APERTURA Y AFIRMADO DE CARRETERAS.\nPUENTES CARROZABLES",
            "txPgMeta": "EL 90% DE NUESTRAS CARRERAS EN BUEN ESTADO.\n\nGESTIONAR LA ADQUISICIÓN DE UNA RETROEXCAVADORA\n\nCONTINUAR LA GESTIÓN PARA LA EJECUCIÓN DE LAS PISTAS Y VEREDAS DEL DISTRITO DE SANTA CATALINA Y LOS ANEXOS QUE ESTÁN PRIORIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202124,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "CONTAR CON UN PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202193,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL",
            "txPgIndicador": "DESARROLLAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "DESARROLLAR 1 PROGRAMA DE CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA Y ZONAS RIBEREÑAS CON UN MILLÓN DE ESPECIES FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202253,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LAS CIUDADES Y LOS BOTADEROS MUNICIPALES",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, BOTADEROS MUNICIPALES Y AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202285,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "txPgMeta": "MANEJO EFICIENTEMENTE LOS RECURSOS Y EL PERSONAL DE PLANTA MEJORANDO SU PRODUCTIVIDAD Y EFICIENCIA AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202322,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO).",
            "txPgMeta": "RENDICIÓN DE CUENTAS PERIÓDICAS (1 POR AÑO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202417,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN AL CIUDADANO, MEDIANTE LA MEJORA DE PROCESOS ADMINISTRATIVOS Y DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}