{
    "datoGeneral": {
        "idPlanGobierno": 28074,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92e70289-5df4-4307-a961-e2890a912fa5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/879ddc1d-8473-4a22-b12c-b85df6b62e80.pdf",
        "txCodExpedienteExt": "ERM.2022010786",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200090,
            "txPgProblema": "•\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES CON RIESGOS DE LA SALUD",
            "txPgObjetivo": "GESTIONAR EL CONSUMO DE ALIMENTOS NUTRITIVES\n\nESTRICTO CONTROL DE SALUD EN TODA LA POBLACIÓN",
            "txPgIndicador": "LA POBLACIÓN CONSUME PRODUCTOS ALTOS EN CALORÍA,",
            "txPgMeta": "98% DE NIÑOS SIN RIESOS DE DESNUTRICIÓN NI DE ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200118,
            "txPgProblema": "•\tACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS",
            "txPgIndicador": "CONEXIONES DOMICILIARIAS CONECTADOS A UNA RED PUBLICA DE AGUA Y DESAGUE",
            "txPgMeta": "95% DE LAS VIVIENDAS CONECTADAS A RED PÚBLICA DE AGUA Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200145,
            "txPgProblema": "•\tESCAZO APOYO A LA CONTINUIDAD DE LOS ESTUDIOS DE JOVENES A LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL. \nIMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES  QUE CONTINÚAN EDUCACIÓN SUPERIOR.",
            "txPgMeta": "90% DE JOVENES MATRICULADOS EN EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200346,
            "txPgProblema": "•\tESCAZA PROMOCIÓN DE MEJORAMIENTO DE LA CALIDAD GANADERA EN NUESTRO DISTRITO",
            "txPgObjetivo": "FORTALECER EL TRABAJO DE LA COMUNIDAD CAMPESINA DE COROSHA CON EL MEJORAMINIENTO GENÉTICO A TRAVÉS LA TRANSFERENCIA DE EMBRIONES EN  BOVINOS, CON LA ADQUISICION DE UN NUCLEO GENETICO Y LA IMPLEMENTACIÓN DE UN LABORATORIO COMPETITIVO Y CAPAZ DE DESARROLLAR DICHO PROPOSITO.",
            "txPgIndicador": "EXISTENCIA DE UN BANCO GENÉTICO GANADERO",
            "txPgMeta": "100% DE GANADEROS TECNIFICADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200391,
            "txPgProblema": "•\tESCAZA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS  DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "MAPA TURISTICO DE NUESTRO DISTRITO.\nNÚMERO DE ORGANIZACIONES DEDICADAS A LA PROMOCIÓN DEL TURISMO.",
            "txPgMeta": "100% DE LUGARES TURÍSTICOS DEBIDAMENTE PROMOCIONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200424,
            "txPgProblema": "•\tESCASA CAPACITACIÓN DE GANADEROS Y AGRICULTORES  EN GESTIÓN EMPRESARIAL",
            "txPgObjetivo": "PROMOCIÓN Y GESTION DE EMPODERAMIENTO DE CAPACIDADES EMPRESARIALES A LOS GANADEROS  Y AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "GANADEROS Y AGRICULTORES MANEJAN SUS PROPIOS NEGOCIOS DE LA ACTIVIDAD GANADERA Y AGRÍCOLA",
            "txPgMeta": "70% DE POBLADORES EN LA ACTIVDAD EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200580,
            "txPgProblema": "•\tCONTAMINACIÓN DE SUELOS Y AGUA POR PRODUCTOS PERECIBLE Y NO PERECIBLES.",
            "txPgObjetivo": "GESTIONAR  Y PROMOVER LA CULTURA DE MANTENIMIENTO DE SUELOS Y CORRIENTES DE AGUA LIMPIAS Y SIN CONTAMINACIÓN POR HUMANOS.",
            "txPgIndicador": "EXISTENCIA DE LUGARES ESPECIFICOS PARA TRATAMIENTO DE PRODUCTOS PERECIBLES Y NO PERECIBLES.",
            "txPgMeta": "80% DE TERRITORIO LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200604,
            "txPgProblema": "•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "GESTIONAR LA PUESTA EN MARCHA DE DEPOSITOS ACONDICIONADAS PARA EL RECOJO DE BASURA .",
            "txPgIndicador": "EXISTENCIA EN TODO EL DISTRITO DE DEPOSITOS DE RECOJO DE DESHECHOS SÓLIDOS.",
            "txPgMeta": "80% DES ESPACIOS ABIERTOS LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200622,
            "txPgProblema": "•\tDESFORESTACIÓN DE SUELOS Y RIBERAS DE RÍOS.",
            "txPgObjetivo": "GESTIONAR Y PROMOVER EL CULTIVO DE PLANTAS PARA POTEJER LAS RIBERAS DE LOS RÍOS Y FORESTACIÓN AGRESIVA.",
            "txPgIndicador": "INSTALACIÓN DE VIVEROS EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgMeta": "90% DE RIOS  Y AREAS DEL TERRITORIO REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200639,
            "txPgProblema": "•\tDISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER CONVENIOS CON LA EMPRESA PRIVADA PARA PONER EN MARCHA PROYECTOS PRODUCTIVOS DE IMPACTO SOCIAL PARA EVITAR LA MIGRACIÓN DE TÉCNICOS Y PROFESIONALES",
            "txPgIndicador": "NUMERO DE GRANJAS INSTALADAS, \nCRIADEROS DE ABEJAS, PECES, ENTRE OTROS DE MANERA TÉCNICA PROFESIONAL.\nPROMOCIÓN PROFESSIONAL DEL TURISMO.",
            "txPgMeta": "50% DE PROFESIONALES OCUPADOS DIGANAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200659,
            "txPgProblema": "•\tEXISTENCIA DE UN TUPA DESACTUALIZADO",
            "txPgObjetivo": "GESTIONAR TUPA ACTUALIZADO DE ACUERDO AL CONTEST Y LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "EXISTENCIA DE TUPA ACTUALIZADO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200680,
            "txPgProblema": "•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "PROMOCIÓN DE LA CULTURA DE PARTICIPACIÓN EN ACTIVIDADES DE DESARROLLO . APROVECHAR LAS POLÍTICAS NACIONALES Y LOCALES DE IMPACTO SOCIAL.",
            "txPgIndicador": "CIUDADANOS Y CIUDADANAS INSCRITAS EN PADRONES DE PARTICIPACIÓN POPULAR EN TEMAS DESARROLLO INTEGRAL",
            "txPgMeta": "70% CIUDADNOS Y CIUDADANAS CONSECUENTES CON SU REALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}