{
    "datoGeneral": {
        "idPlanGobierno": 16741,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d315195-ea59-4da6-8ca8-da80bb1c74d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/206e4827-d85c-40a0-808b-681ceb0b1d5a.pdf",
        "txCodExpedienteExt": "ERM.2022010176",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182536,
            "txPgProblema": "SALUD: INSUFICIENTE COBERTURA DEL SERVICIO DE SALUD Y DÉBIL FORTALECIMIENTO",
            "txPgObjetivo": "AMPLIAR COBERTURA DE SERVICIO DE SA\u0002LUD Y FORTALECER EL CENTRO DE SALUD.",
            "txPgIndicador": "8.1 DE PUNTAJE DE COMPETITIVI\u0002DAD.",
            "txPgMeta": "9.9 DE IN\u0002CREMENTO DE PUNTAJE AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182742,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE LO\u0002GRO DE APRENDIZAJES EN EDUCACIÓN BÁSICA REGULAR; COMPRENSIÓN LECTORA Y LÓGICO \nMATEMÁTICO. LIMITADO CONECTIVIDAD.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR. MEJORAR LA CONECTIVIDAD DIGI\u0002TAL. MEJORAR CONDICIONES ADECUADAS.",
            "txPgIndicador": "41% DE RENDI\u0002MIENTOS EN LECTURA Y MATEMÁTICAS.\n60% CON ACCESO A INTERNET Y CONDICIONES ADECUADAS.",
            "txPgMeta": "90% MEJORES NIVELES DE APRENDIZAJE.\n90% DE CO\u0002NECTIVIDAD.\n80% DE INSTITUCIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183894,
            "txPgProblema": "VIVIENDA, SA\u0002NEAMIENTO, SERVICIOS E IN\u0002FRAESTRUCTU\u0002RA. INADECUADA COBERTURA DE SERVI\u0002CIOS BÁSICOS, DEFI\u0002CIENTE SERVICIO DE ENERGÍA.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS. MEJORAR EL SERVICIO DE SUMINISTRO DE ENERGÍA.",
            "txPgIndicador": "NÚMERO DE VI\u0002VIENDAS CON AC\u0002CESO A SERVICIOS BÁSICOS, NÚMERO DE VIVIENDA CON ENERGÍA",
            "txPgMeta": "90% DE VI\u0002VIENDAS CON SERVICIO ADE\u0002CUADO 90% DE SUMINISTRO DE ENERGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183976,
            "txPgProblema": "AGRICULTURA ES\u0002CASO DESARROLLO DE PRODUCTIVIDAD QUE GARANTICE LA SEGURI\u0002DAD ALIMENTARIA E \nINADECUADA INFRAES\u0002TRUCTURA DE RIEGO.",
            "txPgObjetivo": "GENERAR CONDICIO\u0002NES PARA EL DESA\u0002RROLLO PRODUCTIVO E IMPLEMENTAR INFRAESTRUCTURA PARA GARANTIZAR AGUA SUFICIENTE.",
            "txPgIndicador": "RENDIMIENTO DE PRODUCTIVIDAD POR HECTÁREA BAJO. TERRENO AGRÍCOLA DISPONIBLE SIN RIEGO.",
            "txPgMeta": "10% DE CRE\u0002CIMIENTO DEL VALOR BRUTO DE LA PRO\u0002DUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184044,
            "txPgProblema": "GANADERÍIA: BAJOS NIVELES DE PRODUCTIVIDAD PE\u0002CUARIA DE ANIMALES MAYORES Y MENORES.",
            "txPgObjetivo": "GENERAR CONDICIO\u0002NES PARA EL DESA\u0002RROLLO PRODUCTIVO E IMPLEMENTAR TECNOLOGÍA EFICIENTE.",
            "txPgIndicador": "RENDIMIENTO DE PRODUCTIVIDAD POR HECTÁREA DE ANIMALES MAYORES Y MENORES.",
            "txPgMeta": "20% INCREMENTO DE LA PRODUCCIÓN PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184103,
            "txPgProblema": "PRODUCCIÓN: ESCASA IDENTIFICA\u0002CIÓN Y PRIORIZACIÓN PRESUPUESTAL PARA PROMOVER LA COM\u0002PETITIVIDAD PRODUCTIVA LOCAL CON VALOR AGREGADO.",
            "txPgObjetivo": "FORTALECER Y DESARROLLAR LAS CAPACI\u0002DADES DE LOS AGENTES ECONÓMICOS LOCALES.",
            "txPgIndicador": "NUMERO DE EM\u0002PRENDIMIENTOS CON ESCASO RECURSO ECONÓMICO E INNOVACIÓN DE PRODUCTOS ECOLÓGICOS.",
            "txPgMeta": "80% DE EM\u0002PRENDIMIENTOS CON MERCADO SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184168,
            "txPgProblema": "NADECUADO TRATA\u0002MIENTO DE RESI\u0002DUOS SOLIDOS,CONSTITUYEN MEDIO DE CONTAMINACIÓN DEL HABITAD.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE TRATA\u0002MIENTO DE RESI\u0002DUOS SÓLIDOS.",
            "txPgIndicador": "NUMERO DE PLANTA DE TRATA\u0002MIENTO DE RESI\u0002DUOS SÓLIDOS",
            "txPgMeta": "90% DE SISTEMA A DE TRATAMIENTO IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184227,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS HÍDRICOS EN LAS CABECERAS DE CUENCA UBICADAS EN LAS ALTURAS, DONDE NACE ELAGUA DE UNA RED HIDROGRÁFICA",
            "txPgObjetivo": "DESARROLLAR MEDI\u0002DAS DE CAMBIO CLIMÁTICO QUE FA\u0002VOREZCAN A LA RESILIENCIA Y \nGARANTICEN SOSTENIBILIDAD DE LOS ECOSISTEMAS.",
            "txPgIndicador": "NÚMERO DE FUENTES AGUA EN RIESGO DE CONTAMINACIÓN.",
            "txPgMeta": "01 CONSTITU\u0002CIÓN DE ORGANIZACIÓN DE PROTECTORA DEL AGUA DE LA MICROCUENCA ALTO TAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184289,
            "txPgProblema": "PÉRDIDA DE SERVICIO ECOSISTÉMICO DEL SUELO POR ACCIONES ANTRÓPICAS HUMANAS.",
            "txPgObjetivo": "IMPLEMENTAR ADECUADA GESTIÓN Y USO DEL SUELO EN LAS DIFERENTES ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS CON SOBREPASTOREO Y EROSIÓN E INCENDIOS FORESTALES",
            "txPgMeta": "80% PASTO\u0002REO SOSTENI\u0002DO. 20% DE CONTROL DE EROSIÓN 90% CONTROL DE INCENDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184384,
            "txPgProblema": "GESTIÓN: DESCONO\u0002CIMIENTO DE LA GES\u0002TIÓN MUNICIPAL ABIERTA AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR GESTIÓN PÚBLICA ABIERTA AL CIUDADANO.",
            "txPgIndicador": "70% DE LOS CIUDADANOS DESCONOCEN DE LA GESTIÓN MUNICIPAL ABIERTA.",
            "txPgMeta": "90% DE LOS CIUDADANOS CONOCEN LA GESTIÓN MUNICIPAL EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184459,
            "txPgProblema": "RECURSOS DESCONOCIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN, POLÍTICAS, PLANES Y ESTRATEGIAS SUPRA NACIONALES, NACIONALES Y LOCALES.",
            "txPgObjetivo": "FORTALECER A LOS FUNCIONARIOS, SER\u0002VIDORES PÚBLICOS Y LOCADORES DE SERVICIO EN GESTIÓN PÚBLICA ABIERTA.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS, SERVI\u0002DORES PÚBLICOS Y LOCADORES DE SERVICIO CAPACITADOS EN GESTIÓN PÚBLICA ABIERTA.",
            "txPgMeta": "100% DE FUNCIONARIOS, SERVIDORES PÚBLICOS Y LOCADORES DE SERVICIO CAPACITADOS EN GESTIÓN PÚBLICA ABIERTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184524,
            "txPgProblema": "TRANSPARENCIA DÉBIL MECANISMO DE INFORMACIÓN ESTABLE\u0002CIDO DE FORMA PERIÓ\u0002DICA Y TRANSPARENTE QUE FORTALEZCA LA GOBERNABILIDAD Y LA GOBERNANZA LOCAL.",
            "txPgObjetivo": "INFORMAR OPORTUNAMENTE A LA CIUDADANÍA DE FORMA PERIÓDICA, MENSUAL, SEMESTRAL Y ANUAL PARA FORTALECER LA DEMOCRACIA",
            "txPgIndicador": "NÚMERO DE CIUDADANOS DE LA INFORMADOS SO\u0002BRE PROBLEMÁTI\u0002CA, LOGROS DE GESTIÓN ABIERTA.",
            "txPgMeta": "90% DE LOS CIUDADANOS ESTÁN INFOR\u0002MADOS DE LOS RESULTADOS DE LA GESTIÓN ABIERTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}