{
    "datoGeneral": {
        "idPlanGobierno": 17826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98e8cd94-7222-43d6-8289-fb3be134f87c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de5b07f1-fcd1-4fd2-969d-58e981139868.pdf",
        "txCodExpedienteExt": "ERM.2022018206",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191913,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD DEL SERVICIO EDUCATIVO.\nFALTA ORGANIZAR TALLERES DE ACTUALIZACIÓN Y CAPACITACIÓN A LOS PROFESORES DE LAS INSTITUCIONES EDUCATIVAS.\nDESERCIÓN ESCOLAR, POR BUSCAR CALIDAD EN EDUCACIÓN.\nDESNUTRICIÓN CRÓNICA.\nDEFICIENTE HIGIENE BUCODENTAL DE LOS POBLADORES.\nLOS POBLADORES ESTÁN EXPUESTOS A CONTRAER LA ENFERMEDAD CONOCIDA COMO LEISHMANIASIS TEGUMENTOSA –UTA\nINSUFICIENCIA DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO.\nINSUFICIENCIA DEL SERVICIO DE ALCANTARILLADO EN LA CAPITAL DEL DISTRITO.\nLOS ANEXOS DEL DISTRITO CARECEN DEL SERVICIO DE ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO\nIMPLEMENTAR\tPROGRAMAS DE CAPACITACIÓN A DOCENTES (CONVENIOS, GESTIÓN IMPLEMENTAR CON EQUIPOS DE COMPUTO\nINCENTIVAR A LOS ALUMNOS Y PADRES DE FAMILIA PROPORCIONÁNDOLE AYUDA Y FACILIDADES PARA ESTUDIAR.\nPROPORCIONAR ALIMENTACIÓN ESCOLAR.\nEJECUCIÓN DE UN PROYECTO, PARA ERRADICAR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS.\nCAMPAÑAS DE SALUD CON PARTICIPACIÓN DE ODONTÓLOGOS Y OTROS PROFESIONALES.\nDESARROLLAR CAMPAÑAS DE SALUD PARA ERRADICAR LOS AGENTES TRANSMISORES DE LA ENFERMEDAD CONOCIDA   COMO LEISHMANIASIS TEGUMENTOSA –UTA-Y TRATAMIENTO A LOS POBLADORES AFECTADOS.",
            "txPgIndicador": "INFORMACION PROPORCIONADO POR EL CENTRO DE SALUD EN LO QUE RESPECTA A LA SALUD DE LOS NIÑOS Y LAS PERSONAS DE LA TERCERA EDAD\nEL BAJO PESO DE LAS PERSONAS POR CONSUMIR AGUA NO TRATADA POR FALTA DE MANTENIMIENTO",
            "txPgMeta": "NIÑOS SALUDABLES CON UN CONTROL CONSTANTE POR PÁRTE DE LA POSTA DE SALUD EN CORDINACION CON LA MUNICIPALIDAD PARA LLEGAR A TODA LA POBLACION VULNERABLE \nMEJORES SERVICIOS DE AGUA POTABLE Y ALCANTARRILADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191934,
            "txPgProblema": "PRINCIPALES ACTIVIDADES ECONÓMICAS QUE SE REALIZAN EN EL DISTRITO: LA AGRICULTURA, LA GANADERÍA, ACTIVIDADES POCO RENTABLES.\nNUESTRO DISTRITO NO ES COMPETITIVO EN TÉRMINOS ECONÓMICOS E INSTITUCIONALES. NO HEMOS MEJORADO NUESTROS NIVELES DE COMPETITIVIDAD EN LOS ÚLTIMOS AÑOS.\nSITUACIÓN DEL EMPLEO EN NUESTRO DISTRITO: LAS PRINCIPALES ACTIVIDADES ECONÓMICAS QUE SE DESARROLLA EN NUESTRO DISTRITO NO PERMITE GENERAR EMPLEOS. LA ÚNICA ENTIDAD QUE BRINDA ALGUNOS EMPLEOS ES LA MUNICIPALIDAD DISTRITAL Y LAS ENTIDADES PÚBLICAS DEL ESTADO \nNO HAY DESARROLLO TECNOLÓGICO EN EL DISTRITO Y ANEXOS.\nNO HAY DESARROLLO TECNOLÓGICO EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "PROGRAMA DE DIFUSIÓN Y PUBLICIDAD DE POTENCIAL TURÍSTICO DEL DISTRITO \nESTABLECIMIENTO DE CIRCUITOS TURÍSTICOS, RESTAURACIÓN DE SITIOS ARQUEOLÓGICOS, IMPLEMENTACIÓN DE HOSPEDAJES Y RESTAURANTES FAMILIARES, PROMOCIÓN DE EVENTOS FESTIVOS, REALIZACIÓN DE EVENTOS DE AVENTURA, PRODUCCIÓN ARTESANAL CANALES DE RIEGO, DETERIORADOS.\nCONOCIMIENTOS TECNOLÓGICOS PARA EL MANEJO DE LAS PARCELAS.\nGESTIONAR LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\nGESTIONAR PROYECTOS DE MEJORAMIENTO DE PASTOS NATURALES, CONSTRUYENDO CANALES DE RIEGO, INTRODUCIENDO ESPECIES APROPIADA.\nCAPACITACIÓN A LOS GANADEROS PARA MEJORAR LA CALIDAD DEL GANADO VACUNO, OVINO Y AUQUÉNIDO\nPROGRAMA DE CAPACITACIÓN E IMPLEMENTACIÓN Y USO DE TECNOLOGÍA BÁSICA EN LA AGRICULTURA.\nDESARROLLO DE\tPROYECTOS, PARA MEJORAR LA CRIANZA DE GANADO: OVINOS, VACUNO, CAPRINO Y OTROS ANIMALES.\nEJECUCIÓN DE PROYECTOS DE MEJORAMIENTO GENÉTICO DEL GANADO.\nREHABILITAR LAS CALLES DEL DISTRITO CON EMPEDRADOS.\nMEJORAMIENTO DE CAPACIDADES, PARA QUE EL POBLADOR GENERE SU PROPIO PUESTO DE TRABAJO.\nMEJORAMIENTO\tDE CAPACIDADES, PARA\tPROPICIAR, LA CREACIÓN\tDE PEQUEÑAS ASOCIACIONES",
            "txPgIndicador": "INFORMACION PROPORCIONADA POR EL AREA DE LA MUNICIPALIDAD , INDICADORES DE LA REDUCCION DE LOS NIVELES ECONOMICOS POR FALTA DE OPORTUNIDAD DE TRABAJO, DATOS ESTADISTICOS DE LA REDUCCION DE LA PRODUCCION DE ALIMENTOS PARA LLEVAR Y PARA EL CONSUMO PERSONAL Y PARA EL COMERCIO",
            "txPgMeta": "UNA ECONOMIA PROSPERA POR LOS AUMENTOS DE LAS CONSTRUCCIONES  DE INFRAESTRUCTURA DE CANALES, REPRESA Y OTROS \nREDUCIR LA BRECHA DE POBREZA EN EL DISTRITO \nDISTRITO TURISTICO DANDOLE EL   VALOR A NUESTROS RESTOS ARQUEOLOGICOSY RUINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191949,
            "txPgProblema": "EN EL DISTRITO HAY RECURSOS NATURALES, POCO RECURSO HÍDRICO, FLORA Y FAUNA, PROPIO DE LA SIERRA ALTO ANDINA Y HERMOSOS PAISAJES, RESTOS ARQUEOLÓGICOS QUE PUEDEN SER APROVECHADOS CON FINES TURÍSTICOS. \nCALLES Y AVENIDAS DETERIORADAS\nCARENCIA DE PROYECTOS PARA PROTEGER LOS RECURSOS NATURALES.\nCONTAMINACIÓN AMBIENTAL PRODUCTO DE LAS ACTIVIDADES ECONÓMICAS.\nDETERIORO DE LOS SITIOS ARQUEOLÓGICOS \nPELIGRO DE EXTINCIÓN DE DANZAS FOLKLÓRICAS\nDEFICIENTE SERVICIO DE TRANSPORTES TERRESTRE.\nINSUFICIENCIA EN EL SERVICIO DE INTERNET.\nCARRETERAS DE ACCESO SIN MANTENIMIENTO\nINMINENTE PELIGRO DE SEQUIAS Y HELADAS.",
            "txPgObjetivo": "MANTENIMIENTO DE CAMINOS RURALES Y CARRETERA.\nELABORAR PROYECTOS O REALIZAR ACTIVIDADES PARA PROTEGER LOS RECURSOS NATURALES.\nREALIZAR ACTIVIDADES Y PROYECTOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.\nGESTIONAR ANTE EL GOBIERNO REGIONAL O PROVINCIAL LA CONSTRUCCIÓN DE TROCHAS A LAS ZONAS FRUCTÍFERAS\nGESTIONAR EL MEJORAMIENTO Y MANTENIMIENTO DE LAS CARRETERAS INTER POBLADOS\nMEJORAMIENTO Y MANTENIMIENTO PERMANENTE DE LA CARRETERA PRINCIPAL DE ACCESO Y SALIDA DEL DISTRITO\nREALIZAR ACTIVIDADES Y PROYECTOS, PARA MEJORAR EL SERVICIO DE TRANSPORTES DE PASAJEROS, EN COORDINACIÓN CON LA ALCALDÍA PROVINCIAL, PARA EMITIR ORDENANZAS DE OBLIGATORIO CUMPLIMIENTO.\nGESTIONAR PARA MEJORAR EL SERVICIO DE INTERNET.\nREHABILITAR LAS VÍAS DE COMUNICACIÓN DE ACCESO AL DISTRITO Y ANEXOS.\nREALIZAR UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\nEJECUTAR PROYECTOS, PARA ATENUAR LAS\tCONSECUENCIAS DE LA SEQUÍA EN LA AGRICULTURA Y LA GANADERÍA.",
            "txPgIndicador": "REDUCCION DE LA CONTAMINACION AMBIENTAL LA MISMA QUE SERA MONITOREADA POR LA OEFA EN EL DISTRITO \nAUMENTO DE TIERRAS AGRICOLAS LO CUAL SE VERA REFLEJADO EN EL AUMENTO DE ANIMALES PARA EL CONSUMO DOMESTICO Y PARA EL COMERCIO",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACION EN COMPARACION AL AÑO BASE \nNUESTRAS DANZAS FOLKLORICAS RECONOCIDAS POR EL MINISTERIO DE CULTURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191969,
            "txPgProblema": "EN EL DISTRITO LOS POBLADORES ESTÁN ORGANIZADOS EN LA COMUNIDAD CAMPESINA ESTA INSTITUCIÓN NO TIENE REGISTRADO EL MANDADO DE SU JUNTA DIRECTIVA: EN EL DISTRITO HAY ORGANIZACIONES: COMO\nCLUB DE MADRES ASOCIACIONES DE PADRES DE FAMILIA DE LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.\nCOMITÉS DE RIEGO DE LOS DISTINTOS CANALES DE RIEGO.\nOTRAS ASOCIACIONES COMO: COMITÉ DEL VASO DE LECHE. \nLOS LÍDERES, DE ESTAS ORGANIZACIONES E INSTITUCIONES ESTÁN COMPROMETIDOS CON EL DESARROLLO DE NUESTRA LOCALIDAD, PARTICIPAN EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES DE ACUERDO A SUS POSIBILIDADES E INTERESES.\nLOS POBLADORES TIENEN UN SENTIDO DE IDENTIDAD Y COMPROMISO CON LA MUNICIPALIDAD, PERO NECESITA REVALORAR Y CAPACITACIÓN.\nLOS POBLADORES DE LA TERCERA EDAD, NO ESTÁN ORGANIZADOS\nCARENCIAS DE PROYECTOS PARA OPTIMIZAR EL LIDERAZGO EN LAS INSTITUCIONES DEL DISTRITO.\nFALTA MEJORAR LAS CAPACIDADES DE LAS INSTITUCIONES.\nLOS LÍDERES NO ESTÁN CAPACITADOS NI COMPROMETIDOS   CON EL DESARROLLO DEL DISTRITO.\nLOS LÍDERES NO PARTICIPAN EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES.\nCARENCIA DE ATENCIÓN PARA SOLUCIONAR SUS NECESIDADES PRIMARIAS DEL ADULTO MAYOR.\nADULTO MAYOR EN SITUACIÓN DE ABANDONO.",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA DE REUNIONES, TALLERES, CABILDOS, RENDICIONES DE CUENTA, PARA QUE LOS LÍDERES DEL DISTRITO SE CAPACITEN Y SE ACOSTUMBREN A PARTICIPAR\nREGISTRAR ANTE LA MUNICIPALIDAD A LAS ORGANIZACIONES SOCIALES DE BASE, DEBIDAMENTE CONSTITUIDAS O REACTIVADAS.\nREALIZAR PROGRAMAS YA ACTIVIDADES PARA MEJORAR LAS CAPACIDADES DE LAS INSTITUCIONES.\nREALIZAR ACTIVIDADES DE MEJORAMIENTO DE CAPACIDADES A LOS LIDERES, PARA COMPROMETER CON EL DESARROLLO DEL DISTRITO.\nPROPICIAR ACTIVIDADES\tPARA QUE LOS LIDERES PARTICIPEN EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES\nREALIZAR UN PROYECTO DE ATENCIÓN AL ADULTO MAYOR\nREALIZAR ACTIVIDADES Y COORDINACIONES CON OTRAS ORGANIZACIONES PARA SOLUCIONAR EL PROBLEMA DEL ABANDONO DEL ADULTO MAYOR.",
            "txPgIndicador": "REFLEJADO EN LA POCA PARTICIPACION DE LA POBLACION\nMIGRACION DE LA POBLACION A DISTTRITOS COLINDANTES Y A LA CIUDAD EN BUSCA DE NUEVAS OPORTUNIDADES LABORALES",
            "txPgMeta": "LLEGAR AL 25% SUPERIOR CON RESPECTO A CADA PERÍODO ANTERIOR CON RESPECTO A LOS INDICADORES DE GESTION Y PROYECTOS \nMAYOR PARTICIPACION DE LA POBLACION EN CABILDOS ABIERTOS Y EN EL PRESUPUESTO PARTICIPATIVO DISTRITAL EN COMPARACION A AÑOS ANTERIORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}