{
    "datoGeneral": {
        "idPlanGobierno": 25117,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e85cc67f-66df-46dc-988c-6da28bab2db9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b32420d-4803-4655-8726-78b89dc17128.pdf",
        "txCodExpedienteExt": "ERM.2022015188",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235031,
            "txPgProblema": "1.- CALIDAD PÉSIMA  DEL SERVICIO DE AGUA  Y DESAGUE",
            "txPgObjetivo": "1. REDISEÑAREMOS LOS ESTUDIOS DEL PROYECTO DE AGUA POTABLE, PARA LA CONSTRUCCION DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE. 2. SE REINSTALARÁN, REHABILITARÁN Y MEJORARÁN  LAS INSTALACIONES DEL SERVICIO DE AGUA POTABLE Y DESAGUE PARA POMABAMBA",
            "txPgIndicador": "1. CONSUMO DIARIO DE AGUA TURBIA. 2. INTERRUPCION DE SERVICIOS DE AGUA PARA CONSUMO HUMANO Y DESAGUE CUASI COLAPSADO",
            "txPgMeta": "1. ESTUDIO DE PREINVERSION PARA TRATAMIENTO DE AGUA POTABLE. \n2. ESTUDIO DE PRE INVERSSION PARA LA INSTALACION DEL AGUA POTABLE Y DESAGUE.\n 3.- EJECUCION DE LOS PROYECTOS DE LA PLANTA DE TRATAMIENTO E INSTALACION DE AGUA POTABLE Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235032,
            "txPgProblema": "3. ESCASAS OPORTUNIDADES LABORALES EN LAS ZONAS RURALES DE POBREZA EXTREMA",
            "txPgObjetivo": "1. EJECUTAREMOS PROYECTOS DE INVERSION PÚBLICA DE OBRAS CIVILES PARA GENERAR TRABAJO ASALARIADO",
            "txPgIndicador": "1. DESOCUPACION DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "txPgMeta": "1.- EJECUCION DE ESTUDIO DE PRE INVERSION DE PROYECTOS DE INVERSION PUBLICA PARA LA CONSTRUCCION DE CANALES DE IRRIGACION, AGUA POTABLE, DESAGÜE Y OBRAS DE SANEAMIENTO, LOZAS DEPORTIVAS, PUENTES Y CAMINOS, LOCALES ESCOLARES, PROYECTOS FORESTALES Y REFORESTACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235034,
            "txPgProblema": "5. INEXISTENTE POLITICA DEL CUIDADO DE TIERRAS AGRICOLAS HACIENDO USO DE LOS RIEGOS TECNIFICADOS POR GOTEO Y  ASPERSION",
            "txPgObjetivo": "EJECUTAREMOS ESTUDIOS Y OBRAS DEL USO RACIONAL DE AGUA Y PROTECCION DE TIERRAS AGRICOLAS MEDIANTE EL RIEGO TECNIFICADO  POR ASPERSION Y GOTEO",
            "txPgIndicador": "POCO USO DEL SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "1.- EJECUCION DE PROYECTOS DE INVERSION PÚBLICA  DE RIEGO TECNIFICADO EN LAS COMUNIDADES QUE CUENTAN CON LAS CONDICIONES BÁSICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235036,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA MUNICIPALIDAD  EN  CONTRATACION DE LOS PROYECTOS DE INVERSION POR LA MODALIDAD DE CONTRATOS",
            "txPgObjetivo": "REALIZARESMOS LAS LICITACIONES, CONCURSOS Y OTROS DEL SISTEMA DE CONTRATACIÓN DE OBRAS PUBLICAS, CON VEEDORES DEL ORGANISMO DE CONTROL INTERNO Y RESPETANDO LOS PLAZOS ESTABLECIDOS EN LA LEY DE CONTRATACIONES DEL ESTADO",
            "txPgIndicador": "DESCONFIANZA DE PARTICIPANTES Y POBLACION SOBRE LA LEGALIDAD DE CONTRATACIONES",
            "txPgMeta": "1. INFORMACION Y RENDICIÓN DE CUENTAS A LA POBLACIÓN EN FORMA PERIÓDICA LEGALMENTE NORMADAS SOBRE LA TRANSPARENCIA DE LAS CONTRATACIONES. 2.- CUMPLIMIENTO SIGILOSO DE LA LEY CONTRATACIONES EN TODOS LOS PROCESOS CON  PROFESIONALES ACREDITADOS EN EL SISTEMA DE LA OSCE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}