{
    "datoGeneral": {
        "idPlanGobierno": 27606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6e99eaa-d456-4e62-aec9-3c592abf85e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce1155b8-7277-401b-982c-7a7d6d06b877.pdf",
        "txCodExpedienteExt": "ERM.2022015073",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178784,
            "txPgProblema": "ESCASEZ DE AGUA PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "- ABASTECER DE AGUA PARA EL CONSUMO HUAMNO A TODA LA POBLACION DE SAN JERONIMO DE TUNAN, MEDIANTE UN PLANEAMIENTO INTEGRAL EN LAS ZONAS ALTAS Y BAJAS DE LAS CUENCAS CON FORESTACION, SIEMBRA DE AGUA, REPRESAS, RESERVORIOS, PLANTAS DE TRATAMIENTO Y RIEGO TECNIFICADO.\n- ESTUDIAR Y TECNIFICAR EL AGUA SUBTERRANEA, PARA CONSUMO HUMANO",
            "txPgIndicador": "1. LAS AGUAS DE ANCAL - INGENIO, EL CAUDAL ES MUY POCO PARA EL CONSUMO DE AGUA A SAN JERONIMO DE TUNAN\n2. SAN JERONIMO CON RESERVORIOS EN LA ACTUALIDAD Y NECESITA DE UNO O TRES MAS PARA CUBRIR LAS NECESIDADES",
            "txPgMeta": "1. ELABORAR EL PLAN DE GESTION DE CUENCAS HIDROGRAFICAS 2023-2028, INTEGRADA AL PLAN DE DESARROLLO INTEGRAL DE SAN JERONIMO DE TUNAN.\n2. EJECUTAR EL PLAN OPERATIVO A PARTIR DEL 2014\n3. CONSTRUIR LOS PROYECTOS DE INVERSION PLANTEADOS EN EL PLAN OPERATIVO \n4. ELABORAR EL ESTUDIO DE NIVEL FRIATICO DE AGUAS CON FINES DE CONSUMO HUMANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180269,
            "txPgProblema": "DINAMICAS ECONOMICAS VENIDAS A MENOS EN AMBIENTES POCOS PROPICIOS",
            "txPgObjetivo": "1. SAN JERONIMO TIENE UNA IDENTIDAD COMERCIAL QUE ESTA DESCUIDADA Y POCO VALORADA\n2. LAS ACTIVIDADES ECONOMICAS COMERCIALES NO TIENEN UN ORDENAMIENTO CLARO, SE DESARROLLAN EN AMBIENTES POCO ADECUADOS QUE ATENTAN CONTRA LA HIGIENE Y LA SEGURIDAD.\n3. NO EXISTE UNA CONCIENCIA EN AL POBLACION SOBRE LOS IMPACTOS DEL COMERCIO Y EL CONSUMO EN EL EL MEDIO AMBIENTE.\n4. LA INFRAESTRUCTURA COMERCIAL EXISTENTE NO ES SATISFACTORIA,",
            "txPgIndicador": "1. LA TRADICIONAL FERIA COMERCIAL DE LOS DIAS MIERCOLES HACE BASTANTE TIEMOO HA EXCEDIDO.\n2. LOS MERCADOS Y MERCADILLOS LOCALES EXISTENTES NO RESPONDEN A UNA PLANIFICACION MAYOR, SURGEN DE LA ESPONTENEIDAD Y NECESIDAD INMEDIATA Y ESTAN SOMETIDOS A UNA FISCALIZACION POCO EFICIENTE.",
            "txPgMeta": "1. PROGRAMAS DE CONSUMO Y PRODUCCION SOSTENIBLE QUE FORTALECEN EL COMERCIO LOCAL, GENERACION DE EMPLEO LOCAL EN BASE A CENTRALIDADES..\n2. PROGRAMAS DE CONSUMO RESPONSABLE CON INCENTIVOS EN LA POBLACION QUE INTEGREN LA CONCIENCIA AMBIENTAL A TRAVES DE LA REDUCCION , RECICLAJE, REUTILIZACION Y RECUPERACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181942,
            "txPgProblema": "ESCASEZ DE AGUA PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "1..ABASTECER EL AGUA PARA CONSUMO HUMANO A TODA LA POBLACION DE SAN JERONIMO DE TUNAN MEDIANTE UN PLANEAMIENTO INTEGRAL EN LAS ZONAS ATAS Y BAJAS DE LAS CUENCAS CON FORESTACION, SIEMBRA DE AGUA, REPRESAS, RESERVORIOS, PLANTAS DE TRATAMIENTO Y RIEGO TECNIFICADOS.\n2. ESTUDIAR Y TECNIFICAR EL AGUA SUBTERRANEA PARA CONSUMO HUMANO.",
            "txPgIndicador": "1. LAS AGUAS DE ANCAL- INGENIO EL CAUDAL E SMUY POCO PARA EL CONSUMO DE AGUA A SAN JERONIMO.\n2. SAN JERONIMO CON RESERVORIOS EN LA ACTUALIDAD , NECESITA DE UNOS TRES  A MAS PARA CUBRIR LAS NECESIDADES DE LA POBLACION.\n.",
            "txPgMeta": "1. ELABORAR EL PLAN DE GESTION DE CUENCAS HIDROGRAFICAS (PGCH)2023-2028 INTEGRADA AL PLAN DE DESARROLLO INTEGRAL DE SAN JERONIMO.\n2. EJECUTAR EL PLAN OPERATIVO A PARTIR DEL 2024.\n3. CONSTRUIR LOS PROYECTOS DE INVERSION PLANTEADAS EN EL PLAN OPERATIVO-\n4. ELABORAR EL ESTUDIO DEL NIVEL FREATICO DE AGUAS CON FINES DE CONSUMO HUMANO EL 2023.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181166,
            "txPgProblema": "PROCESOS INSTITUCIONALES DESFASADOS, PRECARIZADOS Y SUMIDOS EN LA CORRUPCION.",
            "txPgObjetivo": "1. ORDENAR Y DIRECCIONAR EL CRECIMIENTO DE LA CUIDAD DESDE EL ENFOQUE DE LA PLANIFICACION URBANA GENERANDO LOS INSTRUMENTOS DE GESTION NECESARIOS.\n2. FORTALECER LA CAPACIDAD  FISCAL Y ADMINISTRATIVA, ERRADICANDO LA CORRUOCION , INEFICACIA Y DESORGANIZACION DE LA INSTITUCION.",
            "txPgIndicador": "1. LA PLANIFICACION URBANA ES EL ARTE DE ENTENDER, ORGANIZAR Y PRIORIZAR LAS NECESIDADES Y OBJETIVOS DE UNA POBLACION PARA PROPONER EL DESARROLLO DESEADO, INTEGRA POLITICAS A FAVOR DE LA ECONOMIA, EL TRASPORTE, LA SALUD, FAVORECE AL MEDIO AMBIENTE, REDUCE LOS RIESGOS Y PROPENDE A LA MEJORA DE LA CALIDAD DE VIDA DE SUS HABITANTES EN TODAS SUS DIMENSIONES\n2. LA CORRUPCION GENERA INEFICIENCIA Y ATRASO, SE GENERA CUANDO LA DISCRECIONALIDAD, EL ENCUBRIMIENTO Y EL MONOPOLIO SE INCORPORAN A LOS PROCESOS INTERNOS, LA CORRUPCION SE COMBATE PROMOVIENDO LA REGULACION, LA TRASPARENCIA Y DIVERSIFICACION EN LA GESTION..",
            "txPgMeta": "PLANES DE ORDENAMIENTO DE TODOS LOS BARRIOS DEL DISTRITO DE SAN JERONIMO.\n1. PLANES DE RENOVACION URBANA Y/O ORDENAMIENTO ESPECIFICOS EN SECTORES CON PROBLEMATICAS ESPECIALES DERIVADOS.\n2. PLAN DE GESTION DE CUENCAS HIDROGRAFICAS.\n3. PLAN DE MOVILIDAD URBANA SOSTENIBLE.\n4. PLAN DE MAESTRO DE LA ZONA MONUMENTAL.\n5. PLAN DE GESTION DE ESPACIOS PUBLICOS.\n6. PLAN DE GESTION DE RIESGOS DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}