{
    "datoGeneral": {
        "idPlanGobierno": 28994,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c4adfc1-1fd1-4b32-85aa-7619e3c90bb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/227119ce-4d44-442d-9d44-7d1b5f690f1a.pdf",
        "txCodExpedienteExt": "ERM.2022016467",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233205,
            "txPgProblema": "INCREMENTO DEL 30% EN LOS NIVELES DE POBREZA Y 12% DE POBREZA EXTREMA EN LA REGIÓN LA LIBERTAD",
            "txPgObjetivo": "FOMENTAR EL EMPLEO MEDIANTE LAS FERIAS LABORALES, MENSUALES Y LA CAPACITACIÓN GRATUITA EN PROGRAMAS Y SOFTWARE A LA CIUDADANIA QUE PERMITA ENRIQUECER SUS HABILIDADES Y TÉCNICAS.",
            "txPgIndicador": "-ACCESO A LOS SERVICIOS BÁSICOS.\n-EQUIPAMIENTO (% DE HOGARES)\n-GASTO REAL PROMEDIO PER CÁPITA MENSUAL\n-INGRESO REAL PROMEDIO PER CÁPITA MENSUAL",
            "txPgMeta": "DISMINUIR EN UN 50% LOS ÍNDICES DE POBREZA Y POBREZA EXTREMA EN LA REGIÓN LA LIBERTAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234701,
            "txPgProblema": "FALTA DE EQUIPAMIENTO TECNOLÓGICO Y DESABASTECIMIENTO DE MEDICINAS E INSUMOS EN LOS ESTABLECIMIENTOS DE SALUD EN LA LIBERTAD.",
            "txPgObjetivo": "EQUIPAR\tEFICIENTEMENTE\tLOS ESTABLECIMIENTOS DE SALUD, PRIORIZANDO LAS REDES DE ATENCIÓN EN LAS ZONAS RURALES DE LA REGIÓN.",
            "txPgIndicador": "-NÚMERO DE CAMAS HOSPITALARIAS SEGÚN DEPARTAMENTO\n-EQUIPAMIENTO MÉDICO EN SALA\n-INFRAESTRUCTURA HOSPITALARIA\n-COBERTURA DEL PERSONAL MÉDICO (NÚMERO DE MÉDICOS POR CADA 10,000 HABITANTES).",
            "txPgMeta": "EQUIPAR CON TECNOLOGÍA DE PUNTA AL 100% Y ABASTECER TODOS LOS ESTABLECIMIENTOS DE SALUD DE LA REGIÓN. CONSTRUCCIÓN Y EQUIPAMIENTO DEL\nHOSPITAL MACRORREGIONAL LA LIBERTAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234712,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "INCREMENTAR EL PATRULLAJE DEL SERENAZGO Y POLICÍA NACIONAL DESDE LAS 6 PM HASTA ALTAS HORAS DE LA NOCHE.\nMEJORAR EL ALUMBRADO PÚBLICO Y EL MONITOREO POR CÁMARAS DE VIGILANCIA, MAYORMENTE EN LAS LLAMADAS “ZONAS ROJAS”.",
            "txPgIndicador": "-CONFLICTIVIDAD SOCIAL\n-CRIMINALIDAD\n-HOMICIDIOS\n-PRESENCIA POLICIAL \n-TASA DE PERCEPCIÓN DE INSEGURIDAD",
            "txPgMeta": "DISMINUIR UN 90% LOS ÍNDICES DELICTIVOS EN LA REGIÓN LA LIBERTAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234718,
            "txPgProblema": "BAJOS ÍNDICES EN LA PRODUCCIÓN AGRÍCOLA EN LA REGIÓN.",
            "txPgObjetivo": "POTENCIALIZAR\tLOS\tPROYECTOS AGROINDUSTRIALES COMO LA TERCERA ETAPA DE CHAVIMOCHIC PARA APROVECHAR EL POTENCIAL AGRÍCOLA DE NUESTRA REGIÓN.",
            "txPgIndicador": "•\tPBI REGIONAL\n•\tINVERSIÓN PRIVADA POR REGIÓN\n•\tINVERSIÓN PÚBLICA  AGRICOLA REGIONAL\n•\tINVERSIÓN EN INFRAESTRUCTURA HIDRÁULICA AGRÍCOLA",
            "txPgMeta": "AL 2026 CONTAR CON UNA INFRAESTRUCTURA DE RIEGO EN LOS PUNTOS ESTRATÉGICOS DE CADA PROVINCIA; DE ESTA MANERA, LA PRODUCCIÓN\tAUMENTARÁ CONSIDERABLEMENTE PARA ABASTECER A MÁS MERCADOS CON EL DESARROLLO AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234724,
            "txPgProblema": "BAJOS\tÍNDICES\tEN\tLA\tEXPORTACIÓN DE MINERALES METÁLICOS Y NO METÁLICOS EN LA REGIÓN.",
            "txPgObjetivo": "RESOLVER LOS CONFLICTOS MINEROS EXISTENTES Y PROMOVER LA FORMALIZACIÓN DE LOS MINEROS ARTESANALES E INFORMALES, FORTALECER EL DESARROLLO DE LA ACTIVIDAD MINERA EN LA REGIÓN Y FISCALIZAR QUE CUMPLAN SUS\nOBLIGACIONES AMBIENTALES Y SOCIALES.",
            "txPgIndicador": "•\tEXPORTACIÓN NO TRADICIONAL MINERA REGIONAL\n•\tEXPORTACIÓN TRADICIONAL MINERA REGIONAL\n•\tREINFO",
            "txPgMeta": "FOMENTAR EN UN 80% LA   EXPORTACIÓN\nMINERA METÁLICA Y NO METÁLICA A FIN DE PROMOVER EL DESARROLLO DE LA REGIÓN CUYO PRINCIPAL MINERAL DE EXPORTACIÓN ES EL COBRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234735,
            "txPgProblema": "CONTAMINACIÓN DE CUENCAS DE AGUA Y RÍOS POR LA ACTIVIDAD MINERA Y POR DESECHOS RESIDUALES.",
            "txPgObjetivo": "IMPULSAR LA\tFORMALIZACIÓN\tDE LA MINERÍA ARTESANAL E INFORMAL Y REALIZAR SEGUIMIENTOS PARA VERIFICAR SI SE ESTÁ CUMPLIENDO CON LOS COMPROMISOS AMBIENTALES FIRMADOS EN LOS ESTUDIOS DE IMPACTO AMBIENTAL.",
            "txPgIndicador": "•\tGASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS\n•\tÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS REGIONAL",
            "txPgMeta": "AL 2026, FORMALIZACIÓN DEL 70% DE LA MINERÍA\tINFORMAL Y ARTESANAL, TRABAJANDO EN COORDINACIÓN CON EL MINISTERIO DE ENERGÍA Y MINAS Y OTROS ORGANISMOS GUBERNAMENTALES PARA QUE SE NOS DE LA FACULTAD DE CONTROLAR Y FISCALIZAR LOS COMPROMISOS DE LA MINERÍA EN NUESTRA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234739,
            "txPgProblema": "ALTOS\tÍNDICES\tDE\tTALA\tINDISCRIMINADA\tY MINERÍA INFORMAL EN LA REGIÓN LA LIBERTAD.",
            "txPgObjetivo": "LUCHA FRONTAL CONTRA LA TALA INDISCRIMINADA Y LA MINERÍA INFORMAL, QUE CONTAMINA LOS SUELOS Y RÍOS DE NUESTRA REGIÓN, PROMOVIENDO LA CONCIENTIZACIÓN\tSOCIAL,\tLA FORMALIZACIÓN Y ELEVANDO LAS SANCIONES ANTE ESTAS PRÁCTICAS ILEGALES.",
            "txPgIndicador": "•\tGASTO REGIONAL EN GESTIÓN AMBIENTAL",
            "txPgMeta": "REDUCIR EN UN 50% LAS ACTIVIDADES ILEGALES DE LA TALA INDISCRIMINADA Y LA MINERÍA INFORMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234742,
            "txPgProblema": "EL GOBIERNO REGIONAL NO ESTÁ LIGADO FUERTEMENTE A LA ATENCIÓN DE LOS SERVICIOS Y NECESIDADES BÁSICAS DE LA POBLACIÓN.",
            "txPgObjetivo": "VINCULAR AL GOBIERNO REGIONAL CON LA POBLACIÓN MEDIANTE LA REALIZACIÓN DE ACTIVIDADES PÚBLICAS GRATUITAS DE PARTICIPACIÓN LIBRE DE LA CIUDADANÍA COMO JORNADAS DE LIMPIEZA DE PLAYAS, JORNADA DE REFORESTACIÓN, JORNADA DE VACUNACIÓN CANINA, JORNADAS DE SERVICIO DE SALUD, JORNADA DE SERVICIO DENTAL, ENTRE OTRAS PARA PROMOVER LA INTEGRACIÓN DE LA CIUDADANÍA Y EL GOBIERNO REGIONAL.",
            "txPgIndicador": "GESTIÓN REGIONAL",
            "txPgMeta": "AL 2026 LAS 12 PROVINCIAS DE LA REGIÓN TENDRÁN FUERTE PARTICIPACIÓN EN LAS ACTIVIDADES DEL GOBIERNO REGIONAL Y ATENCIÓN DE CALIDAD EN SUS INSTALACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234748,
            "txPgProblema": "ELEVADOS ÍNDICES DE CORRUPCIÓN EN LAS INSTITUCIONES DEL GOBIERNO REGIONAL DE LA LIBERTAD, POR LO CUAL LA CIUDADANÍA NO SE SIENTE REPRESENTADA POR LAS AUTORIDADES EN EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN EN TODOS LOS NIVELES\tFORTALECIENDO\tLA INSTITUCIONALIDAD Y FOMENTANDO LA PARTICIPACIÓN CIUDADANA COMO MEDIO DE LA FISCALIZACIÓN. PARA ELLO SE ELABORARÁN POLÍTICAS PARA INSTAURAR MEDIDAS QUE SANCIONES ESTOS ACTOS QUE MANCHAN LA REPUTACIÓN DEL GOBIERNO\nREGIONAL DE LA LIBERTAD.",
            "txPgIndicador": "GESTIÓN REGIONAL\nINVERSIÓN PUBLICA EJECUTADA\nÍNDICE DE CORRUPCIÓN EN LA REGIÓN",
            "txPgMeta": "MEJORAR EN UN 100% LOS ÍNDICES DE CONFIANZA DE LA POBLACIÓN CON LAS AUTORIDADES GUBERNAMENTALES, MEJORAR LA TRANSPARENCIA DEL GOBIERNO REGIONAL CON LA POBLACIÓN Y REDUCIR EN UN 100% LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234752,
            "txPgProblema": "BAJOS ÍNDICES DE EQUIDAD DE GÉNERO EN LOS TRABAJADORES DEL GOBIERNO REGIONAL.",
            "txPgObjetivo": "PROMOVER LA EQUIDAD DE GÉNERO EN LOS PUESTOS LABORALES\tDE\tPLANIFICACIÓN, GESTIÓN\tY EJECUCIÓN DEL GOBIERNO REGIONAL DE LA LIBERTAD.",
            "txPgIndicador": "GESTIÓN REGIONAL\nINVERSIÓN PUBLICA EJECUTADA\nÍNDICE DE CORRUPCIÓN EN LA REGIÓN",
            "txPgMeta": "AL   2026,\tAUMENTAR\tEN\tUN\t60%\tLA CONTRATACIÓN DE PERSONAL FEMENINO EN PLANIFICACIÓN, GESTIÓN Y EJECUCIÓN EN LAS DISTINTAS OFICINAS DEL GOBIERNO REGIONAL\nLA LIBERTAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}