{
    "datoGeneral": {
        "idPlanGobierno": 19915,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d6c0370-20c9-4099-b77d-fa0894f8c453.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97d5ebef-d65f-4bb9-a813-23b149475129.pdf",
        "txCodExpedienteExt": "ERM.2022013344",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166984,
            "txPgProblema": "LA AUSENCIA DE VÍAS CON ACCESO A UN SISTEMA DE DRENAJE PLUVIAL ADECUADO.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE INVERSIÓN PARA LOGRAR LA CONDUCCIÓN DE LAS PRECIPITACIONES PLUVIALES A UN LUGAR ADECUADO.",
            "txPgIndicador": "% DE VÍAS URBANAS SIN ACCESO A SISTEMA DE DRENAJE PLUVIAL.",
            "txPgMeta": "ACTUALMENTE CONTAMOS CON UN 39.70 % DE VÍAS CON ACCESO AL DRENAJE PLUVIAL Y LA META AL 2026 ES ALCANZAR UN 60.10 % DE VÍAS ACCESO AL DRENAJE PLUVIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167005,
            "txPgProblema": "EL SERVICIO DE AGUA Y DESAGÜE EN LA CIUDAD DE JUANJUÍ TIENE MUCHAS DEFICIENCIAS Y LIMITACIONES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA Y DESAGÜE EN LA CIUDAD DE JUANJUÍ.",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.",
            "txPgMeta": "ACTUALMENTE CONTAMOS CON UN 48.80 % DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA Y EL OBJETIVO AL 2026 ES ALCANZAR EL 58.60 % DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167026,
            "txPgProblema": "LA INEXISTENCIA DE UN ESPACIO APROPIADO PARA LA REHABILITACIÓN FÍSICA Y PSICOLÓGICA DE LAS VÍCTIMAS DE VIOLENCIA FAMILIAR Y SEXUAL.",
            "txPgObjetivo": "IMPLEMENTAR UN ESPACIO CON LAS CONDICIONES PARA LA ATENCIÓN OPORTUNA DE LAS VÍCTIMAS DE VIOLENCIA FAMILIAR Y SEXUAL.",
            "txPgIndicador": "% DE POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE ATENCIÓN Y REHABILITACIÓN.",
            "txPgMeta": "ACTUALMENTE CONTAMOS CON UN 65% DE POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE ATENCIÓN Y REHABILITACIÓN Y LA META ES ALCANZAR EL 85% DE POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE ATENCIÓN Y REHABILITACIÓN EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167044,
            "txPgProblema": "LOS DESTINOS TURÍSTICOS DE LA PROVINCIA CARECEN DE PROMOCIÓN Y CONDICIONES ADECUADAS PARA SU APROVECHAMIENTO.",
            "txPgObjetivo": "CREAR UN PLAN DE PROMOCIÓN TURÍSTICA.",
            "txPgIndicador": "% DE LUGARES TURÍSTICOS CON ADECUADA PROMOCIÓN.",
            "txPgMeta": "ACTUALMENTE SE CUENTA CON SOLO EL 20% DE LOS RECURSOS TURÍSTICOS DE LA PROVINCIA QUE SON APROVECHADOS, EL OBJETIVO PARA EL AÑO 2026 ES INCREMENTAR ESTE PORCENTAJE A UN 65%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167060,
            "txPgProblema": "MAL ESTADO DE LAS CALLES EN LA CIUDAD Y SUS BARRIOS.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE ASFALTADO, ORIENTADO A LAS PRINCIPALES CALLES DE LA CIUDAD DE JUANJUÍ Y SUS BARRIOS.",
            "txPgIndicador": "% DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "ACTUALMENTE CONTAMOS CON UN 23% DE PISTAS Y VEREDAS CONSTRUIDAS EN LA CIUDAD Y EN BUEN ESTADO, EL OBJETIVO ES AL 2026 EL INCREMENTO DE ESTE PORCENTAJE A UN 33.40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167078,
            "txPgProblema": "NO EXISTEN CONDICIONES ADECUADAS DE ORDEN Y ORGANIZACIÓN EN EL MERCADO DE JUANJUÍ.",
            "txPgObjetivo": "IMPLEMENTAR LAS CONDICIONES PARA UN ADECUADO SERVICIO A PARTIR DE LOS MERCADOS.",
            "txPgIndicador": "% ESPACIOS COMERCIALES ORGANIZADOS Y ORDENADOS EN LA PROVINCIA.",
            "txPgMeta": "TENEMOS UN 23% DE ESPACIOS COMERCIALES ORGANIZADOS Y ORDENADOS EN LA PROVINCIA Y LA META AL AÑO 2026 ES ALCANZAR EL 52% ESPACIOS COMERCIALES ORGANIZADOS Y ORDENADOS EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167103,
            "txPgProblema": "EXTENSAS ZONAS DEFORESTADAS DENTRO DE LA PROVINCIA DE MARISCAL CÁCERES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE REFORESTACIÓN EN LA PROVINCIA DE MARISCAL CÁCERES.",
            "txPgIndicador": "% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS Y REQUIEREN DE RECUPERACIÓN.",
            "txPgMeta": "MEJORAR EL 90% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS Y REQUIEREN DE RECUPERACIÓN EN EL AÑO 2022 A UN 94% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS Y REQUIEREN DE RECUPERACIÓN EN EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167116,
            "txPgProblema": "DEFICIENCIAS EN EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y ATENCIÓN DEL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "PASAR DEL 67% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL AÑO 2022 AL 20% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167129,
            "txPgProblema": "LA EROSIÓN AFECTA A LOS POBLADORES DE LOS SECTORES DE HUINGUILLO, CAYENA Y QUINILLA.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE DEFENSA RIVEREÑA EN LOS SECTORES VULNERABLES (HUINGUILLO, CAYENA Y QUINILLA).",
            "txPgIndicador": "% DE PUNTOS CRÍTICOS EN RIBERA DE RIO Y QUEBRADAS PROTEGIDAS FRENTE A TODO TIPO DE DESASTRES.",
            "txPgMeta": "PASAR DEL 5% DE PUNTOS CRÍTICOS EN RIBERA DE RIO Y QUEBRADAS PROTEGIDAS FRENTE A TODO TIPO DE DESASTRES EN EL AÑO 2022 AL 9% DE PUNTOS CRÍTICOS EN RIBERA DE RIO Y QUEBRADAS PROTEGIDAS FRENTE A TODO TIPO DE DESASTRES EN EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167149,
            "txPgProblema": "LA GESTIÓN MUNICIPAL ESTA RALENTIZADA POR TRABAS EN LOS PROCESOS ADMINISTRATIVOS Y SU ORGANIZACIÓN.",
            "txPgObjetivo": "MEJORAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "% DE INSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS.",
            "txPgMeta": "PASAR DE UN 40% POR CIENTO DE INSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS EL AÑO 2022 A UN 72% DE INSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167166,
            "txPgProblema": "EL PARQUE AUTOMOTOR DE LA MUNICIPALIDAD SE ENCUENTRA EN MAL ESTADO Y A PUNTO DE COLAPSAR.",
            "txPgObjetivo": "FORMULAR UN PROYECTO PARA LA ADQUISICIÓN DE MAQUINARIA PESADA.",
            "txPgIndicador": "% DE ÁREAS IMPLEMENTADAS CON GESTIÓN POR PROCESOS Y/O RESULTADOS.",
            "txPgMeta": "PASAR DE UN 70% DE ÁREAS IMPLEMENTADAS CON GESTIÓN POR PROCESOS Y/O RESULTADOS EN EL AÑO 2022 A UN 90 % DE ÁREAS IMPLEMENTADAS CON GESTIÓN POR PROCESOS Y/O RESULTADOS EN EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167178,
            "txPgProblema": "EL SERVICIO DE SEGURIDAD CIUDADANA REQUIERE DE LA MEJORA EN SU EQUIPAMIENTO, ORGANIZACIÓN Y CAPACITACIÓN.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA ESTABLECIENDO ESTRATEGIAS Y MECANISMOS DE IMPLEMENTACIÓN.",
            "txPgIndicador": "% DEL CUMPLIMIENTO DEL PLAN ANUAL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "ESTABLECER EL MECANISMO PARA CUMPLIR CON EL 48% DEL CUMPLIMIENTO DEL PLAN ANUAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}