{
    "datoGeneral": {
        "idPlanGobierno": 21184,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4fb3b176-deff-4d30-bd85-658ffd7b9b12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b1c2464-ac61-4ee2-a020-d1830b5fc32e.pdf",
        "txCodExpedienteExt": "ERM.2022008438",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169792,
            "txPgProblema": "EXISTENCIA DE ALTO ÍNDICE DE ROBO, ASALTO Y AGRESIÓN CON ARMAS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, PRIORIZANDO PUNTOS CRÍTICOS.",
            "txPgIndicador": "NÚMERO DE PUNTOS CRÍTICOS INTERVENIDOS",
            "txPgMeta": "CONTROLAR LA SEGURIDAD CIUDADANA EN TODOS LOS PUNTOS CRÍTICOS DE LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169814,
            "txPgProblema": "MANEJO DEL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA",
            "txPgObjetivo": "MANEJO EFICIENTE A TRAVÉS DE LA ORGANIZACIÓN Y PLANIFICACIÓN PROGRAMA DE COMPENSACIÓN PARA UNA ALIMENTACION DE LA POBLACION VILLA MARIANA",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN DE LA POBLACIÓN RESIDENTE EN LA 7 ZONA DEL DISTRITO DE V.M. T.",
            "txPgMeta": "DOTAR DE PRODUCTOS ALIMENTICIOS A LA POBLACIÓN PARA EL MEJORAMIENTO DE UNA POBLACION ALIMENTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169822,
            "txPgProblema": "EXISTEN INADECUADAS POLÍTICAS DE ORIENTACIÓN DEPORTIVAS PARA EL DESARROLLO DE LA EDUCACIÓN, CULTURA Y EDUCACIÓN DE LA JUVENTUD.",
            "txPgObjetivo": "EL OBJETIVO ES ORIENTAR Y EDUCAR A LA FORMACIÓN DE SER HUMA CON VALORES Y PRINCIPIOS PARA UNA SOCIEDAD EDUCADA CON VALORES EN LA ÉTICA.",
            "txPgIndicador": "% JÓVENES CON EDUCACIÓN SOLIDA",
            "txPgMeta": "EL CORRECTO DESEMPEÑO DEL SER HUMA EN LA SOCIEDAD COMO EJE TRASVERSAL DE LOS VALORES DE LA ÉTICA PARA UNA SOCIEDAD JUSTA Y CON RESPETO EN EL DISTRITO DE V.M.T.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169849,
            "txPgProblema": "EN EL DISTRITO DE V.M.T. EXISTE UN INADECUADO CONTROL DE LA SALUD Y POBLACIONES VULNERABLES.",
            "txPgObjetivo": "ES TRABAJAR CON LAS POBLACIONES EN ESTADO DE DESPROTECCIÓN, DEL DISTRITO CON LA FINALIDAD DE REALIZAR ACTIVIDADES CULTURALES Y DE EDUCACIÓN ORIENTADOS AL BIENESTAR DEL AL SER HUMANO DE LAS 7 ZONAS",
            "txPgIndicador": "REDUCCIÓN DEL ÍNDICE DE SALUD EMOCIONAL",
            "txPgMeta": "PROFESIONALES DE SALUD EXPERTO EN POLÍTICAS SALUD PÚBLICAS EN MONITOREO DE SALUD GENERAL Y TAMBIÉN EN COVID-19., PARA LAS POBLACIONES VULNERABLES DEL DISTRITO, PARA OBTENGAN UNA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169878,
            "txPgProblema": "LA FORMALIZACIÓN DEL COMERCIO AMBULATORIO.",
            "txPgObjetivo": "AMPLIAR LA LICENCIA DE FUNCIONAMIENTO PARA EL MANEJO Y CONTROL DEL ORDENAMIENTO DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR LA FORMALIZACIÓN DE LOS COMERCIANTES A TRAVÉS DE LA OFICINA EMPRESARIAL",
            "txPgMeta": "REDUCIR LA VENTA AMBULATORIA A TRAVÉS DE ACTIVACIONES ECONÓMICAS EMPADRONÁNDOLOS CON LA FINALIDAD DE SABER CANTIDAD Y ACTIVIDAD ECONÓMICA AL QUE SE DEDICA DENTRO DEL MAPA DE ZONIFICACIÓN DEL COMERCIO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169887,
            "txPgProblema": "EXISTE UN INADECUADO DE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CIUDAD LIMPIA Y ORDENADA CON RUTAS ADECUADAS QUE LLEGUEN A LAS ZONAS ALTAS DEL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DE REDUCCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LA META ES CREACIÓN DE RUTAS Y HORARIOS DE RECOJO CON LA FINALIDAD DE UN DISTRITO LIMPIO, CON LAS CONDICIONES DE ESTÁNDARES DE CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169891,
            "txPgProblema": "INADECUADO MANTENIMIENTO DE ÁREAS VERDES",
            "txPgObjetivo": "MANTENIMIENTO, PLANIFICADO, ORGANIZADO Y EN CONSTANTE COMUNICACIÓN CON LA POBLACIÓN DE LAS 7 ZONAS DE V.M.T.",
            "txPgIndicador": "RENDIMIENTO DE ESPACIOS EN ÓPTIMAS CONDICIONES DE VIDA PARA EL CIUDADANO DE LAS 7 ZONAS DEL DISTRITO DE V.M. T",
            "txPgMeta": "ESPACIOS ÓPTIMOS DE RECREACIÓN PARA EL DESARROLLO DEL SER HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169895,
            "txPgProblema": "EN LAS 7 ZONAS EXISTE INADECUADO CONTROL DEL TRANSPORTE DE VEHÍCULOS MAYORES Y MENORES.",
            "txPgObjetivo": "CONTROL DE CONTAMINACIÓN SONORO Y EMANACIÓN DE GASES TÓXICOS.\nFORMALIZACIÓN DE VEHÍCULOS MENORES.",
            "txPgIndicador": "REDUCCIÓN DE CONTAMINACIÓN Y LA FORMALIZACIÓN DE VEHÍCULOS MENORES.",
            "txPgMeta": "VEHÍCULOS MAYORES Y MENORES ORGANIZADOS EN LAS 7 ZONAS DEL DISTRITO CON COLORES Y RUTAS DIFERENCIADOS PARA ORDENAMIENTO DEL DISTRITO.\nDIMENSIÓN INSTITUCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169906,
            "txPgProblema": "INADECUADOS SISTEMAS DE PROCEDIMIENTOS ADMINISTRATIVOS Y EL PROBLEMA DE LAS SOLICITUDES DE LOS ADMINISTRADOS EN EL DISTRITO NO SE ATIENDE EN EL TIEMPO REQUERIDO.",
            "txPgObjetivo": "INFORMATIZAR LA ATENCIÓN AL PÚBLICO DE DIVERSOS PROCEDIMIENTOS ADMINISTRATIVOS Y/O ELABORACIÓN O ACTUALIZACIÓN DE LOS MANUALES DE PROCEDIMIENTOS.",
            "txPgIndicador": "NÚMERO DE ATENCIÓN DE LAS SOLICITUDES DE LOS ADMINISTRADOS.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE ATENCION DE LOS ADMINISTRADOS Y CUMPLIMIENTO DE PLAZOS ESTABLECIDO POR LEY Y NORMA MUNICIPALES DE LOS DOCUMENTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169908,
            "txPgProblema": "EN EL DISTRITO EXISTE INADECUADA GESTIÓN PARA EL PRESUPUESTO PARTICIPATIVO (PP).",
            "txPgObjetivo": "ORGANIZAR Y PLANIFICAR EL ÓPTIMO PRESUPUESTO PARTICIPATIVO PROPORCIONAL (%) PARA LAS 7 ZONAS DEL DISTRITO DE V.M.T.",
            "txPgIndicador": "INCREMENTO DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "EL LOGRO ZONAL PARA EL DESARROLLO URBANÍSTICO CON CALIDAD DE VIDA DEL POBLADOR DENTRO DEL TERRITORIO VILLA MARIANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169913,
            "txPgProblema": "INADECUADAS PLANIFICACIONES EN MATERIA DE PROYECTOS DE INVERSIÓN PÚBLICA, PARA EL DESARROLLO",
            "txPgObjetivo": "ES DISEÑAR LOS PRINCIPALES PROYECTOS ZONALES DE ACUERDO CON UN CUADRO DE NECESIDADES",
            "txPgIndicador": "INCREMENTO DE LA INFRAESTRUCTURA DEL DISTRITO DE VILLA MARÍA DEL TRIUNFO",
            "txPgMeta": "DISEÑO TERRITORIAL DE LA PROGRAMACIÓN MULTIANUAL DE INFRAESTRUCTURA PARA EL CRECIMIENTO Y DESARROLLO DEL DISTRITO DE VILLA MARÍA DEL TRIUNFO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}