{
    "datoGeneral": {
        "idPlanGobierno": 25480,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c1ea382-80f2-4ef8-849c-96897199ca2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed8920dd-9cd7-4619-81dd-68e10f5f177d.pdf",
        "txCodExpedienteExt": "ERM.2022014389",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232803,
            "txPgProblema": "BAJO NIVEL EDUCATIVO EN LOS NIVELES DE PRIMARIA, SECUNDARIA Y SUPERIOR",
            "txPgObjetivo": "- GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS (INFRAESTRUCTURA Y EQUIPAMIENTO) DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO DE URPAY.                 \n- GESTIONAR ANTE EL MINEDU LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO DE URPAY. \n- GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL LA CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO DE URPAY.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA TOTALMENTE MODERNA",
            "txPgMeta": "AL 2026 LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE URPAY TENDRÁ ACCESO A UNA EDUCACIÓN DE CALIDAD EN LOS NIVELES DE PRIMARIA, SECUNDARIA Y SUPERIOR CON UNA INFRAESTRUCTURA EDUCATIVA MODERNA Y TOTALMENTE EQUIPADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232812,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "- REFORZAR EL EQUIPAMIENTO MODERNO, TÉCNICO Y PROFESIONAL DEL PUESTO DE SALUD DE URPAY.\n- FOMENTAR EL ACCESO A LA PREVENCIÓN DE LA SALUD DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS.\n- CONSTRUCCIÓN DEL PUESTO DE SALUD DEL SAYRE Y MACAÑA.",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA EN SALUD",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UNA MODERNA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD DE URPAY, SAYRE Y MACAÑA CON SU EQUIPAMIENTO, PROFESIONALES Y EQUIPOS MÉDICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232818,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "- GESTIONAR LA DOTACIÓN DE LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y ENERGÍA ELÉCTRICA PARA LOS SECTORES QUE LO REQUIERAN",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgMeta": "AL 2026 EL 100% DE LA POBLACIÓN DEL DISTRITO DE URPAY CONTARAN CON SUS SERVICIOS BÁSICOS DE AGUA POTABLE, SANEAMIENTO Y ENERGÍA ELÉCTRICA, MEJORANDO DE ESTA MANERA SU CALIDAD DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232823,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DEL SECTOR AGRÍCOLA.",
            "txPgObjetivo": "- IMPLEMENTAR LA GERENCIA DE DESARROLLO ECONÓMICO LOCAL.\n- IMPLEMENTAR TÉCNICAS DE CULTIVO COMO EL INJERTO, ENTRE OTROS.",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD AGRICOLA.",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UN SECTOR AGRÍCOLA TOTALMENTE FORTALECIDO GENERANDO EL DESARROLLO ECONÓMICO DEL DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232833,
            "txPgProblema": "FALTA DE IMPULSO DEL DESARROLLO ECONÓMICO Y PRODUCTIVO DEL DISTRITO.",
            "txPgObjetivo": "- IMPULSAR Y REACTIVAR EL DESARROLLO ECONÓMICO PRODUCTIVO A PARTIR DE POTENCIAR LOS SEMBRÍOS DE LA ZONA COMO LA TARA Y OTROS PRODUCTOS.\n- PROMOVER EL TURISMO EN LA ZONA APROVECHANDO EL AEROPUERTO DE URPAY.",
            "txPgIndicador": "NIVEL DE CRECIMIENTO ECONOMICO DEL DISTRITO.",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY SE REACTIVARA ECONÓMICAMENTE CON EL IMPULSO DE SEMBRÍOS COMO LA TARA Y OTROS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232844,
            "txPgProblema": "ESCASES DE AGUA PARA EL RIEGO DE LOS SEMBRÍOS.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE REPRESAS CON GEOMENBRANA PARA ALMACENAR EL AGUA. \n- REVESTIMIENTO DE CANALES PARA EL APROVECHAMIENTO ADECUADO DEL AGUA. \n- IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "NIVEL DE APROVECHAMIENTO DEL USO DEL AGUA.",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UN SISTEMA DE RIEGO AGRÍCOLA TOTALMENTE MODERNO BENEFICIANDO DE ESTA MANERA A NUESTROS HERMANOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232944,
            "txPgProblema": "ESCASA REFORESTACIÓN DE ESPECIES NATIVAS.",
            "txPgObjetivo": "- REFORESTACIÓN DE LAS DIFERENTES ESPECIES NATIVAS DE LAS ZONAS DEL DISTRITO. \n- CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "MEDIO AMBIENTE SALUDABLE.",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UN MEDIO AMBIENTE SALUDABLE Y AMIGABLE CON EL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232950,
            "txPgProblema": "CREAR, IMPLEMENTAR Y FORTALECER EL ÁREA DE GESTIÓN AMBIENTAL DENTRO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "- GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y BIOLÓGICOS.                                                                                     \n- ARBORIZAR LOS DIVERSOS SECTORES DEL DISTRITO.\n- MODERNIZACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "NIVEL DE MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UNA CIUDAD LIMPIA, MODERNA Y ORDENADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232958,
            "txPgProblema": "ESCASA CULTURA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "- CAPACITACIONES SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, SENSIBILIZACIÓN POR EL CUIDADO DEL MEDIOAMBIENTE.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UNA POBLACIÓN EDUCADA Y CON CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232289,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DEL APARATO ESTATAL",
            "txPgObjetivo": "GESTIÓN MODERNA, EFICIENTE Y CONCERTADORA, DE CALIDAD Y NADA BUROCRÁTICA, CON UNA POLÍTICA DE APERTURA A TODOS, SIN DISTINGOS DE NINGUNA ÍNDOLE",
            "txPgIndicador": "NIVEL DE EFICIENCIA Y MODERNIDAD DE LA ADMINISTRACIÓ PÚBLICA",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON UNA ADMINISTRACIÓN PÚBLICA EFICIENTE, EFICAZ Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232346,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN EL DESARROLLO LOCAL DEL DISTRITO",
            "txPgObjetivo": "- FORTALECIMIENTO DEL NIVEL DE PARTICIPACIÓN Y ORGANIZACIÓN SOCIAL\n- DESARROLLO DE CURSOS DE CAPACITACIÓN PARA FORTALECIMIENTO DE LA CAPACIDAD ORGANIZATIVA DE LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "NIVEL DE PARTICIPACIÓN DE LA CIUDADANIA",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON CIUDADANOS RESPONSABLES QUE PARTICIPAN EN LOS ASUNTOS PÚBLICOS Y TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232361,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS QUE AGILICEN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR POLÍTICAS PÚBLICAS Y VALORES EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DE POLITICAS PÚBLICAS",
            "txPgMeta": "AL 2026 EL DISTRITO DE URPAY CONTARA CON POLÍTICAS PÚBLICAS QUE GARANTICEN UNA CALIDAD DE VIDA EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}