{
    "datoGeneral": {
        "idPlanGobierno": 22552,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb5b1b38-b42c-433f-8eb3-afbe21fdef54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7503f7a4-4361-433b-95f0-cfc38ac459cb.pdf",
        "txCodExpedienteExt": "ERM.2022011717",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201751,
            "txPgProblema": "EL AGUSTINO ESTÁ CONSIDERADO COMO UNO DE LOS DISTRITOS MÁS INSEGUROS Y TIENE LA IMAGEN DE UN DISTRITO LLENO DE PANDILLEROS Y DROGADICTOS, LA SENSACIÓN DE INSEGURIDAD CIUDADANA QUE AQUEJA A LA POBLACIÓN ES PREOCUPANTE.\n\nLOS PRIMEROS OCUPANTES DEL TERRITORIO DISTRITAL, TRANSCURRIDOS VARIAS DÉCADAS TODAVÍA SON CARENTES DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA.\n\nCONDICIONES INADECUADAS DE SALUD DE LA POBLACIÓN EN EL DISTRITO DE EL AGUSTINO ALTA INCIDENCIA DE TUBERCULOSIS, DESNUTRICIÓN Y ANEMIA INFANTIL, PRESTACIÓN DEFICIENTE DE LA RED DE SALUD PÚBLICA (MINSA Y ESSALUD).\n\nCONDICIONES DE INEQUIDAD, IGUALDAD DE OPORTUNIDADES Y VÍCTIMA DE VIOLENCIA DE MUJERES EN EL AGUSTINO",
            "txPgObjetivo": "BRINDAR SEGURIDAD A TODOS LOS VECINOS Y VECINAS EN ESPECIAL A LOS NIÑOS, ADOLESCENTES Y MUJERES A TRANSITAR POR LAS CALLES Y VIVIR CON SEGURIDAD Y TRANQUILIDAD EN SUS BARRIOS Y CASAS.\nMEJORAR LA COBERTURA DEL AGUA PARA DOTAR DE ACCESO A LAS FAMILIAS QUE AÚN NO CUENTAN CON CONEXIÓN A DOMICILIO.\nREDUCIR LA INCIDENCIA DE LA POBLACIÓN AFECTADA POR TUBERCULOSIS, PREVENIR Y CONTROLAR LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO EL AGUSTINO\nEMPODERAR A LA MUJER PARA TENER ACCESO A OPORTUNIDADES DE REALIZACIÓN EN ESTUDIAR O TENER FORMACIÓN TÉCNICO-PROFESIONAL, TRABAJO Y EMPRENDIMIENTO EMPRESARIAL.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN TIENE UNA PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.\nEL 2.7% DE LA POBLACIÓN TODAVÍA NO TIENE ACCESO AL ABASTECIMIENTO DEL AGUA EN LA VIVIENDA\nEL AGUSTINO CON CALIFICACIÓN DE RIESGO MUY ALTO ANTE LA TUBERCULOSIS\nEL 22% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n\nMUJERES EN SITUACIÓN DE VULNERABILIDAD SIN OPORTUNIDADES PARA ESTUDIAR O TRABAJAR",
            "txPgMeta": "EL 30% DE LA POBLACIÓN TIENE UNA PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.\nEL 0% DE LA POBLACIÓN TODAVÍA NO TIENE ACCESO AL ABASTECIMIENTO DEL AGUA EN LA VIVIENDA\nEL AGUSTINO CON CALIFICACIÓN DE RIESGO MEDIO ANTE LA TUBERCULOSIS\nEL 5% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\nEL 100% DE LAS MUJERES EN SITUACIÓN DE VULNERABILIDAD CUENTAN CON OPORTUNIDADES PARA ESTUDIAR O TRABAJAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201791,
            "txPgProblema": "EL COMERCIO, LA INDUSTRIA MANUFACTURERA, SERVICIOS DE TRANSPORTES, ALMACENES Y COMUNICACIONES. CONSIDERAMOS QUE ESTOS RUBROS AÚN NO HAN LLEGADO A SU CRECIMIENTO MÁXIMO Y ES POSIBLE HACERLO, PERO A LA VEZ, SE DEBE PROMOVER ACTIVIDADES MÁS DE CARÁCTER PRODUCTIVO, COMERCIOS Y DE SERVICIOS, SER FUENTES DE PUESTOS DE TRABAJO LOCAL DE CARÁCTER INCLUSIVO Y DE OPORTUNIDADES DE LA POBLACIÓN EN EDAD DE TRABAJAR.",
            "txPgObjetivo": "AUMENTA LOS EMPRENDIMIENTOS INDUSTRIALES, CULTURALES, GASTRONÓMICOS, TURÍSTICOS Y COMERCIALES CON IMPACTOS EN EL EMPLEO Y DANDO MAYORES OPORTUNIDADES PARA LOS JÓVENES Y PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "LOS EMPRENDIMIENTOS INDUSTRIALES, CULTURALES, GASTRONÓMICOS, TURÍSTICOS Y COMERCIALES NO CUENTAN CON ASISTENCIA Y SOPORTE TÉCNICO MUNICIPAL",
            "txPgMeta": "EL 100% DE LOS EMPRENDIMIENTOS INDUSTRIALES, CULTURALES, GASTRONÓMICOS, TURÍSTICOS Y COMERCIALES CUENTAN CON ASISTENCIA Y SOPORTE TÉCNICO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201829,
            "txPgProblema": "LA CRECIENTE CONCENTRACIÓN DE MICRO-PARTÍCULAS SUSPENDIDAS EN EL AIRE, DEBIDO TANTO A EMISORES MÓVILES (VEHÍCULOS) Y EMISORES FIJOS (INDUSTRIA), COMO POR LA ACCIÓN DE LOS VIENTOS DENTRO DE LA CUENCA QUE SEGÚN LOS ESTUDIOS INDICAN QUE LOS ACTUALES NIVELES DE PARTÍCULAS EN EL AIRE EN MUCHAS ZONAS SUPERAN LOS ESTÁNDARES AMBIENTALES NACIONALES.",
            "txPgObjetivo": "INCREMENTAR LA CALIDAD DEL AIRE Y ÁREAS VERDES EN EL DISTRITO CONFORME LOS ESTÁNDARES MÍNIMOS.\nMEJORAR SUSTANCIALMENTE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y REDUCIR LAS EMISIONES",
            "txPgIndicador": "EL 70% DE LAS ÁREAS VERDES DEL DISTRITO NO ESTÁN CUIDADOS CON LOS ESTÁNDARES MÍNIMOS.\nEL 60% DE LA POBLACIÓN NO SE ENCUENTRA SATISFECHO CON EL SERVICIO DE RECOJO DE BASURA.",
            "txPgMeta": "EL 100% DE LAS ÁREAS VERDES DEL DISTRITO NO ESTÁN CUIDADOS CON LOS ESTÁNDARES MÍNIMOS.\nEL 100% DE LA POBLACIÓN SE ENCUENTRA SATISFECHO CON EL SERVICIO DE RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201871,
            "txPgProblema": "LA ATENCIÓN NO ADECUADA POR PARTE DE LAS GESTIONES MUNICIPALES EN LOS SERVICIOS DE SU COMPETENCIA, QUIENES NO ASUMIERON UN TRABAJO ARTICULADO CON OTROS SECTORES PARA UNA MEJOR PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS, EN SALUD, PROMOCIÓN DEL EMPLEO, PROTECCIÓN DE LA MUJER, DEL NIÑO, ADOLESCENTE Y ADULTO MAYOR, CON DEFICIENCIAS EN SU ORGANIZACIÓN, PROCESOS Y PROCEDIMIENTOS QUE SON OBSTÁCULOS PARA UN MODELO DE GESTIÓN MODERNA Y TRANSPARENTE, BAJO UN ENFOQUE DE RESULTADOS Y PRESTAR SERVICIOS DE CALIDAD A LA POBLACIÓN AGUSTINA.",
            "txPgObjetivo": "PROMOVER LA AUTOMATIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA, ASÍ COMO EL CUMPLIMIENTO ESTRICTO DE LOS INSTRUMENTOS DE GESTIÓN EXISTENTES Y LOS QUE SE GENEREN.",
            "txPgIndicador": "0% DE AVANCE EN LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "100% DE AVANCE DE IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}