{
    "datoGeneral": {
        "idPlanGobierno": 27902,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c743aee7-2da3-441e-8184-dc6aee5150f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd758075-83e4-4f7a-a916-f1e185ed7a1a.pdf",
        "txCodExpedienteExt": "ERM.2022011225",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214919,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA.\nALTOS ÍNDICES DE TUGURIZACIÓN URBANA MOTIVADAS POR LA CONGESTIÓN Y EL CAOS VEHICULAR",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS MEDIANTE DOTACIÓN DE MÁS Y MAYORES MEDIDAS DE SEGURIDAD EN LAS ACTIVIDADES CULTURALES Y DE ESPARCIMIENTO. ¿ FORTALECER A LAS JUNTAS VECINALES.\nIMPLEMENTAR UNA CAMPAÑA DE EDUCACIÓN VIAL. \nIMPLEMENTAR LA AMNISTÍA DE PAPELETAS DE INFRACCIONES DE TRÁNSITO AL REGLAMENTO NACIONAL DE TRÁNSITO (AMNISTÍA) A LOS MOTOCARRISTAS. \nORDENAR EL TRÁNSITO VEHICULAR. \nAPERTURA Y PROMOVER MÁS CENTROS DE REVISIÓN TÉCNICA VEHICULAR.",
            "txPgIndicador": "NÚMERO DE CÁMARAS DE VIGILANCIAS INSTALADAS EN LA ZONA URBANA DE IQUITOS. \nNUMERO DE COMITÉ DE SEGURIDAD VECINAL ORGANIZADOS. \nNÚMERO DE PUESTOS DE VIGILANCIA CIUDADANA AVANZADA.\nNUMERO DE TALLERES EN SEGURIDAD VIAL. \nNÚMERO DE BENEFICIARIOS CON LA REDUCCIÓN DEL 50% POR CONCEPTOS DE PAGO DE PAPELETAS. \nNÚMEROS DE SEÑALIZACIONES Y SEÑALETAS IMPLEMENTADAS. \nNUMERO DE TALLERES DE REVISIÓN TÉCNICA DEBIDAMENTE OFICIALIZADOS POR LA AUTORIDAD.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN SE ENCUENTRA PROTEGIDO, POR EL PLAN DE SEGURIDAD CIUDADANA.\n20,000 MOTOCARRISTAS FORMALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214973,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA MUJER EN LA ECONOMÍA FAMILIAR\nALTOS NIVELES DE DESEMPLEO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA FEMENINA",
            "txPgObjetivo": "EMPODERAR A LAS MUJERES EN EMPRENDIMIENTOS. \nFORTALECER LA PARTICIPACIÓN DE LA MUJER EN LA ECONOMÍA FAMILIAR. \nREDUCIR EL DESEMPLEO DE LA PEA FEMENINA, INTEGRÁNDOSE AL MERCADO LABORAL MEDIANTE UNA BUENA CAPACITACIÓN TÉCNICA PRODUCTIVA\nREDUCIR EL DESEMPLEO DE LA PEA FEMENINA, INTEGRÁNDOLAS AL MERCADO LABORAL MEDIANTE UNA BUENA CAPACITACIÓN TÉCNICA PRODUCTIVA",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS IMPLEMENTADOS PARA LA INCLUSIÓN ECONÓMICA DE LA MUJER.\nNÚMERO DE TALLERES DE CAPACITACIÓN DE EMPRENDIMIENTOS\nNÚMERO DE TALLERES DE CAPACITACIÓN EN TEMAS DE EMPRENDIMIENTO DE MYPES Y FINANZAS BÁSICAS.\nNÚMERO DE TALLERES DE CAPACITACIÓN EN TEMAS DE EMPRENDIMIENTO DE MYPES Y FINANZAS BÁSICAS.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE 20 EMPRENDIMIENTOS ANUALES\nREDUCIR EN 50% LA PEA DESEMPLEADA EN 4 AÑOS, MEDIANTE LA IMPLEMENTACIÓN DE ESCUELAS Y PROGRAMAS PRODUCTIVOS\nREDUCIR EN 50% LA PEA DESEMPLEADA EN 4 AÑOS, MEDIANTE LA IMPLEMENTACIÓN DE ESCUELAS Y PROGRAMAS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215051,
            "txPgProblema": "FALTA DE ÁREAS VERDES Y ARBORIZACIÓN.\nALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL (AIRE, SONORA, BASURA, RIO CONTAMINADO, ETC.)",
            "txPgObjetivo": "INCREMENTAR LAS ÁREAS VERDES Y LA ARBORIZACIÓN.\nREDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL (AIRE, SONORA, RESIDUOS SÓLIDOS, RÍO, ETC.).\nIMPLEMENTAR EL BONO DEL CHATARREO",
            "txPgIndicador": "NÚMERO DE PARQUES, PLAZAS Y VÍAS URBANAS MEJORADAS E INTERVENIDAS CON ÁREAS VERDES\nREDUCIR LOS DESNIVELES DE CONTAMINACIÓN SONORA.\nREDUCIR LOS DESNIVELES DE CONTAMINACIÓN SONORA.\nNÚMERO DE TALLERES DE SENSIBILIZACIÓN PARA LA REDUCCIÓN DE CONTAMINACIÓN.",
            "txPgMeta": "INCREMENTAR EN 600 HA LAS ÁREAS VERDES Y ÁREAS ARBORIZADAS EN IQUITOS METROPOLITANO Y LOS DISTRITOS DE LA PROVINCIA.\nCREAR CONCURSO MUNICIPAL PARA LA CUADRA CON MEJOR ÁREA VERDE\nREDUCCIÓN A LOS ESTÁNDARES INTERNACIONALES LOS NIVELES DE CONTAMINACIÓN AMBIENTAL\nELABORAR UN PROYECTO PARA LA REDUCCIÓN PARCIAL DEL PARQUE AUTOMOTOR DE VEHÍCULOS DEPRECIADO EN 100%.\nRECOLECTORES DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215082,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD",
            "txPgObjetivo": "IMPLEMENTAR EL CATASTRO MUNICIPAL\nCREACIÓN DE DATOS ESPACIALES MUNICIPALES",
            "txPgIndicador": "ACTUALIZACIÓN DEL PDU\nPORCENTAJE DE PREDIOS FORMALIZADOS\nIMPLEMENTAR 01 VISOR CARTOGRÁFICO",
            "txPgMeta": "IMPLEMENTAR EL CATASTRO MULTIFINALITARIO AL IDEM (INFRAESTRUCTURA DE DATOS ESPECIALES MUNICIPAL – VISOR IKIITU).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}