{
    "datoGeneral": {
        "idPlanGobierno": 17202,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85351092-a2aa-4504-9155-a818ad3662b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e62785f0-8d11-40ca-b4ad-e66b3c03cd39.pdf",
        "txCodExpedienteExt": "ERM.2022017745",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204445,
            "txPgProblema": "1. SEGÚN LA ENCUESTA DEMOGRÁFICA Y DE SALUD FAMILIAR (ENDES) DE INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI) EN EL AÑO 2020, EL 57.4% DE NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD PADECEN DE ANEMIA, LA SEGUNDA PROVINCIA EN ALTA PRESENCIA DE ANEMIA, DESPUÉS PARURO.\n2. PRECARIA INFRAESTRUCTURA DE CENTROS DE SALUD Y FALTA DE AMBULANCIAS EN ALGUNOS CENTROS DE SALUD, ASÍ MISMO DE INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO,  SECUNDARIO, Y FALTA DE MOVILIDAD ESCOLAR. ESTO A NIVEL DE TODA LA PROVINCIA DE ACOMAYO.\n3. ESCASO APOYO POR PARTE DE LA MUNICIPALIDAD A LAS DIFERENTES ORGANIZACIONES JUVENILES, ORGANIZACIÓN DE MUJERES, ORGANIZACIONES CULTURALES, ORGANIZACIONES DE PESCADORES, ORGANIZACIONES DEL SANTUARIO SR. DE QOYLLORYTTY, DEPORTIVAS, ETC",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROYECTO “TODOS CONTRA ANEMIA” LA CUAL CONSISTIRÁ EN CONTRATAR UN ESPECIALISTA EN ESTE TEMA Y ADQUISICIÓN DE SUPLEMENTOS MICRONUTRIENTES RICO EN HIERRO, CALCIO, SULFATO FERROSO, ÁCIDO FÓLICO, ETC. LA CUAL SERÁ PARA NUESTROS NIÑOS CON ANEMIA Y POSTERIOR SU RESPECTIVO SEGUIMIENTO DOMICILIARIO DE CONSUMO. \n2. GESTIONAR ANTE LA INSTITUCIONES COMPETENTES, EL MEJORAMIENTO Y AMPLIACIÓN DE LOS CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS, ASÍ MISMO GESTIONAR LA ADQUISICIÓN DE AMBULANCIAS Y MOVILIDAD ESCOLAR PARA ALGUNOS CENTROS DE SALUD Y CENTROS EDUCATIVOS DE NUESTRA PROVINCIA DE ACOMAYO.\n3. CREACIÓN DE UNA OFICINA DE EXCLUSIVO COORDINACIÓN CON TODA LAS ORGANIZACIONES VIVAS DE NUESTRA PROVINCIA, ASI FORTALECER TODA LAS ORGANIZACIONES VIVAS.",
            "txPgIndicador": "1. SEGÚN ENDES DE INEI EN EL AÑO 2020, NUESTRA PROVINCIA DE ACOMAYO OCUPA EL SEGUNDO LUGAR A NIVEL REGIONAL EN EL ÍNDICE DE PRESENCIA DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS DE EDAD.\n2. EL 70% DE LA POBLACIÓN DE ACOMAYO NO TIENE ACCESO DIRECTO A UNA SALUD ADECUADA Y DE CALIDAD.\nALREDEDOR DE 50% DE ESTUDIANTES NO CUENTAN CON UNA INFRAESTRUCTURA ADECUADA DE SU CENTRO EDUCATIVO.\n3. AL REALIZAR LAS VISITAS Y COORDINACIONES CON LOS DIRIGENTES DE LAS DIFERENTES ORGANIZACIONES DE NUESTRA PROVINCIA DE ACOMAYO, EL 80% DE LAS ORGANIZACIONES MENCIONA NO TENER APOYO DE NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "1. DISMINUIR A UN 20% LA PRESENCIA DE ANEMIA EN NIÑOS, NIÑAS Y MUJERES GESTANTES, ESTO EN TODA LA PROVINCIA DE ACOMAYO.\n2. 100% DE LA POBLACIÓN QUE TENGAN ACCESO A UNA SALUD ADECUADA Y DE CALIDAD.\n100% DE ESTUDIANTES QUE TENGAN A UNA EDUCACIÓN DE CALIDAD CON UNA INFRAESTRUCTURA NUEVA Y EQUIPADA, CON SU MOVILIDAD ESCOLAR. \n3. 100% FORTALECIDO LAS ORGANIZACIONES DE JUVENTUDES TANTO PROVINCIALES Y DISTRITALES, 100%, FORTALECIDO LAS ORGANIZACIONES DE MUJERES, DE DEPORTE, DE PESCADORES ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204759,
            "txPgProblema": "1. DEBILITAMIENTO DE LAS ORGANIZACIONES PRODUCTORES DE GANADERÍA, AGRICULTURA, CRIADORES DE ALPACA, CRIADEROS DE TRUCHA, CRIADEROS DE ANIMALES MENORES COMO CUYES, CONEJOS, GALLINAS, PROCESADORES DE QUESO.\n2. DEFICIENTE ARTICULACIÓN DE LAS FERIAS Y MERCADOS PARA OFERTA Y DEMANDA DE LOS PRODUCTOS AGROPECUARIOS GANADEROS Y OTROS, ASÍ GENERANDO DEFICIENCIA ECONÓMICA EN LOS BOLSILLOS DE LAS FAMILIAS ACOMAINAS.\n3.  DEFICIENTE PROMOCIÓN DE NUESTROS ATRACTIVOS TURÍSTICOS, WAQRAPUKARA, TEMPLOS Y PUENTES COLONIALES, RESTOS ARQUEOLÓGICOS, DANZAS Y COSTUMBRES, ASI MISMO POCA PRESENCIA DE TURISMO INTERNACIONAL, NACIONAL Y LOCAL.\nESCASA APOYO A LAS FESTIVIDADES DE ATRACCIÓN TURÍSTICA.\n4. DEFICIENTE USO DE TECNOLOGÍAS APROPIADAS        QUE INCREMENTEN LA PRODUCTIVIDAD O INNOVACIÓN AGROPECUARIA FRENTE A LA DISMINUCIÓN DE LOS RECURSOS Y EL CAMBIO CLIMÁTICO POST PANDEMIA.\n5. CARENCIA DE AGUA PARA LOS CULTIVOS DE AGRICULTURA, PASTOS FORRAJES DE ANIMALES MAYORES Y MENORES, CARENCIA DE GALPONES PARA LOS ANIMALES ETC.",
            "txPgObjetivo": "1. FORTALECEREMOS LAS ORGANIZACIONES DE PRODUCTORES YA EXISTENTES, Y ORGANIZAREMOS A LOS PRODUCTORES QUE AÚN FALTAN, SACAREMOS VALOR AGREGADO DE LOS PRODUCTOS DE LA ZONA, INSTALAREMOS EN DIFERENTES DISTRITOS LA PROCESADORA DE CUY ( PELADO DE CUY), LISTO PARA EL MERCADO, BUSCAREMOS MERCADO PARA NUESTROS PRODUCTORES Y PARA SU POSTERIOR EXPORTACIÓN.\n2. POTENCIAR LA ACTIVIDAD ECONÓMICA CON EL PROGRAMA REACTIVA ACOMAYO EN EL CUAL SE IMPULSARÁ, SE CONCERTARÁ, SE INSTALARÁ, SE PROMOVERÁ CON LOS DIRIGENTES COMUNALES Y SE POTENCIARÁ LOS MERCADOS Y FERIAS AGROPECUARIAS Y GANADERAS COMUNALES, DISTRITALES, PROVINCIALES. ASÍ MISMO SE BUSCARÁ MERCADOS FUERA DE NUESTRA PROVINCIA DE ACOMAYO PARA LLEVAR PRODUCTOS DE NUESTRA PROVINCIA.\nCREACIÓN DE MERCADO DOMINICAL (SEMANAL) EN EL SECTOR DE QULLUPATA \n3. ARTICULAR DE ESFUERZOS PARA CREAR LA FILIAL DE DIRCETUR EN NUESTRA PROVINCIA Y GENERAR DE MANERA RESPONSABLE LA ADMINISTRACIÓN DE NUESTROS ATRACTIVOS ARQUEOLÓGICOS Y NATURALES, CON EL OBJETIVO DE MEJORAR CONTINUAMENTE NUESTROS SERVICIOS AL TURISTA NACIONAL E INTERNACIONAL.\nREPOTENCIAREMOS Y ORGANIZAREMOS LAS ESCENIFICACIONES COMO QOCHA RAYMI, QAPAC ÑAN ENTRE OTROS, REPOTENCIAREMOS Y ORGANIZAREMOS CAMPEONATOS DE CANOTAJE CON FESTIVIDADES DE DANZAS TÍPICAS ACOMPAÑADO CON FESTIVIDADES DE COMIDA TÍPICA DE NUESTRA PROVINCIA.\n4. SIEMBRA Y COSECHA DE AGUA EN LAS PARTES ALTAS  DE LAS MICRO - CUENCAS PARA CONSERVAR LA BIODIVERSIDAD, IMPLEMENTANDO PLANES DE MEJORA DE LA PRODUCCIÓN AGROECOLÓGICA CONFINES",
            "txPgIndicador": "1. NUESTRA PROVINCIA DE ACOMAYO CUENTA CON DIFERENTES ORGANIZACIONES DE PRODUCTORES COMO CRIADORES DE CUY, PROCESADORES DE QUESO ETC. ASIMISMO EN DIFERENTES COMUNIDADES CUENTA CON PEQUEÑOS CRIADORES DE TRUCHA, ELABORADORES DE QUESO, LAS CUALES FALTA ORGANIZAR Y POTENCIAR SU PRODUCCIÓN.\n2. REALIZANDO LAS VISITAS A LAS DIFERENTES COMUNIDADES Y DISTRITOS DE NUESTRA PROVINCIA DE ACOMAYO, SE OBSERVA CLARAMENTE ESCASO APOYO A LAS FERIAS AGROPECUARIAS Y GANADERAS.\nASI LOS PRODUCTORES NO ENCUENTRAN DONDE OFERTAR SUS PRODUCTOS TANTO AGRICULTURA, GANADERA, ANIMALES MENORES ETC.\n3. ACOMAYO TIENE SU PATRIMONIO CULTURAL WAQRAPUKARA, LA LAGUNA DE POMACANCHI, TEMPLOS Y PUENTES COLONIALES, Y VARIOS RESTOS ARQUEOLÓGICOS, DANZAS Y COSTUMBRES QUE SON ATRACTIVOS TURÍSTICOS.\n4. CARENCIA DE AGUA PARA LOS CULTIVOS.\n5. NUESTRA PROVINCIA CUENTA CON ÁREAS DE TERRENO CULTIVO Y FALTA DE RIEGO TECNIFICADO.\nCUENTA CON PRODUCTORES DE ANIMALES MAYORES Y MENORES SIN CAPACITACIÓN TECNIFICADO",
            "txPgMeta": "1. 100% DE PRODUCTORES DE GANADEROS DE ELABORADORES DE QUESO, CRIADEROS DE ANIMALES MENORES COMO CUY, CRIADEROS DE TRUCHA, Y AGRICULTORES.\n100% DE SUS PRODUCTOS COMERCIALIZADOS FUERA DE NUESTRA PROVINCIA ES DECIR CONTAR CON MERCADO ESTABLE \n2. GENERAR ECONOMÍA EN LOS BOLSILLOS DE CADA FAMILIA Y GENERAR MOVIMIENTO ECONÓMICO EN LAS COMUNIDAD Y DISTRITOS DE NUESTRA PROVINCIA ACOMAYO. .\n3. CONSEGUIR CONVERTIRNOS EN EL PRINCIPAL DESTINO TURÍSTICO DESPUÉS DE MACHUPICCHU EN NUESTRA REGIÓN, CON LOS MÁS ALTOS ESTÁNDARES DE CALIDAD EN CUANTO A LA PRESTACIÓN DE SERVICIOS.\n4. MEJORAR LA OFERTA Y LA DEMANDA A TRAVÉS DE LA GESTIÓN DE NUEVOS MERCADOS A NIVEL REGIONAL Y NACIONAL, BRINDANDO OPCIONES DE COMERCIO A NUESTROS PRODUCTORES.\n5. EN 70% DE TERRENOS CON RIEGO TECNIFICADO.\nA UN 80% DE CONSTRUCCIÓN DE GALPONES EN TODAS LAS COMUNIDADES PARA ANIMALES MAYORES \n100% DE PRODUCTORES CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204919,
            "txPgProblema": "1. DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN DEFICIENCIA DEL ACCESO A LOS DIFERENTES DISTRITOS Y COMUNIDADES A NIVEL DE NUESTRA PROVINCIA DE ACOMAYO, ES DECIR TROCHAS CARROZABLES INTRASITABLES ASÍ COMO: CARRETERA ACOMAYO – RONDOCAN Y SUS COMUNIDADES,  CARRETERA ACOMAYO – ACOS Y SUS COMUNIDADES, ACOMAYO – LLACTAPAMPA, PUICA ENTRE OTROS, ACOMAYO – HUASCAR, POMACANCHI – SAYHUA, ENTRE OTROS.\n2. ESCASES DE AGUA EN TERRENOS CULTIVABLES.\nENORME EXTENSIÓN DE TERRENO ÁRIDO SIN PLANTACIONES DE ÁRBOLES ECOLÓGICOS DE CONSERVACIÓN DE MEDIO AMBIENTE. \n3. COMPLETAMENTE ABANDONADO Y DETERIORADO EL MERCADO DE LA CAPITAL DE NUESTRA PROVINCIA DE ACOMAYO\n4. CARENCIA O FALTA DE CENTROS O PARQUES RECREACIONALES Y CARENCIA DE ÁREAS VERDES Y JARDINES EN LA CAPITAL DE NUESTRA PROVINCIA DE ACOMAYO Y SUS DISTRITOS",
            "txPgObjetivo": "1. GESTIONAR A LAS INSTANCIAS COMPETENTES PARA EL ASFALTADO DE LAS DIFERENTES CARRETAS DE NUESTRA PROVINCIA ACOMAYO, COMO CHIMPAHUAYLLA RONDOCAN - ACOMAYO.\nMEJORAMIENTO Y SU PERMANENTE MANTENIMIENTO DE LAS DIFERENTES CARRETERAS TROCHAS CARROZABLES DE TODA NUESTRA PROVINCIA ACOMAYO.\n\nAPERTURAR DE CORREDOR VIAL SAYHUA – SAN JUAN – TOCCORANI – SANTA LUCIA – HUAYQUI ENTRE OTROS.\n2. GESTIONAREMOS Y REALIZAREMOS SIEMBRA Y COSECHA DE AGUA, REFORESTAREMOS CON ÁRBOLES ECOLÓGICOS A ÁREAS O TERRENOS ÁRIDOS. PROTEGEREMOS A MANANTIALES Y FUENTES DE AGUA.\n3. CONSTRUIREMOS NUESTRO MERCADO MODELO EN NUESTRA CAPITAL DE NUESTRA PROVINCIA DE ACOMAYO A LA ALTURA DE GRANDES CIUDADES QUE SERÁ DE ENVIDIA REGIONAL. ESTO SERÁ EN COORDINACIÓN CON LOS DIRIGENTES DEL MERCADO DE ACOMAYO.\n4. CONSTRUIREMOS PARQUES RECREACIONALES COMPLETAMENTE EQUIPADAS CON SU PISCINA TEMPERADA, PISTA DE PATINAJE Y BICICLETA, CON SU RESPECTIVA GIMNASIA PARA LA JUVENTUD, CON JUEGOS MECÁNICOS PARA NIÑOS, CON ÁREA VERDE PARA FAMILIAS, CON SUS RESPECTIVOS JARDINES, CANCHAS DEPORTIVAS ETC. ESTO PARA UN DÍA FAMILIAR.",
            "txPgIndicador": "1. AL VISITAR A LAS DIFERENTES COMUNIDADES SE HA VISIBILIZADO EL GRAN POR CIENTO DE LAS CARRETERAS TROCHAS CARROZABLES INTRANSITABLES, SOBRE TODO LA CARRETERA CHIMPAHUAYLLA – RONDOCAN – ACOMAYO, ASÍ MISMO LAS CARRETERAS A LAS COMUNIDADES.\n2. EXTENSIONES DE TERRENO DE CULTIVO CON CARENCIA DE AGUA. EXTENSIONES DE TERRENOS APTO PARA PLANTACIONES DE ÁRBOLES ECOLÓGICOS \n3. COMERCIANTES DE NUESTRO MERCADO DE ACOMAYO SE ENCUENTRAN EN PÉSIMAS CONDICIONES  COMO EN TOLDOS Y CARPAS DE PLÁSTICO \n4. A NUESTRA PROVINCIA DE ACOMAYO FALTA SU PARQUE RECREACIONAL PARA UN DÍA FAMILIAR O PARA DISTRACCIÓN DE NUESTROS JÓVENES",
            "txPgMeta": "1. EN ALTO POR CIENTO DE AVANCE DE ASFALTADO DE LA CARRETERA  CHIMPAHUAYLLA – RONDOCAN – ACOMAYO. 100% DE TRANSITABILIDAD Y EN PERFECTAS CONDICIONES DE LAS CARRETERAS TROCHAS CARROZABLES DE TODA NUESTRA PROVINCIA DE ACOMAYO.\n2. EN UN 50% DE TERRENOS CON PLANTACIONES DE ÁRBOLES ECOLÓGICOS.\n3. 100% CONSTRUIDO DEL MERCADO MODELO DE ACOMAYO DE NIVEL NACIONAL E INTERNACIONAL .\n4. DOS PARQUES O CENTROS RECREACIONALES EN DOS DISTRITOS (ACOMAYO Y POMACANCHI) COMPLETAMENTE EQUIPADA. \n100% DE PLAZAS Y CALLES CON ÁREAS VERDES Y JARDINES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205073,
            "txPgProblema": "1. DESARTICULACIÓN DE LAS ORGANIZACIONES DE BASE, COMUNIDADES, GREMIOS Y ASOCIACIONES EN NUESTRA PROVINCIA DE ACOMAYO.\n2. SEGÚN EL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA INEI  PUBLICADO EN BARÓMETRO DE LAS AMÉRICAS DE LATIN AMERICAN PUBLIC OPINION PROJECT 2020, EL 60.6% DE LA POBLACIÓN A NIVEL NACIONAL CONSIDERA QUE EL PRINCIPAL PROBLEMA DEL PAÍS ES LA CORRUPCIÓN, Y NUESTRA PROVINCIA DE ACOMAYO NO ESTÁ EXCLUIDO SEGÚN LA MAYORÍA DE NUESTRA POBLACIÓN.\n3. ESCASA PRESENCIA DE FUNCIONARIOS Y TRABAJADORES LUGAREÑOS EN NUESTRA MUNICIPALIDAD PROVINCIAL DE ACOMAYO, ES DECIR CASI NULO DE OPORTUNIDAD A NUESTROS PROFESIONALES Y TÉCNICOS DE NUESTRA PROVINCIA DE ACOMAYO, CON LA EXCUSA DE QUE NO ESTÁN PREPARADOS. .",
            "txPgObjetivo": "1. DESDE EL PRIMER DÍA DE GOBIERNO SE IMPLEMENTARA EL PROGRAMA EL PUEBLO GOBIERNA DENOMINADO “VISITAMUSIAYKI Y UYARIYKI” EL CUAL ESTARÁ DESTINADO A LA CONSTANTE VISITA A LOS DISTRITOS Y COMUNIDADES DE NUESTRA PROVINCIA DE ACOMAYO, CON EL OBJETO DE ESCUCHAR, ABSOLVER LAS NECESIDADES Y PROBLEMAS QUE TIENE CADA DISTRITO Y SUS COMUNIDADES LUEGO PROPONER ALTERNATIVAS DE SOLUCIÓN.\n2. “NI PERDON, NI OLVIDO CON CORRUPTOS”.\nDESDE EL PRIMER DÍA DE GOBIERNO SE CREARÁ UN COMITÉ PROVINCIAL DE LUCHA CONTRA LA CORRUPCIÓN, LA CUAL ESTARÁ CONFORMADO POR LAS ORGANIZACIONES VIVAS DE NUESTRA PROVINCIA DE ACOMAYO Y SU FUNCIÓN PRINCIPAL SERÁ FISCALIZACIÓN DE TODAS LAS ADQUISICIONES (ÓRDENES DE COMPRA Y ORDENES DE SERVICIO) DE NUESTRA MUNICIPALIDAD PROVINCIAL. \n3. DESDE EL PRIMER DÍA DE GOBIERNO SE PRIORIZARÁ A LOS PROFESIONALES Y TÉCNICOS LUGAREÑOS, ES DECIR DE NUESTRA PROVINCIA DE ACOMAYO, PARA EL TRABAJO EN NUESTRA MUNICIPALIDAD PROVINCIAL. ASÍ MISMO SE CAPACITARA TRIMESTRALMENTE EN GESTION PUBLICA A NUESTROS PROFESIONALES  Y TÉCNICOS DE NUESTRA PROVINCIA DE ACOMAYO.",
            "txPgIndicador": "1. EN LOS ÚLTIMOS 5 AÑOS HEMOS VISITADO Y  RECORRIDO POR TODA NUESTRA PROVINCIA DE ACOMAYO Y ALREDEDOR DE 80% DE NUESTRA POBLACIÓN SE SIENTE ABANDONADO POR SUS AUTORIDADES, MUCHO MENOS CONOCE SUS PROBLEMAS Y SUS NECESIDADES.\n2. LOS DIFERENTES  ESTUDIOS REALIZADOS POR LAS INSTITUCIONES TALES COMO INEI Y OTROS.\n3. MINIMO PORCENTAJE DE FUNCIONARIOS, PROFESIONALES, TÉCNICOS Y TRABAJADORES  DE NUESTRA MUNICIPALIDAD PROVINCIAL DE ACOMAYO O SUS DISTRITOS, ASÍ GENERANDO FUGA DE CAPITAL HACIA EL EXTERIOR DE NUESTRA PROVINCIA",
            "txPgMeta": "1. REDUCIR LAS BRECHAS ENTRE LAS PROMESAS DE CAMPAÑA Y LA REALIDAD QUE URGE ATENDER EN LOS DIFERENTES COMUNIDADES Y ORGANIZACIONES DE BASE, ESTE PROGRAMA AYUDARA A UNA OPORTUNA ATENCIÓN DE LA AUTORIDAD ANTE LA POBLACIÓN NECESITADA.\n2. INSTAURARNOS COMO EL GOBIERNO LOCAL LÍDER EN LA LUCHA CONTRA LA CORRUPCIÓN EN LA REGIÓN Y 100% DEL PRESUPUESTO GASTADO, SERÁ  100% REVISADO POR EL COMITÉ PROVINCIAL DE LUCHA CONTRA LA CORRUPCIÓN.\n3. CONTAR CON UN 100% DE FUNCIONARIOS, TÉCNICOS, TRABAJADORES LUGAREÑOS, ALTAMENTE CAPACITADOS Y PREPARADOS PARA ASUMIR CUALQUIER FUNCIÓN Y REALIZAR UNA GESTIÓN MUNICIPAL DE CALIDAD, ASÍ EVITAR LA FUGA DE NUESTRA ECONOMÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}