{
    "datoGeneral": {
        "idPlanGobierno": 22266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c09b72d-2bea-4e7f-bab5-44ff038c9044.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9adbd96-c25c-4ae4-ae2a-7aba2c3f4d59.pdf",
        "txCodExpedienteExt": "ERM.2022010420",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181737,
            "txPgProblema": "-\tMAL ESTADO DE ALGUNAS DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS.\n\n\n\n\n\n\n\n-\tDEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO.\n\n\n\n-\tESTRUCTURAS DEFICIENTES, PRECARIA ATENCIÓN EN LOS PUESTOS DE SALUD, FALTA DE EQUIPAMIENTO Y MEDICINAS OPORTUNAS.\n\n\n-\tABANDONO EN LA PRÁCTICA DEL DEPORTE.\n\n\n\n\n\n\n\n\n\n\n\n-\tLAS VÍAS DE ACCESO A LOS CENTROS POBLADOS Y CASERÍOS AFECTADAS EN LA MAYOR PARTE DEL AÑO.\n\n\n-\tEXISTEN LOCALIDADES SIN ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "•\tREALIZAR EL MANTENIMIENTO Y/O CONSTRUCCIÓN DE LA INFRAESTRUCTURA PARA OTORGAR UNA EDUCACIÓN INTEGRAL Y DE CALIDAD, ACORDE A LOS AVANCES TECNOLÓGICOS, QUE REVALORA LA CULTURA ANDINA.\n\n\n•\tGESTIONAR LA COMPLEMENTARIEDAD DE LA RED DE AGUA Y DESAGÜE A LOS SECTORES QUE FALTAN. \n\n\n\n•\tGESTIONAR LA MEJORA DE LA INFRAESTRUCTURA Y SU EQUIPAMIENTO CON INSTRUMENTOS MODERNOS Y LAS MEDICINAS.\n\n\n\n•\tRECUPERAR ESPACIOS PÚBLICOS PARA LA CONSTRUCCIÓN DE ÁREAS PARA PRÁCTICAS DE DEPORTES Y DE RECREACIÓN.\n\n\n\n\n\n•\tGESTIONAR EL MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LAS VÍAS QUE CONECTAN A LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS.\n\n\n•\tGESTIONAR LA ELECTRIFICACIÓN PARA LOS SECTORES QUE NO CUENTAN CON LA ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "•\t70% DE LA INFRAESTRUCTURA EN BUENAS CONDICIONES Y CON EL EQUIPAMIENTO MODERNO.\n\n\n\n\n\n\n\n•\t100% DE DOTACIÓN DE AGUA POTABLE Y 70 DE SOLUCIÓN AL SANEAMIENTO BÁSICO.\n\n\n•\t80% DE SOLUCIÓN EN EL EQUIPAMIENTO Y 2 CAMPAÑAS MÉDICAS DE PREVENCIÓN AL AÑO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tINCREMENTAR LA PRÁCTICA DE DEPORTE EN UN 100%.\n\n\n\n\n\n\n•\t100% DE MANTENIMIENTO DE LAS VÍAS AFECTADAS.\n\n\n\n\n\n\n•\t95% DE COBERTURA DE LA NECESIDAD DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "•\tLOGRAR UNA BUENA CALIDAD EDUCATIVA EN LOS ESCOLARES.\n\n\n\n\n\n\n\n\n\n•\tCOBERTURA CON EL BUEN SERVICIO DE AGUA POTABLE EN EL DISTRITO.\n\n\n\n•\tLOGRAR UNA ATENCIÓN ÓPTIMA EN LOS PUESTOS DE SALUD.\n\n\n\n•\tLOGRAR LA PRÁCTICA DEPORTIVA EN LA NIÑEZ Y LA JUVENTUD.\n\n\n\n\n\n•\tTENER VÍAS ÓPTIMAS DURANTE TODO EL AÑO.\n\n\n\n\n\n\n•\tLOGRAR LA COBERTURA CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182048,
            "txPgProblema": "-\tCARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\n\n\n-\tFALTA DEL INVENTARIO TURÍSTICO Y LA PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS.\n\n\n\n\n\n\n-\tDEFICIENTE INFRAESTRUCTURA DE RIEGO.\n\n\n\n\n-\tPOCA INTERVENCIÓN EN LAS ACTIVIDADES ARTESANALES.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN ADECUADA DE PROCOMPITE.\n\n\n\n•\tINVENTARIAR, FORTALECER Y PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS DE LA MANO CON LOS OPERADORES, LA DIRCETUR Y EL MINCETUR.\n\n\n•\tGESTIONAREMOS LA CONSTRUCCIÓN Y MEJORA DE LOS CANALES DE IRRIGACIÓN.\n\n\n•\tPROMOVER LA EXPOSICIÓN Y FERIAS EN LA PROVINCIA Y LA REGIÓN.",
            "txPgIndicador": "•\tIMPULSAR 02 RUEDAS DE NEGOCIOS ANUALES EN LA PROVINCIA.\n\n\n•\tREALIZAR 01 INVENTARIO TURÍSTICO.\n\n\n\n\n\n\n\n\n\n\n•\t70%.DE CANALES MEJORADOS.\n\n\n\n\n•\t2 PARTICIPACIÓN EN LAS FERIAS PROVINCIALES Y 1 PARTICIPACIÓN EN LA FERIA REGIONAL AL AÑO.",
            "txPgMeta": "•\tEMPODERAR A LOS PRODUCTORES.\n\n\n\n\n•\tLOGRAR EL POSICIONAMIENTO DE NUESTROS ATRACTIVOS TURÍSTICOS.\n\n\n\n\n\n\n\n\n•\tLOGRAR EL USO RACIONAL DEL AGUA.\n\n\n\n\n•\tLOGRAR EL EMPODERAMIENTO DE LOS ARTESANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182088,
            "txPgProblema": "-\tCARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE.\n\n\n\n-\tLIMITADO PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL, INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.\n\n\n•\tGESTIONAR LA DISGREGACIÓN DE LOS RESIDUOS SÓLIDOS DESDE LOS HOGARES.",
            "txPgIndicador": "•\t3 CAPACITACIONES AL AÑO. \n\n\n\n\n\n\n•\t02 CAPACITACIONES ANUALES.",
            "txPgMeta": "•\tLOGRAR UNA POBLACIÓN COMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE. \n\n\n\n\n•\tREDUCIR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182137,
            "txPgProblema": "-\tCORRUPCIÓN DE FUNCIONARIOS Y FALTA DE TRANSPARENCIA.\n\n\n\n\n\n-\tSISTEMA DE TRÁMITE DOCUMENTARIO DEFICIENTE.\n\n\n-\tESCASA COMUNICACIÓN CON LAS OTRAS AUTORIDADES LOCALES Y LA POBLACIÓN.",
            "txPgObjetivo": "•\tINFORMAR A LA POBLACIÓN TODA LA GESTIÓN, EL GASTO DE SUS RECURSOS\n\n\n\n•\tMODERNIZAR EL SISTEMA DE TRÁMITE DOCUMENTARIO DE LA ENTIDAD MUNICIPAL.\n\n\n•\tINSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO LOCAL Y LOS SECTORES PÚBLICOS.",
            "txPgIndicador": "•\t02 INFORME ANUALES A LA POBLACIÓN Y A TRAVÉS DE LA PÁGINA WEB DE MANERA PERMANENTE.\n\n\n•\t100% DE MODERNIZACIÓN.\n\n\n\n\n•\tCONFORMAR 01 COMITÉ DE VIGILANCIA A LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "•\tLOGRAR LA GOBERNABILIDAD Y LA CONSOLIDACIÓN DE LA DEMOCRACIA.\n\n\n\n\n\n•\tLOGRAR EL AHORRO DE TIEMPO EN LOS ADMINISTRADOS.\n\n\n•\tLOGRAR UN DESARROLLO DISTRITAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}