{
    "datoGeneral": {
        "idPlanGobierno": 26676,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/581fa6dd-a4fc-4027-9007-3e1a62f47bc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df907825-6b0f-487a-bad4-3887427f0bcb.pdf",
        "txCodExpedienteExt": "ERM.2022007396",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132288,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL EN ALIANZA CON EL SECTOR SALUD, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES CONJUNTAMENTE CON LOS PROFESIONALES DEL CENTRO Y PUESTOS DE SALUD DE LA JURISDICCIÓN DEL DISTRITO ELLO IMPLICA EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD DE LOS ANEXOS.",
            "txPgIndicador": "MINISTERIO DE SALUD, FONCOMUN, OTROS CONVENIOS INSTTUCIONALES PUBLICAS Y PRIVADAS",
            "txPgMeta": "REDUCIR AL 25 % LOS CASOS DE EDA EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO DE SANTO TOMAS Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132299,
            "txPgProblema": "ESCASOS CENTROS DE RECREACIÓN FAMILIAR E INFANTIL EN EL DISTRITO DE SANTO TOMAS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN CENTRO RECREACIONAL MULTIFUNCIONAL MUNICIPAL",
            "txPgIndicador": "EDUCACION, FONCOMUN, ONG Y OTRAS INSTITUCIONES",
            "txPgMeta": "CONSTRUCCIÓN DE UN CENTRO RECREACIONAL MULTIFUNCIONAL MUNICIPAL, ESPECIALMENTE PARA NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132314,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA Y FALTA DE PROMOCIÓN DE ESTA IMPORTANTE DISCIPLINA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y/O MEJORAMIENTO DEL ESTADIO MUNICIPAL DE SANTO TOMAS Y LOS ANEXOS QUE FALTAN CONSTRUIR SUS LOZAS DEPORTIVAS, CREACIÓN DE LA LIGA DE FUTBOL  PARA PARTICIPAR EN LA COPA PERÚ",
            "txPgIndicador": "FONCOMUN Y OTRAS ENTIDAS PUBLICAS Y PRIVADAS",
            "txPgMeta": "PROMOVER EL DEPORTE CON NUESTRA JUVENTUD, REALIZAR COMPETENCIAS DEPORTIVAS INCLUYENDO   A   LOS   ANEXOS, TANTO EN JÓVENES Y NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132332,
            "txPgProblema": "LA AGRICULTURA EN LA ACTUALIDAD ES MUY OLVIDADA, LOS CAMPESINOS AÑO TRAS AÑO LUCHAN PARA SALIR ADELANTE SOLOS NO HAY APOYO DEL ESTADO Y ELABORACIÓN DE PROYECTOS.",
            "txPgObjetivo": "SE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) Y OTROS ESTAMENTOS DEL ESTADO.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA Y OTRAS ENTIDADES DEL ESTADO",
            "txPgMeta": "AL 2026. LOGRAR QUE NUESTROS CAMPESINOS SEAN ATENDIDOS A UN 60 % CON PROYECTOS QUE DESARROLLEN SU ECONOMÍA MEJORAMIENTO Y AMPLIACIÓN DE CARRETERAS A SUS CHACRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132346,
            "txPgProblema": "NO CUENTA CON SISTEMA DE RIEGO  PARA LA AGRICULTURA.",
            "txPgObjetivo": "SE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL), PROGRAMA MI RIEGO, PARA CONCRETIZAR EL RIEGO EN LAS ZONAS AGRÍCOLAS, ASIMISMO  LA COSECHA DE AGUA, PARA QUE PUEDAN PRODUCIR EN TODA TODO EL AÑO.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA Y OTRAS ENTIDADES PUBLICAS Y PRIVADAS",
            "txPgMeta": "LOGRAR LOS CANAL DE RIEGO Y CONTINUAR CON LA AMPLIACIÓN PARA DAR MEJOR SERVICIO A LOS AGRICULTORES PARA ASEGURAR UNA BUENA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132359,
            "txPgProblema": "FALTO DE PERSONAL TÉCNICO",
            "txPgObjetivo": "CON RECURSOS DE LA MUNICIPALIDAD DISTRITAL DE SANTO TOMAS SE CONTRATARÁ PERSONAL TÉCNICO CAPACITADO PARA BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA Y OTRAS ENTIDADES PUBLICAS Y PRIVADAS",
            "txPgMeta": "EL OBJETIVO ES: QUE NUESTROS AGRICULTORES ESTÉN BIEN ASESORADOS PARA PODER REALIZAR SUS SIEMBRAS CON SEMILLAS DE CALIDAD Y LOGRAR BUENAS COSECHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132379,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN     URBANA     Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.\nGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA INSTALACIÓN DE VIVEROS FORESTALES EN LOS ANEXOS DEL DISTRITO DE SANTO TOMAS, EN ALIANZA CON LAS INSTITUCIONES EDUCATIVA Y ORGANIZACIONES CAMPESINAS.",
            "txPgIndicador": "GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y CENTRAL",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO PARA CONVERTIR A LOS INSUMOS QUE SE DEGRADAN EN ABONOS ORGÁNICOS.\nAL 2026, SE DEBE CONTAR CON INSTALACIÓN DE MACIZOS FORESTALES EN TODOS LOS ANEXOS DEL DISTRITO PROYECTO QUE SERVIRÁ PARA DESCONTAMINAR EL MEDIO AMBIENTE, CONTRIBUIR AL CAMBIO CLIMÁTICO Y LUCHAR POR LA VIDA DE LOS SERES VIVOS DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132389,
            "txPgProblema": "POCA IMPORTANCIA A LOS VIVEROS FORESTALES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA INSTALACIÓN DE VIVEROS FORESTALES EN LOS ANEXOS DEL DISTRITO DE SANTO TOMAS, EN ALIANZA CON LAS INSTITUCIONES EDUCATIVA Y ORGANIZACIONES CAMPESINAS.",
            "txPgIndicador": "GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "AL 2026, SE DEBE CONTAR CON INSTALACIÓN DE MACIZOS FORESTALES EN TODOS LOS ANEXOS DEL DISTRITO PROYECTO QUE SERVIRÁ PARA DESCONTAMINAR EL MEDIO AMBIENTE, CONTRIBUIR AL CAMBIO CLIMÁTICO Y LUCHAR POR LA VIDA DE LOS SERES VIVOS DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132401,
            "txPgProblema": "ALGUNOS ANEXOS DE DEL DISTRITO DE SANTO TOMAS, NO CUENTAN CON SISTEMA DE DESAGÜE Y AGUA APTA PARA CONSUMO, EN LAS AMPLIACIONES",
            "txPgObjetivo": "ELABORACIÓN     DE UN PROYECTO INTEGRAL PARA DOTAR DE MEJORAMIENTO DE AGUA E INSTALACIÓN DE DESAGÜE A LOS POBLADORES QUE NO TIENEN",
            "txPgIndicador": "MINITERIO DE VIVIENDA, GOBIERNO REGIONAL Y CENTRAL",
            "txPgMeta": "EL 90% DE LA POBLACIÓN DE LOS ANEXOS ALEDAÑOS    AL DISTRITO CONTARÁN CON EL SERVICIO DE AGUA Y DESAGÜE Y OTROS CON LETRINA PUBLICAS MEJORADAS, COMO META 500.000. PLANTONES ENTRE FORESTALES Y FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132430,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN    EN    ACTIVIDADES\nCOMUNALES, ESCASO LIDERAZGO DE   LAS   AUTORIDADES   EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "CREAR EL FRENTE DE DEFENSA DE LOS INTERESES DE SANTO TOMAS",
            "txPgIndicador": "ORGANIZACIONES SOCIALES, AUTORIADES Y TODA LA POBLACION EN GENERAL",
            "txPgMeta": "ORGANIZAR UN FRENTE DE LOS INTERESES DEL DISTRITO, QUE CONTRIBUYAN A VELAR LA BUENA MARCHA Y EL BUEN MANEJO DE LOS RECURSOS DEL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132449,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEL COMITÉ DE DEFENSA CIVIL ANTE EVENTUALES FENÓMENOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA CIVIL DISTRITAL",
            "txPgIndicador": "AUTORIDADES LOCALES, PROVINCIAL, REGIONALES, INSTITUCIONES DEL ESTADO, Y POBLACION",
            "txPgMeta": "ORGANIZAR COMITÉ DE DEFENSA CIVIL EN LOS ANEXOS DEL DISTRITO DE SANTO TOMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}