{
    "datoGeneral": {
        "idPlanGobierno": 22715,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4ed7980-5f42-4515-a940-29f568266a63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/334d5a85-a82d-494d-953c-140d8200bd04.pdf",
        "txCodExpedienteExt": "ERM.2022009784",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174669,
            "txPgProblema": "A.\tDIMENSION SOCIAL: CONTEXTO GENERAL:\n             SAN RAMÓN, ES UN ESPACIO NATURAL, SOCIAL Y URBANO EN EL QUE SE VINCULAN MÚLTIPLES ACTIVIDADES COMERCIALES, INDUSTRIALES, MINERAS, COMUNICACIONALES, DE TRANSPORTE Y CULTURA. COMO MOTOR DEL DESARROLLO MINERAL Y DE ENERGÍA ELÉCTRICA DEL PAÍS, CONFORMA UN CENTRO DE CREATIVIDAD Y ENERGÍA HUMANA. NUESTRA PRIORIDAD ES DISEÑAR Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE SE DESARROLLAN. LA POLÍTICA SOCIAL INTEGRAL A IMPLEMENTAR DEBE PERMITIR QUE LOS ACTORES ECONÓMICOS, POLÍTICOS Y SOCIALES, SE UNAN EN TORNO A LA INVERSIÓN EN LA GENTE, QUE PERMITAN SU DESEMPEÑO EN UNA SOCIEDAD COMPROMETIDA A OFRECER A LAS PERSONAS LA POSIBILIDAD DE REALIZARSE., EQUIDAD, TRANSVERSALIDAD, INTEGRALIDAD, PARTICIPACIÓN CIUDADANA, JUSTICIA DISTRIBUTIVA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS, SON LOS PRINCIPIOS QUE REGIRÁN LA POLÍTICA SOCIAL DEL MUNICIPIO. DENTRO DE NUESTRO GOBIERNO, LA EDUCACIÓN ES UNA HERRAMIENTA FUNDAMENTAL PARA EL DESARROLLO HUMANO Y EL CRECIMIENTO COMUNITARIO. PONDREMOS EN MARCHA PROGRAMAS DE: EDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA, EDUCACIÓN VIAL, EDUCACIÓN PARA LA SALUD, EDUCACIÓN PARA LA FORMACIÓN CIUDADANA, DERECHOS HUMANOS Y EDUCACIÓN AL CONSUMIDOR. IMPULSAREMOS LA TRANSFORMACIÓN EDUCATIVA DEL DISTRITO, FOMENTAREMOS, ORGANIZAREMOS CENTROS DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO Y FORMAREMOS LA RED DE C",
            "txPgObjetivo": "OBJETIVOS:\n OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \nOBJETIVO 2: INCORPORAR LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n OBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. \nOBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\n OBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "ESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\n ESTRATEGIA 2: CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL. \nESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES. \nESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n ESTRATEGIA 5: VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.\n         ESTRATEGIA 6: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "COMPROMISOS DE CALIDAD: \n1: PROMOVER LA INVERSIÓN SOCIAL. - FORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL, - PROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL. -INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL. PLAN DE GOBIERNO MUNICIPAL 20123 -2026 – DISTRITO SAN RAMÓN - SUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA. - PROMOVER LA CONSTRUCCIÓN DE LAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR. - EJECUTAR INVERSIONES EN: EDUCACIÓN: PRINCIPALMENTE ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ¿ASÍ COMO A LA DETECCIÓN DE FACTORES DE RIESGO;  ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO. PROMOCIÓN DE LA CULTURA PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO. \nCOMPROMISO DE CALIDAD \n2.-PROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR UNA MAYOR PARTICIPACIÓN CIUDADANA. - DISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS. - ORIENTAR EL GASTO PÚBLICO MUNICIPAL CON ENFOQUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174723,
            "txPgProblema": "COMPROMISO DE CALIDAD\n\n 5: PROMOVER LA IGUALDAD DE OPORTUNIDADES SOCIALES. - PROMOVER LA CONSTRUCCIÓN Y FUNCIONAMIENTO DEL POLICLÍNICO MUNICIPAL, PARA CONTRIBUIR AL BIENESTAR DE LA POBLACIÓN A TRAVÉS DE UN PAQUETE DE SERVICIOS BÁSICOS DE ASISTENCIA Y PROMOCIÓN DE LA SALUD. - PROMOVER LA SALUD INTEGRAL Y SOSTENIDA DE LA POBLACIÓN DISTRITAL, QUE GARANTICE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD CON CALIDAD. - GENERAR LAS CONDICIONES PARA MEJORAR LA CALIDAD Y GESTIÓN DE LA EDUCACIÓN. - IMPULSAR Y FORTALECER LA PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA Y LOS SECTORES SOCIALES EN EL DESARROLLO DE ACCIONES DE PROMOCIÓN DE LA SALUD Y EDUCACIÓN. - LOGRAR UNA CULTURA DE PREVENCIÓN, ATENCIÓN E IMPORTANCIA DE LA FAMILIA PARA EVITAR SU FACTOR DESINTEGRACIÓN, ASÍ COMO BRINDAR ASISTENCIA SOCIAL A LAS CLASES MÁS VULNERABLES Y DESAMPARADAS",
            "txPgObjetivo": "OBJETIVOS:\n OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. \nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. \nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\n OBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS. \nESTRATEGIAS: \nESTRATEGIA 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD. PLAN DE GOBIERNO MUNICIPAL 2023 -2026 – DISTRITO SAN RAMÓN \nESTRATEGIA 2: REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO.\nESTRATEGIA 3: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA. ESTRATEGIA 4: LLEVAR A CABO UN INTENSO PROGRA",
            "txPgIndicador": "COMPROMISO DE CALIDAD\n 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS. - GENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS OBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL. - PROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA ATRACCIÓN DE INVERSIONES. - DOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO, ADECUADA ZONIFICACIÓN. - INSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA. - ESTABLECER UN ESQUEMA INTEGRAL DE SEGURIDAD PÚBLICA QUE DISMINUYA EL ROBO EN COMERCIOS Y NEGOCIOS. - INSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES RELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA ATRAER Y RETENER INVERSIONES. - DISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO. - CONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO DEL EMPLEO.\n\nCOMPROMISO DE CALIDAD: \nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA. - CONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO. - FORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO",
            "txPgMeta": "COMPROMISO DE CALIDAD\n 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS. - GENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS OBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL. - PROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA ATRACCIÓN DE INVERSIONES. - DOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO, ADECUADA ZONIFICACIÓN. - INSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA. - ESTABLECER UN ESQUEMA INTEGRAL DE SEGURIDAD PÚBLICA QUE DISMINUYA EL ROBO EN COMERCIOS Y NEGOCIOS. - INSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES RELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA ATRAER Y RETENER INVERSIONES. - DISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO. - CONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO DEL EMPLEO.\n\nCOMPROMISO DE CALIDAD: \nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA. - CONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO. - FORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174772,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE ARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA. CONSTRUIREMOS UN MODELO DE DISTRITO, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS INTEGRALES POR SUB ZONAS. ORIENTAREMOS EL FUTURO DEL DISTRITO BASÁNDONOS EN LAS PREMISAS FUNDAMENTALES DE IGUALDAD DE OPORTUNIDADES, SUSTENTABILIDAD AMBIENTAL, TRASFORMACIÓN TERRITORIAL Y CRECIMIENTO ECONÓMICO. FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA PLAN DE GOBIERNO MUNICIPAL 2023 -2026 – DISTRITO DE SAN RAMÓN. AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL. EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN MINERA, CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA. FORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALE",
            "txPgObjetivo": "OBJETIVOS:\n OBJETIVO 1: ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. \nOBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS. \nOBJETIVO 3: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n OBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. OBJETIVO 5: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.\n ESTRATEGIAS:\n ESTRATEGIA1: APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES. \nESTRATEGIA 2: DISEÑAR Y DETONAR PROYECTOS URBANOS Y METROPOLITANOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO. \nESTRATEGIA 3: ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\n ESTRATEGIA 4: MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES. PLAN DE GOBIERNO MUNICIPAL 2023 -2026 – DISTRITO DE SAN RAMÓN \n ESTRATEGIA 5: OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIE",
            "txPgIndicador": "A.\tLINEAMIENTOS DE POLITICA: DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD: \n\nORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgMeta": "COMPROMISO DE CALIDAD \n1: PROMOVER EL ORDENAMIENTO TERRITORIAL. - UTILIZAR UN ENFOQUE METROPOLITANO DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL. - FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.\n - DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL. - IDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS. - CONTRIBUIR EN LA RESTITUCIÓN DE LA CALIDAD AMBIENTAL. - PROMOVER LA IMPLEMENTACIÓN DE PARQUES CON JUEGOS RECREATIVOS INFANTILES Y GIMNASIOS LIBRES PARA LA PRÁCTICA DEL DEPORTE - GARANTIZAR LA IMPLEMENTACIÓN DE SEMÁFOROS EN LAS PRINCIPALES VÍAS DEL DISTRITO. - PROMOVER LA CREACIÓN DE SISTEMAS DISTRITALES DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA ZONA. - GARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE.\n COMPROMISOS DE CALIDAD: \nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174799,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO. NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS. SE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE. NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO. LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS Y EGRESOS",
            "txPgObjetivo": "OBJETIVOS: \nOBJETIVO 1: IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \nOBJETIVO 2: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. \nOBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ESTRATEGIAS: \nESTRATEGIA 1: APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\nESTRATEGIA 2: IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n ESTRATEGIA 3: PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS. PLAN DE GOBIERNO MUNICIPAL 2023 -2026 – DISTRITO DE SAN RAMÓN \nESTRATEGIA 4: DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgMeta": "COMPROMISOS DE CALIDAD 1:  PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE. - IMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES. - FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO. - ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL. - ESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS. - MANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO. - IMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES. - IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS. - OPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS. - IDENTIFI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}