{
    "datoGeneral": {
        "idPlanGobierno": 25073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3677516f-3f5c-4d4c-9d85-25217b75a3f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7fd312ca-fa24-46d8-a582-bebcd427ea11.pdf",
        "txCodExpedienteExt": "ERM.2022016275",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235173,
            "txPgProblema": "DEFICIENCIA EN EL RENDIMIENTO ACADÉMICO ESCOLAR, DEBIDO A LA MALA NUTRICIÓN QUE ES PRODUCTO POR LOS BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS; LA FALTA DE, EQUIPOS DE CÓMPUTO ( DATAS) Y LAS INFRAESTRUCTURAS EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "•\tSE IMPLEMENTARÁ CADA AULA DE NUESTRAS INSTITUCIONES EDUCATIVAS CON DATAS Y SE TECHARÁ LA LOZA DEPORTIVA DE LE IEN°24090,\n•\tSE CONSTRUIRÁ LA LOZA DEPORTIVA DE LA IE. MARÍA PARADO DE BELLIDO.",
            "txPgIndicador": "FALTA DE HERRAMIENTAS TECNOLÓGICAS Y CONDICIONES PARA NUESTROS ESTUDIANTES",
            "txPgMeta": "SE FACILITA EL TRABAJO PEDAGÓGICO DE LOS DOCENTES BENEFICIANDO DIDÁCTICAMENTE A CADA UNO DE LOS PADRES Y ESTUDIANTES,\nJÓVENES CON MAYOR MOTIVACIÓN DEPORTIVA LEJOS DE LAS CONTAMINACIONES SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235174,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN ALGUNOS ANEXOS DEL DISTRITO, EL CUAL NO SATISFACE LAS DEMANDAS EXISTENTES DEBIDO A LA ESCASEZ DEL PERSONAL PROFESIONAL (MÉDICO, ODONTÓLOGO, PSICÓLOGOS, Y EL EQUIPAMIENTO NECESARIO DE LOS CENTROS DE SALUD EXISTENTES Y MOVILIDAD.",
            "txPgObjetivo": "PROMOVER Y APOYAR LAS ATENCIONES INTEGRALES CON PROFESIONALES EN DIFERENTES ESPECIALIDADES DE LA SALUD A NIVEL DISTRITAL Y REALIZAR CAPACITAR CONSTANTES A LA POBLACIÓN.\nGESTIONAR UNA AMBULANCIA PARA NUESTRO CENTRO DE SALUD.",
            "txPgIndicador": "RIESGO ANTE UNA EMERGENCIA. FALTA DE PROFESIONALES DE SALUD",
            "txPgMeta": "EN EL 2026, NUESTRO DISTRITO DISFRUTARA DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL Y DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235178,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN DIFERENTES ANEXOS Y COMUNIDADES, PORQUE LA GRAN MAYORÍA DE ELLOS NO CUENTAN CON SERVICIO DE AGUA POTABLE (AGUA TRATADA) Y LA GRAN MAYORÍA DE ESTAS REQUIEREN EN LAS COMUNIDADES ALTOANDINAS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y CAPACITACIONES CONSTANTES EN LIMPIEZA, DESINFECCIÓN, CLORACIÓN DE RESERVORIOS DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "ENFERMEDADES INFECCIOSAS, PRINCIPALMENTE EN LOS NIÑOS",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN DE NUESTROS NIÑOS, INCREMENTANDO LA COBERTURA DE SANEAMIENTO BÁSICO QUE GARANTICE EL CONSUMO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235179,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE RIEGO, EMPLEO DE LA TECNOLOGÍA RUDIMENTARIA E INSUFICIENTE ASISTENCIA TÉCNICA Y CREDITICIA EN LA AGRICULTURA, LA CRIANZA DE VACUNOS ES MÁS COMÚN APRECIÁNDOSE UNA DEGENERACIÓN GENÉTICA EN ZONAS BAJAS DEL DISTRITO NOTÁNDOSE LA AUSENCIA DE ASISTENCIAS TÉCNICAS EN EL MANEJO, ALIMENTACIÓN, REPRODUCCIÓN Y SANIDAD EL CUAL REFLEJA LA BAJA PRODUCCIÓN DE ESTAS.",
            "txPgObjetivo": "•\tINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO Y CONSTRUCCIÓN DE RESERVORIOS Y CANAL A BASE DE TUBERÍA HDPE, TECNIFICADO POR ELLO ES IMPORTANTÍSIMO LA SIEMBRA Y COSECHA DEL AGUA Y MEJORA DE CANALES DE IRRIGACIÓN.\n•\tMEJORAR CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO, Y LA INSTALACIÓN DE UN BOTIQUÍN VETERINARIA AGROPECUARIO MUNICIPAL CON LA SUPERVISIÓN DE UN PROFESIONAL ZOOTECNISTA PARA EL MEJORAMIENTO DE LA GANADERÍA Y AGRICULTURA Y CAPACITACIÓN PERMANENTE A LOS CRIANDEROS.",
            "txPgIndicador": "CAMPOS SIN RIEGO A PESAR DE ABUNDANTE AGUA EN EL DISTRITO.",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE NUESTROS AGRICULTORES CUBRIENDO LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS Y LA CONSOLIDACIÓN DE ASOCIACIONES FAMILIARES Y MICROEMPRESARIOS DE PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235180,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y LA FALTA DE ORGANIZACIÓN DE LOS PRODUCTORES COMERCIALES, ABUSOS DE LOS INTERMEDIARIOS Y LA FALTA DE CALIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "•\tFORTALECER LAS ORGANIZACIONES LOCALES DE PRODUCTORES SOBRE LA BASE DE CAPACITACIÓN PERMANENTE CON FINES DE SEGURIDAD AMBIENTAL, MEJORAMIENTO DE LA CALIDAD DE VIDA Y LA SALUD POBLACIONAL, MEDIANTE LA PRODUCCIÓN DE ALIMENTOS DE ALTA CALIDAD Y ECOLÓGICOS.\nFOMENTAR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVAS PARA DESARROLLAR CADENAS DE COMERCIALIZACIÓN ARTICULADAS.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN DE AGRICULTORES Y PRODUCTORES",
            "txPgMeta": "¿\tEN EL 2026 NUESTRO DISTRITO, TENDRÁ PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DEL EMPLEO Y MEJORAR EL INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235181,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LAS VÍAS DE COMUNICACIÓN A NIVEL DE LOS ANEXOS Y COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL COMO LA REHABILITACIÓN, MANTENIMIENTO Y AFIRMADO DE CALLES Y CARRETERAS EN NUESTRO DISTRITO.",
            "txPgIndicador": "TROCHAS CARROZABLES EN MAL ESTADO.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO CON AMPLIACIÓN Y AFIRMADO DE LA TROCHAS CARROZABLES DE HUACAÑA ALUZPAMPA Y VIRGEN DE LAS NIEVES,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235183,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y LA FALTA DE CONCIENCIA EN TEMAS AMBIENTALES POR PARTE DE LA POBLACIÓN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN SOBRE EL RECICLAJE Y GESTIONAR CONVENIOS CON EMPRESAS RECICLADORAS PARA COMPRAR LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "NO SE CUENTA CON UN RELLENO SANITARIO",
            "txPgMeta": "DISTRITO DE HUACAÑA LIBRE DE CONTAMINACIÓN, CON UNA POBLACIÓN CON CULTURA RECICLADORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235185,
            "txPgProblema": "LIMITADAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL TERRITORIO HÍDRICO Y LA FALTA DE FORESTACIÓN Y REFORESTACIÓN CON PLANTACIONES DE ÁRBOLES DE DIVERSAS ESPECIES EN LAS DIFERENTES ZONAL DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR A PRODUCTORES Y EMPRESAS EN GESTIÓN INTEGRADA DE CUENCAS EN TECNOLOGÍAS DE USO ÓPTIMO DE AGUA, Y SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE: ÁRBOLES FRUTALES EN LAS ZONAS CÁLIDAS CON PINOS, Y OTROS EN LA ZONA.",
            "txPgIndicador": "MONITOREO Y SUPERVISIÓN DE LA FLORA Y FAUNA DE MANERA PERIÓDICA CON PROFESIONALES ESPECIALIZADOS\tEN\tLA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "EN EL 2026 HUACAÑA SERÁ UN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDOS POR LA CONTAMINACIÓN AMBIENTAL, CUIDANDO LOS DIFERENTES RECURSOS NATURALES EXISTENTES A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235188,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL GOBIERNO LOCAL, DIFICULTA UNA BUENA ATENCIÓN Y SERVICIO A LOS CIUDADANOS Y POBLACIÓN EN GENERAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL PARA UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y LEGAL.",
            "txPgIndicador": "SUMINISTRO E INSTALACIÓN DE EQUIPOS TECNOLÓGICOS DE MARCAS CONOCIDAS.",
            "txPgMeta": "EQUIPAMIENTO CON COMPUTADORAS E INTERNET DE BANDA ANCHA PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235190,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL Y LA COORDINACIÓN ES DÉBIL ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN TEMAS PRESUPUESTALES E INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "ESTABLECER UN CRONOGRAMA DE ATENCIÓN PERMANENTE DE REUNIONES, TALLERES, CABILDOS, RENDICIÓN DE CUENTAS, PROMOVIENDO PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL, DONDE TODOS SEAMOS FISCALIZADORES, LA MUNICIPALIDAD DARÁ TODAS LAS FACILIDADES PARA CUMPLIR CON ESTA META.",
            "txPgIndicador": "IMPLEMENTACIÓN\tDE AUDITORIAS TRIMESTRALES PARA LA SUSTENTACIÓN DE PROYECTOS REALIZADOS Y PRESENTACIÓN\t DE LIQUIDACIONES CONTABLES.",
            "txPgMeta": "LA POBLACIÓN DE HUACAÑA SIENTA SEGURIDAD Y CONFIANZA EN SU AUTORIDAD MUNICIPAL, CUBRIR LAS NECESIDADES DEL PUEBLO, GENERAR MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}