{
    "datoGeneral": {
        "idPlanGobierno": 16802,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a8bb946-c5b0-4f42-b8f3-8b930ac5acec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b1158f6-dd5d-4cbb-86a1-3b163d74878f.pdf",
        "txCodExpedienteExt": "ERM.2022008853",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172487,
            "txPgProblema": "CARENCIA DE  INFRAESTRUCTURA ,CAPACITACION DOCENTE Y UN PROYECTO EDUCATIVO LOCAL  DISTRITAL QUE NOS PERMITA ARTICULAR CON NUESTRA REALIDAD.\nBAJO RENDIMIENTO ESCOLAR\nCARENCIA  DE INFRAESTRUCTURA EDUCATIVA PARA SALVAGUARDAR LA INTEGRIDAD DE LO ALUMNOS RESPECTO A LOS RAYOS ULTRAVIOLETA\nDEFICIENTE EQUIPAMIENTO TECNOLÓGICO\nCARENCIA DE TALLERES EDUCATIVOS Y RECREATIVOS\nCARENCIA DE ESPECIALIZACIÓN TÉCNICA EN LOS JOVENES \nSERVICIOS DE SALUD POCO EFICIENTES\n\nINSUFICIENTE PERSONAL MÉDICO ENFERMERAS Y TÉCNICOS\nACCESO A VIVIENDA DIGNA INSATISFECHA\nSERVICIOS DE SANEAMIENTO INSATISFECHOS\nSERVICIOS PÚBLICOS POCO EFICIENTES.\nINSEGURIDAD CIUDADANA \nCRECIMIENTO URBANÍSTICO DESORDENADO.\nINCIPIENTE CULTURA DE IGUALDAD DE GENERO EN LA POBLACION.\nCARENCIA DE INFRAESTRUCTURA DE ESPARCIMIENTO PARA USOS MÚLTIPLES Y DEPORTIVOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL, Y MINISTERIO DE EDUCACION PARA MEJORAR LA INFRAESTRUCTURA DE LOS DIFERENTES COLEGIOS DEL DISTRITO DE RIO GRANDE ASIMISMO FORMULAR UN PLAN EDUCATIVO LOCAL DISTRITAL (PEL)\nREPOTENCIAR LOS COMEDORES ESCOLARES, (ALMUERZO) UTILIZANDO PRODUCTOS DE MEJOR CALIDAD.\nGESTIONAR PROYECTOS DE INVERSIÓN PUBLICA, PARA MEJORAR LA INFRAESTRUCTURA EN LAS I.E.\nREPOTENCIAR E IMPLEMENTAR AULAS DE  INNOVACIÓN TECNOLOGICA EN LAS I. E\nCREAR DE CENTROS DE ALTO REDIMIENTO PARA LA FORMACIÓN DEPORTIVA Y ARTÍSTICA Y ESCUELA DE DEPORTES\nGESTIONAR LA FIRMA DE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN TÉCNICO SUPERIOR EN DIFERENTES ESPECIALIDADES, COMO SON PEDAGICO DE CHUQUIBAMBA Y LA UNSA\nIMPLEMENTAR MEJOR INFRAESTRUCTURA EN EL CENTRO DE SALUD DE IQUIPI, ASI COMO LA CONSTRUCCION DE UNA POSTA EN EL AAHH PUEBLO LIBRE, MEJORAR EL CENTRO DE SALUD DE PIUCA E IMPLEMENTACION DE PERSONAL, IMPLEMETAR UN CENTRO DE SALUD EN EL ANEXO DE SAN JUAN DE CHORUNGA PROGRAMAS DE SALUD PREVENTIVA, PARA DISMINUIR LA MORTALIDAD Y DESNUTRICION.\nIMPULSAR CAMPAÑAS ADECUADAS EN LA POBLACIÓN VULNERABLE Y ERRADICAR LOS CASOS DE ANEMIA Y OTRAS ENFERMEDADES\nGESTIONAR DE MANERA COORDINADA CON EL SECTOR SALUD Y LA POBLACIÓN\nIMPLEMENTAR UN PROGRAMA DE FORMALIZACION DE VIVIENDA EN TODO EL DISTRITO\nPROMOVER Y GESTIONAR INFRAESTRUCTURA DE AGUA Y DESAGUE EN EL ANEXO DE SAN JUAN DE CHORUNGA, PIUCA, AVISPA, Y OTROS.\nMEJORAR LOS ESTÁNDARES DE GESTIÓN MUNICIPAL EN DAR UN BUEN SERVICIO PUBLICO A LA CIUDADANIA.\nIMPL",
            "txPgIndicador": "ESTUDIANTES NO CUENTAN CON LAS CONDICIONES DE INFRAESTRUCTURA NECESARIAS PARA PODER POTENCIAR SUS HABILIDADES Y SIN LA CAPACIDAD DESARROLLO COGNITIVO\nNO EXISTEN COMEDORES EN LAS INSTITUCIONES.\nSOLO EL 40% DE LAS IE CON COBERTURA DE TECHOS ECOLOGICOS.\nPORCENTAJE DE POBLACION ESTUDIANTIL IMPLEMENTADO CON INNOVACION TECNOLIGICA DE INFORMACION.\nLAS DE LA MITAD DE LA POBLACION ESTUDIANTIL NO CUENTA CON CENTROS DE FORMACION ARTISTICA Y ESCUELA DE DEPORTES.\nNO EXISTEN CONVENIOS CON INSTITUCIONES SUPERIORES DE ESPECIALIDAD.\n LA POBLACION NO ES ATENDIDA DE FORMA EFICIENTE EN UN 50% POR FALTA DE ESPECIALIDADES\nPORCENTAJE DE POBLACION CON SALUD PREVENTIVA EN CASOS DE ANEMIA Y OTRAS ENFERMEDADES.\nPORCENTAJE PLAZA CUBUERTAS EN LAS ESPECIALIDADES DE SALUD.\nEL 80% DE LAS VIVIENDAS NO SE ENCUENTRAN FORMALIZADAS\nMAS DE LA MITAD DE LA POBLACION DE RIO GRANDE NO CUENTA CON SERVICIOS BASICOS  \nPORCENJATE DE POBLACION CON EFICIENTE SERVICIO PUBLICO.\nMAS DEL 50% D ELA POBLACION SE SIENTE INSEGURA DEBIDO A LOS CONSTANTES ASALTOS, ROBOS, HURTOS Y INSTALACION DE BARES Y OTROS,\nEL DISTRITO DE RIO GRANDE NO CUENTA CON UN PLAN DE ORDENAMIENTO\nPORCENTAJE DE POBLACION CON PROGRAMAS IMPLEMENTADOS EN IGUALDAD DE GENERO.\nPOBLACION CON INFRAESTRUCTURA DEPORTIVA IMPLEMENTADO.",
            "txPgMeta": "80% DE INFRAESTRUCTURA EN LOS COLEGIOS 100% DE IE APLICANDO EL PEL.\n80% DE POBLACION ESTUDIANTIL CON COMEDORES ESCOLARES IMPLEMENTADO. \n80% DE IE CON TECHOS ECOLÓGICOS.\n90% I.E IMPLEMENTADOS CON TIC.\n80% DE POBLACION ESTUDIANTIL PARTICIPAN ACTIVAMENTE EN CAMPEONATOS Y EVENTOS ARTISTICOS.\nCONTAR CON UN ISNTITUTO EN EL DISTRITO DE RIO GRANDE CON ESPECIALIDAD TECNICAS QUE INVOLUCREN CARENCIA DE MANO TECNICA EN EL DISTRITO DE RIO GRANDE.\n MEJORAR LA SALUD DE LOS POBLADORES DE RIO GRANDE DE MANERA EFICIENTE \nREDUCIR AL  15%\n100% PLAZAS CUBIERTAS\n90% DE DE LAS VIVIENDAS CONTARAN CON SU TITULOD E PORPIEDAD\n90 % DE LA POBLACIÓN DE RIO GRANDE DEBERA CONTAR CON SERVICIOS BASICOS\n90% DE POBLACION CON EFICIENTE SERVICIO PUBLICO.\n90% DE POBLACION PROTEGIDA Y LA IMPLEMENTACION DE SEGURIDAD CIUDADANA.\n01 PLAN APROBADO.\n80% DE POBLACION SENSIBILIZADO CON UNA  CULTURA DE IGUAL DE GENERO.\n02 INFRAESTRUCTURAS DEPORTIVAS IMPLEMNTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172513,
            "txPgProblema": "INSUFICIENTE APLICACION  DE TECNOLOGIA AGRÍCOLA\nPRODUCTIVIDAD NO COMPETITIVA\nDEFICIENTE  PROMOCIÓN TURÍSTICA EN EL DISTRITO DE RIO GRANDE\n\nESCASAS CADENAS PRODUCTIVAS\nVIAS DE COMUNICACIÓN DETERIORADAS",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN RESERVORIOS, RIEGO TECNIFICADO Y ACCESO A TERRENOS AGRÍCOLAS.\nPROMOVER LA ASOCIATIVIDAD DE LOS PORDUCTORES VINICOLAS AGRICOLAS, PESCADORES, MINEROS,MICROEMPRESAS,  MEJORAMIENTO GENÉTICO EN GANADO VACUNO CAPRINO Y OTROS.\n\"IMPLEMENTAR Y PROYECTO DE  UN CIRCUITO TURÍSTICO. \n\"\nPROMOVER LA IDENTIDAD CULTURAL  Y MEJORAMIENTO DE INFRAESTRUCTURA TURÍSTICA\nINCENTIVAR LAS CADENAS PRODUCTIVAS, DEL DISTRITO (PISCIGRANJAS, PISCOS Y VINOS, PALTAS, PRODUCTOS AGROECOLÓGICOS)\nMEJORAR LAS VIAS DE ACCESO DESDE PIUCA HASTA EL VALLE DE CHORUNGA",
            "txPgIndicador": "POBLACION AGRICULTOR CON INFRAESTRUCTURA AGRICOLA TECNIFICADO.\nASOCIACIONES NO COMPETITIVAS\nDISTRITO NO CUENTA CON ASISTENCIA TECNICA EN REVALORAR LOS ATRACTIVOS Y CIRCUITOS TURISTICOS\nFALTA DE IDENTIDAD CULTURA E INFRAESTRUCTURA TURISTICA.\nPOBLACION ORGANIZADA EN CADENAS PRODUCTIVAS COMPETITIVAS Y SOSTENIBLES.\nPOBLACION BENEFICIADA CON EL MEJORAMIENTO DE VIAS DE COMUNICACIÓN TERRESTE.",
            "txPgMeta": "70% DE AGRICULTORES CON INFRAESTRUTURA AGRICOLA TECNIFICADO.\n70% DE POBLACION  CAPACITADA IMPLEMENTACION DE MAS CADENAS PRODUCTIVAS\nCONTAR CON UN CIRCUITO TURISTICO\nPOBLADORES DEL DISTRITO DE RIO GRANDE CON IDENTIDAD CULTURAL\n30% DE PRODUCTORES CON CADENAS PRODUCTIVAS INSERTADOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL\nVIAS DE ACCESO MEJORADAS AL 100% CON CONSTANTE MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172523,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SOLIDOS\nENEXISTENCIA DE UNA PLANTA DE TRATAMIENDO DE MINERALES ( LABORATOTIO ) MUNICIPAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO E IMPLEMENTACIÓN DE CONTENEDORES EN EL DISTRITO Y ANEXOS\nCONSTRUIR  E IMPLEMENTAR DE UNA PLANTA DE TRATAMIENTO DE MINERALES",
            "txPgIndicador": "POBLACION NO CUENTA CON UNA INFRAESTRUCURA DE RELLENO SANITARIO IMPLEMENTADO Y EN FUNCIONAMIENTO\nPOBLACION QUE SE DEDICA A LA MINERIA ARTESANAL NO TIENE CONFIANZA EN LOS LABORATORIOS DE LAS EMPRESAS ACOPIADORAS",
            "txPgMeta": "01 RRELLENO SANITARIO CONSTRUIDO Y EN FUNCIONAMIENTO.\n100% DE POBLACION QUE SE DEDICA A LA MINERIA ARTESANAL HACIENDO USO DE UN LABORATIO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172526,
            "txPgProblema": "SISTEMA ADMINISTRATIVO MUNICIPAL INEFICIENTE.\nGESTIÓN MUNICIPAL POCO TRANSPARENTE.\nFORMULACIÓN DEL PRESUPUESTO MUNICIPAL POCO TRANSPARENTE Y SIN PARTICIPACIÓN ACTIVA  \nNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgObjetivo": "MODERNIZAR DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL.\nTRANSPARENTAR LA GESTIÓN MUNICIPAL INSTITUCIONALIZANDO LA PARTICIPACIÓN VECINAL, MEDIANTE LOS MEDIOS DE COMUNICACIÓN DE ALCANCE AL CIUDADANO.\nPROMOVER LA FORMULACIÓN DEL PRESUPUESTO MUNICIPAL CON LA ACTIVA PARTICIPACIÓN VECINAL\nELABORAR UN PLAN DE PREVENCIÓN E INTERVENCIÓN DE DESASTRES NATURALES.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTION IMPLEMENTADAS Y APROBADAS CON INTEGRACION DE SERVICIO VIRTUAL.\nPORCENTAJE DE ATENCIONES Y CONSULTAS REALIZADAS A LA CIUDADANIA EN BRINDAR INFORMACION PUBLICA.\nPOBLACION ORGANIZADA EN LA PARTICIPACION DEL PRESUPUESTO PARTICIPATIVO DEL GOBIERNO MUNICIPAL.\nGOBIERNO LOCAL CUENTA CON UN PLAN DE PREVENCION E INTERVENSION FRENTE A DESASTRES NATURALES.",
            "txPgMeta": "100%  DE INSTRUMENTOS DE GESTION APROBADAS CON INTEGRACIÓN DEL SERVICIO VIRTUAL.\n100% DE LOS CIUDADANOS CON ACCESO A LA INOFRMACION PUBLICA OPORTUNA.\n100% DE POBLACION ORGANIZADA ASISTIENDO AL PRESUPUESTO PARTICIPATIVO.\n100% DEL PLAN IMPLEMENTADO Y EJECUTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}