{
    "datoGeneral": {
        "idPlanGobierno": 16971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f922e430-8b0b-4238-8705-17b79cd1f520.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ae30e0c-e210-4160-98fe-ed9bdb99f062.pdf",
        "txCodExpedienteExt": "ERM.2022016316",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227657,
            "txPgProblema": "FALTA DE COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.\nFALTA DE ELECTRIFICACIÓN RURAL Y URBANA.\nFALTA DE MUROS DE CONTENCIÓN PARA VIVIENDAS EN RIESGO DE INUNDACIÓN.\nFALTA INFRAESTRUCTURA INSTITUCIÓN EDUCATIVA INICIAL EN EL DISTRITO.\nFALTA INFRAESTRUCTURA INSTITUCIÓN EDUCATIVA PRIMARIA EN EL DISTRITO.\nFALTA COBERTURA METÁLICA PARA TECHO DE PATIO DE FORMACIÓN INSTITUCIÓN EDUCATIVA SECUNDARIA \nFALTA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO.\nFALTA PERSONAL PROFESIONALES DE SALUD PARA LA MEJOR ATENCIÓN. ESPECIALISTAS EN CIRUGÍA, BIÓLOGO, PSICÓLOGO, ODONTOLOGÍA, OBSTETRICIA, ETC. \nNO ESTÁN PAVIMENTADOS LOS ACCESOS APARA LLEGAR A LOS ESTABLECIMIENTOS DE SALUD.\nFALTA MEJORAMIENTO DE INFRAESTRUCTURA DE ESTADIOS DEPORTIVOS EN EL DISTRITO.\nFALTA INFRAESTRUCTURA Y EQUIPAMIENTO DE POLIDEPORTIVOS EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA FALTA DE COBERTURA Y CALIDAD DEL SERVICIO.  \nREDUCIR EL DÉFICIT DE COBERTURA DE ENERGÍA ELÉCTRICA.  \nFORTALECER LA GESTIÓN DE RIESGO DE DESASTRES.\nMEJORAR LA SEGURIDAD, CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA INICIAL.\nMEJORAR LA SEGURIDAD, CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA PRIMARIA.\nMEJORAR LA SEGURIDAD, CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA SECUNDARIA.\nMEJORAR LA INFRAESTRUCTURA DE SALUD.\nMEJORAR LA SALUD Y REDUCIR EL NIVEL DE ENFERMEDADES DEL DISTRITO, DISMINUIR LAS REFERENCIAS DE LOS PACIENTES A OTROS HOSPITALES.\nMEJORAR LOS ACCESOS DIRECTOS A LOS ESTABLECIMIENTOS DE SALUD.\nMEJORAR LA LA INFRAESTRUCTURA DEPORTIVA DE LOS ESTADIOS DL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE POLIDEPORTIVOS.",
            "txPgIndicador": "NÚMERO DE CONEXIONES NUEVAS Y NÚMERO DE CONEXIONES MEJORADAS. \nNÚMERO DE CONEXIONES NUEVAS Y NÚMERO DE CONEXIONES MEJORADAS\nNUMERO DE MUROS DE CONTENCIÓN CONSTRUIDOS.\nESTABLECIMIENTOS EDUCATIVOS DE EDUCACIÓN INICIAL, ZONA URBANA Y ZONA RURAL.\nESTABLECIMIENTOS EDUCATIVOS DE EDUCACIÓN PRIMARIA, ZONA URBANA Y ZONA RURAL.\nESTABLECIMIENTOS EDUCATIVOS DE EDUCACIÓN SECUNDARIA, ZONA URBANA Y ZONA RURAL.\nESTABLECIMIENTOS DE SALUD, ZONA URBANA Y ZONA RURAL.\nINCREMENTAR NUMERO DE PERSONAL PROFESIONALES QUE LABORAN EN LOS ESTABLECIMIENTOS DE SALUD, EN LA ZONA URBANA Y ZONA RURAL.\nNUMERO DE ACCESOS A LOS ESTABLECIMIENTOS DE SALUD PAVIMENTADOS\nMEJORAMIENTO Y MANTENIMIENTO CON PERSONAL ADECUADO PARA LOS ESTADIOS. \nNUMERO DE POLIDEPORTIVOS CONSTRUIDOS, EN EL DISTRITO.",
            "txPgMeta": "AL 2026 AMPLIAR LA COBERTURA DE LA POBLACIÓN URBANA DEL 71.7% AL 90%, Y RURAL DEL 49% AL 75%. \nAL 2026, LOGRADA LA COBERTURA DE INSTALACIONES ELÉCTRICAS URBANA Y RURAL.  \nAL 2026, LOGRADA AL 100%  LA PROTECCIÓN DE LAS VIVIENDAS EN RIESGO A VIVIENDAS SEGURAS.\nAL 2026 EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA INICIAL ESTARÁ IMPLEMENTADAS.\nAL 2026 EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA PRIMARIA ESTARÁ IMPLEMENTADAS.\nAL 2026 EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA SECUNDARIA ESTARÁ IMPLEMENTADAS CON TECHO DE COBERTURA METÁLICA.\nAL 2026 EL 100 % DE LA INFRAESTRUCTURA DE SALUD  ESTARÁN IMPLEMENTADAS.\nAL 2026 LOGRADA LA ATENCIÓN AL 100 % A LOS PACIENTES DEL DISTRITO.\nAL 2026 LOGRADA LA PAVIMENTACIÓN AL 100 % DE LOS ACCESOS DE LOS ESTABLECIMIENTOS DE SALUD.\nAL 2026 EL 100 % SE REALIZARÁ EL MEJORAMIENTO Y MANTENIMIENTO DE LOS ESTADIOS Y ESTARÁN OPERATIVOS.\nAL 2026 IMPLEMENTADOS Y  EN USO ADECUADO LOS POLIDEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227839,
            "txPgProblema": "FALTA DE SEMILLAS Y FERTILIZANTES PARALA SIEMBRA DE LAS CEMENTERAS AGRÍCOLAS EN EL DISTRITO.\nFALTA DE EQUIPAMIENTO Y MAQUINARIA PARA LA MEJORA Y LA MECANIZACIÓN DESDE LA SIEMBRA HASTA LA COSECHA, EN EL DISTRITO. \nFALTA DE SISTEMA DE RIEGO TECNIFICADO EN LAS ÉPOCAS DE SEQUÍA.\nFALTA DE MERCADO PARA NUESTROS PRODUCTOS AGRÍCOLAS.\nFALTA DE CREACIÓN DE UN BOTIQUÍN VETERINARIO.\nFALTA DE PLANTA DE INSEMINACIÓN ARTIFICIAL.\nFALTA DE PASTOS Y FORRAJES DE CALIDAD.\nFALTA DE MEJORAMIENTO Y REHABILITACIÓN DE CAMINOS VECINALES.\nFALTA CONSTRUCCIÓN DE CAMINOS VECINALES (NUEVAS RUTAS).\nFALTA CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE PUENTES.\nFALTA DE EMPRENDIMIENTOS DE ACTIVIDADES TURÍSTICAS.\nFALTA INFRAESTRUCTURA EMBARCADEROS PARA TURISMO.\nFALTA DE PROMOCIÓN Y CAPACITACIÓN DE ACTIVIDADES TURÍSTICAS.",
            "txPgObjetivo": "INCREMENTAR LA SIEMBRA Y COSECHA DE PRODUCTOS AGRÍCOLAS.\nMEJORAR LAS CAPACIDADES PRODUCTIVAS DE LOS PRODUCTORES AGRARIOS.\nINCREMENTAR LOS SISTEMAS DE REGADÍO EN LA AGRICULTURA. \nINCREMENTAR LA COMPETITIVIDAD AGRARIA Y LA INSERCIÓN A LOS MERCADOS. \nMEJORAR LA CRIANZA DE GANADO. \nMEJORAR LA GENÉTICA DE RAZA DEL GANADO.\nINCREMENTAR LA NUTRICIÓN DEL GANADO. \nMEJORAR LA RED DE INFRAESTRUCTURA VIAL NIVEL CAMINO VECINAL. \nMEJORAR LA RED DE INFRAESTRUCTURA VIAL NIVEL CAMINO VECINAL.\nMEJORAR LA RED DE INFRAESTRUCTURA VIAL NIVEL CAMINO VECINAL.\nMEJORAR LA GESTIÓN DEL TURISMO VIVENCIAL. \nMEJORAR LA INFRAESTRUCTURA DE TURISMO.\nMEJORAR LA PROMOCIÓN Y CAPACITACIÓN DEL TURISMO VIVENCIAL.",
            "txPgIndicador": "CREACIÓN DE SEMILLEROS AGRÍCOLAS IMPLEMENTADOS EN LOS SECTORES DE AGRICULTURA DEL DISTRITO.\nNUMERO DE EQUIPAMIENTO Y MAQUINARIA AGRÍCOLA ADQUIRIDA.\nCREACIÓN DE SISTEMAS DE RIEGO INSTALADOS. \nCREACIÓN DE MERCADOS Y COMERCIALIZACIÓN DIRECTA DE PRODUCTOS AGRÍCOLAS.\nCREACIÓN DE BOTIQUÍN VETERINARIO DEL DISTRITO.\nCREACIÓN DE PLANTA DE INSEMINACIÓN ARTIFICIAL.  \nMEJORAR LA CALIDAD DE LAS SEMILLAS DE PASTOS Y FORRAJES.\nPORCENTAJE DE CAMINOS VECINALES MEJORADOS Y REHABILITADOS.\nPORCENTAJE DE CONSTRUCCIÓN DE CAMINOS VECINALES.\nPORCENTAJE DE CONSTRUCCIÓN DE PUENTES.\nNÚMERO DE ALBERGUES, LUGARES DE TURISMO. \nNÚMERO DE EMBARCADEROS, ACCESOS A LUGARES TURÍSTICOS.\nNÚMERO DE GUÍAS DE TURISMO Y EVENTOS DE PROMOCIÓN TURÍSTICA.",
            "txPgMeta": "AL 2026 EL 100 % DE SEMILLEROS INSTALADOS.\nAL 2026 LOGRADA AL 100% LA PRODUCCIÓN AGRÍCOLA MECANIZADA Y EQUIPADA. \nAL 2026 LOGRADA AL 100 % LOS SISTEMAS DE RIEGO AGRÍCOLA EN TODO EL DISTRITO.\nAL, 2026 LOGRADA AL 100% LA COMERCIALIZACIÓN D PRODUCTOS EN MERCADOS, NACIONALES E INTERNACIONALES. \nAL 2026 EL 100 % LOGRADA LA MEJOR CRIANZA DE GANADO.\nAL 2026 LOGRADA AL 100 % EL MEJORAMIENTO DE LAS RAZAS DE GANADO EN EL DISTRITO.\nAL, 2026 LOGRADA AL 100% EL MEJORAMIENTO DE PASTIZALES, PARA LA MEJOR PRODUCCIÓN GANADERA.\nAL 2026 EL 100 % LOGRADA EL MEJORAMIENTO Y REHABILITACIÓN DE CAMINOS VECINALES.\nAL 2026 LOGRADA AL 100 % LA EJECUCIÓN DE CONSTRUCCIÓN CAMINOS VECINALES.\nAL 2026 LOGRADA AL 100 % LA EJECUCIÓN DE PUENTES \nAL 2026 EL 100 % LOGRADA LA CREACIÓN DE LUGARES TURÍSTICOS. \nAL 2026 EL 100 % LOGRADA LA CREACIÓN DE INFRAESTRUCTURA TURÍSTICA.\nAL 2026 EL 100 % LOGRADA EL FOMENTO DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227862,
            "txPgProblema": "FALTA DE PERSONAL, EQUIPAMIENTO Y VEHÍCULOS PARA EL BARRIDO Y LIMPIEZA, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.\nFALTA DE PLANTA PARA TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nFALTA DE MANTENIMIENTO DEL ORNATO PÚBLICO, (PARQUES, PLAZAS Y JARDINES).",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS. \nINCREMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nMEJORAR EL ORNATO PÚBLICO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EQUIPOS Y VEHÍCULOS DE LIMPIEZA Y RECOLECTORES DE RESIDUOS SÓLIDOS. \nNÚMERO DE PLANTAS DE TRATAMIENTO, RECICLAJE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nNUMERO DE PARQUES, PLAZAS Y JARDINES DEL ORNATO PÚBLICO.",
            "txPgMeta": "AL 2026 EL 100 % LOGRADA LA LIMPIEZA DE LAS CIUDADES, CENTROS POBLADOS Y CASERÍOS. \nAL 2026 EL 100 % LOGRADA EL TRATAMIENTO DE RESIDUOS SÓLIDOS SIN CONTAMINACIÓN AMBIENTAL. \nAL 2026 EL 100 % LOGRADA EL MANTENIMIENTO DEL ORNATO PÚBLICO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227911,
            "txPgProblema": "INEFICIENTE GESTIÓN PÚBLICA INTERINSTITUCIONAL.\nLIMITADO TRABAJO CON ENFOQUE DE RESULTADOS.\nLIMITADOS PLANES O ESQUEMA DE DESARROLLO URBANO Y LOCAL EN EL DISTRITO DE TAHUAMANU.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PÚBLICA INSTITUCIONAL DE LA MUNICIPALIDAD\nGENERAR UN SISTEMA DE GESTIÓN INSTITUCIONAL CON ENFOQUE RESULTADOS.\nMEJORAR LOS PLANES DE DESARROLLO Y CATASTRO URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS CAPACITADOS EN LA ADMINISTRACIÓN PUBLICA\nPORCENTAJE DE UNIDADES ORGÁNICAS DEL MUNICIPIO TRABAJANDO CON ENFOQUE DE RESULTADOS.\nPORCENTAJE DE PLANES ELABORADOS.",
            "txPgMeta": "AL 2026, EL 100% DE FUNCIONARIOS CAPACITADOS EN ADMINISTRACIÓN.\nAL 2026, EL 100% DE FUNCIONARIOS DE UNIDADES ORGÁNICAS QUE TRABAJAN CON ENFOQUE DE RESULTADOS. \nAL 2026, EL 100% DE PLANES ELABORADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}