{
    "datoGeneral": {
        "idPlanGobierno": 19442,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47e37034-7a1d-42ca-86ec-dcd8259173d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f96ef80-7589-4d5a-8039-a450e1a17d96.pdf",
        "txCodExpedienteExt": "ERM.2022015240",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231111,
            "txPgProblema": "BRECHA EXISTENTE EN EL ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL DISTRITO",
            "txPgObjetivo": "AMPLIACIÓN, MEJORAMIENTO Y CREACIÓN DE SISTEMAS DE ABASTECIMIENTO DE AGUA Y SANEAMIENTO BÁSICO EN LOCALIDADES Y PUEBLO PARA EL DISTRITO DE CABANILLAS",
            "txPgIndicador": "% DE POBLACIÓN CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgMeta": "AL TERMINO DEL 2026 EL 95.00% DE LA POBLACIÓN DEL DISTRITO CONTARA CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231122,
            "txPgProblema": "NECESIDAD DE ÁREAS PARA EL DEPORTE",
            "txPgObjetivo": "SE CONSTRUIRÁ  Y RECUPERARA INFRAESTRUCTURAS PARA EL DEPORTE EN DISTINTAS ZONAS DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS",
            "txPgMeta": "AL TERMINO DEL 2026 SE TENDRÁ ESPACIOS PARA EL DEPORTE Y ENTRETENIMIENTO PARA TODAS LAS EDADES EN EL DISTRITO DE CABANILLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231130,
            "txPgProblema": ". FALTA DE ÁREAS PARA REUNIONES, ENTRETENIMIENTO Y ESPARCIMIENTO EN PUEBLO Y LOCALIDADES DEL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "CONSTRUCCIÓN Y CREACIÓN DE ÁREAS DE REUNIONES, ENTRETENIMIENTO Y ESPARCIMIENTO EN PUEBLO Y LOCALIDADES DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS",
            "txPgMeta": "AL TERMINO DEL 2026 SE TENDRÁ ESPACIOS PARA REUNIONES, ENTRETENIMIENTO Y ESPARCIMIENTO EN EL DISTRITO DE CABANILLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231149,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO LOCAL Y DISTRITAL EN EL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE ACCESO LOCAL Y DISTRITAL EN EL DISTRITO DE CABANILLAS",
            "txPgIndicador": "KM DE VÍAS PAVIMENTADAS",
            "txPgMeta": "PARA EL 2026 SE TENDRÁ VÍAS SEGURAS Y EN BUEN ESTADO PARA EL TRÁNSITO EN GENERAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231167,
            "txPgProblema": "FALTA DE UNA CADENA DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS LOCALES",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LA CADENA DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS PRIMAS Y DERIVADOS DE PRODUCTO LOCALES DE VACUNOS, CAMÉLIDOS Y AGRÍCOLAS DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "CANTIDAD DE MOVIMIENTO ECONÓMICO POR LA COMERCIALIZACIÓN DE PRODUCTOS EN EL DISTRITO",
            "txPgMeta": "AL TERMINO DEL 2026 CABANILLAS SERÁ UN DISTRITO QUE PRODUCE Y COMERCIALIZA PRODUCTOS PARA EL MERCADO REGIONAL Y EXTRANJERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231174,
            "txPgProblema": "FALTA DE REDES SECUNDARIAS, TERCIARIAS DE LA RED DE RIEGO EXISTENTE",
            "txPgObjetivo": "IMPULSAR EL RIEGO TECNIFICADO EN SUS DIVERSAS MODALIDADES EN ESPECIAL A TRAVÉS DE LA COSECHA DEL AGUA, PARA PONER EN VALOR Y ACONDICIONAR LAS PARCELAS PARA LA PRODUCCIÓN DE CULTIVOS Y AQUELLOS QUE ASEGUREN LA ALIMENTACIÓN Y NUTRICIÓN DE LA POBLACIÓN EN ESPECIAL DE LOS NIÑOS Y NIÑAS.",
            "txPgIndicador": "KM DE REDES DE CANALES",
            "txPgMeta": "CONSTRUCCIÓN DE LAS REDES SECUNDARIAS, TERCIARIAS DE LA RED DE RIEGOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231181,
            "txPgProblema": "ZONAS EN PELIGRO DE INUNDACIONES, EN LA RIBERAS DEL RIO TINCOPALCA",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA DEFENSA RIBEREÑA DEL RIO TINCOPALCA",
            "txPgIndicador": "KM DE CONSTRUCCIÓN DE DEFENSA RIBEREÑA",
            "txPgMeta": "AL 2026 TINCOPALCA YA NO TENDRA EL TEMOR POR INUNDACIONES EN SU RIBERAS DE RIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231188,
            "txPgProblema": "SE A DEPREDADO Y DEFORESTADO ÁREAS ARBORIZADAS",
            "txPgObjetivo": "FORESTACIÓN EN PUEBLO Y SECTORES DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "KM2 DE FORESTACIÓN",
            "txPgMeta": "PARA EL 2026 CABANILLAS TENDRA ZONAS CON ARBOLIZACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231196,
            "txPgProblema": "NO EXISTE EL HABITO POR PARTE DE LA POBLACIÓN EN TEMAS DE GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN Y GENERAR UNA CULTURA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS DESDE LA CASA Y LA COMUNIDAD; ASÍ COMO PROMOVER UNA CULTURA DE DISMINUCIÓN DE USO DE PLÁSTICOS, LATAS Y OTROS QUE SON DE DIFÍCIL DEGRADACIÓN.",
            "txPgIndicador": "% DE RESIDUOS CLASIFICADOS",
            "txPgMeta": "CAPACITACIÓN A 100 PERSONAS EN TEMAS DE GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231200,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LA POBLACIÓN EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE PARTICIPACIÓN SOCIAL Y POLÍTICA A TRAVÉS DE LA FORMULACIÓN DE PLANES Y PRESUPUESTOS, DE MANERA PARTICIPATIVA.",
            "txPgIndicador": "% DE ASISTENCIA AL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "100 ASISTENTES AL PROCESO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231206,
            "txPgProblema": "SE REALIZA POCAS RENDICIONES ANUALES 1 A 2 POR AÑO",
            "txPgObjetivo": "HACER UN GOBIERNO ABIERTO, DEMOCRÁTICO Y TRANSPARENCIA A TRAVÉS DE RENDICIÓN DE CUENTAS ANUALES, AUDIENCIAS PÚBLICAS Y REALIZACIÓN DE CABILDOS ABIERTOS, TODO ELLO EN COORDINACIÓN CON LAS DIFERENTES ORGANIZACIONES E INSTITUCIONES EXISTENTES EN NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE RENDICIONES DE GESTIÓN MUNICIPAL AL AÑO",
            "txPgMeta": "SE CUMPLIRÁ SEGÚN LA LEY DE MUNICIPALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231218,
            "txPgProblema": "FALTA INFRAESTRUCTURA PARA EL SERVICIO Y SEGURIDAD DE LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER CON INFRAESTRUCTURA A LOS CENTROS POLICIALES Y JUNTAS VECINALES PARA LA SEGURIDAD DE LA POBLACIÓN DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS POLICIALES Y JUNTAS VECINALES",
            "txPgMeta": "CABANILLAS AL 2026 SERÁ UN DISTRITO SEGURO PARA LA POBLACIÓN EN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}