{
    "datoGeneral": {
        "idPlanGobierno": 21215,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/956ee577-b15d-490f-93a0-d925541eac78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce8e4cf3-689e-4a86-b7b2-0275f6f6169f.pdf",
        "txCodExpedienteExt": "ERM.2022012962",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191430,
            "txPgProblema": "DEFICIENCIA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE UCHUMAYO.",
            "txPgObjetivo": "ELABORACIÓN DE UN DIAGNÓSTICO Y DEL SISTEMA DE AGUA Y DESAGÜE DEL DISTRITO, SOLICITAR AL GOBIERNO CENTRAL, EL APOYO CON EL MINISTERIO CORRESPONDIENTE EN LA EVALUACIÓN Y MEJORA DEL SISTEMA DE TUBERÍA POR LA ANTIGÜEDAD EN ALGUNOS SECTORES Y LA ELABORACIÓN DE NUEVOS SISTEMAS DE ALCANTARILLADO EN LOS SECTORES QUE NO CUENTA EN EL DISTRITO DE UCHUMAYO",
            "txPgIndicador": "MEJORAR EL SISTEMA DE TUBERÍA DE AGUA Y DESAGÜE EN EL DISTRITO DE UCHUMAYO EN UN 90%",
            "txPgMeta": "AL TERMINAR LOS CUATRO AÑOS DE GESTIÓN SE TENDRÁ UN SERVICIO EFICIENTE DE AGUA Y DESAGÜE EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191451,
            "txPgProblema": "ACTUALMENTE POR LA PANDEMIA QUE SE HA VIVIDO EN ESTOS 2 AÑOS, SE EVIDENCIA LA FALTA DE PERSONAL PROFESIONAL Y TÉCNICO EN EL SERVICIO DE SALUD Y LA FALTA DE COMPROMISO DE LOS MISMOS EN EL DISTRITO.",
            "txPgObjetivo": "AMPLIACIÓN DE HORARIO DE TRABAJO Y GESTIONAR EL APOYO PARA LA CONTRATACIÓN DE PROFESIONALES Y TÉCNICOS PARA MEJORAR LA CALIDAD DEL \nSERVICIO DE SALUD QUE \nBRINDAN Y MEJORANDO EL SUELDO DE DICHO PERSONAL CON EL TRÁMITE ANTE LAS INSTITUCIONES CORRESPONDIENTES\nSOLICITAR Y GESTIONAR ANTE MINISTERIO DE SALUD Y AL GOBIERNO REGIONAL DE AREQUIPA EL AUMENTO DE PERSONAL PROFESIONAL Y TÉCNICO PARA EL FUNCIONAMIENTO DE LAS 24 HORAS DEL ESTABLECIMIENTO PARA MEJORAR, AMPLIAR, IMPLEMENTAR UN SISTEMA DE CALIDAD EN DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "SE MEJORA EL SERVICIO DE SALUD EN UN 100% EN EL DISTRITO DE UCHUMAYO TANTO CON PERSONAL ADECUADO COMO CON EQUIPAMIENTO.",
            "txPgMeta": "AL TERMINO DE CUATRO AÑOS LOS ESTABLECIMIENTOS DE SALUD SE ENCUENTRAN IMPLEMENTADOS CON EQUIPAMIENTO INDISPENSABLE Y PERSONAL DE SALUD COMPROMETIDO CON SU LABOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191474,
            "txPgProblema": "INADECUADO ACCESO A LOS SERVICIOS DE SALUD POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "SE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES. \n\n SE IMPLEMENTARÁ LA FARMACIA MUNICIPAL.",
            "txPgIndicador": "ACCESO  LA SALUD DEL 100% DE LA POBLACIÓN, EL MUNICIPIO BUSCARÁ EL APOYO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA REALIZAR LAS CAMPAÑAS DE SALUD Y LA CREACIÓN DE LA FARMACIA DEL PUEBLO.",
            "txPgMeta": "AL PRIMER AÑO DE GESTIÓN SE MEJORA EL ACCESO A LA SALUD DE LA POBLACIÓN DE UCHUMAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191507,
            "txPgProblema": "FALTA DE MERCADO DEL PUEBLO Y CENTRO DE ABASTO",
            "txPgObjetivo": "SE APOYARÁ Y PROMOCIONARÁ EL  MERCADO DE ABASTOS EN EL DISTRITO DE UCHUMAYO",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN DEL DISTRITO TIENE ACCESO A UN CENTRO DE ABASTECIMIENTOS DE ALIMENTOS Y SERVICIOS",
            "txPgMeta": "ACTUALMENTE EN LA GESTIÓN SE VIENE CONSTRUYENDO EL MERCADO DEL PUEBLO, PARA LO CUAL EN EL PRIMER AÑOS DE MI GESTIÓN SE APOYARÁ, AGILIZARÁ EL FUNCIONAMIENTO CORRECTO DE DICHO MERCADO COMO FUENTE DE TRABAJO PARA LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191532,
            "txPgProblema": "FALTA EL APOYO AL TURISMO DEL DISTRITO",
            "txPgObjetivo": "SE CREARÁ EL PRIMER CORREDOR TURÍSTICO NATURAL COMO FUENTE DE TRABAJO PARA LA POBLACIÓN.  \nCREANDO UN SISTEMA DE DEPORTES EXTREMOS PASEO A CABALLO, CUATRIMOTO, CANOTAJE, TIRALEZA ETC. VISITA A LA IGLESIA DE UCHUMAYO, FÁBRICA LA UNIÓN, TRINCHERAS DE SALAVERRY, LA ANTIGUA ESTACIÓN DE TREN ETC.",
            "txPgIndicador": "SE TIENE AFLUENCIA TURÍSTICA EN EL DISTRITO DE UCHUMAYO INCREMENTÁNDOSE EN UN 100%",
            "txPgMeta": "AL 2026 SE CUENTA CON UN CORREDOR TURÍSTICO IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191546,
            "txPgProblema": "ACTUALMENTE EN EL DISTRITO CUENTA CON UNA MALA GESTIÓN EN LA AGRICULTURA",
            "txPgObjetivo": "SE BUSCARÁ EL APOYO PARA LA TECNIFICACIÓN DEL RIEGO Y PLANIFICACIÓN DEL AGRO COMO FUENTE DE TRABAJO PARA LOS VECINOS DEL DISTRITO.\n\nELABORAR UN PROYECTO \nINTEGRAL DE REHABILITACIÓN Y \nMEJORAMIENTO DEL RIEGO TECNIFICADO, PLAN DE CULTIVO PARA QUE EL AGRICULTOR NO SE PERJUDIQUE CON SU SIEMBRA COMO PROYECTO PILOTO PARA EL DISTRITO",
            "txPgIndicador": "LOS NIVELES DE PRODUCTIVIDAD EN LOS CULTIVOS SE HA INCREMENTADO EN UN 70% GENERANDO MAYOR INGRESO A LOS AGRICULTORES.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE CUENTA CON UN ADECUADO MANEJO DE LOS CULTIVOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191572,
            "txPgProblema": "DEFICIENCIA EN EL CUIDADO DE VALLE DE UCHUMAYO",
            "txPgObjetivo": "SE PROMOCIONARÁ EL VALLE DE UCHUMAYO COMO PAISAJE NATURAL PARA FOMENTAR EL TURISMO COMO FUENTE DE TRABAJO.\nSE REALIZARÁ EL PROYECTO DE VISITA AL VALLE DE UCHUMAYO DONDE PUEDAN APRECIAR LA QUEBRADA DE AÑASHUAYCO, CATARATA DE CANAHURA, CANTERAS DE SILLAR, RUINAS DE CHAÑAUQUI ETC.",
            "txPgIndicador": "SE INTERVIENE EN EL 100% DEL VALLE DE UCHUMAYO A FIN DE PONER EN VALOR SUS PAISAJES Y CORREDORES TURÍSTICOS.",
            "txPgMeta": "AL PRIMER AÑO DE GESTIÓN SE CUENTA CON LA PROMOCIÓN DEL VALLE DE UCHUMAYO COMO LUGAR DE VISITA Y SU CUIDADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191585,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SE PLANIFICARÁ Y EVALUARÁ LA SEGURIDAD EN EL DISTRITO UBICANDO AL SERENAZGO EN ZONAS ESTRATÉGICAS.\nSE CREARÁ OFICINAS EN PUNTOS ESTRATÉGICOS COMO EL MIRADOR DEL CRISTO BLANCO, EN SECTOR DE CURAL, EN EL SECTOR LA MOLINA E INMACULADA.",
            "txPgIndicador": "SE REDUCE LA CRIMINALIDAD EN UN 95% EN EL DISTRITO DE UCHUMAYO",
            "txPgMeta": "AL TERMINO DEL 2026, SE CUENTA CON INFRAESTRUCTURA Y LOGÍSTICA ADECUADA PARA HACER FRENTE A LA DELINCUENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191671,
            "txPgProblema": "MALA GESTIÓN EN CAPACITACIÓN Y DESEMPEÑO DE LOS TRABAJADORES ADMINISTRATIVOS",
            "txPgObjetivo": "SE ESTRUCTURA Y FORTALECERÁ LAS CAPACIDADES \nOPERATIVAS DEL PERSONAL DANDO OPORTUNIDAD DE ACUERDO A SU PROFESIÓN Y CARRERA TÉCNICA.\nSE ESTRUCTURA Y FORTALECERÁ LAS CAPACIDADES \nOPERATIVAS DEL PERSONAL DANDO OPORTUNIDAD DE ACUERDO A SU PROFESIÓN Y CARRERA TÉCNICA EN EL TRABAJO CONJUNTO, DONDE NO SE PERMITIRÁ LA DEMORA EN LA ATENCIÓN DEL PÚBLICO, SE CAPACITARÁ A TODOS LOS TRABAJADORES DEL MUNICIPIO EN NUEVAS ESTRATEGIAS",
            "txPgIndicador": "SE CUENTA CON EL 100% DE LOS TRABAJADORES  MUNICIPALES CAPACITADOS PARA UN MEJOR DESEMPEÑO Y SE TOMA EN CUENTA LOS CONOCIMIENTOS Y LA FORMACIÓN PROFESIONAL.",
            "txPgMeta": "AL PRIMER AÑO DE GOBIERNO SE CUENTA CON TRABAJADORES CAPACITADOS PARA U BUEN DESEMPEÑO Y ATENCIÓN AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191699,
            "txPgProblema": "DE LA POBLACIÓN VULNERABLE POR MALA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SENSIBILIZACIÓN A LOS POBLADORES \n\nAPOYO AL ADULTO MAYOR, A LAS PERSONAS CON HABILIDADES ESPECIALES, COMEDORES POPULARES Y OLLAS COMUNES ETC.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN VULNERABLE SE ENCUENTRA DENTRO DE LOS PROGRAMAS SOCIALES DEL MUNICIPIO",
            "txPgMeta": "AL PRIMER AÑO DE GESTIÓN SE BRINDA UN BUEN SERVICIO DE CALIDAD A LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191715,
            "txPgProblema": "MALA GESTIÓN CONVENIOS MARCOS U OBRAS POR IMPUESTOS",
            "txPgObjetivo": "SE EVALUARÁ Y GESTIONARÁ CON LAS EMPRESAS PRIVADAS LOS CONVENIOS MARCO Y OBRAS POR IMPUESTOS PARA CREAR FUENTES DE TRABAJO PARA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "100% DE LOS CONVENIOS Y PROYECTOS REVISADOS",
            "txPgMeta": "AL FINAL DE LA GESTIÓN, SE TIENE UNA ADECUADA EJECUCIÓN DE LOS PROYECTOS Y CONVENIOS FIRMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}