{
    "datoGeneral": {
        "idPlanGobierno": 17299,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f196370d-d469-4913-8bbd-58d36243a151.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/131598c2-29c6-42cc-ba60-8dd49e132c50.pdf",
        "txCodExpedienteExt": "ERM.2022015144",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228746,
            "txPgProblema": "ALTO PORCENTAJE DE MORTALIDAD NEONATAL E INFANTIL EN ZONAS RURALES,  ASÍ COMO PUESTOS DE SALUD SIN IMPLEMENTACIÓN",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE PUESTOS  DE SALUD ESTABLES Y MÓVILES. ASÍ COMO IMPULSAR LA MEDICINA TROPICAL  Y ALTERNATIVA EN LA ZONA Y REVALORAR LA MEDICINA NATURISTA USADO ANCESTRALMENTE POR NUESTROS PUEBLOS ORIGINARIOS",
            "txPgIndicador": "DE PUESTOS DE SALUD DEL ÁMBITO PROVINCIAL DEBIDAMENTE MEJORADOS E IMPLEMENTADOS HACIENDO USO DE LA MEDICINA ACADÉMICA Y TRADICIONAL.",
            "txPgMeta": "AL AÑO 2026, 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228753,
            "txPgProblema": "ALTA TASA DE INDIGENCIA Y  ABANDONO FAMILIAR DE POBLACIÓN  INFANTIL URBANA Y RURAL,  Y DE LA TERCERA EDAD",
            "txPgObjetivo": "CREACIÓN DE LA BENEFICENCIA PÚBLICA  DE SEPAHUA",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA EN LAS DIFERENTES AREAS",
            "txPgMeta": "AL AÑO 2026 IMPLEMENTACIÓN CON INFRAESTRUCTURA Y FONDOS EXCLUSIVOS DESTINADOS A MEJORAR EL NIVEL DE VIDA DE ESTOS SEGMENTOS POBLACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228837,
            "txPgProblema": "DISTANTE E INSUFICIENTE  INFRAESTRUCTURA DE SERVICIOS SOCIALES BÁSICOS, DE SALUD, EDUCACIÓN Y PRODUCTIVOS, QUE NO CUENTAN CON CAPACIDAD RESOLUTIVA",
            "txPgObjetivo": "DOTAR, AMPLIAR Y FORTALECER LA INFRAESTRUCTURA DE LOS SERVICIOS SOCIALES BÁSICOS; DE SALUD, EDUCACIÓN Y PRODUCTIVOS, PRIORIZANDO A LOS CENTROS POBLADOS CON LA FINALIDAD DE AMPLIAR SU CAPACIDAD COMO CENTROS DE SERVICIOS INTERMEDIOS Y ELEVARLOS A LA CATEGORÍA DE CENTROS URBANOS DE TERCER ORDEN DE LAS CUENCAS Y ÁREAS PRIORITARIAS DONDE EJERCEN SU FUNCIÓN ARTICULADORA.",
            "txPgIndicador": "PROYECTOS DE MEJORAMIENTO DE CUENCAS",
            "txPgMeta": "AL 2026, CENTROS POBLADOS, CON CAPACIDAD AMPLIADA COMO CENTROS DE SERVICIOS INTERMEDIOS Y ELEVADOS  A LA CATEGORÍA DE CENTROS URBANOS DE TERCER ORDEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228853,
            "txPgProblema": "BAJA DINÁMICA ECONÓMICA A NIVEL DE MICROEMPRESAS Y EMPRESAS COMUNITARIAS.",
            "txPgObjetivo": "APOYAR EN LA GESTIÓN A LAS MICROEMPRESAS Y EMPRESAS COMUNITARIAS ALREDEDOR DE LA PRODUCCIÓN Y EL COMERCIO  PARA QUE MEJOREN SU NIVEL DE INGRESOS Y DINAMICEN EL COMERCIO LOCAL Y REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE EMPRESA PRIVADAS EN EL APOYO DEL DESARROLO DE SEPAHUA",
            "txPgMeta": "MICROEMPRESAS Y EMPRESAS COMUNITARIAS ALREDEDOR DE LA PRODUCCIÓN Y EL COMERCIO   MEJORAN SU NIVEL DE INGRESOS Y DINAMIZAN  EL COMERCIO LOCAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228866,
            "txPgProblema": "COSECHAS  DE FRUTALES E INSUMOS ALIMENTICIOS PARA ANIMALES EN LA ZONA, QUE NO SE   UTILIZAN POR FALTA DE CAPACIDAD TRANSFORMADORA",
            "txPgObjetivo": "PROMOVER LA CREACIÓN E IMPLEMENTACIÓN DE PLANTAS DE PROCESAMIENTO DE FRUTAS TROPICALES  Y ALIMENTOS BALANCEADOS EN SEPAHUA.",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON ACCESO A PROGRAMAS DE DESARROLO SOCIAL",
            "txPgMeta": "PLANTAS DE PROCESAMIENTO DE FRUTAS TROPICALES  Y ALIMENTOS BALANCEADOS EN EL DISTRITO DE SEPAHUA,  DEBIDAMENTE IMPLEMENTADAS HACIENDO USO DE FRUTALES DE LA ZONA E INSUMOS PARA ALIMENTAR ANIMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228877,
            "txPgProblema": "BAJA DINÁMICA ECONÓMICA A NIVEL DE MICROEMPRESAS Y EMPRESAS COMUNITARIAS.",
            "txPgObjetivo": "APOYAR EN LA GESTIÓN A LAS MICROEMPRESAS Y EMPRESAS COMUNITARIAS ALREDEDOR DE LA PRODUCCIÓN Y EL COMERCIO  PARA QUE MEJOREN SU NIVEL DE INGRESOS Y DINAMICEN EL COMERCIO LOCAL Y REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CON ACCESO A DESARROLLO DE PROYECTOS",
            "txPgMeta": "EL 70% DE LA POBLACIÓN RURAL DEBIDAMENTE ORGANIZADA RECIBE ASISTENCIA TÉCNICA AGRÍCOLA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228886,
            "txPgProblema": "ECOSISTEMAS DE CUENCAS Y MICROCUENCAS DE LA DISTRITO, INDEBIDAMENTE INTERVENIDAS Y DESPROTEGIDAS.",
            "txPgObjetivo": "RESTAURACIÓN Y PROTECCIÓN  DE ECOSISTEMAS DE CUENCAS Y MICROCUENCAS DE LA DISTRITO ACOMPAÑADA DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL, EN EL MARCO DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "NUMERO DE OPERATIVOS EN CONJUNTO",
            "txPgMeta": "ECOSISTEMAS DE CUENCAS MICROCUENCAS, POBLACIONES RIBEREÑAS Y CAMPO PLATA, DEBIDAMENTE PROTEGIDAS Y RESTAURADAS,. CON POBLACIÓN   SENSIBILIZADA AMBIENTALMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228895,
            "txPgProblema": "EXTRACCIÓN FORESTAL INDISCRIMINADA.",
            "txPgObjetivo": "CREACIÓN DEL COMITÉ DE REFORESTACIÓN Y DE LA VEEDURÍA FORESTAL MUNICIPAL PARA CONTROLAR LA DEFORESTACIÓN IRRACIONAL.",
            "txPgIndicador": "NUMERO DE OPERATIVOS EN CONJUNTO",
            "txPgMeta": "COMITÉ DE REFORESTACIÓN Y VEEDURÍA FORESTAL MUNICIPAL COADYUVAN AL CONTROL DE LA DEFORESTACIÓN Y TALA  ILEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228907,
            "txPgProblema": "ÁREAS BOSCOSAS DEFORESTADAS, CON RIESGO DE REDUCIR EL APORTE DE AGUA A LAS MICROCUENCAS DE CAMPO PLATA Y MARANQUIARI.",
            "txPgObjetivo": "CREACIÓN DE ÁREAS DE CONSERVACIÓN, MUNICIPALES  Y COMUNALES A FIN DE MITIGAR EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS AGRÍCOLAS EJECUTADOS",
            "txPgMeta": "CREACIÓN DE DOS ÁREAS DE CONSERVACIÓN, MUNICIPALES  Y COMUNALES EN LAS MICROCUENCAS DE CAMPO PLATA Y MARANQUIARI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228920,
            "txPgProblema": "ALTA BUROCRACIA EN LA ATENCIÓN DEL  PÚBLICO USUARIO",
            "txPgObjetivo": "DESBUROCRATIZACIÓN Y ATENCIÓN RÁPIDA EN LAS GESTIONES QUE SE REALICEN EN EL MUNICIPIO",
            "txPgIndicador": "ATENCION RAPIDO Y SERVICL A LA POBLACION",
            "txPgMeta": "IMPLEMENTAR OFICINAS DE COORDINACION EN LAS COMUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228926,
            "txPgProblema": "ALTA DEMANDA DE POBLACION EN POBREZA EXTREMA QUE DEMANDA LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES INCLUSIVOS.",
            "txPgObjetivo": "DISEÑAR UNA POLÍTICA FLEXIBLE PARA CAPTAR RECAUDOS DE IMPUESTOS Y RENTAS A FIN DE REINVERTIR EN LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "NUMERO DE OPERATIVOS REALIZADOS",
            "txPgMeta": "30% DE LOS RECAUDOS MUNICIPALES, SE DESTINAN A REINVERSIÓN EN LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228930,
            "txPgProblema": "POBLACIÓN ORIGINARIA, SIN DEBIDA ATENCIÓN DE PARTE DE ENTES ADMINISTRATIVOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "INCORPORACIÓN AL ORGANIGRAMA DE LA MP DE SEPAHUA, DE UNA SUB GERENCIA DE POBLACIONES ORIGINARIAS  COMO PARTE DE LOS ÓRGANOS DE LÍNEA, CON CAPACIDAD DECISORIA SOBRE LOS ASUNTOS DE SU COMPETENCIA.",
            "txPgIndicador": "100% DE POBLACIÓN ORIGINARIA USUARIA DE LA MUNICIPALIDAD, RECIBE ATENCIÓN DE CALIDAD Y CALIDEZ.",
            "txPgMeta": "100% DE POBLACIÓN ORIGINARIA USUARIA DE LA MUNICIPALIDAD, RECIBE ATENCIÓN DE CALIDAD Y CALIDEZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}