{
    "datoGeneral": {
        "idPlanGobierno": 24810,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/441436dc-6fce-4c01-bad4-9c4d27f5605d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0dd74228-10a5-4d70-8166-7db642f19ecb.pdf",
        "txCodExpedienteExt": "ERM.2022012977",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158726,
            "txPgProblema": "1.      EL ALTO INDICE DE PERCEPCION DE INSEGURIDAD CIUDADANA EN LA POBLACION\n2.\tLA INEFICIENCIA EN LA ATENCION DE ENFERMEDADES PRIMARIAS EN LAS ZONAS MARGINALES DEL DISTRITO.\n3.\tLIMITADA DE CAPACITACION Y ACTUALIZACION DEL DOCENTE Y LA IDENTIDAD CULTURAL Y PRACTICA DE VALORES.\n4.\tINEXISTENCIA DE POLIDEPORTIVOS Y ESPACIOS DE RECREACION.\n5.\tINSERCION LABORAL Y SOCIAL PARA EL ADULTO MAYOR DISCAPACITADO Y JOVENES EN GENERAL.",
            "txPgObjetivo": "1.\tDISMINUIR EL ALTO INDICE DE INSEGURIDAD SOCIAL Y CIUDADANA.\n2.\tPROMOVER LOS POLICLINICOS ITINERANTES EN EL DISTRITO\n3.\tCAPACITAR EN FORMA PERMANENTE A LOS DOCENTES Y FOMENTAR EN LA POBLACION LA IDENTIDAD Y PRACTICA DE VALORES.\n4.\tCONSTRUCCION DE LOS POLIDEPORTIVOS Y PARQUES ZONALES.\n5.\tPROMOVER LA INSERCCION LABORAL ANTE LAS EMPRESAS PRIVADAS.",
            "txPgIndicador": "1.\tCONSTRUCCIÒN DE 10 PUESTOS DE AUXILIO RAPIDO EN EL DISTRITO PARA EL TRABAJO COORDINADO CON LA PNP.INSTALACION DE 200 CAMARAS DE SEGURIDAD\n2.\tADQUIRIR 40 UNIDADES MOVILES Y EQUIPAMIENTO DE 6 CLINICAS ITINERANTES.\n3.\tDATAR UN CURSO DE ACTUALIZACION CADA 3 MESES Y 10 CONVENIOS INSTITUCIONALES.\n4.\tADECUAR EN 50 PARQUES LOS ESPACIOS PARA POLIDEPORTIVOS.\n5.\tPROMOVER 25,000 EMPLEOS EN EMPRESAS PRIVADAS.",
            "txPgMeta": "1.\t50% DE LA REDUCCION DE PERCEPCIÒN DE LA INSEGURIDAD CIUDADANA, INSTALANDO LAS CAMARAS DE SEGURIDAD.\n2.\tEMPEZAR A CIRCULAR LAS UNIDADES MOVILES. SE BENEFICIARÁ CON LA ATENCIÒN PRIMARIA DE 50,000 PERSONAS MEDIANTE CLINICAS ITINERANTES.\n3.\tSE CAPACITARÁ A 5000 DOCENTES EN CONCORDANCIA A LAS INNOVACIONES TECNOLOGICAS Y PEDAGOGICAS.SE SUSCRIBIRA LOS CONVENIOS INSTITUCIONALES.\n4.\tPROPICIAR QUE 100,000 PERSONAS UTILIZEN LOS POLIDEPORTIVOS.\n5.\tINSERTAR 25,000 JOVENES AL SISTEMA LABORAL EN LA EMPRESA PRIVADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158909,
            "txPgProblema": "1.\tALTO INDÍCE DE INFORMALIDAD EN LOS COMERCIOS\n2.\tLIMITADO TURISMO Y EMPLEO\n3.\tLIMITADA INFRAESTRUCTURA VIAL\n4.\tNECESIDAD DE ÁREAS VERDES NUEVAS EN PARQUES Y JARDINESEN EL DISTRITO DE ATE",
            "txPgObjetivo": "1.\tFOMENTAR LA FORMALIDAD DE NEGOCIOS EN ATE\n2.\tPROMOVER EL TURISMO ARQUEOLÓGICO Y EL EMPLEO EN EL DISTRITO DE ATE\n3.\tAUMENTAR VÍAS METROPOLITANAS Y VIAS LOCALES EN EL DISTRITO DE ATE\n4.\tMEJORAR LA CALIDAD DE VIDA DE LOS VECINOS EN EL DISTRITO DE ATE",
            "txPgIndicador": "1.\tFORMALIZACIÓN DEL COMERCIO INFORMAL EN EL DISTRITO DE ATE\n2.\tNÚMERO DE TURISTAS AL AÑO QUE VISITA ATE  3%  DE EMPLEO DE PERSONAS EN ATE\n3.\tVÍAS METROPOLITANAS Y LOCALES EN ATE\n4.\tÁREA VERDES  NUEVAS EN PARQUES Y JARDINES EN ATE",
            "txPgMeta": "1.\t80 % DE FORMALIZACIÓN AL AÑO 2026 EN EL DISTRITO DE ATE\n2.\tALCANZAR 40,000 TURISTAS AL 2026\n3.\tLLEGAR AL 10% DE EMPLEO AL AÑO 2026 EN EL DISTRITO DE ATE\n4.\t100% DE OBRAS VIALES METROPOLITANAS Y LOCALES E AL AÑO 2026 EN EL DISTRITO DE ATE\n5.\t10 M2 DE ÁREA VERDE /PERSONA EN EL DISTRITO DE ATE AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159021,
            "txPgProblema": "1.\tDISMINUCIÓN DE LAS BIODIVERSIDADES CONTAMINANDO AL AGUA, AIRE Y SUELO GENERANDO UN DESEQUILIBRIO DE LOS SERES VIVOS.\n2.\tCONGESTIÓN VEHICULAR, DE VEHÍCULOS DE TRANSPORTE DE CARGA PESADA, TRANSPORTE DE VEHÍCULOS MAYORES Y TRANSPORTE DE VEHÍCULOS MENORES EN LAS VÍAS PRINCIPALES DEL DISTRITO DE ATE.\n3.\tGRAN CANTIDAD DE POBLADORES DEL DISTRITO DE ATE NO CUENTA CON EL TÍTULO DE PROPIEDAD ENTRE ELLOS (GLORIA GRANDE, PARIACHI, SANTA CLARA ETC.) ALGUNAS POR ESTA UBICADAS EN ZONAS DE ALTO NIVEL DE RIESGO. \n4.\tINCREMENTO POBLACIONAL URBANÍSTICO, COMO LAS ACTIVIDADES ECONÓMICAS, Y SERVICIOS REQUERIDOS EN EL DISTRITO GENERAN GRAN IMPACTO AMBIENTAL QUE VIENE AFECTANDO AL SUELO, AL AGUA Y AL AIRE.",
            "txPgObjetivo": "1.\tPROMOVER LA CONSERVACIÓN, RECUPERACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES\n2.\tREDUCIR LA CONGESTIÓN VEHICULAR DE VEHÍCULOS DE TRANSPORTE DE CARGA PESADA, TRANSPORTE DE VEHÍCULOS MAYORES Y TRANSPORTE DE VEHÍCULOS MENORES EN LAS VÍAS PRINCIPALES DEL DISTRITO.\n3.\tREGULARIZAR EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES, INSCRIPCIÓN EN REGISTROS PÚBLICOS, LOS CEMENTERIOS. SI NO ESTÁN DENTRO DE LA ZONA DE ALTO RIESGO ANTE UN DESASTRE NATURAL.\n4.\tCAMBIAR LA CULTURA DE LA GENTE ANTE EL ARROJO DE RESIDUOS SÓLIDOS AL SUELO Y RIO QUEMA DE RESIDUO SÓLIDOS.",
            "txPgIndicador": "1.\tREALIZAR PROGRAMAS DE CAPACITACIONES MÍNIMO 4 POR AÑO, 8000 PLANTAS \n2.\tPORCENTAJE DE INTERVENCIONES PARA LA FISCALIZACIÓN DE VEHÍCULOS MENORES \n3.\tTASA DE ACCIDENTES DE TRÁNSITO POR CADA 10,000 HABITANTES\n4.\t2000 VIVIENDAS SIN TÍTULO A NIVEL ATE.  SEGÚN LA REAL STEYS.",
            "txPgMeta": "1. 50% - 2023, 75% - 2024, 80% - 2025,  100% - 2026 DE CUMPLIMIENTO\n2. LLEGAR A UN 80% LAS INTERVENCIONES DE FISCALIZACIÓN A VEHÍCULOS MENORES AL AÑO 2026\n3.\t40% DE VIVIENDA SANEADAS, 50% DE ORDENAMIENTO.\n4.\t40% DE VIVIENDA SANEADAS, 50% DE ORDENAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159069,
            "txPgProblema": "1.\tLOS DOCUMENTOS Y/O HERRAMIENTAS DE GESTIÓN Y DIRECTIVAS INTERNAS NO SE ENCUENTRAN ACTUALIZADAS EN MARCO DE LA NORMATIVA VIGENTE, DIFICULTANDO EL ACCIONAR DE LA GESTIÓN MUNICIPAL\n2.\tLIMITADA IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA LA ATENCIÓN AL CIUDADANO\n3.\tCIUDADANO INSATISFECHO EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD DE ATE.",
            "txPgObjetivo": "1.\tFORTALECER LOS INSTRUMENTOS DE GESTIÓN QUE COADYUVEN CON LA POLÍTICA DE MODERNIZACIÓN EN LA MDA.\n2.\tPROMOVER UN GOBIERNO DIGITAL, INTELIGENTE, RESILIENTE Y ADAPTABLE QUE PERMITA OPTIMIZAR LA GESTIÓN DE LA MDA.\n3.\tFORTALECER LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN BENEFICIO DE LOS POBLADORES DEL DISTRITO DE ATE.",
            "txPgIndicador": "1.\tPLANES DE IMPLEMENTACIÓN DE GESTIÓN DEL RENDIMIENTO EN LOS SERVIDORES CONTRATADOS BAJO EL D.L. 728, 276 Y 1057-CAS\n2.\tDIGITALIZACIÓN DEL SISTEMA DE GESTIÓN DOCUMENTARIA Y DE REGISTRO DE CONTRIBUYENTES DE LA ENTIDAD.\n3.\tPLANES DE ACCIÓN PARA ESTABLECER PATRULLAJES CONSTANTES DE VIGILANCIA EN LAS ZONAS DEL DISTRITO",
            "txPgMeta": "1. 100% DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN AL 2026\n2. 100% DE ACTUALIZACIÓN DE SISTEMAS INFORMÁTICOS AL 2026\n3.  100% DE PATRULLAJE Y VIGILANCIA AL  2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}