{
    "datoGeneral": {
        "idPlanGobierno": 28523,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2ee8b6b-78e0-4720-a757-3362bb7a3c04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4629a189-34f3-4c24-a180-751d12b3b19c.pdf",
        "txCodExpedienteExt": "ERM.2022008472",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197741,
            "txPgProblema": "LA MALA INFRAESTRUCTURA Y LA FALTA DE EQUIPAMIENTO CON TECNOLOGÍA DE PUNTA HACE QUE LOS ESTUDIANTES DE LOS DIFERENTES NIVELES TENGAN BAJO RENDIMIENTO ACADÉMICO Y EXISTA TAMBIÉN LA MIGRACIÓN DE ESTUDIANTES HACIA LA PROVINCIA.",
            "txPgObjetivo": "PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL COMO COLEGIO.",
            "txPgIndicador": "-INFRAESTRUCTURA EDUCATIVA MODERNA.\n-INSTITUCIONES EDUCATIVAS BIEN EQUIPADAS.  \n-ESTUDIANTES DE LOS TRES NIVELES BÁSICOS CON MAYOR RENDIMIENTO ACADÉMICO",
            "txPgMeta": "50% DE INSTITUCIONES CUENTAN CON MODERNA INFRAESTRUCTURA.\n100% DE INSTITUCIONES EDUCATIVAS CUENTAN CON EQUIPAMIENTO TECNOLÓGICO.\n100% DE ESTUDIANTES SON PROMOVIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197767,
            "txPgProblema": "EL NIVEL ECONÓMICO DE LAS FAMILIAS DEL DISTRITO DE CORANI ES LIMITADA Y ESCASA, MOTIVO POR EL CUAL LOS ESTUDIANTES NO LOGRAN REALIZAR SUS METAS A NIVEL PROFESIONAL EN CENTROS DE ESTUDIOS SUPERIORES A NIVEL UNIVERSITARIO O TÉCNICO.",
            "txPgObjetivo": "PROYECTO DE INCENTIVO ECONÓMICO DE BECAS Y SEMI BECAS PARA LOS PROFESIONALES Y ESTUDIANTES DE NIVEL UNIVERSITARIO Y TÉCNICO DEL MEDIO LOCAL CON LA FINALIDAD DE OPTIMIZAR SU PREPARACIÓN PROFESIONAL.",
            "txPgIndicador": "- NÚMERO DE ESTUDIANTES INGRESANTES A LAS UNIVERSIDADES DE LA REGIÓN Y DEL PAÍS.\n- NÚMERO DE ESTUDIANTES INGRESANTES A LOS INSTITUTOS TECNOLÓGICOS DE LA REGIÓN Y DEL PAÍS.\n- NÚMERO DE ESTUDIANTES EGRESADOS DE LAS UNIVERSIDADES.\n- NUMERO DE EGRESADOS DE LOS INSTITUTOS SUPERIORES TECNOLÓGICOS.",
            "txPgMeta": "45% DE EGRESADOS DE NIVEL SECUNDARIO INGRESAN A CENTROS DE NIVEL SUPERIOR UNIVERSITARIO.\n55% DE EGRESADOS DE NIVEL SECUNDARIO INGRESAN A INSTITUTOS SUPERIORES TECNOLÓGICOS.\n100% DE ESTUDIANTES DE NIVEL SUPERIOR UNIVERSITARIO Y TECNOLÓGICO CULMINAN SUS ESTUDIOS Y SE GRADÚAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197860,
            "txPgProblema": "EN LAS CINCO COMUNIDADES Y SUS SECTORES DEL DISTRITO DE CORANI SE TIENE UN GRAN DÉFICIT DE ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE, Y ES UN PROBLEMA DE INTERÉS BÁSICO Y URGENTE LA SOLUCIÓN DE ESTA BRECHA.",
            "txPgObjetivo": "PROYECTO INTEGRAL DE MEJORAMIENTO Y DISTRIBUCIÓN DE AGUA POTABLE DEL DISTRITO DE CORANI A NIVEL DE LAS CINCO COMUNIDADES Y SECTORES.",
            "txPgIndicador": "NÚMERO DE FAMILIAS CUENTAN CON LA INSTALACIÓN NUEVA DE AGUA POTABLE EN SUS VIVIENDAS A NIVEL DEL DISTRITO DE CORANI",
            "txPgMeta": "EL 95% DE FAMILIAS CUENTAN CON INSTALACIÓN NUEVA DE AGUA POTABLE EN SUS VIVIENDAS A NIVEL DEL DISTRITO DE CORANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197905,
            "txPgProblema": "ESCASO APOYO Y FOMENTO A LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS A NIVEL LOCAL A PESAR QUE ES EL PRODUCTO BANDERA DEL DISTRITO.\n-EXISTE POCA COMPENETRACIÓN DE LOS CONOCIMIENTOS TRADICIONES DE LA CRIANZA DE LOS CAMÉLIDOS SUDAMERICANOS CON LA USO ADECUADO DE LA ÚLTIMA TECNOLOGÍA EN EL MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "PROYECTO E IMPLEMENTACIÓN DE BUENAS PRÁCTICAS EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS EN LAS COMUNIDADES, PROPIETARIOS INDIVIDUALES, ASOCIACIONES Y COOPERATIVAS A TRAVÉS DE DIFERENTES ETAPAS Y ANUALES A NIVEL DEL  DISTRITO.",
            "txPgIndicador": "NUMERO ACTIVIDADES REALIZADAS SOBRE BUENAS PRÁCTICAS EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS EN EL DISTRITO.",
            "txPgMeta": "100% PRODUCTORES DE CAMÉLIDOS SUDAMERICANOS PARTICIPAN EN EL EVENTO DE BUENAS PRÁCTICAS DE CRIANZA.\n100% PRODUCTORES CAMÉLIDOS SUDAMERICANOS ADQUIEREN CONOCIMIENTOS DE BUENAS PRÁCTICAS DE CRIANZA.\n100% DE PRODUCTORES MEJORAN LA CALIDAD GENÉTICA DE SUS HATOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197934,
            "txPgProblema": "LA PRODUCCIÓN AGROPECUARIA VIENE SIENDO AFECTADA DE ENFERMEDADES DIVERSAS QUE DISMINUYEN SU PRODUCCIÓN, DE ESTA MANERA RESTAN EL INGRESO ECONÓMICO DE LAS FAMILIAS.\nLAS ENFERMEDADES EN CAMÉLIDOS SUDAMERICANOS COMO  LA TRIQUINOSIS Y OTROS PARÁSITOS INTERNOS Y EXTERNOS QUE VIENEN GENERANDO BASTANTE PÉRDIDA ECONÓMICA A LOS PRODUCTORES.",
            "txPgObjetivo": "INSTALACIÓN DE POSTAS Y BOTIQUINES AGROPECUARIOS PARA CONTRIBUIR AL MEJORAMIENTO DE LA GANADERÍA Y LA AGRICULTURA.",
            "txPgIndicador": "NÚMERO DE ANIMALES CON TRATAMIENTO CONTRA PARÁSITOS INTERNOS Y EXTERNOS.\nPRODUCCIÓN DE CARNE SALUDABLE.",
            "txPgMeta": "100% DE POBLACIÓN ANIMAL CON TRATAMIENTO ANTIPARASITARIOS.\n100% DE PRODUCCIÓN DE CARNE ROJA SALUDABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197975,
            "txPgProblema": "LA PRODUCCIÓN AGRÍCOLA ES UNA DE LAS ACTIVIDADES MÁS IMPORTANTES DEL DISTRITO Y BASE SUSTENTO ECONÓMICO DE LAS FAMILIAS, SIN EMBARGO EL COSTO DE PRODUCCIÓN, COMERCIALIZACIÓN E INDUSTRIALIZACIÓN VIENE ACARREANDO ESTRAGOS MERMANDO EL INGRESO FAMILIAR.",
            "txPgObjetivo": "PROYECTO DE IMPLEMENTACIÓN Y FORTALECIMIENTO DE LA PRODUCCIÓN AGRÍCOLA EN LAS COMUNIDADES DEDICADAS A ESTA ACTIVIDAD, BRINDANDO CON TECNOLOGÍA Y CAPACITACIÓN APROPIADA.",
            "txPgIndicador": "NUMERO DE EVENTOS DE CAPACITACIÓN REALIZADA EN CADA COMUNIDAD.\nNÚMERO DE ASISTENTES A LOS EVENTOS DE CAPACITACIÓN.\nNÚMERO DE PRODUCTORES GARIGOLAS APLICAN NUEVAS TECNOLOGÍAS AGRARIAS.",
            "txPgMeta": "30 EVENTOS ANUALES DE CAPACITACIÓN NIVEL DEL DISTRITO.\n100% DE PRODUCTORES AGRÍCOLAS ASISTEN A LOS EVENTOS DE CAPACITACIÓN.\n100% DE PRODUCTORES APLICAN NUEVAS TECNOLOGÍAS DE AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198009,
            "txPgProblema": "EN LA ACTUALIDAD SE TIENE POCA CULTURA DE CONSERVACIÓN DEL MEDIO AMBIENTE, EXISTE EXCESIVA PECA DE LA TRUCHA EN LOS RÍOS, EXISTE SOBREPASTOREO DE GANADO EN LOS PASTIZALES, EXISTE EXTINCIÓN DE ALGUNOS ELEMENTOS DE LA FAUNA Y FLORA SILVESTRE A NIVEL DISTRITAL.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NUMERO DE CHARLAS Y TALLERES DE CAPACITACIÓN SOBRE CONSERVACIÓN DEL MEDIO AMBIENTE.\nNUMERO DE PASACALLES, CONCURSOS CONCERNIENTES AL MEDIO AMBIENTE.",
            "txPgMeta": "50 CHARLAS Y TALLERES DE CAPACITACIÓN ANUALES SOBRE CONSERVACIÓN DEL MEDIO AMBIENTE.\n50 EVENTOS ENTRE PASACALLES Y CONCURSOS REFERIDOS A LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198058,
            "txPgProblema": "LA ESCASA EXISTENCIA DE SERVICIOS HIGIÉNICOS EN LAS CINCO COMUNIDADES Y LA CAPITAL DISTRITAL, HACE QUE SEA PÉSIMO LA HIGIENE Y SALUBRIDAD DE LOS POBLADORES EN ESPECIAL EN FECHAS FESTIVOS Y OTRAS ACTIVIDADES QUE AGLOMERA POBLACIÓN EN LAS SEDES PRINCIPALES DE CADA COMUNIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS MUNICIPALES Y CONTENEDORES EN CADA COMUNIDAD A NIVEL DEL DISTRITO DE CORANI.",
            "txPgIndicador": "NUMERO DE SERVICIOS HIGIÉNICOS INSTALADOS EN CADA COMUNIDAD.\nNÚMERO DE CONTENEDORES DE RESIDUOS EN CADA COMUNIDAD.",
            "txPgMeta": "10 INFRAESTRUCTURAS DE SERVICIO HIGIÉNICO EN LAS COMUNIDADES DEL DISTRITO.\n50 CONTENEDORES DE RESIDUOS EN LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198077,
            "txPgProblema": "DEFICIENTE MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE CORANI, ASÍ COMO EL DEFICIENTE MANEJO E IMPLEMENTACIÓN  DEL SISTEMA DE OXIDACIÓN BIOLÓGICA DE LAS AGUAS RESIDUALES EN EL DISTRITO DE CORANI.",
            "txPgObjetivo": "PLAN INTEGRAL DE: TRATAMIENTO, DE LOS RESIDUOS SÓLIDOS, MEJORA Y AMPLIACIÓN DEL SISTEMA DE OXIDACIÓN BILÓGICA DE AGUAS RESIDUALES EN EL DISTRITO DE CORANI.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS DEBIDAMENTE CLASIFICADOS Y MANEJADOS.",
            "txPgMeta": "100% DE RESIDUOS CLASIFICADOS Y DEBIDAMENTE CLASIFICADOS Y MANEJADOS.\n100% DE AGUAS RESIDUALES Y SERVIDAS TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198114,
            "txPgProblema": "EL EQUIPAMIENTO Y MODERNIZACIÓN DEL SERVICIO A LA CIUDADANÍA ES DE CARÁCTER TRADICIONAL, EXISTEN ÁREAS QUE NO CUENTAN CON UN MANEJO SOFTWARE DE SISTEMAS ADECUADOS QUE SIMPLIFICARÍAN LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "PROYECTO DE MODERNIZACIÓN Y SIMPLIFICACIÓN DE LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "INSTALACIÓN DE SOFTWARE Y SISTEMAS MODERNOS PARA LA ATENCIÓN DEL CIUDADANO.",
            "txPgMeta": "100% DE LAS OFICINAS MUNICIPALES CUENTAN CON SISTEMAS ADECUADOS Y SOFTWARE PARA LA BUENA Y RÁPIDA ATENCIÓN AL CIUDADANO QUE VIENEN DE DIFERENTES COMUNIDADES LEJANAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198152,
            "txPgProblema": "LA GESTIÓN MUNICIPAL ACTUAL ES LIMITADA EN DAR OPORTUNIDADES  Y PROMOVER JÓVENES PROFESIONALES DEL MEDIO LOCAL.",
            "txPgObjetivo": "UN GOBIERNO MUNICIPAL QUE TRABAJA A BASE RESULTADOS EN CADA UNA DE LAS ÁREAS, REVALORANDO A LOS PROFESIONALES DEL MEDIO LOCAL Y DANDO MAYOR OPORTUNIDAD A LOS ESTUDIANTES Y EGRESADOS DE NIVEL SUPERIOR EN BENEFICIO DE LA CIUDADANÍA.",
            "txPgIndicador": "OPTIMIZACIÓN DE RESULTADOS.\nNÚMERO DE CIUDADANOS ATENDIDOS POR LA COMUNA.\nNÚMERO DE FUNCIONARIOS DEL MEDIO LOCAL.\nNÚMERO DE PROYECTOS Y PLANES DE NEGOCIO A FAVOR DE LA POBLACIÓN.\nNUMERO DE REUNIONES DESCONCENTRADAS PARA PRIORIZAR NECESIDADES.\nNUMERO PROYECTOS EJECUTADOS EN EL DISTRITO.",
            "txPgMeta": "100% DE PRODUCTIVIDAD Y EFICIENCIA DE LOS FUNCIONARIOS Y ÁREAS DE LA MUNICIPALIDAD.\n0 RECLAMOS Y QUEJAS.\n99% DE FUNCIONARIOS Y EMPLEADOS PÚBLICOS PROVENIENTES DEL MEDIO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198174,
            "txPgProblema": "TRABAJO DEFICIENTE EN LA GESTIÓN MUNICIPAL Y ESCASO DIALOGO CON LAS ORGANIZACIONES SOCIALES Y CIVILES DEL DISTRITO.",
            "txPgObjetivo": "SERÁ UN GOBIERNO PLANIFICADOR, ORGANIZADOR, CONCERTADOR CON TODAS LAS FUERZAS SOCIALES DE NUESTRO DISTRITO QUE ORIENTE SUS ACCIONES COMO PRIORIDAD LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN LOCAL, DEBIDAMENTE PRIORIZADOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y PLANES DE NEGOCIO A FAVOR DE LA POBLACIÓN.\nNUMERO DE REUNIONES DESCONCENTRADAS PARA PRIORIZAR NECESIDADES.\nNUMERO PROYECTOS EJECUTADOS EN EL DISTRITO.",
            "txPgMeta": "05 PROYECTOS DE GRAN ENVERGADURA A NIVEL DEL DISTRITO.\n PROYECTOS.\n100% DE PROYECTOS VIABILIZADOS Y EJECUTADOS A PARTIR DE LAS PRIORIDADES DE LAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}