{
    "datoGeneral": {
        "idPlanGobierno": 26822,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08b21c46-9317-40f0-a0c5-e73aca78b983.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba794c86-48a1-4420-bada-4e0b00be27bf.pdf",
        "txCodExpedienteExt": "ERM.2022013512",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158951,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA, DÉBIL APLICACIÓN DE PRÁCTICAS PEDAGÓGICAS Y NULA ENSEÑANZA DE ACTIVIDADES EMPRESARIALES",
            "txPgObjetivo": "- FORTALECIMIENTO DE CAPACIDADES A DOCENTE DEL NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO DE CHILCA \n- PROMOVER AULAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHILCA\n-AMPLIACIÓN DE SERVICIOS DE LA ACADEMIA MUNICIPAL CON CURSOS PERMANENTES DE REFORZAMIENTO POR GRADOS \n- FOMENTO DE CONCURSOS ACADÉMICOS ESCOLARES \n- CREACIÓN DEL CORO POLIFÓNICO Y SINFÓNICA DEL DISTRITO DE CHILCA\n- CREACIÓN DEL ELENCO DE DANZAS DISTRITAL\n- INSERCIÓN DE PROGRAMAS DE EMPRENDIMIENTO EN LOS TALLERES VACACIONALES",
            "txPgIndicador": "100%",
            "txPgMeta": "- IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"DOCENTE BICENTENARIO\" \n- IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"EDUCATICS\"\n- AMPLIACIÓN DE AULAS PRE ACADÉMICAS POR GRADO DE EDUCACIÓN SECUNDARIA   \n- IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"YO SÍ SÉ\" \n- CREACIÓN DEL PROGRAMA MUNICIPAL “QUYLLUR” (ESTRELLA)\n- CREACIÓN DEL ELENCO DE DANZAS “TUSUY CHILCA”\n- CREACIÓN DEL   PROGRAMA MUNICIPAL “EMPRENDE CHILCA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158958,
            "txPgProblema": "MALAS CONDICIONES PARA LA PRODUCCIÓN INTELECTUAL Y BAJA IMPORTANCIA ATRIBUIDA AL ROL ACADÉMICO",
            "txPgObjetivo": "FOMENTO DE CONCURSOS PARA EL FONDO EDITORIAL CHILQUENSE.",
            "txPgIndicador": "100 %",
            "txPgMeta": "IMPLEMENTACIÓN DEL FONDO EDITORIAL “CHILCA CREA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158962,
            "txPgProblema": "CARENCIA DE POLÍTICAS DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "GESTIONAR ANTE EL MINSA Y OTRAS INSTITUCIONES LOS RECURSOS PARA LA CREACIÓN DEL CENTRO DE REHABILITACIÓN DE CHILCA",
            "txPgIndicador": "50%",
            "txPgMeta": "CREACIÓN DEL CENTRO DE REHABILITACIÓN PROGRAMA MUNICIPAL \"CALIDA\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158976,
            "txPgProblema": "DEFICIENTE TRATAMIENTO TURÍSTICO EN EL DISTRITO DE CHILCA",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO DE CHILCA",
            "txPgIndicador": "100%",
            "txPgMeta": "AL FINALIZAR EL 2023 SE CONTARÁ CON EL PLAN DE DESARROLLO TURÍSTICO DE CHILCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158983,
            "txPgProblema": "CREACIÓN DEL MIRADOR NATURAL TURÍSTICO DE CHILCA ALTA",
            "txPgObjetivo": "CREACIÓN DEL MALECÓN TURÍSTICO DE CHILCA ALTA",
            "txPgIndicador": "100%",
            "txPgMeta": "AL 2026 SE GESTIONARÁ LOS RECURSOS PARA LA CREACIÓN DEL MALECÓN TURÍSTICO DE CHILCA ALTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158989,
            "txPgProblema": "ALTOS ÍNDICES DE NEGOCIOS INFORMALES DENTRO DEL DISTRITO DE CHILCA",
            "txPgObjetivo": "FORMALIZACIÓN DE LOS NUEVOS COMERCIOS ABIERTOS DURANTE LA PANDEMIA. IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL “CHILCA EMPRENDE”",
            "txPgIndicador": "100%",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE TENDRÁ LA FORMALIDAD DEL 90% DE NEGOCIOS CHILQUENSES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158997,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN TECNOLÓGICA EN EL BARRIDO, RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN PÚBLICA EN LA ADQUISICIÓN DE BARREDORAS MECÁNICAS. IMPLEMENTACIÓN DE MÁQUINAS DE TRANSFORMACIÓN DE PLÁSTICO. IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"ECOTERRA\"",
            "txPgIndicador": "100%",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE IMPLEMENTARÁ UNA PLANTA DE TRATAMIENTO DE PLÁSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159004,
            "txPgProblema": "DESINTERÉS DE LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "REALIZAR PLANTACIONES FORESTALES: CIEN MIL ÁRBOLES AL AÑO PARA EL APROVECHAMIENTO DE LOS SERVICIOS ECOSISTÉMICOS (CAPTURA DE CARBONNO, PURIFICACIÓN DEL AIRE, BELLEZA PAISAJÍSTICA Y REGULACIÓN HIDRICA). IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"ECOTERRA\"",
            "txPgIndicador": "100%",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE PLANTARÁN MÁS DE 400 MIL ÁRBOLES EN TODO EL DISTRITO DE CHILCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159007,
            "txPgProblema": "INEXISTENCIA DE ÁREAS PRODUCTIVAS DENTRO DE LAS I.E. (HUERTOS AGROECOLÓGICOS)",
            "txPgObjetivo": "PROMOCIÓN E INSTALACIÓN DE VIO HUERTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.   IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL “ESCUELAS PRODUCTIVAS”",
            "txPgIndicador": "80%",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL 80% DE I.E CONTARAN CON LA INSTALACIÓN DE VIO HUERTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159018,
            "txPgProblema": "PROCESO DE MODERNIZACIÓN INADECUADO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE MODERNIZACIÓN PARA LA MEJORA DE LA CALIDAD DE ATENCIÓN A LA POBLACIÓN CHILQUENSES.\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE CHILCA.",
            "txPgIndicador": "100%",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN LA MUNICIPALIDAD ESTARÁ GUIADA POR EL PLAN DE MODERNIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159024,
            "txPgProblema": "DEMORA EN LA RESPUESTA ADMINISTRATIVA Y BUROCRACIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "SIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE ACTUALIZARÁ EL TUPA DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159031,
            "txPgProblema": "DESACTUALIZACIÓN DE PLANES DE DESARROLLO DE LA MUNICIPALIDAD DISTRITAL DE CHILCA.",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS PLANES DE DESARROLLO PARA FIJACIÓN DE OBJETIVOS CLAROS PARA LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN CHILQUENSE.",
            "txPgIndicador": "100%",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE ACTUALIZARÁ EL PDU Y EL PDLC DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}