{
    "datoGeneral": {
        "idPlanGobierno": 18423,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b172a83-ebd0-4acd-98d9-81c1b198f430.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f18bea17-dfd0-4cfd-ac05-bd8067a2e051.pdf",
        "txCodExpedienteExt": "ERM.2022006958",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140534,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO (AGUA Y DESAGÜE).",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "ACCESO AL AGUA Y SANEAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN DE 1 SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO DE CHAULAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141919,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN, IMPLEMENTACIÓN, MEJORAMIENTO Y/O REHABILITACIÓN DE LAS INFRAESTRUCTURAS DE SALUD CON EQUIPAMIENTO TECNOLÓGICO Y MEDICINAS.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "CONSTRUIR 01 CENTRO DE SALUD DEL NIVEL I-4 Y GESTIONAR  01 AMBULANCIA EQUIPADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141934,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN, IMPLEMENTACIÓN, MEJORAMIENTO Y/O REHABILITACIÓN DE LA INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO TECNOLÓGICO Y AUDIOVISUAL Y COMEDOR.",
            "txPgIndicador": "EDUCACIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE 5 INSTITUCIONES EDUCATIVAS Y  CAPACITACIÓN AL 100% A LOS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140563,
            "txPgProblema": "VULNERABILIDAD A DESASTRES NATURALES.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN Y TECNIFICAR LA INFRAESTRUCTURA DE RIEGO: CANALES DE RIEGO Y RESERVORIOS;  IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN DE ACUERDO A LAS CONDICIONES CLIMÁTICAS.",
            "txPgIndicador": "IMPACTO AMBIENTAL",
            "txPgMeta": "CONSTRUCCIÓN 3 DE CANALES DE RIEGO EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141957,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN ASOCIATIVA DE LOS AGRICULTORES PARA UN ACCESO VIABLE A LA TECNOLOGÍA Y PRODUCCIÓN EXPORTABLE A MAYOR ESCALA, SEGÚN PISOS ECOLÓGICOS, PARA EXPORTACIÓN.",
            "txPgIndicador": "AGRICULTURAA",
            "txPgMeta": "PARTICIPAR EN PROGRAMA DE PROCOMPITE REGIONAL, ÁMBITO DISTRITAL E INSTALAR 01 CENTRO DE ACOPIO MUNICIPAL PARA PROYECTOS DIVERSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141967,
            "txPgProblema": "ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS Y FALTA DE CRIANZA DE ANIMALES DE RAZAS MEJORADAS.",
            "txPgObjetivo": "DIFUNDIR LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS Y CAPACITAR Y ASESORAR A LOS AGRICULTORES Y GANADEROS PARA PROMOVER UNA ACTIVIDAD AGROPECUARIA TECNIFICADA.",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "PROMOVER 02 FERIAS AGROPECUARIAS Y ARTESANALES AL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140574,
            "txPgProblema": "INSUFICIENTE ESTRUCTURA VIAL LAS TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "REDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS.",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE 04 TROCHAS CARROZABLES Y  MANTENIMIENTO  DE 03 CAMINOS VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141995,
            "txPgProblema": "FALTA DE SALUBRIDAD E INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.  Y LETRINAS EN SISTEMA UBS",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142007,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "DISEÑAR ESPACIOS DE ACUMULACIÓN DE RECICLAJE Y DESECHOS ORGÁNICOS E INORGÁNICOS  - RELLENO SANITARIO.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140582,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS. DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE LAS LOS VECINOS Y COMUNIDADES.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR LAS INSTITUCIONES DE LOS CENTROS POBLADOS DEL DISTRITO.\nPROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "CAPACITAR A LAS AUTORIDADES COMUNALES Y CENTROS POBLADOS AL 50% INCENTIVAR LA PARTICIPACIÓN COMUNAL Y VECINAL AL  40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142029,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES. COMO A LA POBLACIÓN VULNERABLE (DISCAPACITADOS Y ANCIANOS).",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN AL USUARIO EN LAS INSTITUCIONES ESTATALES.",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "RECATEGORIZACION EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES – SISFOH, DE HOGARES EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA NO INCORPORADOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142037,
            "txPgProblema": "VIOLENCIA FAMILIAR Y ABANDONO DEL ADULTO MAYOR",
            "txPgObjetivo": "APOYO SOCIAL EN EL ÁMBITO DEL DISTRITO Y DIFUSIÓN COMO MECANISMOS DE CONTROL A LA GESTIÓN.",
            "txPgIndicador": "SOCIAL Y ATENCIÓN AL CIUDADANO",
            "txPgMeta": "FORTALECER A LAS ORGANIZACIONES DE VIGILANCIA A EFECTOS DE CONTRARRESTAR LA VIOLENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}