{
    "datoGeneral": {
        "idPlanGobierno": 29239,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/efb42637-c379-4119-9e7c-69017e8dc2e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cea81bc9-03de-44fe-8469-36fc68120635.pdf",
        "txCodExpedienteExt": "ERM.2022013387",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230311,
            "txPgProblema": "-POBLACIÓN EN  CONDICIONES DE POBREZAEN EL DISTRITO\n-BAJO  RENDIMIENTO ACADÉMICO  EVIDENCIADO EN LA ECE- MED.\n-LIMITADO     ACCESO     A SERVICIOS   DE   SALUD   Y DEFICIENTE INFRAESTRUCTURA, PERSONAL INSUFICIENTE.\n-DEFICIENTES SERVICIOS BÁSICOS  DE  AGUA, DESAGÜE  Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "-REDUCIR  LAS  BRECHAS   DE DESIGUALDAD   SOCIAL,GARANTIZANDO EL DERECHO A LA CIUDADANÍA Y ERRADICANDO TODA FORMA DE DISCRIMINACIÓN.\n-MEJORAR LOS NIVELES DE LOGROS  DE   APRENDIZAJE   DE  LOS ESTUDIANTES DE EBR.\n-MEJORAR LAS CONDICIONES DE SALUD EN LA POBLACIÓN, CON ÉNFASIS  EN  EL  DESARROLLO INFANTIL TEMPRANO.\n-MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS Y COBERTURA DE LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "-32.1% DE LA  POBLACIÓN EN CONDICIÓN DE POBREZA.\n-20.8%  DE  LA  POBLACIÓN   EN CONDICIÓN  DE POBREZA EXTREMA.\n-32.4 %  DE ESTUDIANTES   QUE LOGRARON   NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA  DEL  CUARTO GRADO DE PRIMARIA.\n-26.5  % DE ESTUDIANTES\tQUE LOGRARON NIVEL SATISFACTORIO EN MATEMÁTICA DEL CUARTO GRADO DE PRIMARIA.\n-15.5. %   DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS  Y  NIÑAS MENORES DE 5 AÑOS. 7.2.  % ANEMIA  EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES.\n-86% DE VIVIENDAS CON EL SERVICIO DE AGUA INSTALADA  44.0%   DE VIVIENDAS CON EL SERVICIO   DE DESAGÜE INSTALADO.",
            "txPgMeta": "-REDUCIR AL 25.0% DE LA  POBLACIÓN  EN CONDICIÓN DE POBREZA.   15.0%   DE   LA POBLACIÓN   EN CONDICIÓN DE POBREZA EXTREMA.\n-INCREMENTAR AL  50 % DE    ESTUDIANTES    QUE LOGRARON    NIVEL SATISFACTORIO  EN COMPRENSIÓN   LECTORA DEL  CUARTO  GRADO  DE PRIMARIA.\n-INCREMENTAR AL  40 % DE    ESTUDIANTES    QUE LOGRARON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO   DEL CUARTO GRADO DE PRIMARIA.\nCONSTRUCCIÓN DE 5 DE INFRAESTRUCTURAS EQUIPADAS  CON  AULAS ESPECIALIZADAS\n-REDUCIR AL 12.0. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n-REDUCIR AL 5.0. % ANEMIA EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES.\n-AMPLIAR  LA  COBERTURA AL   90.0%   COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA.\n-AMPLIAR AL 66 % DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADO.\n-AMPLIAR EN UN 70% LA ELECTRIFICACIÓN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227877,
            "txPgProblema": "-ESCASA  INNOVACIÓN TECNOLÓGICA   EN   LA PRODUCCIÓN AGROPECUARIA DISTRITAL. ALTA INCIDENCIA DEL NIVEL   DE   POBREZA MONETARIA.  LIMITADA   CANTIDAD DE EMPLEO\n-ACCESO  MUY LIMITADO  A LOSMEDIOS\tDECOMUNICACIÓN\tYTRANSPORTES  Y  DÉBIL ARTICULACIÓN\tAL MERCADO REGIONAL Y NACIONAL,CARENCIA\tDE CARRETERAS\tDE ACCESO  A   TIERRAS PRODUCTIVAS\tY CORREDORES ECONÓMICOS.\n-LIM\tITADA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS    POR  LA OFERTA ESTACIONAL.",
            "txPgObjetivo": "-MEJORA EL   NIVEL   DE CONECTIVIDAD  TERRITORIAL  EN  EL DISTRITO\n-MEJORAR EL NIVEL DE MANEJO Y GESTIÓN  DEL  MEDIO  AMBIENTE, EN EL CONTEXTO DEL CAMBIO CLIMÁTICO.\n\n-INCREMENTAR  LA  PRODUCCIÓN  Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgIndicador": "-EXISTENCIA    DE ASOCIACIONES PRODUCTIVAS S/. 300 INGRESO PER\tCÁPITA MENSUAL\n-  30 % KM CARRETERA\tMAL ESTADO  CENTROSDE PRODUCCIÓN AGRÍCOLA SIN CARRETERAS. \n-FORTALECIMIENTO LOCAL    DE   LAS CADENAS PRODUCTIVAS   Y MYPES. FORTALECIMIENTO DE LA  INVERSIÓN  EN  LA CRIANZA, TRANSFORMACIÓN  DE LOS  CAMÉLIDOS SUDAMERICANOS, ACTIVIDAD EXTRACTIVA    DE    LA MINERÍA METÁLICA Y NO METÁLICA",
            "txPgMeta": "-INCREMENTAR   LA PRODUCTIVIDAD AGROPECUARIA.  PROGRAMA  DE ASISTENCIA    TÉCNICA  PARA   ASOCIATIVIDAD DE ORGANIZACIONES AGROPECUARIAS EN EL DISTRITO.  NCREMENTAR EL INGRESO PER CÁPITA AL S/. 500.\n-REDUCIR AL 20% Y BRINDAR MANTENIMIENTO DE CARRETERAS A NIVEL COMUNAL  AL 2,026 SE IMPLEMENTARÁ UN CENTRO DE MEJORAMIENTO GENÉTICO.\n-EL   50%    DE ORGANIZACIONES TRANSFORMAN    LA MATERIA   PRIMA DISTRITAL Y DESARROLLAN UNA   ECONOMÍA SOSTENIBLE\n\n\n\n\n-EL 50% DE ORGANIZACIONES  TRANSFORMAN  LA MATERIA   PRIMA DISTRITAL Y DESARROLLAN UNA ECONOMÍA  SOSTENIBLE\nINCREMENTAR         LA PRODUCTIVIDAD AGROPECUARIA.\nPROGRAMA  DE ASISTENCIA    TÉCNICA PARA   ASOCIATIVIDAD DE ORGANIZACIONES AGROPECUARIAS EN EL DISTRITO.  INCREMENTAR EL NGRESO PER CÁPITA AL S/. 500",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227982,
            "txPgProblema": "-CAMBIO  CLIMÁTICO AMBIENTAL,    CAMBIO    D ECOSISTEMAS   Y   ESCASAS POLÍTICAS  DE  CONTROL  Y FISCALIZACIÓN AMBIENTAL.\n-ESCASES DE LOS RECURSOS HÍDRICOS EN EL DISTRITO.\n-CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL SOBRE LA BASE DE UN DIAGNÓSTICO COMO LA ZONIFICACIÓN ECOLÓGICA AMBIENTAL.\n-DÉBIL POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "-MEJORAR EL NIVEL DE MANEJO Y GESTIÓN  DEL  MEDIO  AMBIENTE, EN EL CONTEXTO DEL CAMBIO CLIMÁTICO.\n-PROMOVER EL ORDENAMIENTO TERRITORIAL Y DE DESARROLLO URBANO\n-MEJORAR EL NIVEL DE MANEJO Y GESTIÓN  DEL  MEDIO  AMBIENTE, EN EL CONTEXTO DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "-FORMULAR Y EJECUTAR EL PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL\n-EXISTENCIA DE LAGUNAS, Y RIACHUELOS   EN EL DISTRITO\n-IMPLEMENTACIÓN DE    UN    PLAN   DE ZONIFICACIÓN   Y ORDENAMIENTO TERRITORIAL\n- COMUNIDADES APTAS PARA VIVERO FORESTAL EN EL DISTRITO",
            "txPgMeta": "-MITIGAR   LA CONTAMINACIÓN AMBIENTAL. EJECUCIÓN      DEL 100%     DE ACTIVIDADES MATERIALES\n-ELABORAR Y EJECUTAR 4 PROYECTOS DE IRRIGACIÓN  Y SISTEMA DE RIEGO A NIVEL DISTRITAL.\n-AL 2026 SE CUENTA CON 1 PLAN DE ORDENAMIENTO TERRITORIAL Y 1 PLAN DE DESARROLLO URBANO.\n-ELABORAR Y EJECUTAR 2 PROYECTOS DE VIVERO FORESTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230338,
            "txPgProblema": "-ESCASA ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n-CORRUPCIÓN   DE FUNCIONARIOS Y LÍDERES.",
            "txPgObjetivo": "-FORTALECER  LA  GESTIÓN  PÚBLICA LOCAL",
            "txPgIndicador": "-IMPLEMENTAR  EL SISTEMA ADMINISTRATIVO  DE PLANEAMIENTO ESTRATÉGICO   EN  LA GESTIÓN       PÚBLICA LOCAL.\n-IMPLEMENTAR   EL SANEAMIENTO CONTABLE, DE BIENES MUEBLES, INMUEBLES  Y PATRIMONIO   EN   GENERAL  DE   LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "-AL 2,026 EL 60% DE LAS AUTORIDADES Y POBLACIÓN  PARTICIPAN ACTIVAMENTE  EN  EL DESARROLLO DISTRITAL  ACTUALIZAR Y MODERNIZAR  LOS INSTRUMENTOS DE GESTIÓN, PROCESOS, EQUIPOS, MUEBLES Y SOPORTE TECNOLÓGICO;  DE  LA MUNICIPALIDAD DISTRITAL.\n-IMPLEMENTAR UN SISTEMA DE TRANSPARENCIA   Y ACCESO A LA INFORMACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}