{
    "datoGeneral": {
        "idPlanGobierno": 18522,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/020dc6cf-ad25-4c5a-9f1d-ed0aeb641936.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba5af103-eb03-49fe-8d07-28a4a7367456.pdf",
        "txCodExpedienteExt": "ERM.2022009023",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171336,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO AGUA POTABLE Y SANEAMIENTO EN LA CAPITAL DE DISTRITO\n2.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA RURAL\n3.\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tMEJORAR EL ACCESO AL SERVICIO DE AGUA POTABLE EN CONDICIONES DE SALUBRIDAD OPTIMAS.\n-\tMEJORAR EL ACCESO AL SERVICIO DE SANEAMIENTO EN LA ZONA RURAL\n-\tREDUCIR LOS ÍNDICES DE CRIMINALIDAD",
            "txPgIndicador": "-\tPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO\n-\tPORCENTAJE DE CIUDADANOS VÍCTIMAS DE UN DELITO",
            "txPgMeta": "-\tELABORAR UN PROYECTO DE INVERSIÓN QUE COMPRENDA EL SERVICIO INTEGRAL DE AGUA POTABLE, LO CUAL SIGNIFICA HACER LAS GESTIONES PARA LA EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y EL CAMBIO TOTAL DE REDES DE SUMINISTRO DEL SERVICIO.\n-\tELABORAR PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DEL SISTEMA DE AGUAS RESIDUALES, LO CUAL IMPLICA REALIZAR LAS GESTIONES PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tELABORAR EL PROYECTO DE INVERSIÓN DE FORTALECIMIENTO DE SEGURIDAD CIUDADANA QUE PERMITA INTEGRAR EL SERVICIO DE SERENAZGO, RONDAS CAMPESINAS Y POLICÍA NACIONAL DE PERÚ.\n-\tFORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA-CODISEC.\n-\tELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL EQUIPAMIENTO LOGÍSTICO DE SEGURIDAD CIUDADANA.\n-\tELABORAR UN PLAN ANUAL DE INTERVENCIÓN PARA EL CUIDADO DE LA JUVENTUD. ESTO ES, UNA LUCHA FRONTAL CONTRA EL CONSUMO DE DROGAS.\n-\tINTEGRAR DEFENSA CIVIL EN LA ESTRATEGIA DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171379,
            "txPgProblema": "4.\tDESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n5.\tINSUFICIENTE RACIÓN DEL PROGRAMA DE VASO DE LECHE\n6.\tDEFICIENTE EQUIPAMIENTO DE LOS CENTROS DE SALUD\n7.\tDEFICIENTE CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD.",
            "txPgObjetivo": "-  CAPACITAR A LAS FAMILIAS EN ALIMENTACIÓN SALUDABLE\n-  COMPLEMENTAR LA RACIÓN DEL PVL\n- MEJORAR LOS SERVICIOS DE SALUD EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA\n- PORCENTAJE DE POBLACIÓN ATENDIDA EN LOS CENTROS DE SALUD.",
            "txPgMeta": "-\tMEJORAR EL PROGRAMA SOCIAL DE VASO DE LECHE \n-\tIMPLEMENTAR EL PROGRAMA LONCHERA SALUDABLE, TOMANDO COMO BASE EL ESPARRAGO PRODUCIDO EN NUESTRAS PROPIAS TIERRAS.\n-\tDESARROLLAR CAMPAÑAS DEMOSTRATIVAS DE PREPARACIÓN DE ALIMENTOS.\n-\tINSTITUCIONALIZAR A TRAVÉS DE ORDENANZA MUNICIPAL LA ELABORACIÓN DE PRODUCTOS HECHOS EN BASE A SANGRECITA.\n-\tREALIZAR EN CONJUNTO CON LA RED PACIFICO SUR, CAMPAÑAS PERMANENTES DE TAMIZAJE PARA MEDIR EL NIVEL DE ANEMIA EN NIÑOS, EL CUAL, AL TÉRMINO DE LA GESTIÓN, DEBE SER MÍNIMO\n-\tREALIZAR LAS GESTIONES PARA ELEVAR LA CATEGORÍA DE LA POSTA DE SALUD DEL DISTRITO, SEGÚN LA ESCALA QUE EXISTE DENTRO DEL MINISTERIO DE SALUD.\n-\tELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE SAMANCO PARA LA ADQUISICIÓN DE AMBULANCIAS, EQUIPOS MÉDICOS Y FORTALECIMIENTO DE CAPACIDADES.\n-\tIMPLEMENTAR LAS FARMACIAS INTERINSTITUCIONALES EN CONJUNTO CON LA DIRESA.\n-\tESTABLECER CONVENIOS INTERINSTITUCIONALES A FIN DE ASEGURAR ATENCIÓN ESPECIALIZADA Y DE EMERGENCIA DURANTE LAS 24 HORAS.\n-\tCONSTITUIR EL CONCEJO DISTRITAL DE LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171419,
            "txPgProblema": "8.\tDEFICIENTE EQUIPAMIENTO TECNOLÓGICO EN LAS IE.\n9.\tDEFICIENTE EQUIPAMIENTO EN LABORATORIOS EN LAS IE.\n10.\tDEFICIENTE CONECTIVIDAD A INTERNET.\n11.\tDEFICIENTE CAPACIDADES DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n12.\tDEFICIENTE COBERTURA INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTE.",
            "txPgObjetivo": "-\tMEJORAR EL EQUIPAMIENTO TECNOLÓGICO EN LAS IE.\n-\tMEJORAR EL EQUIPAMIENTO EN LABORATORIOS EN LAS IE.\n-\tMEJORAR LAS CAPACIDADES DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n-\tCONSTRUIR INFRAESTRUCTURAS DEPORTIVAS PARA PRACTICA DE DEPORTE.",
            "txPgIndicador": "-\tPORCENTAJE DE IE CON EQUIPAMIENTO TECNOLÓGICO.\n-\tPORCENTAJE DE IE CON EQUIPAMIENTO EN LABORATORIOS EN LAS IE.\n-\tPORCENTAJE DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n-\tPORCENTAJE DE INSTALACIONES DEPORTIVAS CONSTRUIDAS",
            "txPgMeta": "-\tELABORAR PROYECTOS DE INVERSIÓN PARA FORTALECIMIENTO DE LOS SERVICIOS DE EDUCACIÓN QUE CONSIDERE LOS COMPONENTES DE EQUIPAMIENTO TECNOLÓGICO, EQUIPAMIENTO DE LABORATORIOS, IMPLEMENTACIÓN DE AULAS VIRTUALES Y FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES EN HERRAMIENTAS TIC’S EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SAMANCO.\n-\tGESTIONAR LA IMPLEMENTACIÓN DE INTERNET EN TODO EL DISTRITO A FIN DE CERRAR LAS BRECHAS DE FALTA DE ACCESO A INFORMACIÓN INDISPENSABLE EN ETAPA ESCOLAR.\n-\tIMPLEMENTAR DE MANERA DEFINITIVA, LA MOVILIDAD ESCOLAR MUNICIPAL.\n-\tGESTIONAR LA IMPLEMENTACIÓN DE UN INSTITUTO DE EDUCACIÓN SUPERIOR EN EL DISTRITO.\n-\tADOPTAR ACCIONES A FIN DE EVALUAR LA PRESENCIA DE UNA SEDE DE SENATI EN SAMANCO.\n-\tELABORAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN DE POLIDEPORTIVOS EN EL DISTRITO DE SAMANCO EN LAS ZONAS QUE AÚN NO CUENTAN CON DICHA INFRAESTRUCTURA.\n-\tCREACIÓN DEL CONCEJO DISTRITAL DE LA JUVENTUD Y EL DEPORTE.\n-\tELABORACIÓN DEL PLAN ANUAL DE APOYO AL DEPORTE EN SAMANCO.\n-\tCREAR EL FONDO INTANGIBLE DE FOMENTO DEPORTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171450,
            "txPgProblema": "13.\tDEFICIENTE DESARROLLO PRODUCTIVO Y ECONÓMICO",
            "txPgObjetivo": "-\tMEJORAR LA PRODUCTIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n-\tCAPACITAR A AGRICULTORES EN PLANES DE NEGOCIO.\n-\tFOMENTAR LA ASOCIATIVA DE LOS AGRICULTORES.\n-\tMEJORAR LA INFRAESTRUCTURA DE RIEGO.\n-\tMEJORAR LA INFRAESTRUCTURA VIAL LOCAL (TROCHAS CARROZABLES, VÍAS VECINALES Y/O CARRETERAS).\n-\tFOMENTAR LA ASOCIATIVIDAD.",
            "txPgIndicador": "-\tPORCENTAJE DE PLANES DE NEGOCIO IMPLEMENTADOS.\n-\tPORCENTAJE DE AGRICULTORES CAPACITADOS EN PLANES DE NEGOCIO.\n-\tPORCENTAJE DE ASOCIACIONES FORMALIZADAS.\n-\tPORCENTAJE DE INFRAESTRUCTURA DE RIEGO EN ÓPTIMAS CONDICIONES\n-\tPORCENTAJE DE VÍAS LOCALES EN ÓPTIMAS CONDICIONES. \n-\tPORCENTAJE DE ASOCIACIONES CONFORMADAS.",
            "txPgMeta": "-\tELABORAR EL ESTUDIO DE IDENTIFICACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO DE SAMANCO.\n-\tIMPLEMENTAR FONDOS CONCURSABLES PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO) ASIGNANDO EL 10% DE LAS TRANSFERENCIAS DEL CANON Y SOBRECANON, REGALÍAS, RENTA DE ADUANAS Y \n        PARTICIPACIONES.\n-\tMODIFICAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE SAMANCO E IMPLEMENTAR LA OFICINA TÉCNICA DE DESARROLLO AGRÍCOLA, PESQUERO Y FOMENTO EMPRESARIAL.\n-\tIMPLEMENTAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN, REHABILITACIÓN Y/O MEJORAMIENTO DE VÍAS DE COMUNICACIÓN.\n-\tINCENTIVAR LA CONSTITUCIÓN DE ASOCIACIONES, A FIN DE PROMOVER CADENAS DE NEGOCIOS.\n-\tCREAR EL CONCEJO DISTRITAL DEL TURISMO.\n-\tPROMOVER LA PRODUCCIÓN DE ABONO ORGÁNICO, A FIN DE TRABAJAR DE LA MANO CON LOS AGRICULTORES.\n-\tGESTIONAR DE MANERA DEFINITIVA ANTE EL GOBIERNO CENTRAL, LA CONSTRUCCIÓN DEL DESEMBARCADERO PESQUERO ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171455,
            "txPgProblema": "14.\tDEFICIENTE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tMEJORAR EL BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n-\tMEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n-\tFOMENTAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS.\n-\tFOMENTAR LA SEGREGACIÓN ENLA FUENTE DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tPORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS.\n-\tPORCENTAJE DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADAS.\n-\tPORCENTAJE DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "-\tELABORAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n-\tIMPLEMENTAR LA GESTIÓN POR PROCESOS EN LA GESTIÓN DE RESIDUOS SÓLIDOS\n-\tELABORAR PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO. \n-\tINCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0036- GESTION INTEGRAL DE RESIDUOS SOLIDOS.\n-\tFORTALECER LA FISCALIZACIÓN AMBIENTAL.\n-\tIMPLEMENTAR UNA MINIPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171468,
            "txPgProblema": "15.\tDEFICIENTE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "-\tMEJORAR LOS PROCEDIMIENTOS DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "-\tPORCENTAJE DE ACCIONES DE TRANSPARENCIA.",
            "txPgMeta": "-\tIMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN EN VIRTUD DEL D.S N° 004-2013-PCM.\n-\tIMPLEMENTAR EL SISTEMA DE CONTROL INTERNO EN LOS PROCESOS CLAVES DE LA GESTIÓN MUNICIPAL.\n-\tIMPLEMENTAR LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n-\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA EXCELENCIA DEL SERVICIO AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171475,
            "txPgProblema": "16.\tDEFICIENTE GESTIÓN PÚBLICA Y DESARROLLO DISTRITAL",
            "txPgObjetivo": "-\tELABORAR UN BANCO DE PROYECTOS DE INVERSIÓN QUE PERMITA DISTRIBUIR LOS RECURSOS EN TODO EL DISTRITO.\n-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD\n-\tELABORAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS DE LA MUNICIPALIDAD DISTRITAL DE SAMANCO",
            "txPgIndicador": "-\tPORCENTAJE DE PROYECTOS DE INVERSIÓN APROBADOS Y REGISTRADOS EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n-\tPORCENTAJE DE PROYECTOS DE INVERSIÓN EJECUTADOS EN EL DISTRITO DE SAMANCO.\n-\tPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n-\tPORCENTAJE DE INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS ELABORADO.",
            "txPgMeta": "-\tDESCENTRALIZAR LA INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE SAMANCO HACIA LOS CENTROS POBLADOS Y CASERÍOS TENIENDO EN CUENTA SU NIVEL DE POBREZA, POTENCIALIDAD TURÍSTICA, AGROINDUSTRIAL, \n        O REDUCCIÓN DE BRECHAS COMO EDUCACIÓN, SALUD, ENERGÍA ELÉCTRICA, AGUA Y SANEAMIENTO Y VÍAS DE COMUNICACIÓN.\n-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ROF, MAPRO, CAP PROVISIONAL CON UN ENFOQUE DE GESTIÓN DE PROCESOS Y ACORDES A LOS LINEAMIENTOS DE SERVIR.\n-\tACTUALIZAR, ELABORAR Y/O MODIFICAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS (PDLC, PEI, PEI) TODOS ELLOS DISEÑADOS EN BASE A LA METODOLOGÍA DE CEPLAN Y ORIENTADOS A LA VISIÓN DEL PERÚ AL 2050.\n-\tACTUALIZAR EL CATASTRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171485,
            "txPgProblema": "17.\tDEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "-\tMEJORAR LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "-\tPORCENTAJE DE ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN.\n\n-\tPORCENTAJE DE CIUDADANOS CAPACITADOS",
            "txPgMeta": "-\tMEJORAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, DESARROLLANDO DE MANERA DESCENTRALIZADA A NIVEL DISTRITAL.\n-\tGENERACIÓN DE NUEVOS LÍDERES PARTICIPATIVOS A TRAVÉS DE DESARROLLO DE HABILIDADES Y COMPETENCIAS.\n-\tIMPLEMENTAR EL CONCEJO DE COORDINACIÓN LOCAL DONDE PARTICIPAN LOS MIEMBROS DE LA SOCIEDAD CIVIL.\n-\tIMPLEMENTAR LA JUNTA DE DELEGADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}