{
    "datoGeneral": {
        "idPlanGobierno": 17403,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4db0831b-407b-4293-a3c4-f71516f63c92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c42252d0-191b-4023-ac09-9447bdb4cede.pdf",
        "txCodExpedienteExt": "ERM.2022015712",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222358,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE CON LA PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS  \n\nEL CUERPO DE SERENAZGO NO ESTÁ BIEN ORGANIZADO. SU ACTUAR CONTRA LA DELINCUENCIA ES DEFICIENTE.DESCONOCEN SU ACCIONAR EN TEMAS DE SEGURIDAD Y LEGALIDAD",
            "txPgObjetivo": "1)\tERRADICAR LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS CON EL PLAN CERCO DE CIBERSEGURIDAD.\n2)\tLOGRAR PARTICIPACIÓN CIUDADANA, INTELIGENCIA POLICIAL CON AGENTES ENCUBIERTOS, INTEGRADOS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE \n       SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)  \n\nFORTALECIMIENTO DE LA SEGURIDAD EN INVESTIGACIÓN, PREVENCIÓN, Y ACCIÓN RÁPIDA DEL CUERPO DE SERENAZGO.",
            "txPgIndicador": "N° DE DENUNCIAS POR DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO\n2)  COMERCIALIZACIÓN DE DROGAS. (FÍSICA Y  \tVIRTUALES).  \n N° DE CÁMARAS DE VIDEOVIGILANCIAS IMPLEMENTADOS PARA EL MONITOREO A 3)  LAS CIUDADES.  \n \t  \n N° DE DRONES IMPLEMENTADOS PARA EL 4)  MONITOREO A LAS CIUDADES. N° DE EFECTIVOS PNP (RETIRADOS Y POR SERVICIO EXTRAORDINARIO) CONTRATADOS PARA LA  MUNICIPALIDAD.  \n\nNÚMERO DE SERENOS CAPACITADOS Y LISTOS PARA ENFRENTAR LA DELINCUENCIA U OCURRENCIAS QUE TRANSGREDAN LA TRANQUILIDAD PÚBLICA.",
            "txPgMeta": "1)NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS  ÍNDICES DE VIOLENCIA,DELINCUENCIA COMÚN, PANDILLAJE  Y LA MICRO COMERCIALIZACIÓN DE DROGAS.   \n2)DESARROLLAR UN SISTEMA DE INTERVENCIÓN (PLAN CERCO DE CIBERSEGURIDAD) DONDE PARTICIPE LA CIUDADANÍA \n REPORTANDO EN LÍNEA LAS DENUNCIAS, DELITOS Y FALTAS.  \n3)\tEQUIPOS DE SEGURIDAD POR CUADRANTES PARA RESPUESTA RÁPIDA.  \n4)\tEQUIPOS DE INTELIGENCIA E INVESTIGACIÓN DEL DELITO.  \n5)\tAPLICATIVO DIGITAL DE ALERTA TEMPRANA.  \n6)\tREFORZAR LOS COMITÉS DE SEGURIDAD CIUDADANA.  \n7)\tINTEGRACIÓN DE SISTEMAS DE CÁMARAS, DRONES, CENTRO  DE CONTROL PARA PREVENCIÓN\n.8) AUMENTO PRESUPUESTARIO MUNICIPAL EN SEGURIDAD PARA INCREMENTO DE SERENAZGO, POLICÍAS EN FUNCIÓN(SERVICIO EXTRAORDINARIO) Y POLICÍAS EN RETIRO Y PUESTOS CASETA DE RESPUESTA RÁPIDA.  \n1)\tELEVAR LAS COMPETENCIAS MEDIANTE LA CREACIÓN DE  \tUNA ESCUELA DE SERENAZGO RESPONSABLE. SERÁN CAPACITADOS EN ASPECTOS LEGALES, PRIMEROS \n \tAUXILIOS Y SEGURIDAD, LIDERADOS POR POLICÍAS EN  \tRETIRO.  \n2)\tESPECIFICACIÓN TÉCNICA DE VEHÍCULOS SEGÚN ZONA GEOGRÁFICA Y TOPOGRAFÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222434,
            "txPgProblema": "ALTO NÚMERO DE EMPRENDEDORES, NO ORGANIZADOS Y FOMENTANDO EL COMERCIO AMBULATORIO Y NO \n\nALTOS ÍNDICES POBLACIÓN EN EDAD DE TRABAJAR DESEMPLEADA.  \nCENTROS DE ABASTOS Y MERCADOS CON DEFICIENCIAS EN CUANTO A ORDEN, DISTRIBUCIÓN, SEGURIDAD, LIMPIEZA Y FORMALIDAD.",
            "txPgObjetivo": "HABILITAR ESPACIOS AUTORIZADOS PARA GENERAR ECOSISTEMA DE EMPRENDIMIENTO Y DESARROLLO. REDUCIR EL DESORDEN, LA INFORMALIDAD Y LOS NIVELES DE INSEGURIDAD CIUDADANA.  \n\nAUSENCIA DE PROMOCIÓN TURÍSTICA Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS\n\nFALTA DE ORDENAMIENTO TERRITORIAL QUE PERMITA UNA ZONIFICACIÓN ADECUADA DEL DISTRITO, ASÍ COMO DE UNA ACTUALIZACIÓN CATASTRAL.  \n\n1)  \tPROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO.  \n\nREDUCIR LOS ÍNDICES DE DESEMPLEO MEDIANTE PROGRAMAS DE REACTIVACIÓN ECONÓMICA.   \n\nCONTRIBUIR CON LA MODERNIZACIÓN DE LOS SERVICIOS BÁSICOS QUE SE BRINDAN EN LOS CENTROS DE ABASTOS, ELEVANDO SU CALIDAD Y DESEMPEÑO.  \nREFORMULAR LOS OBJETIVOS DE LA META 6. MEDIDAS DE CONTROL SANITARIO POST COVID19  \n\n. PROYECCIÓN DEL DESARROLLO URBANO PARA LOS PRÓXIMOS 30 AÑOS.",
            "txPgIndicador": "N° DE EMPRENDEDORES UBICADOS EN  ZONAS HABILITADAS PARA EL COMERCIO.   2)  PORCENTAJE DE ESPACIOS PÚBLICOS  RECUPERADOS, RESPECTO AL TOTAL DE ESPACIOS PÚBLICOS A RECUPERAR.  \n\nNÚMERO DE LICENCIAS DE EDIFICACIÓN Y HABILITACIÓN URBANA.  \nNÚMERO DE PROYECTOS GESTIONADOS\n \nPARA MEJORAR LAS CONDICIONES DE  SALUBRIDAD Y SEGURIDAD DE LOS CENTROS DE ABASTOS.  \n\n)  NÚMERO DE PROYECTOS GESTIONADOS CONJUNTAMENTE CON LOSEMPRENDIMIENTOS  LOCALES A TRAVÉS DE PROCOMPITE  \n\nPROMOVER LA COMPETITIVIDAD TURÍSTICA EN EL DISTRITO.  \n\n2)\tESPACIOS PÚBLICOS RECUPERADOS Y ORDENADOS. NÚMERO DE ZONAS ARQUEOLÓGICAS DEL  DISTRITO IMPLEMENTADAS COMO ZONAS TURÍSTICAS./ TOTAL DE \n     ZONAS ARQUEOLÓGICAS  \n\nPORCENTAJE  \tDE  \tUNIDADES  \tCATASTRALES ACTUALIZADAS.",
            "txPgMeta": "1)\tMEJORAR EL ORNATO DE LOS CENTROS DE COMER CIO, AVENIDAS Y CALLES DEL DISTRITO  \n1)\tCREACIÓN DE CIRCUITOS Y AGENTES TURÍSTICOS CON  \tCONEXIÓN INTERDISTRITAL.   \n2)\tDOTAR DE INFRAESTRUCTURA A LAS ZONAS ARQUEOLÓGICAS PARA LA PROMOCIÓN CULTURAL Y ARTÍSTICA.  \n\nCREACIÓN DEL MAPA DE VULNERABILIDAD GEOLÓGICA, \n1)\tDELIMITACIÓN CATASTRAL, ZONIFICACIÓN Y CAPACIDAD DE USO DE SUELOS.  \n2)\tPLAN DE GESTIÓN DE RIESGOS DE DESASTRES IMPLEMENTADO.  \n\n)  REACTIVACIÓN ECONÓMICA POR MEDIO DE FONDOS CONCURSABLES PARA EMPRENDIMIENTO LOCAL A TRAVÉS DE PROCOMPITE.  \n\nMEJORAR LA INFRAESTRUCTURA, SALUBRIDAD, ORGANIZACIÓN \n \nY SEGURIDAD DE LOS CENTROS DE ABASTOS EN BENEFICIO \n \t DE LA POBLACIÓN Y EMPRENDEDORES. \n\nPLANEAMIENTO URBANO MULTIFAMILIAR EN BASE A UN ORDENAMIENTO VIAL Y TERRITORIAL PARA EL DESARROLLO URBANO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222448,
            "txPgProblema": "GENERACIÓN DE BASURA E INADECUADA SEGREGACIÓN DE MATERIA ORGÁNICA EN MERCADOS Y PARQUES.  \n\nDEFICIENTE LIMPIEZA DE CALLES Y FALTA DE MANTENIMIENTO DE CONTENEDORES SUBTERRÁNEOS DE BASURA Y USO INADECUADO\n\nINVASIÓN EN ÁREAS DE PROTECCIÓN AMBIENTAL Y PAISAJÍSTICA\n\nDÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN COMO PARQUES.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, MEDIANTE LA IMPLEMENTACIÓN DE UN PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.  \n\nREHABILITAR Y MEJORAR EL RECOJO DE LOS DESECHOS EN CONTENEDORES SUBTERRÁNEOS MEJORANDO SU HIGIENE Y SEGURIDAD.  1)  \n2)  \tDESALOJAR Y RECUPERAR EL ORDEN DE LAS ÁREAS QUE HAYAN SIDO INVADIDAS.   CREAR NUEVAS ÁREAS VERDES Y RENOVAR LAS EXISTENTES.  \n1)  \tCREAR NUEVOS LUGARES DE ESPARCIMIENTO FAMILIAR.",
            "txPgIndicador": ")  NÚMERO DE PREDIOS Y COMERCIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE 2)  RESIDUOS.  \nN° DE BIODIGESTORES IMPLEMENTADOS  \n\nNÚMERO DE CONTENEDORES DE BASURA SUBTERRÁNEOS \tRESTABLECIDOS \tY OPERATIVOS\n\n1)\tNÚMERO DE LADERAS REFORESTADAS.  \n2)\tNÚMERO DE VIVEROS IMPLEMENTADOS CON ARBUSTOS NATIVOS.  \nNÚMERO DE PARQUES RENOVADOS O ACONDICIONADOS",
            "txPgMeta": "REUBICACIÓN DEL VIVERO E IMPLEMENTACIÓN DE PRODUCCIÓN DE COMPOSTAJE QUE SIRVA COMO ABONO DE LOS PARQUES Y ÁREAS VERDES EN GENERAL.  \n\n1)\tAMPLIAR EL HORARIO Y EL ALCANCE GEOGRÁFICO DEL  RECOLECTOR DOS VECES AL DÍA EN TODOS LOS SECTORES.  \n2)\tMANTENIMIENTO DE CONTENEDOR\n\n1)\tPLANTACIÓN DE ARBUSTOS NATIVOS EN LADERAS.  \n2)\tREVERDECER PARQUES EN MAL ESTADO.   \n3)\tCOMPENSACIÓN ARBÓREA EN ÁREAS ERIAZAS.  \n)  CREACIÓN DE PARQUES COMO ZONAS DE RECREACIÓN 2)  FAMILIAR.  PROYECTO MALECÓN RÍO VERDE RÍMAC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222458,
            "txPgProblema": "CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL Y LA SOCIEDAD CIVI\n\nPROCESOS BUROCRÁTICOS DEFICIENTES, ESPECIALMENTE EN LOS TRÁMITES MUNICIPALES\n\nAUSENCIA DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL\n\n.  SOBRECOSTOS ADMINISTRATIVOS 1)  1)  REESTRUCTURACIÓN DEL ORGANIGRAMA Y CREACIÓN DEL \nFORTALECER  \tLA  \tGESTIÓN \nPOR EMPLEAR MÁS  INSTITUCIONAL",
            "txPgObjetivo": "1)  \n \tIDENTIFICAR Y FILTRAR LOS MALOS ELEMENTOS Y, SANCIONARLOS LEGALMENTE.    \n \n1)  \tMEJORAR  LA  \tGESTIÓN  INSTITUCIONAL  \tDE  \tLA MUNICIPALIDAD.  \n1)  \tIDENTIFICAR OPORTUNIDADES DE ASESORAMIENTO DE PROYECTOS Y FINANCIAMIENTOS NACIONALES E \nINTERNACIONALES",
            "txPgIndicador": "PORCENTAJE DEL CUMPLIMIENTO DE  PUBLICACIÓN DEL PORTAL DE 1)  TRANSPARENCIA.  \n \t \n1)\tNÚMERO  DE  \tSISTEMAS  \tINFORMÁTICOS IMPLEMENTADOS. \n2)\tPORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA.  \n3)\tNÚMERO  DE  \tPROCESOS  \tMUNICIPALES SIMPLIFICADOS.  \n2)  NÚMERO DE REFORMAS ESTABLECIDAS.",
            "txPgMeta": "1)\tELIMINACIÓN DE LA CORRUPCIÓN A TODO NIVEL.  \n2)\tCREACIÓN DEL EQUIPO DE ANÁLISIS Y VALIDACIÓN DE \n3)\tDATOS.  REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS CADA 6 MESES (AGOSTO Y ENERO).  \n4)\tCREACIÓN DEL APLICATIVO DE DENUNCIAS ANÓNIMAS A FUNCIONARIOS MUNICIPALES Y A CIUDADANOS.  \n1)\tIMPLEMENTAR UN GOBIERNO DIGITAL EN PR OCESOS ADMINISTRATIVOS A TRAVÉS DE APLICATIVO MÓVIL.  \n2)\tIMPLEMENTACIÓN DEL DEPARTAMENTO DE GESTIÓN Y CALIDAD MUNICIPAL.  \n3)\tCAPACITAR POR ZONAS A LOS VECINOS EN EL USO DE APLICATIVOS MÓVILES MUNICIPALES.  \n1)  \nCREACIÓN DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN  \nINTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}