{
    "datoGeneral": {
        "idPlanGobierno": 25614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aec79008-1951-4334-80fb-1b39ab57295e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9d47334-eff3-4cc9-9975-dbfd2d116e90.pdf",
        "txCodExpedienteExt": "ERM.2022011020",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156428,
            "txPgProblema": "- EDUCACIÓN: INFRAESTRUCTURA DETERIORADAS E INSUFICIENTE EQUIPAMIENTO CON MOBILIARIO Y LABORATORIOS EN LAS II.EE.\n- PREPARACIÓN DEFICIENTE PARA EL INGRESO A LAS UNIVERSIDADES POR PARTE DE NUESTROS ESTUDIANTES\n- FALTA DE CAPACITACIÓN A LOS DOCENTES POR ESPECIALISTAS EN EDUCACIÓN  \n\n- SALUD: SE CUENTA CON DOS EE. SS, EL PRIMERO EN EL CENTRO POBLADO DE LLALLÁN P.S. LLALLÁN DE NIVEL I – I, CON",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE EDUCACIÓN EN CIENCIA Y TECNOLOGÍAE  INFRAESTRUCTURA.\n- IMPLEMENTACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL \n- CAPACITACIÓN DOCENTE POR LOS ESPECIALISTAS DEL MINEDU \n\n\n- MEJORAR LA SALUD EN LA POBLACIÓN\n- MEJORAR LA COBERTURA DE ATENCIÓN MEDICA CON MÉDICOS ESPECIALISTAS. \n-",
            "txPgIndicador": "-PORCENTAJE DE II.EE. QUE SE ENCUENTRAN IMPLEMENTADAS CON BUENA INFRAESTRUCTURA, MOBILIARIO ESCOLAR, LABORATORIOS Y SALAS DE CÓMPUTO.\n- PRESENCIA DE UN ALTO PORCENTAJE DE ALUMNOS EN LA ACADEMIA MUNICIPAL \n- EL 100% DE DOCENTES DE LA JURISDICCIÓN CAPACITADOS. \n\n-PORCENTAJE DE PROYECTOS DE GESTIÓN PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL P.S LLALLÁN Y EL C.S CHILETE.\n-",
            "txPgMeta": "-PRESENCIA DE II.EE BIEN EQUIPADAS CON SALAS DE CÓMPUTO, LABORATORIOS Y CON BUENA INFRAESTRUCTURA.\n- MAYOR CANTIDAD DE INGRESANTES A LAS DIFERENTES UNIVERSIDADES DEL PAÍS. \n- GESTIONAR LA CAPACITACIÓN DOCENTE CON ESPECIALISTAS DEL MINEDU.\n\n\n--\tPUESTO DE SALUD DE LLALLAN MEJORADO Y EQUIPADO CON EQUIPOS BIOMÉDICOS. \n-\tCENTRO DE SALUD DE CHILETE ENCAMINADO A SER HOSPITAL DE APOYO. \n-\tCENTRO DE SALUD CHILETE CUENTA CON UNA SALA DE DIAGNÓSTICO POR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157425,
            "txPgProblema": "DEPORTE. FALTA DE UNA INSTITUCIÓN DEPORTIVA PARA DIRIGIR LAS DIFERENTES DISCIPLINAS, ADEMÁS, NO EXISTE GESTIÓN PARA LA VISITA DE LA CASA TALENTOS DE FPF.",
            "txPgObjetivo": "- MEJORAR EL TALENTO DEPORTIVO \tDE NUESTROS JÓVENES",
            "txPgIndicador": "-NUMERO DE COMPETENCIAS EN LAS DIFERENTES ACTIVIDADES DEPORTIVAS.",
            "txPgMeta": "- CREACIÓN DE LA FEDERACIÓN DISTRITAL DE FUTBOL PARA EL DESARROLLO DE OLIMPIADAS EN TODAS LAS DISCIPLINAS. DEPORTISTAS CONVOCADOS PARA COMPETENCIAS DE PRIMER NIVEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157540,
            "txPgProblema": "VIVIENDAS \tY \nSANEAMIENTO BÁSICO:  \n-LA MAYORÍA DE LOS CASERÍOS NO CUENTAN CON SANEAMIENTO BÁSICO COMPLETO \n-ESCASEZ Y BAJA CALIDAD DEL AGUA PARA CONSUMO HUMANO. \n\nSEGURIDAD CIUDADANA: \n-\tNO SE CUENTA CON SERENAZGO.  \n-\tNO SE CUENTA CON UN COMITÉ DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE CHILETE Y SUS CASERÍOS  \n\n- MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "- PORCENTAJE DE PROYECTOS EN RELACIÓN CON EL SANEAMIENTO BÁSICO REALIZADOS \n\n-NUMERO DE COMITÉS Y DE ORGANIZACIONES DE LA SOCIEDAD CIVIL DE SEGURIDAD VECINAL Y COMUNAL.",
            "txPgMeta": "-CONTAMOS CON UN NUEVO SISTEMA DE AGUA, DESAGÜE, BIODIGESTORES (SEGÚN CORRESPONDA) Y TRATAMIENTO DE AGUAS SERVIDAS. \n-ELECTRIFICACIÓN EN DOMICILIOS Y ALUMBRADO PÚBLICO EN TODA LA JURISDICCIÓN. \n-CONTAMOS CON CASAS Y TERRENOS TITULADAS POR COFOPRI. \n\n-CONTAMOS \tCON \tUN \tCOMITÉ MULTISECTORIAL BIEN ORGANIZADO Y CAPACITADO EN SEGURIDAD CIUDADANA. CONTAMOS CON UNA CENTRAL VIDEOVIGILANCIA. \nCONTAMOS CON SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157676,
            "txPgProblema": "TRABAJO:   \n-\tPRESENCIA DE EMPLEO TEMPORAL E INFORMAL. \n-\tFALTA DE PUESTOS DE TRABAJO \n\n-\tESCASOS PROYECTOS DE INVERSIÓN PÚBLICA. \n-\tREDUCIDAS PLAZAS EN EL PROGRAMA \nTRABAJA PERÚ",
            "txPgObjetivo": "- PROMOVER TRABAJO MEDIANTE \nPROYECTOS DE INVERSIÓN PÚBLICA Y EL PROGRAMA TRABAJA PERÚ, PARA LA POBLACIÓN DE CHILETE Y SUS CASERÍOS.",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN CON OPORTUNIDAD DE TRABAJO Y MEJORAS SALARIALES.",
            "txPgMeta": "-\tPUESTOS DE TRABAJO PERMANENTES CON SALARIOS JUSTOS. \n-\tTRABAJO AL 100% DE LA PEA. \n-\tGRANDES PROYECTOS DE INVERSIÓN PÚBLICA EJECUTADOS EN TODA LA JURISDICCIÓN\n-       POR EJEMPLO, CAMBIO DE RED DE AGUA Y DESAGÜE, BIODIGESTORES, RECONSTRUCCIÓN DEL MERCADO DE ABASTOS Y AMPLIACIÓN A DOS NIVELES DEL CAMPO FERIAL, PISTAS Y VEREDAS, COMPLEJOS RECREATIVOS Y DEPORTIVOS, CENTROS CÍVICOS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157758,
            "txPgProblema": "AGRICULTURA:  \n-\tESCASA ÁREA PARA EL DESARROLLO AGRÍCOLA, CON UNA BUENA PARTE DIRIGIDA AL CULTIVO DE ARROZ, YUCA, CAMOTE Y ÁRBOLES FRUTALES, SOBRESALIENDO EL MANGO,  \n-\tDEFICIENTE INFRAESTRUCTURA DE RIEGO \n\nGANADERÍA: \n- ACTIVIDAD LIMITADA, REDUCIDA A PEQUEÑOS PRODUCTORES SIN SOPORTE TECNOLÓGICO.",
            "txPgObjetivo": "- MEJORAR LA PRODUCTIVIDAD AGROPECUARIA DEL \nDISTRITO  \n- MEJORAMIENTO DE CANALES DE REGADÍO  \n\n- MEJORAMIENTO DE RAZAS DE GANADO CAPRINO",
            "txPgIndicador": "-NUMERO DE ASOCIACIONES DE PRODUCTORES AGRÍCOLAS. PORCENTAJE DE OFERTA PRODUCTIVA ANUAL, SEGÚN PRODUCTOS AGRÍCOLAS Y GANADEROS. \n-NUMERO DE CANALES MEJORADOS EN LA JURISDICCIÓN. \n-NUMERO \tDE \tCANALES MEJORADOS \n\n-PORCENTAJE DE GANADEROS SATISFECHOS CON LA VENTA DE SUS ANIMALES POR EL MEJORAMIENTO DE RAZAS",
            "txPgMeta": "-PRODUCTORES ASOCIADOS Y CAPACITADOS PARA GESTIONAR FERTILIZANTES ANTE EL MINAGRI PRODUCTORES CON ALTA DEMANDA DE PRODUCTOS DADOS EN LA ZONA. \n \n-REVESTIMIENTO CON CEMENTO DE TODOS LOS CANALES DE REGADÍO DE LA JURISDICCIÓN   \n\n- GANADEROS ASOCIADOS Y CAPACITADOS EN MEJORAMIENTO DE RAZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157785,
            "txPgProblema": "TURISMO: \n- NO SE CUENTA CON RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "- CREACIÓN DE NUEVOS CENTROS TURÍSTICOS.",
            "txPgIndicador": "- PORCENTAJE DE VISITAS TURÍSTICAS.",
            "txPgMeta": "-\tCHILETE UN DISTRITO ACOGEDOR Y DE BUENA ATENCIÓN TURÍSTICA. \nCON SUS COMPLEJOS RECREATIVOS \n(PISCINAS) Y DEPORTIVOS \n(COLISEOS) \n-\tFERIAS: GASTRONÓMICA, FORESTAL, AGROPECUARIA Y TEXTIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157916,
            "txPgProblema": "-\tFALTA DE SISTEMA DE MANEJO \tY DISPOSICIÓN DE RESIDUOS SÓLIDOS.  \n-\tLA FALTA DE TRATAMIENTO DE AGUAS RESIDUALES, POR LO QUE, EL VERTIMIENTO DE ESTAS DIRECTAMENTE AL RIO, GENERA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "- PROMOVER LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "-\tPORCENTAJE DE AVANCE DE GESTIÓN DE RELLENO SANITARIO. \n-\tPORCENTAJE DE AVANCE DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "-\tCHILETE \tCUENTA \tCON \tRELLENO SANITARIO. \n-\tCHILETE CUENTA CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157969,
            "txPgProblema": "-\tLIMITADA \tPARTICIPACIÓN \nINSTITUCIONAL DE LOS DIVERSOS SECTORES DEL ESTADO EN EL ÁMBITO SOCIAL. \n-\tFALTA DE MECANISMOS DE PARTICIPACIÓN CIUDADANA. \n-\tFALTA DE ALIANZAS ESTRATÉGICAS CON \nINSTITUCIONES \nGUBERNAMENTALES Y NO GUBERNAMENTALES, ENTRE OTRAS \n-\tFALTA DEL PORTAL WEB DE LA MUNICIPALIDAD",
            "txPgObjetivo": "-\tFORTALECER LA INSTITUCIONALIDAD EN \tEL DISTRITO. ADEMÁS, DESARROLLAR UNA MUNICIPALIDAD DIGITAL \n-\tPARTICIPACIÓN DE INSTITUCIONES PÚBLICAS, PRIVADAS Y ONG`S",
            "txPgIndicador": "-\tNUMERO DE ORGANIZACIONES QUE PARTICIPAN ACTIVAMENTE EN ALGÚN ESPACIO DE CONCERTACIÓN LOCAL. \n-\tPORCENTAJE \tDE TRÁMITES ADMINISTRATIVOS VÍA WEB \n-\tNUMERO DE CABILDOS ABIERTOS.",
            "txPgMeta": "-\tINSTITUCIONES \tFORTALECIDAS \tE INCLUSIVAS.  \n-\tINSTITUCIONES PÚBLICAS, PRIVADAS Y ONG`S ALIADAS ESTRATÉGICAMENTE.  \n-\tIMPLEMENTACIÓN DE UNA MUNICIPALIDAD DIGITAL CON SU PORTAL \tWEB, WWW.MUNICHILETE.GOB.PE \n-\tRENDICIÓN DE CUENTAS MEDIANTE CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}