{
    "datoGeneral": {
        "idPlanGobierno": 17207,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a907ebdc-082d-4c21-9490-1471e68048cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2a84a2d-8eed-4fc2-a8bc-98df0f25a966.pdf",
        "txCodExpedienteExt": "ERM.2022007089",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127866,
            "txPgProblema": "BAJO ACCESO A SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN E INTERNET.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS A TRAVÉS DEL TRABAJO ARTICULADO CON LOS GOBIERNOS DISTRITALES, GOBIERNO REGIONAL Y SECTORES DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "N° DE POBLACIÓN CON ACCESO A AGUA POTABLE Y SANEAMIENTO.\nNº DE ESTUDIOS TÉCNICOS PARA MONITOREAR LA CALIDAD DEL AGUA PARA CONSUMO HUMANO.\nN° DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE ENERGÍA ELÉCTRICA.\nN° DE POBLACIÓN E INSTITUCIONES CON ACCESO A COBERTURA DE INTERNET.",
            "txPgMeta": "INCREMENTAR AL 80% EL ACCESO A SERVICIOS BÁSICOS QUE CONTRIBUYAN EN LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127873,
            "txPgProblema": "ELEVADAS TASAS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "CONTRIBUIR EN LA DISMINUCIÓN DE LOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 5 AÑOS.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN.\n% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON ANEMIA.",
            "txPgMeta": "REDUCIR LA TASA DE DESNUTRICIÓN Y ANEMIA EN UN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127878,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA PRESTACIÓN DE SERVICIOS DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "GESTIONAR Y CONTRIBUIR EN LA MEJORA DE LA ENTREGA DE SERVICIOS EN SALUD Y EDUCACIÓN, DE MANERA ASEQUIBLE Y OPORTUNA, GARANTIZANDO LA DOTACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL QUE PERMITAN EL ACCESO A DERECHOS DE LA POBLACIÓN.",
            "txPgIndicador": "N° DE POBLACIÓN QUE ACCEDE A SERVICIOS EN SALUD Y EDUCACIÓN.",
            "txPgMeta": "CONTRIBUIR EN LA MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD Y EDUCACIÓN GENERANDO BIENESTAR EN LA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127888,
            "txPgProblema": "DÉBIL PROMOCIÓN DEL TURISMO Y CULTURA A NIVEL PROVINCIAL.",
            "txPgObjetivo": "DESARROLLAR LA MARCA TURÍSTICA “AYABACA”, POSICIONAR Y PONER EN VALOR LOS RECURSOS TURÍSTICOS A NIVEL DE LA PROVINCIA PARA CONTRIBUIR A LA DINAMIZACIÓN DE LA ECONOMÍA.",
            "txPgIndicador": "Nº CORREDORES TURÍSTICOS IMPLEMENTADOS.\nNº DE TERMINALES TERRESTRES EN FUNCIONAMIENTO.\nNº DE CAMINOS VECINALES CON MANTENIMIENTO OPORTUNO.\nNº PROYECTOS DE INFRAESTRUCTURA VIAL.\nN° DE PLANES DE ECOTURISMO.",
            "txPgMeta": "PONER EN VALOR SITIOS TURÍSTICOS A NIVEL DE LA PROVINCIA, PARA GENERAR UN CORREDOR TURÍSTICO QUE PROMUEVA EL CRECIMIENTO ECONÓMICO Y EL DESARROLLO SOCIAL.\nIMPLEMENTAR UN TERMINAL TERRESTRE EN LA PROVINCIA DE AYABACA Y PROMOVER LA EJECUCIÓN DE TERMINALES A NIVEL DISTRITAL, ASÍ COMO INFRAESTRUCTURA VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127892,
            "txPgProblema": "PRODUCTORES AGROPECUARIOS CON DEFICIENTE INFRAESTRUCTURA AGRÍCOLA Y LIMITADO ACCESO AL MERCADO.",
            "txPgObjetivo": "CONTRIBUIR A CONSOLIDAR EL CRECIMIENTO AGROPECUARIO A NIVEL PROVINCIAL ATENDIENDO LAS NECESIDADES DE INNOVACIÓN TECNOLÓGICA, GESTIÓN EMPRESARIAL Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "Nº DE PRODUCTORES AGROPECUARIOS CAPACITADOS.\nNº DE INFRAESTRUCTURA AGRÍCOLA IMPLEMENTADA.\nNº DE SESIONES DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "70% DE INFRAESTRUCTURA AGRÍCOLA IMPLEMENTADA PARA CONSOLIDAR EL CRECIMIENTO AGROPECUARIO A TRAVÉS DE LA INSTALACIÓN DE MINI RESERVORIOS, RIESGO TECNIFICADO, PROYECTOS DE INNOVACIÓN TECNOLÓGICA Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127897,
            "txPgProblema": "LIMITADAS OPORTUNIDADES PARA EL DESARROLLO DE PEQUEÑOS, MEDIANOS Y NEGOCIOS DE EMPRENDIMIENTOS.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y LEGAL PARA EL DESARROLLO DE LOS PEQUEÑOS, MEDIANOS Y EMPRENDEDORES.",
            "txPgIndicador": "Nº DE NEGOCIOS FORMALIZADOS.\nNº DE EQUIPOS Y HERRAMIENTAS TECNOLÓGICAS PARA EL FUNCIONAMIENTO DE LOS NEGOCIOS.\nPEQUEÑOS, MEDIANOS Y EMPRENDEDORES CAPACITADOS.",
            "txPgMeta": "LOGRAR LA FORMALIZACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN DE PEQUEÑOS, MEDIANOS Y EMPRENDEDORES, EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127899,
            "txPgProblema": "CARENCIA DE MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS LOCALES QUE CONTRIBUYAN A LA MEJORA DE LA CALIDAD AMBIENTAL A TRAVÉS DEL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN EJECUCIÓN.\nPLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS IMPLEMENTADA.",
            "txPgMeta": "CONTAR CON UNA PLANTA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127902,
            "txPgProblema": "DÉBIL MANEJO DE LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgObjetivo": "IMPLEMENTAR LOS PROCESOS DE LA GESTIÓN DE RIESGOS DE DESASTRES CON LA FINALIDAD DE CONTRIBUIR EN LA MEJORA DE EDUCACIÓN, SENSIBILIZACIÓN, PREVENCIÓN Y RESPUESTA FRENTE A LOS RIESGOS DE DESASTRES.",
            "txPgIndicador": "Nº PLANES DE CONTINGENCIA.\nNº DE PLANES DE GRD IMPLEMENTADOS A NIVEL PROVINCIAL.\nGESTIÓN E IMPLEMENTACIÓN DE ALMACÉN ADELANTADO DE DEFENSA CIVIL.",
            "txPgMeta": "GESTIONAR LOS RIESGOS DE DESASTRES Y FORTALECER LA CAPACIDAD INSTITUCIONAL PARA EVITAR EL INCREMENTO DE AFECTACIONES A LAS PERSONAS Y SUS MEDIOS DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127907,
            "txPgProblema": "CRISIS CLIMÁTICA Y AFECTACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE CONSERVACIÓN DE FLORA, FAUNA Y EL RECURSO HÍDRICO QUE AYUDEN A MITIGAR LOS EFECTOS DE LA CRISIS CLIMÁTICA EN EL AMBIENTE, LA ECONÓMICA Y SALUD DE LAS PERSONAS.",
            "txPgIndicador": "Nº DE PROYECTOS DE CONSERVACIÓN AMBIENTAL A NIVEL PROVINCIAL.",
            "txPgMeta": "100% DE PROYECTOS DE CONSERVACIÓN AMBIENTAL Y ESTUDIOS TÉCNICOS PARA MONITOREO DE LA CALIDAD DEL AGUA PARA CONSUMO HUMANO, EJECUTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127912,
            "txPgProblema": "LIMITADAS OPORTUNIDADES A LAS PERSONAS CON DISCAPACIDAD Y POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "CONTRIBUIR EN EL TRABAJO DE INCLUSIÓN SOCIAL A CARGO DE LAS ENTIDADES RECTORAS PARA GARANTIZAR EL CUMPLIMIENTO DEL ACCESO A DERECHOS DE LAS PERSONAS CON DISCAPACIDAD Y POBLACIÓN VULNERABLE.",
            "txPgIndicador": "Nº DE ESPACIOS DE CONCERTACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL.\nNº DE PROYECTOS FORMULADOS Y EJECUTADOS.\nNº DE MATERIALES, INSUMOS Y EQUIPOS PARA PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "AL 2026 LOGRAR QUE LA PROVINCIA DE AYABACA CUENTE CON HERRAMIENTAS, EQUIPOS, PLANES Y ESPACIOS DE ARTICULACIÓN PARA LA REDUCCIÓN DE DESIGUALDADES IMPLEMENTADOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127914,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL USO EFICIENTE Y EFICAZ DE LOS RECURSOS HUMANOS, ECONÓMICOS Y MATERIALES, ASÍ COMO LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO Y GOBIERNO ABIERTO.",
            "txPgIndicador": "Nº HERRAMIENTAS DE CONTROL INTERNO IMPLEMENTADAS.\nNº DE PLANES DE TRABAJO DE ÁREAS DEL GOBIERNO LOCAL.\nNº TALLERES DE CAPACITACIÓN AL PERSONAL DEL GOBIERNO LOCAL.\nNº DE SESIONES DE RENDICIÓN DE CUENTAS SEMESTRALES.",
            "txPgMeta": "LOGRAR UNA EFICIENTE GESTIÓN MUNICIPAL CON RESULTADOS, CUMPLIENDO AL 100% LA EJECUCIÓN DEL GASTO, LAS METAS DEL PLAN DE INCENTIVOS Y LA MODERNIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127916,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN ENTRE GOBIERNO DISTRITAL, PROVINCIAL Y REGIONAL PARA LA EJECUCIÓN DE PROYECTOS ESTRATÉGICOS.",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN ENTRE LOS GOBIERNOS LOCALES Y REGIONALES PARA LA PRIORIZACIÓN DE PROYECTOS ESTRATÉGICOS QUE CONTRIBUYAN AL DESARROLLO DE LA POBLACIÓN.",
            "txPgIndicador": "Nº DE PROYECTOS FORMULADOS Y EJECUTADOS",
            "txPgMeta": "LOGRAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS URBANOS Y RURALES EN UN 85%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}