{
    "datoGeneral": {
        "idPlanGobierno": 17077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7262d626-136b-4b5e-affb-77801beb77c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aedcb144-0d0b-4712-8a0d-34dac48307d6.pdf",
        "txCodExpedienteExt": "ERM.2022015867",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142743,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DE CENTROS DE SALUD EN EQUIPOS E INFRAESTRUCTURAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PUESTOS DE SALUD EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO DE SALUD A UN 50% CON SU EQUIPAMIENTO RESPECTIVO.",
            "txPgMeta": "¿\tAL 2026 EQUIPAMIENTO DE PUESTOS DE SALUD DE CHIARA, SANTIAGO DE YAURECC, Y NUEVA HUILLCAYHUA.\n¿\tAL 2026 CONSTRUCCIÓN DEL PUESTO DE SALUD DEL POBLADO DE HUANIPA CHILLMAY Y EQUIPAMIENTO\n¿\tEJECUCIÓN Y CONSTRUCCIÓN EL PROYECTO MINI HOSPITAL EN EL DISTRITO DE CHIARA Y SUBIR DE NIVEL DE UNO 2 A UNO 3.\n¿\tCONSTRUCCIÓN DE CASA DE ADULTO MAYOR\n¿\tGESTIONAR COMEDOR POPULAR A NIVEL DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142762,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nFALTA DE INSTITUTOS SUPERIOR TÉCNICOS EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN A NIVEL DISTRITAL.\nAPOYO A LA EDUCACIÓN EN MODERNIZACIÓN Y GLOBALIZACIÓN.",
            "txPgIndicador": "MEJORAR EL SERVICIO EDUCATIVO AL 20% PROMOVIENDO CONCURSOS, PREMIOS Y MÉRITOS A NOMBRE DE LA MUNICIPALIDAD DISTRITAL.\nEDUCACIÓN DE GLOBALIZACIÓN CON EQUIPOS DE ÚLTIMA GENERACIÓN AL 30%.",
            "txPgMeta": "AL 2026 EQUIPAMIENTO CON MATERIALES DE CÓMPUTO, INTERNET, MATERIALES A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHIARA A TRAVÉS DE CONCURSOS.\nCONSTRUCCIÓN E EQUIPAMIENTO DE LAS I.E. DEL NIVEL PRIMARIA DE CHIARA Y NUEVA HUILLCAYHUA.\n¿\tCREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO “VIRGEN DEL CARMEN DE CHIARA EN LA CAPITAL DISTRITAL DE  CON LAS CARRERAS PROFESIONALES COMO INFORMÁTICA, AGROPECUARIA Y CONSTRUCCIÓN.\n¿\tCREACIÓN DE LA ESCUELA MUSICAL MUNICIPAL ESTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142792,
            "txPgProblema": "PROPICIAR Y PONER EN VALOR ECOTURISMO VIVENCIAL\nPRESERVACIÓN DE LAS CABECERAS DE CUENCA A NIVEL DISTRITAL .",
            "txPgObjetivo": "FORTALECIMIENTO DE GENERAR INGRESO DE LOS CHIARINOS ATRAVEZ DEL TURISMO LOCAL\nRECUPERACIÓN DE ÁREAS DEGRADAS DE LAS CABECERAS DE CUENCA DEL DISTRITO DE CHIARA.",
            "txPgIndicador": "AL 50% DE LA POBLACIÓN SE BENEFICIARA DE ESTA ACTIVIDAD\nRECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60 % DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL DISTRITO DE CHIARA.",
            "txPgMeta": "AL 2026 SE CREARÁ ACCESO Y PUESTA EN VALOR NUESTRAS RUINAS DE MAUKALLAQTA, NUESTRAS CATARATAS Y NUESTRAS PLAYAS EN EL RIO CHIARA.\n¿\tSIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL DE CHIARA\n¿\tREPRESAMIENTO DE LAGUNAS ARTESANALMENTE PARA LA CRIANZA DE PISCIGRANJA Y REGADÍO DE LAS COMUNIDADES DE CHIARA\n¿\tEJECUCIÓN DE RIEGO TECNIFICADO CON SU RESPECTIVO RESERVORIO EN CADA COMUNIDAD Y SU IMPLEMENTACIÓN DE LA IRRIGACIÓN TECNIFICADA A NIVEL DISTRITAL DE CHIARA.\n¿\tFORTALECIMIENTO DE LAS ASOCIACIONES DE CADENAS PRODUCTIVAS: GANADERO LECHERO, CUY Y PALTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143062,
            "txPgProblema": "CONTAMINACIÓN POR RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES EN LOS 4 PUEBLOS DEL DISTRITO DE CHIARA.\nDEFICIENTE MANEJO Y PRÁCTICAS DE CONSERVACIÓN DE RECURSO HÍDRICO A NIVEL DE USO POBLACIONAL Y AGRÍCOLA.",
            "txPgObjetivo": "RECUPERACIÓN DEL ÁREA CONTAMINADA POR RESIDUOS SÓLIDOS.\nPROMOVER PRÁCTICAS DE CONSERVACIÓN DE RECURSO HÍDRICO A NIVEL DE USO POBLACIONAL Y AGRÍCOLA EN LA POBLACIÓN ESCOLAR Y FAMILIAS.",
            "txPgIndicador": "EL 80 % DE ÁREA DE BOTADERO DE RESIDUOS SÓLIDOS ESTÁ CONTAMINANDO\nREDUCIR AL 40% LA PÉRDIDA DEL RECURSO HÍDRICO A NIVEL DE USO POBLACIONAL Y AGRÍCOLA EN LA POBLACIÓN ESCOLAR Y FAMILIAS.",
            "txPgMeta": "AL 2026 CONSTRUCCIÓN DE MICRO RELLENO SANITARIO DEL DISTRITO.\n¿\tCONSERVACIÓN DE TODO LOS MANANTES A NIVEL DISTRITAL CON PRÁCTICAS COMO CERCADO, FORESTAR CON ESPECIE NATIVA.\n¿\tCONSTRUCCIÓN DE UVS EN LUGARES QUE NO CUENTAN EL SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143082,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA. DÉBIL COMUNICACIÓN ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.",
            "txPgObjetivo": "FOMENTAR UNA GOBERNANZA ESTABLE A TRAVÉS DE LA PROMOCIÓN DE MECANISMOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "EL 50% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD DEL DISTRITO DE CHIARA.",
            "txPgMeta": "IMPLEMENTAR AL 2026 EL PROGRAMA “RIMARISUN” MESA DE DIÁLOGO CON LA POBLACIÓN ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}