{
    "datoGeneral": {
        "idPlanGobierno": 16621,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/009b4387-48b2-4825-a24e-19981c51fe9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/211aa5ba-82ed-4c67-b2fc-f67ce7047b0b.pdf",
        "txCodExpedienteExt": "ERM.2022012240",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209441,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL DESARROLLÓ CULTURA Y DEPORTE PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIA .\nINADECUADA COBERTURA DE AGUA POTABLE, DESAGÜE Y PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES. \nDEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR DENTRO DEL DISTRITO DE HUANCARANI",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y CULTURALES EN LA NIÑEZ Y JUVENTUD. \nADECUADA Y SUFICIENTE COBERTURA LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y PLANTAS DE TRATAMIENTO DE AGUAS A TODA LA POBLACIÓN DEL DISTRITO DE HUANCARANI. \n\nPROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES",
            "txPgIndicador": "70% DE INFRAESTRUCTURA DEPORTIVA SIN IMPLEMENTACIÓN EN EL DISTRITO DE HUANCARANI. \n20% DE LAS VIVIENDAS NO ACCEDEN A ESTOS SERVICIOS \n60 %   DE LOCALES EDUCATIVOS EN MAL ESTADO",
            "txPgMeta": "90% DE MEJORA EN LA INFRAESTRUCTURA E IMPLEMENTACIÓN. \n40% DE LA POBLACIÓN NO ACCEDEN A ESTOS TRES SERVICIOS BÁSICOS. \nAL 2026 45 % DE LOCALES EDUCATIVOS EN MAL ESTADO SERÁN MEJORADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209585,
            "txPgProblema": "DEFICIENTE ACCESO EN TRANSPORTE, ENTRE LAS COMUNIDADES DEL DISTRITO DE HUANCARANI.  \nINADECUADA PRODUCCIÓN DE LA AGRICULTURA EN EL DISTRITO DE HUANCARANI . \nINADECUADA FALTA DE PROMOVER LA ARTESANÍA Y GASTRONOMÍA",
            "txPgObjetivo": "PROMOCIONAR EL EFICIENTE ACCESO DE LA CARRETERA QUE UNE HUAMBUTIO-PAUCARTAMBO.\nMEJORAR LA PRODUCCIÓN DE LA AGRICULTURA CON LA SEMILLAS MEJORADAS E IMPLEMENTACIÓN DEL SISTEMA TECNIFICADO .\nMEJORAR Y PROMOVER LA ARTESANÍA Y GASTRONOMÍA DE TODAS COMUNIDADES EN EL DISTRITO.",
            "txPgIndicador": "40%DE ACCESO A LA VIABILIDAD DE CARRETERAS DAÑADAS, 70% DE FALTA DE CONECTIVIDAD CON REDES DE COMUNICACIÓN. \n50% QUE FALTA LA IMPLEMENTACIÓN DE SISTEMAS TECNIFICAS Y MEJORA DE SEMILLAS \n70% FALTA DE PROMOVER UN FORTALECIMIENTO DE MEJORAS EN LA ARTESANÍA Y GASTRONOMÍA EN EL DISTRITO DE HUANCARANI",
            "txPgMeta": "AL 2026:70% DE VIABILIDAD Y 60 % DE CONECTIVIDAD. \n80% DE IMPLEMENTATION CON SISTEMAS TECNIFICADOS PARA EL DESARROLLO SOCIOECONÓMICO. .\n80% IMPLEMENTACIÓN Y FORTALECIMIENTO DE PROMOVER.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209811,
            "txPgProblema": "DEFICIENTE INSTRUMENTO DE DESARROLLO URBANO E INADECUADA EXPANSIÓN URBANA DENTRO DEL DISTRITO. \nINADECUADA EXPLOTACIÓN DE LOS ARBOLES MADERABLES (PINOS Y EUCALIPTO)\nINADECUADA FALTA DE RECOJO DE RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "DESARROLLAR EL ADECUADO ORDENAMIENTO TERRITORIAL CON INSTRUMENTOS DE GESTIÓN ÚTILES Y APLICABLES PARA LA CORRECTA EXPANSIÓN URBANA DEL DISTRITO.\n PROMOCIONAR EL  USO RACIONAL DE LA EXPLOTACIÓN DE LOS ARBOLES MADERABLES Y RE FORESTACIÓN A NIVEL DISTRITAL DE HUANCARANI.\nIMPLEMENTAR EL ADECUADO USO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS ENTRE ORGÁNICOS.",
            "txPgIndicador": "PORCENTAJE DE EVALUACIÓN DEL INSTRUMENTO DE ORDENAMIENTO TERRITORIAL.\nINCREMENTO DE HA. CON FORESTACIÓN PARA EL CUIDADO Y SIEMBRE DE AGUA  EN LA SUPERFICIE PREVIO MAPEO GEOGRÁFICO.\nPORCENTAJE DE AVANCE EN LOS INSTRUMENTOS DE GESTIÓN  PARA PROMOVER EL RECOJO ADECUADO A NIVEL DEL DISTRITO DE HUANCARANI..",
            "txPgMeta": "AL 2026 SE CUENTA CON 04 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL AL 2026 60,000 HA REFORESTADAS  PARA LA SATISFACCIÓN DE LA FAMILIAS.\nAL 2026 CONTAR CON. INSTRUMENTO Y PLANES PARA MEJORAR Y PROMOVER EL SEGREGADO DE RESIDUOS SÓLIDOS..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210011,
            "txPgProblema": "EN ESTA ETAPA POS PANDEMIA LA POBLACIÓN A MIGRADO DESDE DISTINTOS LUGARES GENERANDOSE DIFERENTES ACTOS QUE PONEN EN PELIGRO LA SEGURIDAD DEL CIUDADANO PARA ELLO SE DEBE ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS Y POBLADORES. \nINADECUADO ACTIVIDADES FORMATIVAS DE CAPACITACIÓN A LOS LIDERES Y A LA ORGANIZACIÓN JUVENIL., PARA SER VIGILANTES  EN LAS RENDICIONES DE CUENTE Y FISCALIZACIÓN PARA UN ADECUADO DESARROLLO.",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS Y POBLADORES. \nIMPLEMENTAR LA ADECUADA FORMACIÓN DE CAPACITACIÓN Y FORTALECIMIENTO DE LOS LIDERES DEL DISTRITO DE HUANCARANI",
            "txPgIndicador": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL DISTRITAL Y PROVINCIA. \nINCREMENTAR EN 10% DE FORTALECIMIENTO PARA LA CAPACITACIÓN DE LOS LIDERES DEL DISTRITO",
            "txPgMeta": "AL 2026 SE REDUCE LOS ÍNDICES AL 10% DE DELITOS GLOBALES EN EL DISTRITO\nAL 2026 45% PARA EL FORTALECIMIENTO A LOS LÍDERES Y A LA ORGANIZACIÓN JUVENIL..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}