{
    "datoGeneral": {
        "idPlanGobierno": 21728,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b06f082e-2da7-456f-ab51-175e54f84bf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c73cada0-30ea-4213-9da6-72093818e03a.pdf",
        "txCodExpedienteExt": "ERM.2022017663",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202032,
            "txPgProblema": "SERIAS DEFICIENCIAS EN EL PRIMER NIVEL DE ATENCIÓN DE SALUD EN REDES Y MICRO REDES DE LA PROVINCIA, QUE HICIERON CASI IMPOSIBLE ENFRENTAR CON EFICACIA LA PANDEMIA POR COVID 19 Y A LA PAR, ATENDER LAS NECESIDADES URGENTES DE SALUD POR OTRAS ENFERMEDADES Y EMERGENCIAS CLÍNICAS, AGRAVANDO LA SITUACIÓN E INCREMENTANDO LA TASA DE MORTALIDAD EN TODA LA PROVINCIA Y SUS DISTRITOS. EN LA PROVINCIA DE LAMBAYEQUE, SOLO SE CUENTA CON UN ESTABLECIMIENTO PARA SEGUNDO NIVEL DE ATENCIÓN CON INTERNAMIENTO, CLASIFICADO COMO TIPO II-1 (HOSPITAL BELÉN DE LAMBAYEQUE) CON SERIOS PROBLEMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE, A PESAR DE QUE SOLO  EN LA CAPITAL DE PROVINCIA, EL 2021 SE DEBÍAN ATENDER A 56,812 AFILIADOS AL SIS Y 25,189 AFILIADOS A ES SALUD.\n2.SEGÚN GERESA, LAS ENFERMEDADES POR MORBILIDADES DE MAYOR INCIDENCIA EN LA PROVINCIA DE LAMBAYEQUE SON: INFECCIONES RESPIRATORIAS AGUDAS, CARIES DENTAL, ANEMIA POR DEFICIENCIA DE HIERRO EN NIÑOS Y JÓVENES CON UN 57%, DESNUTRICIÓN CRÓNICA INFANTIL (DCI) CON MAYOR INCIDENCIA EN EL ÁREA RURAL CON UN 32.8%, OBESIDAD EN JÓVENES Y  ADULTOS MAYORES QUE HICIERON Y HACEN MÁS DIFÍCIL SU CAPACIDAD DE RESPUESTA A COVID 19, ADICIONALMENTE MÁS DE 711 PERSONAS EN TODA LA PROVINCIA FUERON CONTAGIADAS Y RECUPERADAS DE COVID 19 Y SEGÚN ESPECIALISTAS ENTRE SUS EFECTOS,  HAY SECUELAS QUE SE IRÁN INCREMENTANDO PROGRESIVAMENTE EN UN 35%. POR OTRO LADO, SE DEBE TENER ESPECIAL CUIDADO EN LOS ÍNDICES DE MORTALIDAD INFANTIL A FIN DE COMBATIRLA DE MANERA EFICIENTE",
            "txPgObjetivo": "1. REDUCIR LAS FALENCIAS Y DEFICIENCIAS DE LOS HOSPITALES Y CENTROS DE SALUD DE TODA LA RED PROVINCIAL A NIVEL DE INFRAESTRUCTURA, EQUIPOS Y UNIDADES DE TRANSPORTE, PARA EVITAR QUE FUTUROS DESASTRES BIOLÓGICOS O CONTINGENCIAS SANITARIAS, COMO PANDEMIAS OCASIONADAS POR VIRUS U OTROS DESASTRES, COMO, POR EJEMPLO, LOS NATURALES, CAUSEN PÉRDIDA DE VIDAS O DESTRUYAN LA INTEGRIDAD DE LAS FAMILIAS LAMBAYECANAS. DEBEMOS ESTAR PREPARADOS.\n2. INCREMENTAR EL NÚMERO DE PROFESIONALES DE LA SALUD EN TODA LA RED PROVINCIAL; SOBRE TODO, EN LAS ZONAS MÁS ALEJADAS, ASEGURANDO Y MEJORANDO LA LOGÍSTICA Y LAS CONDICIONES DE BIO SEGURIDAD, BIENESTAR PERSONAL Y ADECUADOS SALARIOS.\n3.INCREMENTAR EL ASEGURAMIENTO UNIVERSAL DE SALUD (AUS) Y ACCESO A UN SERVICIO DE CALIDAD PARA TODA LA POBLACIÓN DE LA PROVINCIA.\n4. PROMOVER UN PROGRAMA DE SALUD PREVENTIVA EN MENORES DE EDAD Y LA ATENCIÓN PREFERENTE A NIÑOS Y NIÑAS MENORES DE 5 AÑOS, REDUCIR LA MORTALIDAD MATERNA Y DE NEO NATOS, PREVENIR LOS EMBARAZOS NO DESEADOS EN ADOLESCENTES.\n5. TRABAJAR EN ALIANZA ESTRATÉGICA CON LA GERESA Y TODA SU RED DE ESTABLECIMIENTOS DE PRIMER Y SEGUNDO NIVEL EN LA PROVINCIA PARA REALIZAR CAMPAÑAS MÉDICAS RURALES ORIENTADAS A DISMINUIR LAS ENFERMEDADES POR MORBILIDADES DE MAYOR INCIDENCIA.\n4. INVOLUCRAR, PEDIR APOYO Y TRABAJAR EN CONJUNTO CON ORGANIZACIONES DE LA SOCIEDAD CIVIL TALES COMO: CARITAS DEL PERÚ, SOLARIS, OIKOS, CUERPO DE PAZ, MUNDO SIN FRONTERAS ENTRE OTROS PARA PREVENIR Y REDUCIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "1. CAPACIDAD INSTALADA Y NIVEL DE SATISFACCIÓN DE LA POBLACIÓN.\n2. NÚMERO DE PROFESIONALES DE LA SALUD POR CADA CENTRO MÉDICO DE LA RED PROVINCIAL.\n3. NÚMERO DE ASEGURADOS EN TODA LA PROVINCIA.\n4. REDUCCIÓN DE MORTALIDAD MATERNA Y NEO NATOS.\n5. NUMERO DE CAMPAÑAS MÉDICAS RURALES.\n6. INDICE DE DCI",
            "txPgMeta": "1. REDUCIR LA BRECHA DE CAPACIDAD INSTALADA AL 10% PARA EL AÑO 2026\n2. 100% A DICIEMBRE DEL 2023\n3. REDUCIR LA BRECHA DE PERSONAS NO ASEGURADAS A UN 5% AL 2026\n4. CONTROLAR AL 100% 2024\n5. REDUCIR EL PORCENTAJE DE MORBILIDADES DE MAYOR INCIDENCIA DE 57% A UN 17% AL 2026\n6. REDUCIR EL ÍNDICE DE DCI DEL 32.8% AL 5% AL 2016.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202669,
            "txPgProblema": "1. SEGÚN EL INFORME 2015-2020 PUBLICADO POR INEI SOBRE FEMINICIDIO Y VIOLENCIA CONTRA LA MUJER, EN LA REGIÓN LAMBAYEQUE SE HAN REGISTRADO ENTRE LOS AÑOS 2017 AL 2020, 17 (DIECISIETE) VÍCTIMAS DE FEMINICIDIO; ASÍ MISMO, SE DEBE COMBATIR  LA VIOLENCIA DE GENERO, LA DESIGUALDAD DE GÉNERO, LA VIOLENCIA FAMILIAR CON AGRESIONES FÍSICAS Y PSICOLÓGICAS, EL ABANDONO, EL ABUSO Y LA EXPLOTACIÓN INFANTIL.\n2. SEGÚN EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA 2021 DE LA MUNICIPALIDAD PROVINCIAL DE LAMBAYEQUE, EMITIDO POR COPROSEC, EL NIVEL DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA HABRÍA TENIDO UN INCREMENTO SUSTANCIAL QUE SE PROYECTA AL 10%, A CAUSA DE LA PANDEMIA DE COVID 19 Y FACTORES MIGRATORIOS; ASÍ MISMO, A NIVEL NACIONAL SE HAN   INCREMENTADO LOS CASOS DE SICARITO, DELITOS CONTRA EL PATRIMONIO, ASALTOS, DROGADICCIÓN Y PROSTITUCIÓN. LAMENTABLEMENTE ES DE OBSERVARSE SEGÚN INFORMACIÓN DE DIRIGENTES DE RONDAS CAMPESINAS, QUE LA MAYORÍA DE LOS OBJETIVOS DEL PLAN NO SE HAN CUMPLIDO Y ESTÁN MÁS ENFOCADOS A LA CAPITAL DE PROVINCIA, PRESTANDO POCA ATENCIÓN A LOS DISTRITOS; ASÍ MISMO, LOS PRESUPUESTOS ASIGNADOS SON MAL DISTRIBUIDOS.",
            "txPgObjetivo": "1. TRABAJAR DE MANERA CONJUNTA CON EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES (MIMP), EL MINISTERIO PÚBLICO Y LA POLICÍA NACIONAL DEL PERÚ, PARA ATENDER CON LA CELERIDAD PERTINENTE LAS DENUNCIAS POR VIOLENCIA CONTRA LA MUJER Y LA FAMILIA, EL ABANDONO, EL ABUSO Y LA EXPLOTACIÓN INFANTIL EN TODA LA PROVINCIA DE LAMBAYEQUE, REALIZANDO EL DEBIDO SEGUIMIENTO A TRAVÉS DE LAS SECRETARÍAS DE BIENESTAR SOCIAL DE LA MUNICIPALIDAD PROVINCIAL Y DE SUS DISTRITOS. \n2. PROMOVER LA IGUALDAD DE GÉNERO A NIVEL DE TODA LA PROVINCIA, EMPEZANDO POR LOS MUNICIPIOS, DEBIDAMENTE REFLEJADO EN LOS PLANES OPERATIVOS INSTITUCIONALES; ASÍ MISMO, REALIZAR CAMPAÑAS EN TODA LA PROVINCIA QUE ENSEÑEN A TODA NUESTRA SOCIEDAD LA IGUALDAD ENTRE HOMBRE Y MUJER Y LOS DERECHOS Y DEBERES COMPARTIDOS EN EL HOGAR, EN EL TRABAJO, LA EDUCACIÓN Y LA ECONOMÍA DE LA FAMILIA.\n3. ELABORAR UN PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA PROVINCIAL DEBIDAMENTE ARTICULADO, CON EL CORESEC Y CON LOS ALCALDES DE TODOS LOS DISTRITOS DE LA PROVINCIA, APOYADO DE MANERA EFECTIVA POR LA PNP, SERENAZGO Y LAS RONDAS CAMPESINAS, E INVOLUCRANDO A LAS AUTORIDADES COMPETENTES TALES COMO MIGRACIONES, FISCALES, GOBERNADORES, TENIENTE GOBERNADORES, JUNTAS VECINALES Y JUECES DE PAZ SEGÚN CORRESPONDA E IMPLEMENTAR EL ARRESTO CIUDADANO.\n4. EJECUTAR EL CONTROL EFECTIVO EN TRABAJO CONJUNTO ENTRE LA PNP, SERENAZGO Y RONDAS CAMPESINAS, DE LAS ÁREAS PÚBLICAS, TALES COMO PLAZAS, MERCADOS, CENTROS DE SALUD, CENTROS EDUCATIVOS ENTRE OTROS.",
            "txPgIndicador": "1. NÚMERO DE DENUNCIAS POR VIOLENCIA FAMILIAR ATENDIDAS Y NÚMERO DE VÍCTIMAS DE FEMINICIDIO.\n2. ESTADÍSTICAS DE EMPLEABILIDAD DE HOMBRES Y MUJERES A NIVEL DE PROVINCIA.\n3. INDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "1. IMPLEMENTADO AL 100% TERMINADO EL 2023. REDUCIR AL 0% EL NÚMERO DE CASOS DE FEMINICIDIO AL 2024.\n2. EVALUACIONES DURANTE TODA LA GESTIÓN 2023 - 2026.\n3. REDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA AL 2% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203126,
            "txPgProblema": "1. SEGÚN INFORMACIÓN DE 2021, ACTUALIZADA A MAYO DEL 2022, DETALLADA EN CEPLAN, LOS LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR SOLO A NIVEL DE CAPITAL DE PROVINCIA PRESENTAN BRECHAS DE NIVEL CATASTRÓFICO. A NIVEL PRIMARIO EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA SE TIENE UNA BRECHA DE 70% Y EN EL NIVEL SECUNDARIO EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA SE TIENE UNA BRECHA DE 83.5%. EN DISTRITOS COMO CHÓCHOPE, POR EJEMPLO, LA BRECHA EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA ALCANZA UN ALARMANTE 100%. ASÍ MISMO, SEGÚN EL CENSO EDUCATIVO 2021 DEL MINISTERIO DE EDUCACIÓN (MINEDU) LA BRECHA PROMEDIO DE ACCESO A EDUCACIÓN BÁSICO REGULAR EN LA CAPITAL DE PROVINCIA, ALCANZA EN PROMEDIO EL 23% , CON MAYOR INCIDENCIA EN NIÑOS MENORES DE 5 AÑOS Y ALUMNOS DE EDUCACIÓN SECUNDARIA, ESTA SITUACIÓN EXPLICARÍA EL ALTO ÍNDICE DE ANALFABETISMO EN LOS DISTRITOS DE OLMOS, CHÓCHOPE, SALAS Y MORROPE, QUE EN EL 2010 ALCANZABA EL 12.8%.\n2. SEGÚN EL PADRÓN DE INSTITUCIONES EDUCATIVAS Y PROGRAMAS (PADRON). ESTADÍSTICA DE LA CALIDAD EDUCATIVA (ESCALE) Y MINISTERIO DE EDUCACIÓN (MINEDU, CON INFORMACIÓN DE 2018 Y 2020, ACTUALIZADA A MAYO DEL 2022, EN CUANTO A INFRAESTRUCTURA Y SERVICIOS EN COLEGIOS PÚBLICOS DE LA CAPITAL DE LA PROVINCIA DE LAMBAYEQUE, EL 86.5% NO ESTÁN EN BUEN ESTADO, EL 7.9% NO ESTÁ CONECTADO A LA RED ELÉCTRICA, EL 43.2% NO ESTÁ CONECTADO A LA RED DE AGUA POTABLE, EL 18.9% NO ESTÁ CONECTADO A LA RED DE DESAGÜE, EL 15.8% DE COLEGIOS PRIMARIOS Y EL 20% DE COLEGIOS SECUNDARIOS.",
            "txPgObjetivo": "1. LOGRAR QUE TODOS LOS NIÑOS, ADOLESCENTES Y JÓVENES SE MATRICULEN Y ASISTAN A LOS CENTROS EDUCATIVOS CORRESPONDIENTES A SU EDAD, EN TRABAJO COORDINADO POR LA OFICINA DE EDUCACIÓN DE LAS MUNICIPALIDADES Y LAS APAFAS DE LOS DIFERENTES CENTROS EDUCATIVOS DE LA PROVINCIA.\n2. FISCALIZAR LOS ESTÁNDARES DE CALIDAD EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA A FIN DE LOGRAR APRENDIZAJE DE CALIDAD PARA LOS ESTUDIANTES EN MODALIDADES PRESENCIALES Y VIRTUALES.\n3. COORDINAR CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE LAMBAYEQUE, EL DESARROLLO DE  POLÍTICAS DE ACREDITACIÓN DE LA CALIDAD EDUCATIVA DE LOS CENTROS DE EDUCACIÓN A TODO NIVEL.\n4. GARANTIZAR A TRAVÉS DE LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE LAMBAYEQUE,  LA ASIGNACIÓN DE RECURSOS SEGÚN LAS NECESIDADES DE CADA INSTITUCIÓN EDUCATIVA.\n5. INCREMENTAR LOS CENTROS EDUCATIVOS PARA EDUCACIÓN BÁSICA ESPECIAL (CEBE) EN TODA LA PROVINCIA COMO SERVICIO EDUCATIVO QUE ATIENDE A NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES CON DISCAPACIDAD SEVERA O MULTIDISCAPACIDAD. LOS CENTROS DEBERÁN ESTAR EQUIPADOS PARA LA ATENCIÓN ESCOLARIZADA, EN LA QUE PARTICIPARÁN PROFESIONALES ESPECIALIZADOS EN TERAPIA OCUPACIONAL Y DE LENGUAJE. ASÍ MISMO, SE DEBERÁ PROMOVER LA EDUCACIÓN INCLUSIVA EN TODOS LOS CENTROS EDUCATIVOS ADECUÁNDOLOS A NIVEL INFRAESTRUCTURA PARA LA ATENCIÓN DE NIÑOS Y JÓVENES CON DISCAPACIDAD NO SEVERA.\n5. REDUCIR LAS BRECHAS DE COLEGIOS PÚBLICOS EN MAL ESTADO, A NIVEL DE TODA LA PROVINCIA EN COORDINACIÓN CON LAS MUNICIP. DISTRITALES",
            "txPgIndicador": "1. NÚMERO DE NIÑOS Y JÓVENES NO MATRICULADOS.\n2. NÚMERO DE ACTAS DE FISCALIZACIÓN REALIZADA AL AÑO  POR LAS OFICINAS DE EDUCACIÓN  DE  LAS MUNICIPALIDADES EN ALIANZA  CON LAS APAFAS.\n3. MEJORAMIENTO DE LA CALIDAD EDUCATIVA.\n4. INDICE DE NECESIDADES DE LOS CENTROS EDUCATIVOS.\n5. NÚMERO DE NIÑOS Y JÓVENES CON DISCAPACIDAD NO ATENDIDOS.\n6. INDICE DE CENTROS EDUCATIVOS EN MAL ESTADO.\n7. BRECHA DIGITAL",
            "txPgMeta": "1. REDUCIR LA BRECHA DE NO MATRICULADOS DEL 23% A 5% AL 2026.\n2. REDUCIR LA BRECHA DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN 30 PUNTOS PORCENTUALES AL 2026.\n3. REDUCIR LA BRECHA DE COLEGIOS EN MAL ESTADO DEL 86.5% AL 20% AL 2026.\n4. IMPLEMENTAR LOS CEBE AL 100% AL 2024.\n5. REDUCIR LA BRECHA DIGITAL DE 20% A 0% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203364,
            "txPgProblema": "1. A NIVEL NACIONAL Y OCASIONADO POR LA PANDEMIA DEL COVID 19, EL PBI CAYÓ -3% DEL 2019 AL 2021 Y SE VIENE RECUPERANDO EL 2022 (MEF). CERCA DE UN MILLÓN DE PERSONAS FUERON DESPEDIDAS DEL SECTOR PÚBLICO Y DE EMPRESAS MEDIANAS DEL SECTOR PRIVADO (MEF). LA INFORMALIDAD CRECIÓ UN 68% (MEF).  EN LA PROVINCIA DE LAMBAYEQUE SE PRESENTA UN NIVEL DE POBREZA MONETARIA TOTAL PROMEDIO DE 26.83% Y UN NIVEL DE POBREZA MONETARIA EXTREMA PROMEDIO DEL 3.4% (CEPLAN).  LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DE TODA LA PROVINCIA DE LAMBAYEQUE SOLO ALCANZA EL 30% Y EL 5.23% DE LA PEA NO TRABAJA, DEJANDO LA ECONOMÍA DE LAMBAYEQUE EN MANOS DE SOLO UN 24.77% DE LA PEA. A ESTO SE SUMAN LOS   BAJOS NIVELES DE INCLUSIÓN FINANCIERA, PERDIDA DE LA POBLACIÓN EN EDAD DE TRABAJO, POR EFECTO DE LA MIGRACIÓN EN BÚSQUEDA DE OCUPACIÓN Y LOS ESCASOS INGRESOS. POR OTRO LADO, TENEMOS LOS EFECTOS DE LA CONSTANTE AMENAZA POR FENÓMENO DE EL NIÑO, QUE HISTÓRICAMENTE HA AFECTADO A LA REGIÓN LAMBAYEQUE; COMO POR EJEMPLO LOS AÑOS 1982, 1997, 1998.",
            "txPgObjetivo": "1. REDUCIR LA POBREZA Y ERRADICAR LA POBREZA EXTREMA DE TODA LA PROVINCIA, APLICANDO ESTRATEGIAS INTEGRALES PARA REDUCIRLAS, EVITANDO EL DESEMPLEO Y LA ALTA INFORMALIDAD LABORAL, GENERANDO COMPETITIVIDAD, RENTABILIDAD E IMPULSANDO LA ASOCIATIVIDAD Y EL TRABAJO DECENTE.  POR ESTAS RAZONES SE DEBE GARANTIZAR LAS INVERSIONES, PROPONIENDO ALIANZAS ESTRATÉGICAS ENTRE PROPIETARIOS DE TIERRAS Y EMPRESAS PRIVADAS PARA EL DESARROLLO DE PROYECTOS INDUSTRIALES, AGRÍCOLAS, GANADEROS, FORESTALES, ACUÍCOLAS, APÍCOLAS Y LA EXPLOTACIÓN DE RECURSOS MINEROS METÁLICOS Y NO METÁLICOS, TALES COMO EL YESO, LA SAL, EL HIERRO, ENTRE OTROS.\n2. DESARROLLO DE PROYECTOS DE INVERSIÓN PÚBLICO PRIVADA, PARA EXPLOTAR LAS POTENCIALES OPORTUNIDADES DE LOS DIFERENTES SECTORES ECONÓMICOS DE TODA LA PROVINCIA Y SUS DISTRITOS Y LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES.  PROMOVER LA ADQUISICIÓN DE PRODUCTOS, RECURSOS, BIENES Y SERVICIOS LOCALES DE MANERA RESPONSABLE Y ACORDE CON LAS INVERSIONES EN LA PROVINCIA Y SUS DISTRITOS. PARA ELLO, SE DEBERÁ TAMBIÉN DIVERSIFICAR LA PRODUCCIÓN Y FORTALECER A ORGANIZACIONES DE AGRICULTORES, GANADEROS, APICULTORES Y A LAS COMUNIDADES CAMPESINAS. \n3. PROMOVER, FORMALIZAR Y ADECUAR LEGAL Y AMBIENTALMENTE EL PARQUE INDUSTRIAL DE LA PROVINCIA DE LAMBAYEQUE UBICADO ENTRE LOS DISTRITOS DE LAMBAYEQUE Y MORROPE.\n4. PLANEAMIENTO, DISEÑO Y CONSTRUCCIÓN DE NUEVO MEGA MERCADO EN EL DISTRITO DE LAMBAYEQUE, CONSIDERANDO EL CORRECTO DIMENSIONAMIENTO, UBICACIÓN, CAPACIDAD, MODERNIDAD.",
            "txPgIndicador": "1. INDICE DE POBREZA.\n2. NÚMERO DE PROYECTOS IMPLEMENTADOS.\n3. EJECUCIÓN DE PROCEDIMIENTOS.\n4. EJECUCIÓN DE OBRAS.",
            "txPgMeta": "1. REDUCIR EL ÍNDICE DE POBREZA DEL 26.83% AL 10% EL 2026.\n2. IMPULSO DE PROYECTOS DE INVERSION DURANTE TODA LA GESTIÓN.\n3. PARQUE INDUSTRIAL AL 100% PRIMER SEMESTRE 2025.\n4. MEGA MERCADO AL 100% SEGUNDO SEMESTRE 2025.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203566,
            "txPgProblema": "EN 2021, LOS INDICADORES ECONÓMICOS DE LAMBAYEQUE MOSTRARON UN DESEMPEÑO POSITIVO. CRECIÓ LA PRODUCCIÓN AGROPECUARIA (11,9 POR CIENTO), PESQUERA (52,0 POR CIENTO), MANUFACTURA (7,0 POR CIENTO), SIN EMBARGO, LOS EXPERTOS EXPRESAN QUE LA PRODUCCIÓN AGRÍCOLA PUEDE CRECER SOSTENIDAMENTE, SIEMPRE QUE TAMBIÉN LAS COSECHAS CUENTE CON EL SISTEMA HÍDRICO A TRAVÉS DE LAS CANALES DEL SISTEMA DE RIEGO QUE REQUIERE MANTENIMIENTO PERIÓDICAMENTE PARA GARANTIZAR LA CALIDAD DEL SERVICIO PARA LAS GRANDES SIEMBRAS DE PRODUCTOS AGRÍCOLAS. ASÍ MISMO, LA TENDENCIA AL DESARROLLO ECONÓMICO A MEDIANO Y LARGO PLAZO(ACTIVIDAD AGRO INDUSTRIAL) CONTRIBUYE EN EL CRECIMIENTO DEL PBI (12%). EN CUANTO A LA PESCA; SI BIEN ES CIERTO HAY UN INCREMENTO SUSTANCIAL, NO SE CUENTA CON LA INFRAESTRUCTURA ADECUADA Y OPERATIVA PARA LA CORRECTA DISTRIBUCIÓN Y COMERCIALIZACIÓN DE LOS RECURSOS DEL MAR LAMBAYECANO.",
            "txPgObjetivo": "1. DADA LA IMPORTANCIA DE LA AGRICULTURA COMO FUENTE DE OCUPACIÓN Y DE INGRESOS DE LOS POBLADORES DE LA PROVINCIA, SE DEBERÁ RESPETAR, RECUPERAR Y PROTEGER LAS ÁREAS DE USO AGRÍCOLA, EVITANDO SU DESACTIVACIÓN, A TRAVÉS DE UN PROGRAMA DE MEJORAMIENTO DE SISTEMAS DE RIEGO Y EVITANDO SU CAMBIO DE USO A EXTENSIONES URBANAS; POR ELLO, SE PROPONDRÁ TAMBIÉN LA IMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS CON LA ASISTENCIA TÉCNICA NECESARIA.\n2. PROMOVER Y REFORZAR LA EXTENSIÓN E INNOVACIÓN AGRARIA CON LÍNEAS DE INVESTIGACIÓN AGRO ECOLÓGICOS ORIENTADOS A LA AGRO EXPORTACIÓN QUE SERÁN CANALIZADOS A TRAVÉS DE PROGRAMAS TALES COMO AGRO IDEAS, PRO COMPITE Y QUE SERÍAN CO FINANCIADOS POR LA MUNICIPALIDAD PROVINCIAL, AGRO BANCO ENTRE OTROS.\n3. IMPULSAR LA OPERATIVIDAD Y PUESTA EN MARCHA DE LA INFRAESTRUCTURA PESQUERA DE LA CALETA DE SAN JOSÉ, DINAMIZANDO EL COMERCIO Y DISTRIBUCIÓN DE LAS ESPECIES MARINAS PARA EL MERCADO LOCAL Y NACIONAL.",
            "txPgIndicador": "1. PROGRAMA DE MEJORAMIENTO AGRICOLA.\n2. PROGRAMA DE RECUPERACIÓN DE INFRAESTRUCTURA.",
            "txPgMeta": "1. IMPLEMENTADO AL 100% SEGUNDO SEMESTRE 2023.\n2. IMPLEMENTADO AL 100% SEGUNDO SEMESTRE 2023.\n3. IMPLEMENTADO OPERATIVIDAD SAN JOSÉ AL 100% PRIMER SEMESTRE 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203877,
            "txPgProblema": "1. EN EL AÑO 2016, SEGÚN REGISTRO DEL MINISTERIO DE RELACIONES EXTERIORES Y COMERCIO, EN ESE AÑO EN EL DPTO. DE LAMBAYEQUE, ARRIBARON AL AEROPUERTO DE CHICLAYO JORGE CHÁVEZ 949, 580 VISITANTES QUE PERNOCTARON EN HOTELES Y RESTAURANTES, EL 70% HAN SIDO PERUANOS SOLO 28,751 FUERON TURISTAS EXTRANJEROS. SEGÚN LOS EXPERTOS EN  TURISMO NACIONAL  SE TIENE QUE MEJORAR LOS SERVICIOS DE HOTELES, RESTAURANTES Y LA LÍNEAS DE TAXIS, PARA BRINDAR UNA MEJOR CALIDAD DE ATENCIÓN. POR OTRO LADO, SE TIENE COMO RIESGO LA PÉRDIDA DE LA IDENTIDAD LAMBAYECANA Y COMO OPORTUNIDADES QUE LOS GRANDES DESCUBRIMIENTOS ARQUEOLÓGICOS AÚN CONTINÚAN. ESTO DEBE SER TOMADO COMO PALANCA PARA GENERAR DESARROLLO TURÍSTICO SOSTENIBLE EN LA PROVINCIA.",
            "txPgObjetivo": "1. IMPULSAR LA COMPETITIVIDAD Y SOSTENIBILIDAD DEL SECTOR TURISMO EN LA PROVINCIA Y DISTRITOS, PROMOVIENDO Y AUSPICIANDO FERIAS GASTRONÓMICAS, CULTURALES, AGROPECUARIAS, DE PRODUCCIÓN ARTESANAL Y COMERCIO TRADICIONAL. PROMOVER LAS FERIAS PATRONALES EN DISTRITOS Y CENTROS POBLADOS CON POTENCIAL TURÍSTICO, IMPULSAR EL CIRCUITO TURÍSTICO MUCHIK Y LA CREACIÓN DEL CORREDOR TURÍSTICO NAYLAMP. \n2. PROTEGER, RESPETAR, RECUPERAR Y PONER EN VALOR EL PATRIMONIO NATURAL, CULTURAL Y MONUMENTAL DE LA PROVINCIA DE LAMBAYEQUE, PARA AFIRMAR NUESTRA IDENTIDAD. POR ELLO, SE RECUPERARÁ TODO EL CENTRO HISTÓRICO, SUS CASONAS, SUS IGLESIAS, SUS CALLES Y AVENIDAS CIRCUNDANTES; ASÍ MISMO, SE DISEÑARÁN CORREDORES TURÍSTICOS EN INMEDIACIONES DE LOS MUSEOS TUMBAS REALES DE SIPÁN Y MUSEO BRUNING DE LAMBAYEQUE. EN CUANTO A PATRIMONIO NATURAL SE RECUPERARÁ AMBIENTALMENTE Y SE DOTARÁ LA INFRAESTRUCTURA NECESARIA PARA CONVERTIR LAS PLAZAS DE SAN JOSÉ, NAYLAMP Y SAN PEDRO DE MÓRROPE EN BALNEARIOS Y CENTROS TURÍSTICOS DE CALIDAD INTERNACIONAL.\n3. INCREMENTAR LA DEMANDA DE TURISMO RECEPTIVO Y TRADICIONAL EN PROVINCIA DISTRITOS Y ZONAS RURALES, PROMOVIENDO SUS PRINCIPALES ATRACTIVOS AL MUNDO ENTERO. DESARROLLAR CULTURA TURÍSTICA REFLEJADA EN EL BUEN TRATO AL TURISTA, IMPULSAR LA MEJORA DE SERVICIOS HOTELEROS Y OFRECER UN ENTORNO RURAL Y URBANO, LIMPIO, SEGURO Y ORDENADO. PROGRAMA INTEGRAL DE CAPACITACIÓN- SENSIBILIZACIÓN A LOS TRABAJADORES DE LA LÍNEA DE    SERVICIOS DE RESTAURANTES, HOTELES Y COMITÉS DE TAXIS.",
            "txPgIndicador": "1. NÚMERO DE ACTIVIDADES POR AÑO.\n2. NÚMERO DE OBRAS EJECUTADAS.\n3. INCREMENTO DE LA DEMANDA DE TURISMO.",
            "txPgMeta": "1. IMPLEMENTADO AL 100% PRIMER SEMESTRE 2023 Y EJECUTADO DURANTE TODA LA GESTIÓN.\n2. EJECUCIÓN DURANTE TODA LA GESTIÓN.\n3. EVALUACIÓN TRIMESTRAL DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204001,
            "txPgProblema": "EL POTENCIAL DE SUELOS PRINCIPALMENTE AGROPECUARIOS SE VE AMENAZADO POR EL PERMANENTE PROCESO DE CONTAMINACIÓN OCASIONADO POR EL DEFICIENTE MANEJO Y GESTIÓN DEL SUELO Y DEL AGUA, ESTO ESTÁ GENERANDO LA SALINIZACIÓN DE SUELOS SOBRE TODO EN LAS PARTES MEDIAS Y BAJAS DE LOS VALLES QUE ES UNO DE LOS PROBLEMAS MÁS SERIOS DE LA PROVINCIA, CAUSADO SOBRE TODO POR EL TRADICIONAL MONOCULTIVO DEL ARROZ Y LA CAÑA DE AZÚCAR, NO EXISTEN PLANES DE SUSTITUCIÓN DE CULTIVOS ALTERNATIVOS CON SISTEMAS DE RIEGO TECNIFICADO; ADEMÁS DEL ESCASO E INEFICIENTE SISTEMA DE DRENAJE, MANTENIMIENTO Y EL USO EXCESIVO DE AGROQUÍMICOS.\n2. DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS CUYO DESTINO FINAL SE REALIZA EN LUGARES INADECUADOS COMO ES EL CASO DEL BOTADERO DEL SECTOR DE YENCALA, QUE VIENE AFECTANDO MILES DE HECTÁREAS DEBIDO AL TRANSPORTE POR EFECTOS DEL VIENDO DE BOLSAS DE PLÁSTICO Y OTROS DESECHOS LIGEROS QUE HAN TRASPASADO INCLUSO LA CARRETERA PANAMERICANA NORTE ENTRE MORROPE Y PIURA. LA DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS CONSTITUYE SIN DUDA EL PROBLEMA MÁS SERIO QUE AFECTA LA SALUD DE LA POBLACIÓN, EN PARTICULAR DE LOS GRUPOS LOCALIZADOS EN ESPACIOS CON ALTA VULNERABILIDAD (POBREZA). SEGÚN INFORME ANUAL DE RESIDUOS SÓLIDOS MUNICIPALES EN EL PERÚ, DEL MINISTERIO DEL AMBIENTE, EL DEPARTAMENTO DE LAMBAYEQUE, GENERA 549 TM/DÍA DE RESIDUOS SÓLIDOS, SIENDO UNO DE LOS 10 DEPARTAMENTOS CON MAYOR GENERACIÓN DE RESIDUOS SÓLIDOS DE TODO EL PAÍS.",
            "txPgObjetivo": "1. ESTABLECER CON EQUIPO TÉCNICO CONFORMADO POR LA MUNICIPALIDAD PROVINCIAL DE LAMBAYEQUE, COMISIÓN DE USUARIOS DEL AGUA DE LAMBAYEQUE, UNIVERSIDAD NACIONAL PEDRO RUÍZ GALLO, E INSTITUCIONES DE INVESTIGACIÓN AGRARIA NACIONAL, UN PROGRAMA DE CULTIVOS ALTERNATIVOS Y MEJORAMIENTO DE SISTEMAS DE RIEGO, PARA EVITAR LA SALINIZACIÓN DE LAS TIERRAS Y EL USO EXCESIVO DE AGROQUÍMICOS.\n2. GARANTIZAR EL TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS Y FORTALECER EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN LA CIUDAD DE LAMBAYEQUE, A TRAVÉS DE LA INMEDIATA TERCERIZACIÓN DEL SERVICIO DE RECOJO, DISPOSICIÓN, SEGREGACIÓN, TRATAMIENTO Y RECUPERACIÓN DE LOS RESIDUOS SÓLIDOS CON LA CONSTRUCCIÓN DE MODERNA PLANTA DE TRATAMIENTO. ESTA TERCERIZACIÓN BUSCARÍA GARANTIZAR EL FUNCIONAMIENTO DE MODERNOS EQUIPOS, ELEMENTOS DE ALMACENAJE Y EL INCREMENTO DE PUESTOS LABORALES. ADICIONALMENTE SE EVITARÍA DISTRAER GESTIÓN MUNICIPAL EN TRABAJOS DE MANTENIMIENTO, MANEJO DE COMBUSTIBLES Y LOGÍSTICA QUE MÁS BIEN ORIGINAN MALOS MANEJOS DE LOS RECURSOS DEL ESTADO.",
            "txPgIndicador": "1. PROGRAMA DE CULTIVOS Y MEJORAMIENTO DE SISTEMAS DE RIEGO.\n2. CONTROL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1. PROGRAMA DE CULTIVOS Y MEJORAMIENTO DE SISTEMAS DE RIEGO IMPLEMENTADO AL 100% SEGUNDO SEMESTRE 2023.\n2. EJECUCIÓN DE LA TERCERIZACIÓN DE DISPOSICIÓN DE RESIDUOS SÓLIDOS PRIMER SEMESTRE DEL 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204274,
            "txPgProblema": "1. CONTAMINACIÓN DE AGUAS SUPERFICIALES PROVENIENTES DE RÍOS, LAGUNAS Y REPRESAS; ASÍ COMO DE LAS AGUAS SUBTERRÁNEAS POR PRESENCIA DE METALES PESADOS, ARSÉNICOS E INCLUSO COLIFORMES. LAS FUENTES DE AGUA SUPERFICIALES SON EMPLEADAS COMO MEDIO DE TRANSPORTE DE DESECHOS ORGÁNICOS, AGUAS SERVIDAS SIN TRATAMIENTO, SUSTANCIAS QUÍMICAS COMO FERTILIZANTES Y PLAGUICIDAS. TODO ESTO DESEMBOCA EN EL MAR OCASIONANDO LA CONTAMINACIÓN MARINA GENERANDO UN DESEQUILIBRIO EN EL ECOSISTEMA, LA VIDA Y RIQUEZA ICTIOLÓGICA.\n2. LA CONTAMINACIÓN ATMOSFÉRICA EN LAMBAYEQUE ES CADA VEZ MÁS EVIDENTE. LA CANTIDAD DE PARTÍCULAS SUSPENDIDAS EN EL AIRE ESTÁN COMPUESTAS POR POLVO ARRASTRADO POR EL VIENTO DEBIDO A LA INEXISTENCIA DE BARRERAS, EL CO2 PROVENIENTE DE LA COMBUSTIÓN DE MOTORES DEL PARQUE AUTOMOTOR Y LOS CONTAMINANTES DE LOS MAL UBICADOS BOTADEROS DE RESIDUOS SÓLIDOS.\n3. LA TALA ILEGAL DE BOSQUES SECOS CON ÉNFASIS EN EL ALGARROBO Y OTRAS ESPECIES QUE VIENEN SIENDO UTILIZADOS SIN EL MANEJO CORRESPONDIENTE, PARA LA PRODUCCIÓN DE CARBÓN Y HORNOS DE TOSTADO DE BLOQUES DE YESO EN LA LOCALIDAD DE MORROPE, GENERANDO DAÑO ECOLÓGICO EN LOS BOSQUES SECOS  Y PARTE ALTA, DE LA CUENCA DE LOS RÍOS MOTUPE, LA LECHE, CHANCAY-LAMBAYEQUE.",
            "txPgObjetivo": "1. REALIZAR LA REMEDIACIÓN AMBIENTAL Y ELIMINACIÓN DE FOCOS CONTAMINANTES DE TODOS LOS DRENES DE LA PROVINCIA QUE DESEMBOCAN AL MAR, CON LA FINALIDAD DE ELIMINAR LA CONTAMINACIÓN Y RECUPERAR LOS ECOSISTEMAS; ASÍ MISMO, DESARROLLAR SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES Y SU REUTILIZACIÓN PRODUCTIVA. EL OBJETIVO CONTEMPLA LA DESACTIVACIÓN Y REUBICACIÓN DE LAS LAGUNAS DE OXIDACIÓN DEL SECTOR OASIS Y HUMBERTO ACUÑA A FIN DE ELIMINAR ESTE INOPERATIVO FOCO CONTAMINANTE.\n2. PROYECCIÓN E INSTALACIÓN DE BARRERAS ARBÓREAS DE VIENTO EN LOS LÍMITES TERRITORIALES DE LA PROVINCIA, RECUPERACIÓN DE ECOSISTEMAS RESPETANDO LAS ÁREAS VERDES Y DE CULTIVO. PROGRAMA DE AMPLIACIÓN DE ÁREAS VERDES, CUIDADO DE PARQUES, JARDINES Y ÁREAS DE RECREACIÓN. LA MUNICIPALIDAD PROVINCIAL DE LAMBAYEQUE REALIZARÁ EL MONITOREO CONSTANTE DE CALIDAD DE VIENTO, CONTROL DE PARTÍCULAS Y RUIDO EN LA CAPITAL DE DISTRITO Y LOS DISTRITOS DONDE SEA NECESARIO.\n3. PROGRAMA DE CONCIENTIZACIÓN A LA CIUDADANÍA EN GENERAL SOBRE LA PROTECCIÓN DE BOSQUES Y CONTROL DE LA DESERTIFICACIÓN. ESTABLECER MESAS TÉCNICAS DE TRABAJO CON PRODUCTORES MINEROS LOCALES DE YESO, PARA PROPONER SISTEMAS ALTERNATIVOS DE TOSTACIÓN DE MINERAL Y HABILITACIÓN DEL ÁREA TÉCNICA MUNICIPAL DE LA MANO CON SERFOR PARA EL CORRECTO ASESORAMIENTO DE LOS PROGRAMAS DE MANEJO FORESTAL DE CADA PROPIETARIO QUE TENGA LA NECESIDAD DE TALAR ESPECIES SIN VIDA Y SU CORRECTO APROVECHAMIENTO.",
            "txPgIndicador": "1. INDICE DE CONTAMINACIÓN DE AGUAS.\n2. NÚMERO DE MONITOREOS DE CALIDAD DE AIRE.\n3. 1. PROGRAMA DE CONTROL DE DESERTIFICACIÓN Y PROTECCIÓN FORESTAL.",
            "txPgMeta": "1. CONTROL DE ÍNDICES DE CONTAMINACIÓN DURANTE TODA LA GESTIÓN.\n2. EJECUCIÓN AL 100% DEL PROGRAMA DE MONITOREO AMBIENTAL AL SEGUNDO SEMESTRE 2023 Y SEGUIMIENTO DURANTE TODA LA GESTIÓN.\n3. IMPLEMENTADO PROGRAMA DE CONCIENTIZACIÓN AL 100% PRIMER SEMESTRE DEL 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204557,
            "txPgProblema": "1. COLAPSO DE TODOS LOS SERVICIOS, TODA LA INFRAESTRUCTURA PÚBLICA DE LA CAPITAL DE LA PROVINCIA, QUE FUE CONSTRUIDA PARA UNA POBLACIÓN LIMITADA, RESULTA INSUFICIENTE, DEBIDO AL CRECIMIENTO DEL NÚMERO DE HABITANTES QUE SE PROYECTA A CASI 80,000 Y DE VIVIENDAS QUE SE PROYECTA A CASI 20,000 EN EL DISTRITO, SEGÚN DATOS DE CEPLAN E INEI DEL ÚLTIMO CENSO 2017. EL AGUA COMO LÍQUIDO ELEMENTAL PARA LA VIDA SE AMINORA EN SU ABASTECIMIENTO A NIVEL SUPERFICIAL Y TAMBIÉN DEBIDO A FACTORES DE LOS SUBSUELOS (CAPA FREÁTICA Y CAPTACIÓN DE BETAS). SEGÚN BOLETÍN DE DEFENSORÍA DEL PUEBLO Y ORGANIZACIÓN PANAMERICANA DE LA SALUD EL CUMPLIMIENTO DE LOS PARÁMETROS DE CALIDAD DEL AGUA SE HACE MÁS COMPLICADO CUANDO EL PAÍS TIENE UNA GRAVE PROBLEMÁTICA DE CONTAMINACIÓN DE SUS FUENTES HÍDRICAS. EN LAS LOCALIDADES DE MOCHUMÍ, ILLIMO, PACORA Y MORROPE, SE HAN ENCONTRADO EN MÚLTIPLES POZOS SEGÚN DIGESA Y EPSEL ÍNDICES NO ACEPTABLES DE ARSÉNICO (AS) QUE VAN DESDE 0.024 A 0.060 MG/LT, CUANDO EL ÍNDICE ACEPTABLES ES DE 0.010 MG/LT. ESTO  ES UN PROBLEMA QUE NO HA SIDO ABORDADO CON PROFUNDIDAD POR LOS FUNCIONARIOS DE OTASS. \n2. SEGÚN  INFORME DE LA  COMISIÓN DE USUARIOS DE AGUA DE LAMBAYEQUE,  REALIZADO EN TALLER PARTICIPATIVO DEL MOVIMIENTO VERDE UNIDO, REALIZADO EL 02 DE ABRIL DEL AÑO 2022, LAS PÉRDIDAS DE RECURSO HÍDRICO PARA USO AGRÍCOLA SE DEBEN EN MAYOR MEDIDA A LA FALTA DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, CON MAYOR ÉNFASIS EN EL REVESTIMIENTO DE CANALES.",
            "txPgObjetivo": "1.AMPLIAR Y MEJORAR LA INFRAESTRUCTURA Y REDES DE ALCANTARILLADO Y AGUA POTABLE EN LA CAPITAL DE LA PROVINCIA Y LOS DISTRITOS, CON ÉNFASIS EN LAS ZONAS RURALES, PROYECTANDO EN RELACIÓN AL CRECIMIENTO DEL CASCO URBANO Y PUEBLOS JÓVENES. EN EL DISTRITO DE LAMBAYEQUE, DESARROLLAR Y PROMOVER LA CONSTRUCCIÓN DEL COLECTOR PRINCIPAL SUBTERRÁNEO DE LA AVENIDA RAMÓN CASTILLA Y SU DERIVACIÓN HACIA PLANTAS DE TRATAMIENTO OPTIMAS DE AGUAS RESIDUALES. EN CUANTO AL AGUA POTABLE SE DEBERÁ REALIZAR LA REVISIÓN EXHAUSTIVA DE LAS CONDICIONES DEL SEGUNDO TANQUE ELEVADO DE LA PLANTA DE EPSEL, PARA DETERMINAR SU POSIBLE OPERATIVIDAD Y PUESTA EN FUNCIONAMIENTO, DE NO SER POSIBLE, CUANTIFICAR LOS DAÑOS Y PROCEDER A SU DEMOLICIÓN Y CONSTRUCCIÓN DE UNO NUEVO, ESTABLECIENDO LAS RESPONSABILIDADES QUE CORRESPONDAN. \n2. MEJORAR LA CALIDAD DEL AGUA PARA CONSUMO HUMANO EN TODA LA PROVINCIA, REALIZANDO EL MONITOREO Y REMEDIACIÓN AMBIENTAL CORRESPONDIENTE EN LOS EFLUENTES Y PUNTOS DE CAPTACIÓN. ASÍ MISMO, ESTABLECER UN PROGRAMA DE TRATAMIENTO DE POZOS EN LAS LOCALIDADES DE MOCHUMÍ, PACORA, ILLIMO Y MÓRROPE CON LA FINALIDAD DE REDUCIR EL ÍNDICE DE CONTAMINANTES EMPLEANDO ZEOLITA. LA ZEOLITA PRE TRATADA ES UN BUEN ADSORBENTE DE ARSÉNICO, CON MÁS DE 90 % DE ADSORCIÓN. SE PUEDE DECIR QUE LA INCORPORACIÓN DE ÓXIDOS DE MAGNESIO SOBRE LA ZEOLITA ES UN FACTOR MUY SIGNIFICATIVO PARA OBTENER RESULTADOS FAVORABLES EN LA ADSORCIÓN DE ARSÉNICO.\n3. PROPORCIONAR ASISTENCIA PROF. Y TÉCNICA A LA COM. DE USUARIOS DE AGUA LAMB",
            "txPgIndicador": "1. EJECUCIÓN DE OBRAS.\n2. INDICE DE RECURSO HÍDRICO.\n3. PERFILES TÉCNICOS Y EJECUCIÓN DE OBRAS",
            "txPgMeta": "1. AL 100% COLECTOR PRINCIPAL SEGUNDO SEMESTRE 2025\n2. AL 100% REMEDIACIÓN DE POZOS SEGUNDO SEMESTRE 2024\n3. ASISTENCIA TÉCNICA IMPLEMENTADO AL 100% PRIMER SEMESTRE 2024 Y EJECUTADO DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204757,
            "txPgProblema": "1. SEGÚN CEPLAN SE OBSERVA UN BAJO ÍNDICE DE DESARROLLO ECONÓMICO EN TODA LA PROVINCIA, DONDE CONTAMOS SOLAMENTE CON UN 25% DE LA POBLACIÓN DE TODA LA PROVINCIA, QUE APORTA COMO PEA CON ALGÚN TIPO DE EMPLEO; POR LO TANTO, TENDRÍAMOS UN 75% DE LA POBLACIÓN EN CALIDAD DE DEPENDIENTES, TANTO DE LAS CABEZAS DE FAMILIA, COMO DE LAS INSTITUCIONES, TALES COMO COMUNIDADES CAMPESINAS, COMISIONES DE REGANTES, ORGANIZACIONES SOCIALES DE BASE, JUNTAS VECINALES, ASOCIACIONES CIVILES, SERVICIOS, ENTRE OTROS, QUIENES TIENEN COMO GRAN PROBLEMA LA FALTA DE ASESORAMIENTO Y ATENCIÓN A NIVEL TÉCNICO PROFESIONAL EN ÁREAS LEGALES, DE INGENIERÍA Y LOGÍSTICA QUE VUELVE INEFICIENTE SU GESTIÓN Y NO PERMITE EL DESARROLLO SOTENIBLE DE LA PROVINCIA.",
            "txPgObjetivo": "1. CREAR EL CENTRO DE ASISTENCIA TÉCNICO PROFESIONAL MÁS GRANDE DE LA REGIÓN, CON UN EQUIPO DE MÁS DE 200 TÉCNICOS Y PROFESIONALES MULTIDISCIPLINARIOS QUE ESTÉN AL SERVICIO DE TODAS LAS INSTITUCIONES DE LA PROVINCIA. EL CENTRO DE ASISTENCIA TÉCNICA DE LA MUNICIPALIDAD PROVINCIAL DE LAMBAYEQUE CONTARÍA CON INFRAESTRUCTURA Y EQUIPAMIENTO DE ÚLTIMA GENERACIÓN TALES COMO LABORATORIO DE AGUAS, LABORATORIO DE SUELOS, ASESORÍA LEGAL, ASISTENCIA SOCIAL Y FINANCIERA.\n2. PROGRAMA DE REFORZAMIENTO EN CUANTO A INFRAESTRUCTURA, PRESUPUESTO Y EQUIPAMIENTO DE TODAS LAS ORGANIZACIONES SOCIALES DE BASE, TALES COMO CLUBES DE MADRES, COMEDORES POPULARES, VASO DE LECHE, ENTRE OTROS, UBICADOS EN LOS CASERÍOS, PUEBLOS JÓVENES E INVASIONES DE LA CAPITAL DE PROVINCIA Y LOS DISTRITOS EN COORDINACIÓN CON SUS RESPECTIVAS MUNICIPALIDADES DISTRITALES.\n3. ESTABLECER UN PROGRAMA DE INSERCIÓN DE PRÁCTICAS PROFESIONALES Y PRE PROFESIONALES A ALUMNOS DE LA UNIVERSIDAD NACIONAL PEDRO RUÍZ GALLO Y OTRAS INSTITUCIONES DE NIVEL SUPERIOR DE TODA LA PROVINCIA; ASÍ MISMO, GESTIONAR E INTERVENIR EN LA MEJORA SENSIBLE DE LA ASIGNACIÓN PRESUPUESTAL DE ESTAS CASAS DE ESTUDIO Y SUS CENTROS DE INVESTIGACIÓN.",
            "txPgIndicador": "1. CREACIÓN DEL CENTRO DE ASISTENCIA TECNICA.\n2. NÚMERO DE INSTITUCIONES ATENDIDAS.\n3. PROGRAMA DE PRÁCTICAS Y ASIGNACIÓN PRESUPUESTAL.",
            "txPgMeta": "1. CENTRO DE ASISTENCIA TECNICA IMPLEMENTADO AL 100% PRIMER SEMESTRE 2024.\n2. PROGRAMA DE REFORZAMIENTO EJECUCIÓN DURANTE TODA LA GESTIÓN.\n3. AL 100% PROGRAMA DE PRACTICAS PRIMER SEMESTRE 2024 Y EJECUCIÓN DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204837,
            "txPgProblema": "1. EL CONSEJO DE COORDINACIÓN PROVINCIAL LOCAL - CCL (2015-2018) SEGÚN INFORME DE LOS PRESUPUESTOS PARTICIPATIVOS, SE SEÑALA QUE SI BIEN ES CIERTO QUE LA PARTICIPACIÓN ES ABIERTA EN LA CONVOCATORIA, TODAVÍA SE ADOLECE DE REGULAR TRANSPARENCIA EN EL MANEJO FINANCIERO DE LOS PRESUPUESTOS DE OBRAS DE INVERSIÓN PÚBLICA. EL CONTROL CIUDADANO ES CALIFICADO COMO DÉBIL SU ACCIONAR, LO QUE HA PROVOCADO LA DESCONFIANZA Y LA PROTESTA DE LA CIUDADANÍA EN ALGUNOS CASOS, SEGÚN PUBLICACIONES DE NOTICIAS EN DIARIOS COMO LA INDUSTRIA Y MEDIOS RADIALES. A ESTO SE SUMA LA AUSENCIA DE AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS, BAJO NIVEL DE GOBERNABILIDAD Y FALTA DE ARTICULACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "1. FORTALECER LA INSTITUCIONALIDAD ENTRE MUNICIPALIDAD Y ACTORES LOCALES EN SINTONÍA DE LOS CONCEPTOS: PARTICIPACIÓN CIUDADANÍA, DIALOGO DEMOCRÁTICO, ACUERDOS Y COMPROMISOS REFERENTE A PRESUPUESTO PARTICIPATIVO Y CONTROL CIUDADANO. FORTALECER LA DEMOCRACIA PARTICIPATIVA, LA GESTIÓN PÚBLICA RESPONSABLE, LA INSTITUCIONALIDAD DEMOCRÁTICA Y LOS DERECHOS HUMANOS.\n2.  PROMOVER LA GOBERNABILIDAD EN TODOS LOS DISTRITOS DE LA PROVINCIA DE LAMBAYEQUE.",
            "txPgIndicador": "1. NÚMEROS DE ACTAS DE ACUERDOS Y COMPROMISOS EN LA EVALUACIÓN DEL PRESUPUESTO PARTICIPATIVO. AUDIENCIA PÚBLICA  Y CONTROL CIUDADANO CADA AÑO.\n2. PERCEPCIÓN CIUDADANA.",
            "txPgMeta": "1. AL 100% ACTAS DE ACUERDOS Y COMPROMISOS AL SEGUNDO SEMESTRE DEL 2023 Y CONTROL DURANTE TODA LA GESTIÓN.\n2. MONITOREO DE PERCEPCIÓN CIUDADANA DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204924,
            "txPgProblema": "1. DE ACUERDO AL ANÁLISIS DE LA GESTIÓN MUNICIPAL VIGENTE, SE ENCUENTRAN APROBADOS LOS PLANES OPERATIVOS INSTITUCIONAL MULTIANUALES (POI) AL AÑO 2022-2024, CON PRESUPUESTO ANUAL ASIGNADO DE 62.5 MILLONES DE SOLES Y EL PLAN MULTIANUAL DE INVERSIONES DEL 2022 AL 2025 (PMI), CON UN PRESUPUESTO DETALLADO EN EL PORTAL DE TRANSPARENCIA DEL MEF DE 190.64 MILLONES DE SOLES PARA TODOS ESTOS AÑOS. EL RETO PARA LA NUEVA GESTIÓN SERÍA ACCEDER A TODO EL RECURSO PRESUPUESTADO Y EJECUTAR DE MANERA SATISFACTORIA LAS OBRAS Y ACCIONES DETALLADOS EN ESTOS PLANES.\n2.NECESIDAD DE MAYORES RECURSOS FISCALES.",
            "txPgObjetivo": "1.TRABAJAR CON EL ÁREA GERENCIAL ADMINISTRATIVA Y EL CENTRO DE ASISTENCIA TÉCNICO PROFESIONAL DE LA MUNICIPALIDAD PROVINCIAL DE LAMBAYEQUE, EN LOS PROCEDIMIENTOS NECESARIOS PARA QUE EL PRESUPUESTO PRESENTADO SEA APROVECHADO AL 100% DURANTE TODA LA GESTIÓN.\n2. . MEJORAR LA GESTIÓN MUNICIPAL A FIN DE BRINDAR A LA POBLACIÓN UN EFICIENTE SERVICIO A TRAVÉS DE SUS DIFERENTES ÁREAS DE ATENCIÓN Y GESTIÓN, MEJORANDO E INTEGRANDO SISTEMAS INFORMÁTICOS CON EL OBJETO  DE MEJORAR LA TRIBUTACIÓN PROMEDIO ANUAL.",
            "txPgIndicador": "1. INDICE DE EJECUCIÓN PRESUPUESTAL.\n2. INDICE DE RECAUDACIÓN TRIBUTARIA.",
            "txPgMeta": "1. EJECUCIÓN DE PLANES PROGRAMADOS AL 100% ALSEGUNDO SEMESTRE 2025.\n2. EJECUCIÓN DE MEJORA DE RECAUDACIÓN DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}