{
    "datoGeneral": {
        "idPlanGobierno": 26590,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e99e6ed-0652-485c-99ef-d26a78120943.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f16d775e-746e-4a4f-aa95-0d6caf69135b.pdf",
        "txCodExpedienteExt": "ERM.2022017300",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223947,
            "txPgProblema": "•\tDESINTERÉS EN LA PARTICIPACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS POR NO EXISTIR MEJORAS SUSTANTIVAS EN EL DISTRITO POR PARTE DEL GOBIERNO LOCAL, EXISTE ESTANCAMIENTO O REGRESIÓN.\n•\tDESINTERÉS SOBRE EL TEMA DE LA POBREZA Y SUS EFECTOS.\n•\tA LO LARGO DE ESTOS ÚLTIMOS AÑOS SE HA ACTUADO DESCONOCIENDO, IGNORANDO Y PASANDO POR ALTO LA POBREZA Y SUS EFECTOS COMO LA DESNUTRICIÓN, MIGRACIÓN DE LOS JÓVENES, DISMINUCIÓN DE ALUMNOS EN LOS CENTROS EDUCATIVOS, ESCASEZ DEL AGUA, INEXISTENCIA DE SERVICIOS BÁSICOS.\n•\tEXPLOTACIÓN Y CONTAMINACIÓN DE LAS TIERRAS Y ESCASO VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS, GENERANDO BAJOS INGRESOS ECONÓMICOS A LAS FAMILIAS.\n•\tPERDIDA DE LA IDENTIDAD LOCAL.",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE SAN JERÓNIMO.\n•\tPARTICIPACIÓN CIUDADANA DE LAS ORGANIZACIONES SOCIALES EN EL MANEJO ADECUADO DE LOS RECURSOS PRESUPUESTALES.\n•\tSENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO AMBIENTE Y EL USO RACIONAL DE LOS SUELOS.\n•\tFOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO CON LA FINALIDAD DE ELEVAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "•\tLA FISCALIZACIÓN DE LA CIUDADANÍA SOBRE LOS PRESUPUESTOS ASIGNADOS.\n•\tEL FORTALECIMIENTO DE LA INSTITUCIONALIDAD DEMOCRÁTICA.\n•\tFORTALECIMIENTO DE LAS FAMILIAS VULNERABLES. \n•\tOPORTUNIDADES PARA LA POBLACIÓN MÁS NECESITADOS EN EL SECTOR AGRARIO.\n•\tPRESERVACIÓN DEL MEDIO AMBIENTE Y CONTRIBUIR A GARANTIZAR LA SEGURIDAD ALIMENTARIA.\n•\tHACER RESPETAR LOS DERECHOS DE PROPIEDAD, AGUA, TIERRA DE LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "1. REDUCIR AL 20% LOS CASOS DE EDAS EN LOS NIÑOS, Y A UN 15% LOS CASOS\tDE\nENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO\n2. CULMINAR AL 100% EN EL AÑO 2026, LA APLICACIÓN DEL SISTEMA DE\tORDENAMIENTO VEHICULAR RÁPIDO Y EFICIENTE.\n3. AL 2026 SE REDUCIRÁ EN UN 15 % LA DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE SAN JERÓNIMO.\n4.\tCONTAR\tCON INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS Y CON EQUIPAMIENTO ADECUADO\tEN\tSUS DIVERSOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224007,
            "txPgProblema": ".\n1.- CARENCIA DE SERVICIO BÁSICO TALES COMO AGUA Y ENERGÍA ELÉCTRICO EN ALGUNOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "2.- INEXISTENTES PROYECTOS Y\tACTIVIDADES\nPROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR\tLA\tACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS\t\tPRODUCTORES FAMILIARES.\n3. FALTA DE PRODUCCIÓN AGRÍCOLA TECNIFICADA PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n4. FALTA DE MEJORAMIENTO DE LA PRODUCCIÓN PECUARIA COMO PRODUCTO BANDERO AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "PROBLEMÁTICA DE LA PEQUEÑA Y MICRO EMPRESA, EL COMERCIO, LOS SERVICIOS, EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD, DE PAN LLEVAR, ETC.\nPROBLEMÁTICA DE LOS MERCADOS DE ABASTOS, ACTIVIDAD HOTELERA, BARES Y RESTAURANTES, ARTESANÍA.\nPROBLEMÁTICA DE LOS SERVICIOS BÁSICOS DE LA CIUDAD, COMO EL AGUA, DESAGÜE, ALUMBRADO PÚBLICO.",
            "txPgMeta": "1.-. TENER IMPLEMENTADOS AL 2026 LOS SERVICIOS DE AGUA Y ENERGÍA ELÉCTRICO EN TODOS LOS SECTORES FALTANTES.\n2.- AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 20 NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO.\n3. LA ACTIVIDAD AGRÍCOLA DEL DISTRITO DE SAN JERÓNIMO CONTARA CON PRODUCCIÓN TECNIFICADA Y ASESORÍA ESPECIALIZADA Y PRODUCTOS DE CALIDAD EN EL MERCADO.\n4. EL DISTRITO DE SAN JERÓNIMO CONTARA CON SUS PRODUCTOS BANDERA BIEN IDENTIFICADO Y RECONOCIDOS EN LOS DISTINTOS\tMERCADOS\nLOCALES, REGIONALES  Y NACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224071,
            "txPgProblema": "1 MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.\n2 EL 70% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE.}\n3. EN EL DISTRITO DE SAN JERÓNIMO EL MEDIO AMBIENTE VA SUFRIENDO LA DEGRADACIÓN A CONSECUENCIA DE LAS ACTIVIDADES PROPIAS DE LA POBLACIÓN.\n4. LA ACTIVIDAD INDISCRIMINADA DE LA POBLACIÓN HA AFECTADO LA COBERTURA FORESTAL DEL DISTRITO, ASÍ MISMO NO HA TOMADO IMPORTANCIA PARA LA GENERACIÓN DE ESTAS EN NUEVOS ESPACIOS APTOS PARA LA FORESTACIÓN.",
            "txPgObjetivo": "1. DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.\n2. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.\n3. DISEÑAR PROYECTOS Y PROGRAMAS DE SENSIBILIZACIÓN DEL CUIDADO DEL MEDIO AMBIENTE Y RECURSOS NATURALES.\n4. ELABORA Y EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE SAN JERÓNIMO",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS NO PELIGROSOS QUE FUERON TRATADOS POR EL  GESTOR MUNICIPAL\nPORCENTAJE DE FAMILIAS CON ABASTECIMIENTO DE AGUA POTABLE",
            "txPgMeta": "1.- AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LAS CHANCHERÍAS. \n2. EL 60% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA Y DESAGÜE.\n3. SAN JERÓNIMO CONTARA CON\t\tUNA\tPOBLACIÓN COMPROMETIDA\t\t\t\t\tY CONCIENTIZADA\t\tEN\t\tLA CONSERVACIÓN, PRESERVACIÓN Y CUIDADO A SUMEDIO\tAMBIENTE, DESARROLLANDO SUS DIVERSAS ACTIVIDADES EN ARMONÍA CON EL MEDIO AMBIENTE.\n4. CONTAR CON ESPACIOS ADECUADOS Y CON COBERTURA FORESTAL PARA EL CUIDADO Y MEJORAMIENTO DEL MEDIO AMBIENTE Y ECOSISTEMAS BENÉFICOS PARA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224182,
            "txPgProblema": "1.- ALTOS ÍNDICES DE CRIMINALIDAD, DE VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y DEMÁS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN EL DISTRITO.\n2.     DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE\tCOMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.\n3. EN EL DISTRITO DE SAN JERÓNIMO SE HAN PRESENTADO PROBLEMAS SOCIALES COMO EL CONSUMO DE ALCOHOL EN NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR QUE PERJUDICA SU FUTURO PERSONAL Y SOCIAL.",
            "txPgObjetivo": "1. ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.\n2. FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\n3. DISEÑAR PROGRAMAS PARA LOS NIÑOS Y ADOLESCENTES QUE LES MANTENGAN OCUPADOS EN ACTIVIDADES EDUCATIVAS Y PRODUCTIVAS. (VACACIONES ÚTILES, PRÁCTICAS DE DANZAS “SAN JERÓNIMO CAPITAL DEL FOLKLOR APURIMEÑO” Y OTROS DE CARÁCTER CULTURAL).",
            "txPgIndicador": "NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN MODERNIZACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE, EFICAZ PERO SOBRE TODO TRANSPARENTE, QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS OPORTUNAMENTE EN EL MARCO DE LO QUE ESTABLECE LA NORMA SOBRE EL PARTICULAR.",
            "txPgMeta": "1 AL 2026, SE DEBE DE REDUCIR EN UN 80% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA COMÚN.\n2. AL 2026, SE DEBE DE REDUCIR EN UN 50% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.\n3. AL 2026, EN EL DISTRITO DE SAN JERÓNIMO SE HABRÁ ERRADICADO EL ALCOHOLISMO EN EDAD ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}