{
    "datoGeneral": {
        "idPlanGobierno": 18963,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f982ef8-fe5d-4597-a7f2-7ae5b77d6877.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05b16396-d110-4f7d-b276-a1d962516d8e.pdf",
        "txCodExpedienteExt": "ERM.2022007074",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176594,
            "txPgProblema": "1. FALTA DE INSERCIÓN DE LA TECNOLOGÍA E INNOVACIÓN EDUCATIVA PARA LA MEJORA DEL APRENDIZAJE",
            "txPgObjetivo": "- FIRMA DE CONVENIOS CON UNIVERSIDADES PARA MEJORAR LAS COMPETENCIAS PEDAGÓGICAS DE LOS DOCENTES (CAPACITACIONES).\n- ENTREGA DE PAQUETES ESCOLARES AL INICIO DEL AÑO LECTIVO; PROMOVER BECAS A LOS PRIMEROS ALUMNOS DE LOS COLEGIOS DEL DISTRITO Y BUSCAR CONVENIOS CON LAS UNIVERSIDADES; REALIZAR EVENTOS Y CONCURSOS DE CONOCIMIENTO EN DIVERSAS MATERIAS.\n- PRIORIZAR LA GESTIÓN DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS Y MOBILIARIOS DE NUESTRAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO, CENTROS POBLADOS, CASERÍOS Y ANEXOS.\n- CREACIÓN DE VACACIONES ÚTILES CON NIVEL ACADÉMICO, DEPORTIVO, ETC. TALLERES DE PSICOLOGÍA, ORATORIA Y DE OTRO TIPO MOTIVACIONAL CON PROFESIONALES ESPECIALIZADOS HIJOS UQUEÑOS. PROMOVER UNA ACADEMIA MUNICIPAL\n- GESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO EN LA CAPITAL DEL DISTRITO CON CARRERAS TÉCNICAS, ACORDE A LA NECESIDAD COMO ES: CONSTRUCCIÓN CIVIL, AGROPECUARIA, TURISMO, GASTRONOMÍA. \n- GESTIONAR LA IMPLEMENTACIÓN DE COMEDORES ESCOLARES PARA ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS (INICIAL, PRIMARIA, Y SECUNDARIA)\n- GESTIONAR LA MOVILIDAD PARA ESTUDIANTES DEL NIVEL DE EDUCACIÓN SEUNDARIO.",
            "txPgIndicador": "% DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "- 90 % DE DOCENTES CAPACITADOS Y ACTUALIZADOS EN LOS DIFERENTES GRADOS Y ESPECIALIDADES.\n- 95% DE ESCOLARES CON OPORTUNIDADES.\n- 80 % DE INSTITUCIONES ATENDIDAS.\n- 90 % DE ESCOLARES CON OPORTUNIDADES.\n- TERRENO SANEADO, RESOLUCIÓN DE CREACIÓN, Y GESTIÓN PARA APERTURA.\n- 90 % DE ESCOLARES ATENDIDOS.\n- 70 % DE ESOLARES ATENDIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176635,
            "txPgProblema": "2. BRECHAS DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "- IDENTIFICAR A LA POBLACIÓN QUE NO CUENTA CON ACCESO AL SEGURO DE SALUD, PARA GESTIONAR EL ACCESO A LAS MISMAS, SEGÚN CORRESPONDA - SISFOF.\n- DOTAR DE INFRAESTRUCTURA TECNOLÓGICA Y EQUIPAMIENTO MODERNO AL CENTRO DE SALUD (TOMOGRAFÍA, RAYOS X, ECOGRAFÍAS, RESONANCIA MAGNÉTICA, ETC) PROMOVER Y GESTIONAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD, PARA LA POBLACIÓN EN GENERAL. \n- RECUPERACIÓN DE LA CATEGORÍA A CENTRO DE SALUD; REALIZAR CAMPAÑAS PERIÓDICAS DE SALUD INTEGRAL, GESTIONANDO ESPECIALISTAS ANTE EL MINISTERIO DE SALUD.\n- GESTIONAR LA PUESTA EN FUNCIONAMIENTO DE LAS POSTAS MÉDICAS DE PUCHKA Y PARIACANCHA.",
            "txPgIndicador": "% DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE UCO.",
            "txPgMeta": "BRINDAR UNA ATENCIÓN EN SALUD DE CALIDAD Y QUE LA COBERTURA DE ACCESO AL SEGURO DE SALUD INTEGRAL, LLEGUE AL 90% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176656,
            "txPgProblema": "3. PRESENCIA DE POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "- FORTALECER LOS COMEDORES POPULARES, ATENCIÓN ALIMENTARIA A POBLACIÓN DE TERCERA EDAD.",
            "txPgIndicador": "% DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN, Y POBLACIÓN VULNERABLE.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE LOS NIÑOS Y MADRES GESTANTES A UN 20 % APROXIMADAMENTE. ATENCIÓN DEL 100% DE LA POBLACIÓN DE TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176729,
            "txPgProblema": "1.  INCREMENTO DEL DESEMPLEO EN LAS FAMILIAS.",
            "txPgObjetivo": "- DESARROLLO DE UNA AGRESIVA POLÍTICA AGRARIA.\n- REALIZAR EL ORDENAMIENTO TERRITORIAL AGRÍCOLA.\n- FORMAR UNA SÓLIDA ASOCIACIÓN DE AGRICULTORES A NIVEL DEL DISTRITO DE UCO.\n- PROMOVER LA PRODUCCIÓN FRUTÍCOLA, APROVECHANDO LA EXISTENCIA DE LA DIVERSIDAD DE PISOS ECOLÓGICOS.\n- FORMAR EMPRESAS COMUNALES COMO LAS GRANJAS COMUNALES, PROMOCIÓN DE LAS PYMES, COOPERATIVAS COMUNALES, EMPRESAS COMUNALES Y COMITÉS GANADEROS.\n- REALIZAR TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN PERMANENTE EN TEMAS DE MANEJO AGRARIO.\n- CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS DIFERENTES ZONAS AGRÍCOLAS DEL DISTRITO.\n- LA CREACIÓN DE UN FONDO ECONÓMICO, MUNICIPAL PARA POTENCIALIZAR EL SECTOR PRODUCTIVO Y APOYO DEL PEQUEÑO AGRICULTOR.\n- REPRESAMIENTO DE MICROCUENCAS (A TRAVÉS DE LA SIEMBRA Y COSECHA DEL AGUA) Y CONSTRUCCIÓN DE CANALES DE RIEGO.\n- IMPULSO Y CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS PARA LOS EMPRENDEDORES LUGAREÑOS.\n- GENERACIÓN DE EMPLEOS PARA JÓVENES, Y LA CIUDADANÍA EN GENERAL.\n- IRRIGACIÓN Y MICRORESERVORIOS.\n- GENERACIÓN DE EMPLEO PARA LAS PERSONAS Y/O FAMILIAS VULNERABLES, Y TERCERA EDAD, A TRAVÉS DE BIOHUERTOS, PLANTACIONES, ETC.; COMO TAMBIÉN A TRAVÉS DE PROYECTOS DE DESARROLLO, COMO CONCURSOS DE PLANES DE NEGOCIO A TRAVÉS DE CONVENIOS.",
            "txPgIndicador": "LOS RESULTADOS DEL CENSO 2017 MUESTRAN QUE LA POBLACIÓN EN EDAD DE TRABAJAR ES DE 809 MIL 864 PERSONAS EN ANCASH, DE LAS CUALES EL 48,8% (395 MIL 409 PERSONAS) SON HOMBRES Y EL 51,2% (414 MIL 455 PERSONAS) SON MUJERES.",
            "txPgMeta": "70% DE LA POBLACIÓN CON EMPLEO DIGNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176795,
            "txPgProblema": "2. DETERIORO DE LA ACTIVIDAD GANADERA Y AGRÍCOLA.",
            "txPgObjetivo": "- PROMOVER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA MEJORA DE LA GANADERÍA Y LA AGRICULTURA, A TRAVÉS DE ASOCIACIONES AGROPRODUCTIVAS.\n- INSTALACIÓN DE PARCELAS DEMOSTRATIVAS DE RIEGO POR GOTEO Y ASPERSIÓN, PROMOVER LA PRODUCCIÓN AGRÍCOLA CON PRODUCTOS DE AGROEXPORTACIÓN.\n- SEMBRÍO DE PASTOS Y PROMOCIÓN DE LA CRIANZA DE GANADOS VACUNO, LANAR, ENTRE OTROS.\n- PROMOVER LA CRIANZA DE ANIMALES MENORES CON CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n- BRINDAR ASISTENCIA TÉCNICA PERMANENTE A LOS PRODUCTORES, Y PROMOVER SIEMBRA Y MEJORAMIENTO DE PASTOS.",
            "txPgIndicador": "% DEL DETERIORO DE LA ACTIVIDAD GANADERA Y AGRÍCOLA A NIVEL DEL DISTRITO.",
            "txPgMeta": "80% DE MEJORA EN LAS ACTIVIDADES AGROPRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176823,
            "txPgProblema": "3. INEFICIENCIA EN LA PROMOCIÓN TURÍSTICA Y MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgObjetivo": "- PROMOVER Y REALIZAR UN CIRCUITO TURÍSTICO EN EL ÁMBITO DISTRITAL.\n- PROMOVER EL TURISMO VIVENCIAL EN LAS ZONAS TURÍSTICAS DEL DISTRITO DE UCO, CON VÍAS DE ACCESO MEJORADAS.\n- PROMOVER LA VISITA A UCHCUMACHAY, RUCU CASTILLO, TORRE RUMI, CERRO SAN CRISTÓBAL COMO OBSERVATORIO DE TODO EL VALLE PUCHKA.\n- LA CREACIÓN DE UN FONDO ECONÓMICO, MUNICIPAL PARA POTENCIALIZAR EL SECTOR PRODUCTIVO Y APOYO DEL PEQUEÑO AGRICULTOR.",
            "txPgIndicador": "% EN LA PROMOCIÓN TURÍSTICA Y MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "INCREMENTO DE LA ACTIVIDAD TURÍSTICA MEJORANDO EN UN 60% LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176865,
            "txPgProblema": "1. INSUFICIENTE CAPACITACIÓN, PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS Y LA INADECUADA INFRAESTRUCTURA DE LA PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "- PROMOVER ESPACIOS DE SENSIBILIZACIÓN A LA CIUDADANÍA, REFERIDO AL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \n- CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO. \n- FORESTACIÓN EN ZONAS ALTAS Y/O TIERRAS EROSIONADAS. \n- GESTIONAR LA CONSTRUCCIÓN Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE INSUFICIENTE CAPACIDAD DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "90% DE LA POBLACIÓN SATISFECHOS CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176888,
            "txPgProblema": "2. FALTA DE RECUPERACIÓN Y CAPTURA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCIÓN DE REPRESAS, SIEMBRA Y COSECHA DEL AGUA.",
            "txPgIndicador": "% DE RECUPERACIÓN Y CAPTURA DE RECURSOS HÍDRICOS.",
            "txPgMeta": "% DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176915,
            "txPgProblema": "1. INADECUADA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "- REESTRUCTURACIÓN ADMINISTRATIVA MUNICIPAL: IMPLEMENTACIÓN DEL SISTEMA DE TRÁMITES ADMINISTRATIVOS, PÁGINA WEB, CAPACITACIONES A LOS SERVIDORES PÚBLICOS Y BONOS E INCENTIVOS EN FUNCIÓN A SU PRODUCTIVIDAD.",
            "txPgIndicador": "% DE NIVEL DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "90% DE LA POBLACIÓN SATISFECHOS CON LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176935,
            "txPgProblema": "2. PROMOCIÓN INADECUADA EN USO DE LAS TICS\n(TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES)",
            "txPgObjetivo": "- GESTIONAR EL EQUIPAMIENTO DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON EL USO DEL INTERNET, INTERCONECTADAS MEDIANTE LAS REDES CON LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS A NIVEL DEL DISTRITO.\n- GESTIONAR LA IMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TICS) EN LAS INSTITUCIONES EDUCATIVAS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "% DE LA PROMOCIÓN DEL USO DE LAS TICS (TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN).",
            "txPgMeta": "85 % DE LA POBLACIÓN ESTUDIANTIL MANEJA LAS TICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176960,
            "txPgProblema": "3. POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "- MEJORAR Y SENSIBILIZAR A LA POBLACIÓN Y ORGANIZACIONES SOCIALES PARA LA PARTICIPACIÓN EFECTIVA EN ASUNTOS SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "txPgIndicador": "% DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y BASES A NIVEL DEL DISTRITO.",
            "txPgMeta": "EL 90% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LAS ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}