{
    "datoGeneral": {
        "idPlanGobierno": 18138,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/375adeef-1b44-4d7a-ac1e-af20969c9005.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e99f2cba-27b3-422c-96db-c506ac15c5b5.pdf",
        "txCodExpedienteExt": "ERM.2022017540",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211516,
            "txPgProblema": "PROPUESTA REGIONAL PARA PREVENIR Y CONTROLAR LA DESNUTRICIÓN CRONICA Y LA ANEMIA EN NIÑOS \nMENORES DE 3 A 5 AÑOS",
            "txPgObjetivo": "-REDUCIR Y PREVENIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS EN LA REGIÓN SAN MARTÍN.",
            "txPgIndicador": "PORCENTAJE DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS",
            "txPgMeta": "REDUCIR AL 7% LA DESNUTRICIÓN CRÓNICA INFANTIL, Y AL 15.57% LA ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS, EN LAS 10 PROVINCIAS QUE CONFORMAN EL TERRITORIO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211663,
            "txPgProblema": "DESARTICULACIÓN DE LA ATENCIÓN DE LOS SERVICIOS DE SALUD, POR EL AISLAMIENTO GEOGRÁFICO DE LAS REDES ASISTENCIALES EN LA REGIÓN SAN MARTÍN",
            "txPgObjetivo": "IMPLEMENTAR, INTEGRAR Y ARTICULAR LOS SERVICIOS DE SALUD EN EL ÁMBITO REGIONAL, ESTABLECIENDO UN SISTEMA DE TRASLADO OPORTUNO Y RÁPIDO DE PACIENTES DE ALTO RIESGO A LOS ESTABLECIMIENTOS DE SALUD DE ALTA COMPLEJIDAD A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LOS CASOS DE SALUD GRAVE EN ZONAS ALEJADAS.",
            "txPgMeta": "REDUCCIÓN DE EN UN 60% LOS CASOS DE SALUD GRAVE EN ZONAS ALEJADAS, CON: ADQUISICIÓN DE UN HELICÓPTERO-AMBULANCIA, EQUIPADO Y HABILITADO PARA TRASLADAR EN FORMA RÁPIDA Y OPORTUNA A PACIENTES DE GRAVEDAD DE ZONAS ALEJADAS A LOS HOSPITALES DE MAYOR COMPLEJIDAD REGIONAL Y A LA CIUDAD DE LIMA, A LA POBLACIÓN AFECTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211765,
            "txPgProblema": "LIMITADA PRESENCIA DE MÉDICOS EN LAS DIFERENTES ESPECIALIDADES QUE DEMANDA NUESTRA POBLACIÓN CON ALTO ÍNDICE DE RIESGO EN LA REGIÓN SAN MARTÍN, OBLIGANDO, EL TRASLADO VÍA REFERENCIA SEGÚN EL CASO A LA CIUDAD DE LIMA, CHICLAYO, PIURA, TRUJILLO, GENERANDO UN ALTO COSTO, MÁS AÚN CUANDO ES VÍA AÉREA Y CON ACOMPAÑANTE CUANDO EL CASO LO REQUIERE.",
            "txPgObjetivo": "BRINDAR ATENCIÓN MÉDICA ESPECIALIZADA DE CALIDAD DIRECTA, A LA POBLACIÓN DE NUESTRA REGIÓN SAN MARTÍN, HACIENDO INCIDENCIA, EN LOS HOSPITALES INSTALADOS EN LAS CAPITALES DE LAS 10 PROVINCIAS, DE ACUERDO AL NIVEL ESTABLECIDO POR EL SECTOR SALUD.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN ESPECIALIZADA QUE DEMANDA LOS CASOS DE SALUD EN LA REGIÓN SAN MARTÍN",
            "txPgMeta": "REDUCIR EN UN 60% LA ATENCIÓN ESPECIALIZADA DE LA SALUD EN LA REGIÓN SAN MARTÍN, CON ATENCIÓN OPORTUNA Y ESPECIALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211797,
            "txPgProblema": "LIMITADA PRODUCTIVIDAD POR HECTÁREA DE LOS DIVERSOS PRODUCTOS BANDERA QUE CARACTERIZA LA REGIÓN SAN MARTÍN.",
            "txPgObjetivo": "PROMOVER, IMPLEMENTAR Y MONITOREAR POLÍTICAS DE DESARROLLO AGRARIO SOSTENIBLE EN LA REGIÓN SAN MARTÍN.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DEL NÚMERO DE ASOCIACIONES DE PRODUCCIÓN AGRARIAS.",
            "txPgMeta": "PROMOVER E IMPLEMENTAR LA ASOCIATIVIDAD EN LOS PRODUCTORES AGRARIOS, POR LÍNEAS DE CULTIVO, POR ZONAS PRODUCTORAS, CON ESLABONES DISTRITALES, PROVINCIALES Y REGIONAL, CON ENFOQUE DE ARTICULACIÓN TERRITORIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211862,
            "txPgProblema": "LIMITADA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD ACUÍCOLA EN LA REGIÓN SAN MARTÍN",
            "txPgObjetivo": "PROMOVER, IMPLEMENTAR Y MONITOREAR, POLÍTICAS PÚBLICAS REGIONALES PARA EL MEJORAMIENTO Y   DESARROLLO PESQUERO REGIONAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS EN EL DESARROLLO ACUÍCOLA DE LA REGIÓN.",
            "txPgMeta": "-IMPLEMENTACIÓN Y MONITOREO DE PROYECTOS ACUÍCOLAS, CON ACOMPAÑAMIENTO Y TECNOLOGÍA MODERNA EN LAS 10 PROVINCIAS DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211890,
            "txPgProblema": "REDUCIDA PRODUCCIÓN Y MANEJO DE LA ACTIVIDAD GANADERA EN LA REGIÓN SAN MARTÍN.",
            "txPgObjetivo": "PROMOVER, IMPLEMENTAR Y MONITOREAR, POLÍTICAS DE DESARROLLO PECUARIO EN LA REGIÓN SAN MARTÍN.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DEL NÚMERO DE ASOCIACIONES GANADERAS EN LA REGIÓN SAN MARTÍN.",
            "txPgMeta": "PROMOCIÓN, IMPLEMENTACIÓN Y CONSOLIDACIÓN EMPRESARIAL DE 5 ASOCIACIONES GANADERAS EN LAS 10 PROVINCIAS DE LA REGIÓN SAN MARTÍN, AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211931,
            "txPgProblema": "INADECUADA GESTIÓN AMBIENTAL REGIONAL, GENERADA POR UN AGRESIVO PROCESO MIGRATORIO, TALA, MINERÍA ILEGAL, TRÁFICO DE TIERRAS, DEFORESTACIÓN, INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS, Y PRESENCIA DE PEQUEÑOS GRUPOS POBLACIONALES EN LOS BOSQUES DE PROTECCIÓN, GENERAN CONFLICTOS SOCIOAMBIENTALES.",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL DE LA REGIÓN, PROMOVIENDO UNA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES, EL ORDENAMIENTO TERRITORIAL, CON ENFOQUE DE CUENCA Y EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS.",
            "txPgMeta": "PUESTA EN VALOR DE 100,000 HECTÁREAS DE BOSQUES DE PROTECCIÓN EN LA REGIÓN SAN MARTIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212020,
            "txPgProblema": "INVERSIONES Y/O INTERVENCIONES PUBLICO-PRIVADAS NO SE ENMARCAN EN LAS POTENCIALIDADES TERRITORIALES Y LEGALES DEL TERRITORIO.",
            "txPgObjetivo": "-IMPLEMENTAR LA ZEE (INCLUIDO HERRAMIENTAS Y/O INSTRUMENTOS COMPLEMENTARIOS) EN LA GESTIÓN REGIONAL DEL TERRITORIAL",
            "txPgIndicador": "PORCENTAJE DEL TERRITORIO ORDENADO DE ACUERDO A CATEGORÍAS DE LA ZEE",
            "txPgMeta": "INFORMACIÓN CLARA SOBRE LAS POTENCIALIDADES Y LIMITACIONES DE UN TERRITORIO ORDENADO, QUE ORIENTE LAS NUEVAS POLÍTICAS PÚBLICAS A LA INVERSIÓN PÚBLICA-PRIVADA QUE PERMITA CONSOLIDAR EL DESARROLLO DE LA REGIÓN CON ECONOMÍA SOSTENIBLE SOBRE LA BASE DE LA CONSERVACIÓN Y MANEJO RESPONSABLE DE SUS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212046,
            "txPgProblema": "INADECUADA CONSERVACIÓN Y APROVECHAMIENTO DE BIODIVERSIDAD REGIONAL",
            "txPgObjetivo": "IDENTIFICAR, PROMOVER E IMPLEMENTAR INICIATIVAS DE APROVECHAMIENTO, ORDENADO Y RESPONSABLE DE LA BIODIVERSIDAD REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIES DE BOSQUES PROTEGIDOS Y CONSERVADOS.",
            "txPgMeta": "-INCREMENTAR LA COBERTURA DE BOSQUES PROTEGIDOS Y CONSERVADOS.\n- INSTALACIÓN DE 10 PUESTOS DE CONTROL Y VIGILANCIA, EN LUGARES ESTRATÉGICOS, CONFORMADOS POR RONDEROS, GUARDABOSQUES, EJÉRCITO Y JUNTAS VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212081,
            "txPgProblema": "INCREMENTO DE ACTOS DE CORRUPCIÓN TANTO EN EL SECTOR PRIVADO COMO EN LOS SECTORES DEL ESTADO.",
            "txPgObjetivo": "GARANTIZAR LA GOBERNABILIDAD TERRITORIAL, CON TOLERANCIA “0” A LA CORRUPCIÓN EN BASE A LA MODERNIZACIÓN Y TRANSPARENCIA EN LA EJECUCIÓN DEL RECURSO PÚBLICO.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS POR ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "REDUCIR EN UN 60%, EL NÚMERO DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA INGRESADOS EN LAS FISCALÍAS PROVINCIALES, PENALES, MIXTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212416,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN LA REGIÓN",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE CRIMINALIDAD, LA TASA DE DELINCUENCIA JUVENIL Y DROGADICCIÓN Y LA INSEGURIDAD CIUDADANA, PROMOVIENDO UNA CULTURA DE PAZ Y RESPETO A LOS DERECHOS HUMANOS EN LA REGIÓN SAN MARTÍN",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE DENUNCIAS DE ACTOS DE VIOLENCIA Y DELICTIVOS QUE REGISTRAN LOS SECTORES CORRESPONDIENTES.",
            "txPgMeta": "REDUCIR EN UN 60% LOS ACTOS DE VIOLENCIA Y DELICTIVOS QUE REGISTRAN LA PNP, MP, PJ, GOBERNACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212453,
            "txPgProblema": "LIMITADOS RECURSOS ECONÓMICOS, PARA LA ATENCIÓN ADECUADA Y OPORTUNA DE LOS PROBLEMAS Y DEMANDAS URGENTES DE LA REGIÓN SAN MARTÍN",
            "txPgObjetivo": ".  PROMOVER LA GESTIÓN INTERINSTITUCIONAL-SECTORIAL, ANTE INSTANCIAS NACIONALES (EN EL MARCO DE LA REACTIVACIÓN ECONÓMICA) Y EXTRANJERAS, PARA EL ACCESO A RECURSOS DE COOPERACIÓN TÉCNICA Y/O FINANCIERA INTERNACIONAL",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DEL PRESUPUESTO REGIONAL Y SECTORIAL",
            "txPgMeta": "INCREMENTO DEL 30% DEL PRESUPUESTO REGIONAL PARA GASTO DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}