{
    "datoGeneral": {
        "idPlanGobierno": 23815,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d161029c-f10c-46a8-b4d4-0adb8cbf8063.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79e64c56-a296-473a-8b6c-e0701c132b27.pdf",
        "txCodExpedienteExt": "ERM.2022006626",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131818,
            "txPgProblema": "LA SALUD DE LOS NIÑOS, JÓVENES, ADULTOS Y ANCIANOS ES UNA DE NUESTRAS PRINCIPALES PRIORIDADES, POR ELLO DEBEMOS DAR ÉNFASIS EN LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDADES",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD DE SAN BARTOLOMÉ Y DE CHAUTE - COORDINAR CAMPAÑAS MÉDICAS NUTRICIONALES, VISUALES, DENTALES Y PREVENCIÓN DE EMBARAZOS PRECOZ EN FORMA DESCENTRALIZADA.",
            "txPgIndicador": "SALUD DE LOS NIÑOS",
            "txPgMeta": "MEJORAR EN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131838,
            "txPgProblema": "AGRARIO SAN BARTOLOMÉ, SE CARACTERIZA POR SU PRODUCCIÓN AGRÍCOLA DE TUNA, CHIRIMOYAS, PALTAS Y EN EL ANEXO DE CHAUTE, LA PRODUCCIÓN DE DURAZNOS, PALTAS, TUNAS Y ESPECIALMENTE EL CIRUELO, EL PRINCIPAL PROBLEMA ES LA ESCASES DE AGUA Y LA EXISTENCIA DE INTERMEDIARIOS; NUESTRAS PROPUESTAS SON: - CONSTRUCCIÓN DE MINI PRESAS, PARA ALMACENAMIENTO DE AGUA Y EVITAR QUE EN ÉPOCA DEL INVIERNO SE PIERDA EN EL MAR",
            "txPgObjetivo": "PROMOVER EL RIEGO TECNIFICADO, EN FORMA PROGRESIVA, MEDIANTE PARCELAS DEMOSTRATIVAS, EN CONVENIO CON ENTIDADES. - REHABILITACIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO.  CAPACITAR A LOS AGRICULTORES EN EL CONOCIMIENTO EN LA MEJORA DE LA PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "PRODUCCION DE PALTAS, CHIRIMIMOYAS, TUNAS, DURAZNOS Y CIRUELAS",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO AL 80&",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131861,
            "txPgProblema": "FALTA DE UNA ZONA DE RESIDUOS SOLIDOS FINAL LEJOS DE LA POBLACION",
            "txPgObjetivo": "LOGRAR UN RELLENO SANTARIO OPTIMO",
            "txPgIndicador": "LIMPIEZA Y MEJORAMIENTO AMBIENTAL DE SAN BARTOLOME",
            "txPgMeta": "LOGRAR CONTAR CON LOS LINEAMIENTOS PARA RECONOCER UN LUGAR ADECUADO PARA QUE LOS FOCOS INFECCIOSOS NO LLEGUE A LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131873,
            "txPgProblema": "SE BUSCARA FORTALECER LA CAPACIDAD INSTITUCIONAL, ORGANIZATIVA Y TÉCNICA DE LA MUNICIPALIDAD Y SUS INSTITUCIONES, PARA LA EFICIENCIA EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL, NUESTRAS PROPUESTAS SON: - CAPACITAR A LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD PARA UNA ATENCIÓN DE CALIDAD A LA CIUDADANÍA EN GENERAL. - AGILIZAR LOS TRÁMITES DOCUMENTARIOS PARA UNA RESPUESTA OPORTUNA A LA CIUDADANÍA. - ACTUALIZAR EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA) PARA QUE SE REALICE UNA ATENCIÓN EFICIENTE DE ACUERDO A LAS NORMAS VIGENTE",
            "txPgObjetivo": "ACTUALIZAR EL TUPA PERO CON LOS REALES SERVICIOS Y PROCESOS ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD DE SAN BARTOLOME",
            "txPgIndicador": "TEXTO UNICO ACTUALIZADO",
            "txPgMeta": "LOGRAR AL 100% UN TUPA REAL Y CON COSTOS MODICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}