{
    "datoGeneral": {
        "idPlanGobierno": 19738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a79db759-8d4e-4735-992e-9ff1d01c9c73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fdc4bef-6f26-415a-94db-9fdcf0da7efb.pdf",
        "txCodExpedienteExt": "ERM.2022012046",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189545,
            "txPgProblema": "ESCASA PROMOCIÓN DE SERVICIOS DE SALUD PREVENTIVA, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO DE SAÑAYCA .",
            "txPgObjetivo": "PROMOCIONAR  SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "7 % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO",
            "txPgMeta": "GESTIONAR MÉDICOS DE ESPECIALIDAD QUE CUBRA LA NECESIDAD PRIORITARIA DELOS POBLADORES DEL DISTRIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224852,
            "txPgProblema": "EL 26%  % DE NIÑOS MENORES DE 3 AÑOS DEL DISTRITO DE SAÑAYCA, SE ENCUENTRAN CON ANEMIA.\nEL 33 % DE GESTANTES DEL DISTRITO DE SAÑAYCA, SE ENCUENTRAN CON ANEMIA\nEL 19   % DE NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE SAÑAYCA, SE ENCUENTRAN EN DESNUTRICIÓN CRÓNICA. \n\n100 % DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE INTERVENCIÓN DEL SECTOR SALUD, EDUCACIÓN, VIVIENDA Y SANEAMIENTO, CON FINES DE COADYUVAR EN LA REDUCCIÓN DEL ALTO ÍNDICE DE ANEMIA\n\nMEJORAR EL SERVICIO DE SALUD EN LAS COMUNIDADES Y LA CAPITAL DEL DISTRITO DE SAÑAYCA",
            "txPgIndicador": "REDUCIR LA ANEMIA \nA 10 % EN NIÑOS MENORES DE 3 AÑOS Y GESTANTES EL DISTRITO DE SAÑAYCA\nREDUCIR LA DESNUTRICIÓN CRÓNICA \nA 5 % EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE SAÑAYCA",
            "txPgMeta": "¿\tMEJORAMIENTO DE LAS UNIDADES DE ATENCIÓN PRIMARIA DE SALUD PARA LA ATENCIÓN PARA REDUCIR LA ANEMIA Y MUJERES GESTANTES.\n¿\tPROMOVER LA SALUD PREVENTIVA Y EL CONSUMO DE ALIMENTOS NATURALES, CON ÉNFASIS A CONSUMO DE PRODUCTOS LOCALES. \n¿\tJORNADAS INTEGRALES DE TAMIZA DE HEMOGLOBINA, CHARLAS INFORMATIVAS SOBRE PREPARACIÓN ALIMENTOS NUTRITIVOS. \n\n¿\t01 PLAN DE MONITOREO PERIÓDICO DE PARA PREVENIR LA DESNUTRICIÓN CRÓNICA\n¿\tPROMOVER LA SALUD PREVENTIVA Y EL CONSUMO DE ALIMENTOS NATURALES, LIBRE DE PESTICIDAS.\n¿\tPROMOVER LA INSTALACIÓN DE BIOHUERTOS CON LAS FAMILIAS PARA MEJORAR LA NUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189609,
            "txPgProblema": "PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE SAÑAYCA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE SAÑAYCA .",
            "txPgIndicador": "% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "•\tPROYECTO: FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LA PAPA EN EL DISTRITO DE SAÑAYCA .\n•\tPROYECTO: FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE HORTALIZAS EN EL DISTRITO DE SAÑAYCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224860,
            "txPgProblema": "% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n\n51 % DE SUPERFICIE AGRÍCOLA SIN RIEGO\n\n57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS. ORGANIZACIONES CON LIMITADAS CAPACIDADES EN LA GESTIÓN DEL RIEGO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE SAÑAYCA.",
            "txPgIndicador": "REDUCIR LA BRECHA DE 92 % A 75 %  DE SUPERFICIE CON ACCESO A RIEGO TECNIFICADO",
            "txPgMeta": "¿\tPROYECTOS DE MEJORAMIENTO DEL SISTEMA DE RIEGO PARCELARIO (RIEGO TECNIFICADO) PARA CULTIVOS ANUALES A NIVEL DE COMUNIDADES, EN COORDINACIÓN CON AGRO RURAL, PSI, MIDAGRI\n¿\tPROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN ALIANZA CON EL PROGRAMA SIERRA AZUL\n¿\tPROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, INCENTIVAR LA CREACIÓN JUNTA Y   COMISIÓN DE USUARIOS DE RIEGO\n¿\tPROYECTO INTEGRAL DE RIEGO A ASPERSIÓN EN LAS COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189742,
            "txPgProblema": "FALTA DE EQUIPAMIENTO PARA EL MANEJO DE RESIDUOS SÓLIDOS Y PUNTOS CRÍTICOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "0 %  EQUIPAMIENTO DEL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "60% MANEJO DE RESIDUOS SÓLIDOS ADECUADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224867,
            "txPgProblema": "90 % DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS.\n\nINEXISTENCIA   DE   POLÍTICAS\nLOCALES DE CONSERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN.\nDESARROLLAR            POLÍTICAS\nLOCALES DE CONSERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO. PROGRAMAS DE SENSIBILIZACIÓN Y DE REFORESTACIÓN.",
            "txPgIndicador": "% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS",
            "txPgMeta": "¿\tPROMOVER LA AGRICULTURA ECOLÓGICA PARA CONTRIBUIR EN LA GESTIÓN DEL MEDIO AMBIENTE Y ACCESO A NUEVOS MERCADOS.\n\n¿\tFORTALECIMIENTO     DE     LA COMISIÓN AMBIENTAL MUNICIPAL MEDIANTE UN PLAN DE ACTIVIDADES FINANCIADO POR LA MUNICIPALIDAD Y OTRAS INSTITUCIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189776,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA DE PLANEAMIENTO ESTRATÉGICO MUNICIPAL.",
            "txPgIndicador": "0% DE INSTRUMENTOS DEL SISTEMA DE PLANIFICACIÓN.",
            "txPgMeta": "ADECUADO SISTEMA DE PLANEAMIENTO ESTRATÉGICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224872,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN MUNICIPAL.\nINFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE\nINADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA DE PLANEAMIENTO ESTRATÉGICO MUNICIPAL.\nMEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA MUNICIPAL.\nOPTIMIZAR LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.",
            "txPgIndicador": "Nº DE INSTRUMENTOS DEL SISTEMA DE PLANIFICACIÓN.\n\nINFRAESTRUCTURA Y EQUIPOS, MODERNOS Y SUFICIENTES.\n\nLOS PROCESOS SE EJECUTAN SEGÚN EL MAPRO.",
            "txPgMeta": "ADECUADO SISTEMA DE PLANEAMIENTO ESTRATÉGICO \n\n80%\n\nMAPRO ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}