{
    "datoGeneral": {
        "idPlanGobierno": 18559,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3ba2133-b711-4a94-a448-e85e19bd291d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45c5ea42-0d79-4c94-a3ec-b0135bbe929e.pdf",
        "txCodExpedienteExt": "ERM.2022007549",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148479,
            "txPgProblema": "LIMITADA PROMOCIÓN PARA LA INVESTIGACIÓN Y LECTURA\nDÉBIL PROMOCIÓN Y APOYO A LA CULTURA Y EL DEPORTE\nVIOLENCIA AL INTERIOR DE LAS FAMILIAS: MALTRATO A NIÑOS, ADOLESCENTES Y MUJERES.\nSANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURALES",
            "txPgObjetivo": "MODERNIZACIÓN Y FORTALECIMIENTO DE LA GESTIÓN EDUCATIVA, MEDIANTE ARTICULACIÓN DE ESFUERZOS CON LOS ÓRGANOS COMPETENTES, MINISTERIO DE EDUCACIÓN, GOBIERNO REGIONAL Y GOBIERNO LOCAL, FACILITAR EL INGRESO DE ESCUELAS ACADÉMICAS DE UNIVERSIDADES NACIONALES Y/O PRIVADAS.\nPROGRAMA DE REFUERZO EDUCATIVO.\nPARTICIPACIÓN DIRECTA EN LA ASISTENCIA DE LOS SERVICIOS DE SALUD.\nCAMPAÑAS DE SALUD EN TODOS LOS ANEXOS (NUTRICIÓN, OCULISTA, DENTISTAS, OTROS).\nMEJORAR LAS ACTIVIDADES PREVENTIVAS EN SALUD PARA LOGRAR LA REDUCCIÓN DE LAS ENFERMEDADES.\nFORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE ALIMENTACIÓN Y ACCESO A LA SALUD PUBLICA PRINCIPALMENTE EN LA POBLACIÓN INFANTIL Y ADULTOS MAYORES.\nIMPLEMENTACIÓN DE LAS JUNTAS VECINALES\nCOORDINACIÓN CON LA POLICÍA NACIONAL PARA LA REALIZACIÓN DE OPERATIVOS DE PREVENCIÓN Y PATRULLAJE INTEGRADO",
            "txPgIndicador": "N° DE PARTICIPANTES\n\n% POBLACIÓN BENEFICIADA \n% POBLACIÓN BENEFICIADA CON LAS CAMPAÑAS\n% DE PREDIOS FORMALIZADOS",
            "txPgMeta": "CONFORMAR LA MESA DE TRABAJO EN   EDUCACIÓN.\nPARTICIPACIÓN DE DOCENTES Y PROFESIONALES DE DIVERSAS ESPECIALIDADES EDUCATIVAS.\nCONTRATAR PROFESIONALES QUE CONOCEN EL TRATAMIENTO DE LAS PROBLEMÁTICAS QUE AFECTAN A ESTA POBLACIÓN.\nASESORÍA LEGAL PERMANENTE EN LA OFICINA DE DEMUNA\nGESTIÓN ANTE COFOPRI DE LA MPC, Y DE LA DIREFOR DEL GRL DESDE EL 2023 – 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148647,
            "txPgProblema": "MAL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS\nPERSISTENTE ACTIVIDAD AGRÍCOLA TRADICIONAL \nUNA ACTIVIDAD AGROPECUARIA DESACTUALIZADA A LOS PROGRESOS TECNOLÓGICOS\nDÈBIL PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "CONTINUAR CON EL REVESTIMIENTO DE CANALES DE RIEGO CON LA COMISIÓN Y COMITÉS DE REGANTES\nMANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA\nCAPACITACIÓN EN RIEGO TECNIFICADO\nFOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y LAS CADENAS PRODUCTIVAS.\nPROMOVER LAS FERIAS POPULARES AGROPECUARIAS.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS\nFOMENTAR LAS ACTIVIDADES TURÍSTICAS EN GENERAL, COMO LA RECUPERACIÓN DE LUGARES HISTÓRICOS Y CENTROS ARQUEOLÓGICOS ASI COMO LA RUTA DEL PISCO.",
            "txPgIndicador": "% DE BENEFICIARIOS\nN° DE PLANES",
            "txPgMeta": "USO EFICIENTE DEL AGUA DE RIEGO AL 80%\nPEQUEÑOS AGRICULTORES USANDO RIEGO TECNIFICADO EN UN 60% AL 2022.\nALTERNATIVA AUXILIAR DE AGUA POR CANAL DEL CERRO, PARA EL C.P. PUEBLO NUEVO \nAPOYO TÉCNICO PERMANENTE DE UN INGENIERO AGRÒNOMO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS.\nUN 90% DE TERRENOS PRODUCIENDO\nPARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES PROPIOS DE COMERCIALIZACIÓN.\nCAPACITACIÓN EN PLANES DE NEGOCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148769,
            "txPgProblema": "FALTA DE COBERTURA DE ELECTRICIDAD \nVÍAS DE ACCESO EN CONDICIONES DE OPERACIÓN INADECUADAS.\nCARENCIA DE GESTIÓN AMBIENTAL\nDEFENSA CIVIL",
            "txPgObjetivo": "CULMINACIÓN DE LA RED DE ELECTRIFICACIÓN RURAL PARA LOS C.P  DE PUEBLO NUEVO, HUAGIL Y ANTAHUAYA.\nAMPLIAR Y MEJORAR LAS VÍAS RURALES PARA EL TRÀNSITO DE PERSONAS Y COMERCIALIZACIÓN DE PRODUCTOS\nCULMINACIÒN DE PISTAS Y VEREDAS PARA EL CASCO URBANO Y  PARA LOS ANEXOS DE ROMANÌ, JACAYITA Y P.NUEVO.\nPROMOVER EL ENFOQUE DE PREVENCIÓN Y MITIGACIÓN DE DAÑOS QUE PERMITA REDUCIR, MINIMIZAR O EVITAR LOS EFECTOS DE DESASTRES NATURALES.",
            "txPgIndicador": "% DE POBLACIÓN BENEFICIADA\n\n% DE POBLACIÓN BENEFICIADA\n\n% DE ÁREA REFORESTADA\n\n\nN° DE EQUIPAMIENTOS",
            "txPgMeta": "COBERTURA DEL 90% DEL SERVICIO ELÉCTRICO PARA PACARÁN Y SUS ANEXOS  Y C.P. AL 2026\nCONSTRUCCIÓN DE LA PISTAS Y VEREDAS DE JACAYITA Y PUEBLO NUEVO AL 2026\nLAS VÍAS DE COMUNICACIÓN Y\nTRANSPORTE A LOS CENTROS POBLADOS MEJORADOS AL 60% AL 2026\nREFORESTACIÓN DE ESPACIOS PÚBLICOS EN UN 50%.\nUNA PLANTA DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS\nADQUISICIÒN DE UNA COMPACTADORA DE RESIDUOS SÒLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148884,
            "txPgProblema": "1.- INEFICIENTE ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN\n2.- FALTA DE RECURSOS ECONÓMICOS\n3.- DEFICIENTE INFRAESTRUCTURA Y\nEQUIPAMIENTO",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS\nDOCUMENTOS DE GESTIÓN\nMODERNIZACIÓN ADMINISTRATIVA\nIMPLEMENTAR Y FORTALECER EL CONCEJO DE COORDINACIÓN LOCAL DISTRITAL “CCLD”, Y\nRENDICIÓN DE CUENTAS.\nCURSOS DE GESTIÓN PÚBLICA, ÉTICA Y VALORES.\nMANEJO EFICIENTE DE LOS FONDOS PÚBLICOS\nINCREMENTO DE LA RECAUDACIÓN FISCAL ACTUALIZANDO EL CATASTRO\nGESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES\nREPARACIÓN DE LA INFRAESTRUCTURA MUNICIPAL\nMODERNIZACIÓN, MANTENIMIENTO ADECUADO, Y EQUIPAMIENTO DE VEHÍCULOS LIGEROS Y MEDIANOS",
            "txPgIndicador": "N° DE PLANES\n% DE RECAUDACIÓN\n\n% DE MEJORA EN INFRAESTRUCTURA MUNICIPAL",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN IMPLEMENTADOS AL 2020 (ROF, TUPA).\nELABORACIÓN PLAN DE DESARROLLO URBANO, \nCENTRO DE CÓMPUTO EQUIPADO Y CON CONEXIÓN INTERNET.\nACTUALIZACIÓN DEL CATASTRO URBANO\nAUMENTAR HASTA EL 80% LA RECAUDACIÓN ANUAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}