{
    "datoGeneral": {
        "idPlanGobierno": 23625,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/997583f5-0203-479a-ada4-e0b8c8cd9bcc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed46e2cd-5a6e-4088-89f4-cfede5a7bc82.pdf",
        "txCodExpedienteExt": "ERM.2022013820",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157185,
            "txPgProblema": "ALTOS NIVELES DE ROBOS, ASALTOS,  DELINCUENCIA Y PANDILLAJE",
            "txPgObjetivo": "POTENCIAR EL SERVICIO DE SERENAZGO E IMPULSAR LOS “BARRIOS ORGANIZADOS” A TRAVÉS DE LAS JUNTAS VECINALES Y LA SUB GERENCIA DE SEGURIDAD CIUDADANA.\n-GESTIONAR LA REACTIVACIÓN DE LAS CÁMARAS DE VIDEO VIGILANCIA EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "FUNCIONALIDAD DE LAS ESTRATEGIAS DE LUCHA CONTRA LA DELINCUENCIA",
            "txPgMeta": "REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE DELINCUENCIA COMÚN, VIOLENCIA, PANDILLAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157269,
            "txPgProblema": "GRAN PORCENTAJE DE CALLES SIN PAVIMENTAR Y ALGUNOS CON FALTA DE MANTENIMIENTO",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISTAS Y VEREDAS EN URBANIZACIONES QUE CUENTAN CON HABILITACIONES URBANAS",
            "txPgIndicador": "AVANCE SIGNIFICATIVO EN LA CONSTRUCCIÓN DE PISTAS Y VEREDAS",
            "txPgMeta": "SUPERAR LA CANTIDAD DE CALLES PAVIMENTADAS DE UN AÑO A OTRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157416,
            "txPgProblema": "ALUMNOS CON BAJO RENDIMIENTO EN COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA A TRAVÉS DE UN TRABAJO CONCERTADO ENTRE LA AUTORIDAD MUNICIPAL Y LOS DIRECTORES DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "LOS ALUMNOS  ENTIENDEN LO QUE LEEN Y RESUELVEN PROBLEMAS DE MATEMÁTICA",
            "txPgMeta": "MEJORAR SIGNIFICATIVAMENTE EN COMPRENSIÓN LECTORA Y MATEMÁTICA EN EL EXAMEN CENSAL  QUE REALIZA EL MINEDU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157481,
            "txPgProblema": "GRAN NÚMERO DE PERSONAS DESOCUPADAS A CAUSA DE LA PANDEMIA",
            "txPgObjetivo": "IMPULSAR LA REACTIVACIÓN ECONÓMICA A TRAVÉS DE LAS FERIAS SABATINAS, FERIAS DE LA IDENTIDAD, SEMANA DE LA GASTRONOMÍA, SEMANA DEL TURISMO Y OTRAS ACTIVIDADES DE EMPRENDIMIENTO.",
            "txPgIndicador": "FERIAS DE EMPRENDIMIENTO CADA VEZ  MEJOR  ORGANIZADOS Y CON MAYOR AFLUENCIA",
            "txPgMeta": "DISMINUIR  SIGNIFICATIVAMENTE EL NÚMERO DE DESOCUPACIÓN EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157590,
            "txPgProblema": "FALTA DE ZONAS Y LUGARES PARA LA FERIA DE LA GASTRONOMÍA",
            "txPgObjetivo": "IMPULSAR LA GASTRONOMÍA A TRAVÉS DE LA “FERIA DE LA IDENTIDAD” O “JR. DE LA IDENTIDAD” DONDE SE OFRECERÁ DIVERSIDAD DE PLATOS BANDERA, YA QUE EL DISTRITO ALBERGA PERSONAS DE DIFERENTES REGIONES.",
            "txPgIndicador": "FERIAS GASTRONÓMICAS CADA VEZ  MEJOR  ORGANIZADOS Y CON MAYOR AFLUENCIA",
            "txPgMeta": "INSTITUCIONALIZAR  LA FERIA DE LA IDENTIDAD EN LA CAPITAL DSITRITAL , CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157614,
            "txPgProblema": "CARENCIA DE ORIENTACIÓN, CAPACITACIÓN,  CONSTITUCIÓN Y FORMACIÓN DE MYPES",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE LA MICRO EMPRESA  A TRAVÉS DE LA IMPLEMENTACIÓN  DEL “CENTRO  TÉCNICO MUNICIPAL”, CENTRO ENCARGADO DE CAPACITAR EN: CARPINTERÍA, INDUSTRIA METÁLICA, REPARACIÓN DE CELULARES, COSMETOLOGÍA, ETC. PARA QUE LUEGO LAS PERSONAS PUEDAN EMPRENDER UN NEGOCIO PROPIO.",
            "txPgIndicador": "IMPACTO EN LA POBLACIÓN  DEL CENTRO  DE CAPACITACIÓN",
            "txPgMeta": "CONTRIBUIR EN INCREMENTAR SIGNIFICATIVAMENTE EN LA CREACIÓN DE MYPES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157644,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN EN POLÍTICA INTEGRAL AMBIENTAL",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ELABORAR LOS LINEAMIENTOS DE POLÍTICA AMBIENTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157700,
            "txPgProblema": "JARDINES Y ORNATOS ABANDONADOS",
            "txPgObjetivo": "MEJORAR LA LIMPIEZA PÚBLICA Y EL CUIDADO DEL ORNATO DEL DISTRITO CON LA COORDINACIÓN Y COOPERACIÓN DE LAS JUNTAS VECINALES Y BARRIOS ORGANIZADOS",
            "txPgIndicador": "RECUPERACIÓN DE LOS JARDINES Y ORNATOS PÚBLICOS",
            "txPgMeta": "IMPULSAR EL MANTENIMIENTO DE LOS PARQUES, JARDINES Y ORNATO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157732,
            "txPgProblema": "CONGESTIÓN VEHICULAR Y PELIGRO DE TRANSEÚNTES EN LA CARRETERA CENTRAL",
            "txPgObjetivo": "IMPLEMENTAR VÍAS ALTERNAS: ACTUALIZACIÓN DEL PROYECTO  DE VÍAS ALTERNAS  Y VÍAS AUXILIARES COMO LA AV. PILLCO MARCA Y EL MALECÓN WALKER SOBERON, ASÍ COMO EL MANTENIMIENTO DE  SEMÁFOROS  Y LA ELABORACIÓN DE PROYECTOS DE PUENTES PEATONALES",
            "txPgIndicador": "REDUCCIÓN DE LA CONGESTIÓN VEHICULAR",
            "txPgMeta": "PAVIMENTACIÓN DE VÍAS ALTERNAS Y AUXILIARES, CONTAR CON SEMÁFOROS OPERATIVOS Y PUENTES PEATONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157750,
            "txPgProblema": "ÍNDICES DE BUROCRACIA EN LA  ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR EL SERVICIO MUNICIPAL A TRAVÉS DE CAPACITACIONES PARA UN BUEN TRATO Y UN  RÁPIDO SERVICIO.",
            "txPgIndicador": "REDUCCIÓN DE TRÁMITES BUROCRÁTICOS",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA ÁGIL PARA LA ATENCIÓN A LOS USUARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157795,
            "txPgProblema": "BAJA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "IMPULSAR LA RECAUDACIÓN TRIBUTARIA A TRAVÉS DE UNA ESTRUCTURA DE COSTOS REALES, REAJUSTES A FAVOR DE LOS VECINOS Y PLAN DE INCENTIVOS",
            "txPgIndicador": "FUNCIONALIDAD DE LAS ESTRATEGIAS DE RECAUDACIÓN",
            "txPgMeta": "INCREMENTO SIGNIFICATIVO  DE LA RECAUDACIÓN TRIBUTARIA  DE UN AÑO A OTRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157817,
            "txPgProblema": "PORCENTAJE DE ZONAS SIN HABILITACIONES URBANAS O INCONCLUSAS",
            "txPgObjetivo": "IMPULSAR LOS PROYECTOS DE HABILITACIONES URBANAS CON EL APOYO Y ASESORAMIENTO TÉCNICO DE LA GERENCIA DE INFRAESTRUCTURA",
            "txPgIndicador": "GESTIÓN DINÁMICA Y COMPROMETIDA DE LA GERENCIA DE INFRAESTRUCTURA",
            "txPgMeta": "INCREMENTAR SIGNIFICATIVAMENTE LA APROBACIÓN DE LAS HABILITACIONES URBANAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}