{
    "datoGeneral": {
        "idPlanGobierno": 22464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ce7b2fa-3cdd-485e-b2fb-628166aab931.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0a7d6e2-0e08-42ac-8e3d-b1bb5e1be0ff.pdf",
        "txCodExpedienteExt": "ERM.2022012295",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225577,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EMBARAZO, VIOLENCIA EN ADOLESCENTES, MUERTE MATERNA NEONATAL Y PRESENCIA DE ENFERMEDADES CRÓNICAS EN TODO GRUPO ETARIO COMO: DIABETES, HIPERTENSIÓN ARTERIAL, CÁNCER Y OTROS; DEBIDO A UNA DEFICIENTE ALIMENTACIÓN Y SANEAMIENTO AMBIENTAL.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PROGRAMA DE MUNICIPIOS SALUDABLES BAJO UN ENFOQUE PREVENTIVO PROMOCIONAL PARA DISMINUIR LA ANEMIA, DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL, EMBARAZO, VIOLENCIA EN ADOLESCENTES, MUERTES MATERNAS NEONATALES Y EVITAR LA VIOLENCIA FAMILIAR, PROMOVIENDO UNA CULTURA DE SALUD FRENTE A LAS ENFERMEDADES CRÓNICAS.",
            "txPgIndicador": "REDUCIR EN 6% LA ANEMIA, EN 2.5% LA DCI Y EN 1% EL EMBARAZO EN ADOLESCENTES POR CADA AÑO.",
            "txPgMeta": "DISMINUIR LA MORBIMORTALIDAD MATERNA INFANTIL Y LA VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225591,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE Y FORMACIÓN PERSONAL EN NIÑAS, NIÑOS Y ADOLESCENTES, NO ATIENDEN SUS NECESIDADES, NO TIENEN EN CUENTA SU PROBLEMÁTICA SOCIO AFECTIVO, CULTURAL Y LINGÜÍSTICO, Y SE DESENVUELVE EN UN CONTEXTO DE VIOLENCIA FAMILIAR Y ESCOLAR.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN PLAN LOCAL DE FORTALECIMIENTO DE COMPETENCIAS DEL DOCENTE CON ENFOQUE INTERCULTURAL.",
            "txPgIndicador": "CAPACITAR AL 100% DE DOCENTES DEL DISTRITO.",
            "txPgMeta": "DISMINUIR LA BRECHA DIGITAL, IMPULSANDO UN PROGRAMA DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO CON BIBLIOTECA ESCOLAR,ACADEMIAS DE REFORZAMIENTO, ESCUELA DE LIDERES Y ARTÍSTICA, INSTALACIÓN DE INTERNET PARA TODAS LAS INSTITUCIONES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225637,
            "txPgProblema": "INADECUADO FOMENTO DE LA CULTURA MATERIAL E INMATERIAL A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL\nRECONOCIMIENTO Y VALORIZACIÓN DE NUESTRA CULTURA DEL DISTRITO, PARA FOMENTAR EL TURISMO SOSTENIBLE.",
            "txPgIndicador": "PORCENTAJE DEL MEJORAMIENTO Y PUESTA EN VALOR DEL PATRIMONIO HISTÓRICO CULTURAL, RESPETO DE LAS COSTUMBRES ANCESTRALES Y PROMOCIONAR LAS MANIFESTACIONES CULTURALES MATERIALES E INMATERIALES.",
            "txPgMeta": "AL 2026 SE LOGRARÁ EL MEJORAMIENTO Y PUESTA EN VALOR DEL PATRIMONIO HISTÓRICO CULTURAL, RESPETO DE LAS COSTUMBRES ANCESTRALES Y PROMOCIONAR LAS MANIFESTACIONES CULTURALES MATERIALES E INMATERIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225659,
            "txPgProblema": "DISPONIBILIDAD DE AGUA NO CLORADA PARA CONSUMO HUMANO Y FINES COMERCIALES, OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE LOS\nANEXOS.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA CUYO OBJETIVO SEA EL MEJORAMIENTO DEL SERVICIO DE\nAGUA POTABLE DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DEL DISTRITO.",
            "txPgMeta": "OFRECER AL 50% DE ANEXOS EL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225674,
            "txPgProblema": "FALTA DE PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "PROMOCIONAR A TRAVÉS DE PROYECTOS LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES CON EL PROPÓSITO DE IMPULSAR CADENAS PRODUCTIVAS A FIN DE FINANCIAR LOS PLANES DE NEGOCIO DE LAS FAMILIAS Y COMUNIDADES DEL DISTRITO DE UPAHUACHO.",
            "txPgIndicador": "NUMERO DE PROYECTOS DE LOS PEQUEÑOS PRODUCTORES.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DEBE DE IMPULSAR LA CREACIÓN DE ASOCIACIONES DE PEQUEÑOS PRODUCTORES DE ACUERDO AL POTENCIAL DE LAS CADENAS PRODUCTIVAS (PRODUCCIÓN AGROPECUARIO, HOTELES, RESTAURANTES,ARTESANÍA, ACTIVIDAD TURÍSTICA\nENTRE OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225693,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA Y GANADERA SE DESARROLLA EN CONDICIONES PRECARIAS Y EMPÍRICAS.\nFALTA DE MAQUINARIAS AGRÍCOLAS IMPLEMENTADAS SEGÚN LA TOPOGRAFÍA DEL TERRENO.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA HÍDRICA Y GESTIONAR SU FINANCIAMIENTO PARA ELEVAR EL NIVEL DE PRODUCTIVIDAD Y\nCOMPETITIVIDAD",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE INVERSION PUBLICA.",
            "txPgMeta": "CAPACITACIÓN PERMANENTE A LAS FAMILIAS DEDICADAS A LA ACTIVIDAD AGRÍCOLA Y GANADERA PARA INCREMENTAR EL VALOR AGREGADO A SUS PRODUCTOS, A TRAVÉS DE LA AGROINDUSTRIA.\nAMPLIAR LA FRONTERA AGRÍCOLA EN UN 30% EN EL DISTRITO UPAHUACHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225704,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES EXISTENTES EN EL DISTRITO DE UPAHUACHO POR LAS AUTORIDADES DE TURNO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RECURSOS NATURALES EXISTENTES EN EL DISTRITO DE UPAHUACHO, CON LA IMPLEMENTACIÓN DE PROYECTOS DE IRRIGACION Y REPRESAS EN LOS ANEXOS.",
            "txPgIndicador": "NUMERO DE RECURSOS NATURALES EXISTENTES, CON IMPLEMENTACION DE PROYECTOS DE IRRIGACION.",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN DE SUELOS A TRAVÉS DEL USO RACIONAL DEL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225713,
            "txPgProblema": "POCA CAPACIDAD DE RESPUESTA AL CAMBIO CLIMÁTICO Y LOS DESASTRES NATURALES.",
            "txPgObjetivo": "ELABORAR UN PLAN DISTRITAL DE GESTIÓN DEL RIESGO DE DESASTRES NATURALES",
            "txPgIndicador": "NUMERO DE PLANES DE GESTION DE RIEGO DE DESASTRES NATURALES.",
            "txPgMeta": "AL 2026 MUNICIPALIDAD CON CAPACIDAD DE RESPUESTA FRENTE AL CAMBIO CLIMÁTICO Y DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225724,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE REPERCUTEN EN LA SALUD DE LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL\nTRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS PRODUCIDOS.",
            "txPgIndicador": "PORCENTAJE DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS Y LIQUIDOS.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS\nSÓLIDOS Y UN SISTEMA DE RECOJO DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225736,
            "txPgProblema": "PRESENCIA DE ASALTOS, ABIGEOS, CAZA FURTIVA Y OTROS DELITOS COMETIDOS EN EL ÁMBITO DISTRITAL SON INDICADORES DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ORGANIZAR LAS RONDAS CAMPESINAS COMO ESTRATEGIA DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA EN COORDINACIÓN CON LAS AUTORIDADES PERTINENTES.",
            "txPgIndicador": "PORCENTAJE DE RONDAS CAMPESINAS.",
            "txPgMeta": "AL 2026, SE REDUCIRÁ EN UN 80% EL ÍNDICE DE ROBOS Y ASALTOS, ABIGEOS, CAZA FURTIVA PERPETRADOS POR DELINCUENTES COMUNES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225751,
            "txPgProblema": "MALA GESTIÓN REALIZADA EN LOS ÚLTIMOS AÑOS QUE NO BRINDA SERVICIO DE CALIDAD A LA CIUDADANÍA",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR EL PLAN DE MODERNIZACIÓN DE LA GESTIÓN DEL GOBIERNO LOCAL EN FUNCIÓN A LAS NORMAS VIGENTES.\nRESTRUCTURACIÓN DEL GOBIERNO LOCAL PARA UNA GESTIÓN EFICIENTE, EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "NUMERO DE PLAN DE MODERNIZACION DE LA GESTION DEL GOBIERNO LOCAL.",
            "txPgMeta": "AL 2026 GESTIÓN MUNICIPAL ENMARCADO EN LAS NORMAS DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA CON INSTRUMENTOS DE GESTIÓN OPERATIVOS Y ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225763,
            "txPgProblema": "PÉRDIDA DE CREDIBILIDAD EN EL LIDERAZGO DE LAS AUTORIDADES EDILES Y DESCONFIANZA DE LOS CIUDADANOS POR LA GESTIÓN DE LOS ALCALDES DISTRITALES",
            "txPgObjetivo": "PROGRAMAR Y EJECUTAR AUDIENCIAS PÚBLICAS, RENDICIÓN DE CUENTAS EN LOS PLAZOS ESTABLECIDOS CON LA FINALIDAD DE RECUPERAR EL LIDERAZGO TRABAJANDO DE MANERA TRANSPARENTE, EN COORDINACIÓN CON LAS INSTITUCIONES DE LOS DIFERENTES SECTORES DEL ESTADO Y LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE AUDIENCIAS PUBLICAS.",
            "txPgMeta": "AL 2026, EL 80% DE LA POBLACIÓN TENDRÁN MÁS CONFIANZA EN EL LIDERAZGO DE SUS AUTORIDADES EDILES.\nAL 2026 EL 90% DE LAS INSTITUCIONES PARTICIPARÁN EN TODOS LOS EVENTOS CÍVICOS, CULTURALES, EDUCATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}