{
    "datoGeneral": {
        "idPlanGobierno": 24942,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24d8fa4f-70b0-4a2c-829c-44c720695bd8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/821b3754-52b3-4abf-8d08-6851b93db74e.pdf",
        "txCodExpedienteExt": "ERM.2022015391",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212833,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD\nPOR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.\n¿ CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN\nSIGNIFICATIVOS SECTORES DE LA POBLACIÓN.\n¿ INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD\n¿ BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA,\nMOBILIARIO Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.\n¿ CARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS.\n¿ CARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.\n¿ DÉFICIT DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL Y PLAZA PRINCIPAL DEL DISTRITO",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA,\nDESAGÜE Y ELECTRIFICACIÓN.\n¿ SEGURIDAD Y PROTECCIÓN SOCIAL\n¿ IMPLEMENTACIÓN Y EQUIPAMIENTO DE LA LOGÍSTICA A LAS RONDAS CAMPESINAS\n¿ IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA\nEDUCATIVA Y DE SALUD.\n¿ CULMINACIÓN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL Y REMODELACIÓN DE LA\nPLAZA DE LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "ES NECESARIA LA AMPLIACIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO,\nELECTRIFICACIÓN, TELEFONÍA E INTERNET DE NUESTROS CENTROS POBLADOS, COMUNIDADES,\nCASERÍO Y ANEXOS, ADEMÁS DEL CASCO URBANO DE NUESTRO DISTRITO, DADOQUE HAY\nINADECUADAS CONDICIONES DE VIDA DE LA POBLACIÓN POR EL LIMITADO ACCESO A LOS\nSERVICIOS BÁSICOS, ASÍ COMO TAMBIÉN A UNA EDUCACIÓN DE CALIDAD CON EL USO DE\nLAS TICS Y SERVICIOS DE SALUD ADECUADO, ADEMÁS TASAS DE DESNUTRICIÓN INFANTIL\nY AMBIENTE DE INSEGURIDAD POR LA DELINCUENCIA",
            "txPgMeta": "LA EJECUCIÓN DE NUESTRAS PROPUESTAS SERÁ DE ACUERDO A LA DISPONIBILIDAD DE LOS\nRECURSOS, PRIORIZANDO ESTAS ACCIONES EN NUESTRO PRIMER Y SEGUNDO AÑO DE\nGESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213081,
            "txPgProblema": "FALTA DE ACCESO Y VÍAS DE COMUNICACIÓN EN BUEN ESTADO QUE GARANTICE EL\nNORMAL TRÁNSITO EN ÉPOCAS DE LLUVIAS E INVIERNO\n¿CARENCIA DE TERMINAL TERRESTRE EN LA CAPITAL DEL DISTRITO\n¿FALTA INFRAESTRUCTURA DE ABASTOS-MERCADO PARA LA PROMOCIÓN\nDEL COMERCIO MINORISTA Y MAYORISTA.\n¿POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n¿ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n¿INEXISTENCIA DE UNA RED VIAL INTEGRADA\n¿ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n¿DÉBIL INTEGRACIÓN ECONÓMICA LOCAL\n¿DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\nO",
            "txPgObjetivo": "ADQUISICIÓN DE POOL DE MAQUINARIAS POR PARTE DE LA MUNICIPALIDAD PARA\nGARANTIZAR EL BUEN ESTADO Y MANTENIMIENTO DE LAS CARRETERAS DEL DISTRITO.\n¿OPTIMIZAR LA INFRAESTRUCTURA VIAL QUE FACILITE EL NORMAL TRANSPORTE LIVIANO Y\nPESADO EN DÍAS DE LLUVIA E INVIERNO.\n¿REACTIVACIÓN DE PROYECTOS INNOVADORES AGROPECUARIOS; TECNIFICACIÓN EN LA\nAGRICULTURA Y MEJORAMIENTO GENÉTICO EN LA GANADERÍA Y PISCIGRANJAS CON\nASISTENCIA TÉCNICA.\n¿INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA\nAPROPIADA PARA LA AGRICULTURA Y GANADERÍA DE NUESTRO DISTRITO.\n¿ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS\nCOMPETITIVOSFRENTE AL MERCADO EXTERNO E INTERNO.\n¿ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n¿MEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS\n¿GESTIONAR LA INSTALACIÓN DE UNA AGENCIA BANCARIA Y CAJERO AUTOMÁTICO DEL\nBANCO DE LA NACIÓN",
            "txPgIndicador": "LIMITADA PROMOCIÓN DE LOS LUGARES Y ACTRACTIVOS TURÍSTICOS DEL DISTRITO.\n¿INEXISTENCIA DE FILIALES BANCARIAS Y FINANCIERAS\n¿DESOCUPACIÓN PRINCIPALMENTE JUVENIL.\n¿PRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN DE SUS\nPRODUCTOS EN LOS MERCADOS.\n¿ FALTA DE ALCANTARILLADOS Y PUENTES EN LAS CARRETERAS.\n¿LIMITADA PARTICIPACIÓN Y PROMOCIÓN DE LA ARTESANÍA DE LOS PUEBLOS\nORIGINARIOS DE LA COMUNIDAD NATIVA DOS UNIDOS Y NUEVA ALIANZA",
            "txPgMeta": "PROGRAMAS DE TITULACIÓN PARA LA\nPROPIEDADURBANAY RURAL Y EL P.A.T.\n2 ELABORAR EL PLAN DE ORDENAMIENTO\nLOCAL.\n3. GESTIONAR LA CONSTRUCCIÓN DE PARQUES Y\nJARDINES EN EL DISTRITO\n4. REALIZAR LA ACTUALIZACIÓN DEL CATASTRO\nURBANO Y RURAL.\n5.- PROGRAMA DE PROTECCIÓN AL MEDIOAMBIENTE\n6.- GESTIONAR LA ADQUISICIÓN DE UN\nVEHÍCULO COMPACTADOR DE BASURA\n7.- ELABORAR EL PLAN DE PREVENCIÓN Y\nCONTINGENCIA PARA LAS ZONAS\nINUNDABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213172,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS BARRIOS.\n¿ PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n¿ CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS\nSERVIDAS\n¿ ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "LOGRAR QUE HONORIA SE CONSTITUYA UN DISTRITO DEBIDAMENTE PLANIFICADA, EN LO\nURBANOY RURAL.\n¿ PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS\nORGÁNICOS EINORGÁNICOS.\n¿ EJECUTAR PROYECTOS DE RECICLAJE Y SEGREGACIÓN DE LOS DESECHOS ORGÁNICOS E\nINORGÁNICOS.\n¿ PROPICIAR UN DISTRITO LIMPIO, ORDENADO Y SALUDABLE CON ÁREAS VERDES PARQUES Y\nJARDINES.",
            "txPgIndicador": "ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES\n¿ CRECIMIENTO URBANO Y RURAL DESORDENADO\n¿ CONTAMINACIÓN DE SUELOS Y AGUA POR LAS AGUAS SERVIDAS\n¿ CARENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n¿ INUNDACIONES Y SOCAVAMIENTO EN ZONAS DE LAS ORILLAS DEL RIO PACHITEA",
            "txPgMeta": "PROGRAMAS DE TITULACIÓN PARA LA\nPROPIEDADURBANAY RURAL Y EL P.A.T.\n2 ELABORAR EL PLAN DE ORDENAMIENTO\nLOCAL.\n3. GESTIONAR LA CONSTRUCCIÓN DE PARQUES Y\nJARDINES EN EL DISTRITO\n4. REALIZAR LA ACTUALIZACIÓN DEL CATASTRO\nURBANO Y RURAL.\n5.- PROGRAMA DE PROTECCIÓN AL MEDIOAMBIENTE\n6.- GESTIONAR LA ADQUISICIÓN DE UN\nVEHÍCULO COMPACTADOR DE BASURA\n7.- ELABORAR EL PLAN DE PREVENCIÓN Y\nCONTINGENCIA PARA LAS ZONAS\nINUNDABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213230,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n¿ DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE\nDEBILITALA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.\n¿ BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO\nQUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE\nDECIDE SUDESARROLLO.\n¿ DESACTUALIZACIÓN DEL TUPA\n¿ FALTA DE INFRAESTRUCTURA TECNOLÓGICA",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE\nGRUPOS VULNERABLES ENEL MARCO DEL DESARROLLO LOCAL\n¿ UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n¿ UNA ADMINISTRACIÓN MUNICIPAL, C O N E M P A T Í A PROMOTORA DEL\nDESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.\n¿ ACTUALIZACIÓN DEL TUPA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO.\n¿ ATOMIZACIÓN DE LA INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS\nPARTICIPATIVOS.\n¿ PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS",
            "txPgMeta": "1. MEJORAMIENTO DE LA PLAZA\nPRINCIPAL\n2. CULMINACION DE LA EDIFICACIÓN\nDEL PALACIO MUNICIPAL\n2. ADQUISICIÓN DE POOL DE\nMAQUINARIA PESADA PARA LA\nEJECUCIÓN DE LASOBRAS\n3. PROMOVER EL MEJORAMIENTO EN\nLA ATENCIÓN DE LOS SERVICIOS\nPÚBLICOS.\n4. TRANSPARENCIA Y GESTIÓN EN LOS\nENTES LOCALES, Y CIVILES.\n5. MODERNIZAR LA ADMINISTRACIÓN\nFINANCIERA, ADMINISTRATIVA Y\nPRESUPUESTARIA.\n6. TALLERES DE CAPACITACIÓN A\nAGRICULTORES Y GANADEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}