{
    "datoGeneral": {
        "idPlanGobierno": 19524,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e08bfaf-f13f-40eb-b9f3-2f7e75d73efe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbd34df4-1121-4194-b4a9-e8928e439cca.pdf",
        "txCodExpedienteExt": "ERM.2022008000",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192179,
            "txPgProblema": "GRAN PRESENCIA DE BRECHA DIGITAL ENTRE ESTUDIANTES, QUE CARENCIA LA CONECTIVIDAD, CON PARTICULAR ÉNFASIS EN LOS LUGARES MÁS ALEJADOS Y MARGINALES. GRAN DESERCIÓN ESCOLAR DE ESTUDIANTES Y QUE QUEDARON FUERA DEL SISTEMA EDUCATIVO. ASÍ COMO EL INCREMENTO DE ESTUDIANTES EMBARAZADAS Y MADRES. BRECHAS DE APRENDIZAJE CAUSADAS A PARTIR DEL COVID-19. INSUFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE SANEAMIENTO E IMPLEMENTOS DE HIGIENE EN LAS INSTITUCIONES EDUCATIVAS PARA QUE SE ENCUENTREN PREPARADAS PARA EL RETORNO A LA PRESPECIALIDAD SIN RIESGOS. INCREMENTO DE VIOLENCIA, ESCOLAR. \n\nCARENCIA DE EQUIPAMIENTO NECESARIO PARA CUBRIR LA DEMANDA DE PACIENTES A NIVEL LOCAL ASI COMO DE INSUMOS Y MEDICAMENTOS. LA PRIVATIZACIÓN DE LA SALUD QUE IMPIDE EL ALCANCE A LOS POBLADORES MÁS VULNERABLES. CARENCIA DE PERSONAL CAPACITADO QUE OTORGUE UN TRATO Y SERVICIO DE SALUD ADECUADO. CARENCIA DE ARTICULACIÓN QUE PERMITA UN TRABAJO CONJUNTO ENTRE LAS ENTIDADES DE SALUD Y LOS MUNICIPIOS. \n\nFALTA DE COBERTURA OPTIMA A TODAS LAS ZONAS ALEJADAS DE LA LOCALIDAD DE UN BUEN SERVICIO INTEGRAL DE SANEAMIENTO BÁSICO. FALTA DE CONCIENCIA SOBRE EL USO ADECUADO DE LOS BIENES Y SERVICIOS DE SANIDAD BÁSICA. \n\nDEFICIENTE CALIDAD DE ORGANIZACIÓN URBANÍSTICA QUE PERMITA UN MEJOR ENTORNO HABITACIONAL EN LA LOCALIDAD. GENERAR UNA CONCIENCIA COLECTIVA SOBRE EL USO ADECUADO DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO.",
            "txPgObjetivo": "REDUCCIÓN DE LA BRECHA DIGITAL ENTRE ESTUDIANTES, ASÍ COMO ENFOCAR LOS ESFUERZOS EN EL DESARROLLO DE POLÍTICAS QUE ASEGUREN LA CONECTIVIDAD, CON PARTICULAR ÉNFASIS EN ZONAS RURALES Y URBANO – MARGINALES. ASIMISMO, GARANTIZAR LA CONTINUIDAD DE LA EDUCACIÓN LAS ESTUDIANTES EMBARAZADAS Y MADRES. ACCESO A LOS SERVICIOS BÁSICOS DE SANEAMIENTO E IMPLEMENTOS DE HIGIENE EN LAS INSTITUCIONES EDUCATIVAS PARA QUE SE ENCUENTREN PREPARADAS PARA EL RETORNO A LA PRESENCIALIDAD SIN RIESGOS. ASEGURAR DIFUSIÓN CONTINUA DE LAS INSTANCIAS DE PROTECCIÓN FRENTE A CUALQUIER FORMA DE VIOLENCIA, INCLUYENDO ACCIONES DE PREVENCIÓN, EN LA PROGRAMACIÓN DE EN APRENDO EN CASA.\n\nPRIORIZAR LOS CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS EN INFRAESTRUCTURA DE SALUD. PROMOVER ENFÁTICAMENTE EL DERECHO A LA SALUD COMO ORDEN PRIMARIO DE INTERÉS LOCAL GENERANDO SU INTERÉS PÚBLICO. LOGRAR EN LAS INSTITUCIONES DE SALUD LA OBLIGATORIEDAD DE QUE EL PERSONAL EN SU CONJUNTO ESTÉ DEBIDAMENTE CAPACITADO PARA ATENDER A LOS POBLADORES DE LA LOCALIDAD. PRIORIZAR CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL EFECTIVAS Y REALES QUE VERTEBREN LA MUTUA PARTICIPACIÓN EN LA PROBLEMÁTICA DE SALUD PÚBLICA.\n\nCOBERTURAR CON PLANES INTEGRALES Y AGRESIVOS PARA EL TOTAL CIERRE DE BRECHAS EN EL SERVICIO DE SANEAMIENTO BÁSICO. \n\nOPTIMIZAR LA ORGANIZACIÓN DE LA ZONA URBANA CON PROYECTOS FUNCIONALES DE ORNATO, ZONIFICACIÓN URBANA, PROYECTAR LAS EJECUCIONES DE OBRAS CIVILES CON MIRAS A EVITAR LA TUGURIZACIÓN. FOMENTAR LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "CONSTANTE SUPERVICIÓN",
            "txPgMeta": "CONVENIOS REALES Y FUNCIONALES ENTRE GOBIERNO CENTRAL REGIONAL Y LOCAL. DISTRIBUCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON LÍNEAS DE CONEXIÓN A INTERNET. ALCANZAR POR LO MENOS EL 80 % DE DOTACIÓN DE EQUIPOS ELECTRÓNICOS (TABLETS, CELULARES, LAPTOPS) DURANTE LA EMERGENCIA, PRIORIZANDO DIRIGIR LOS RECURSOS PARA EL BENEFICIO DE AQUELLOS NIÑOS, NIÑAS Y ADOLESCENTES MÁS VULNERABLES. CONSEGUIR LA REINSERCIÓN DE AL MENOS EL 80 % DE LA POBLACIÓN ESTUDIANTIL EN ESTADO VULNERABLE Y QUE HA DESERTADO POR LOS MOTIVOS DE CARENCIA DE RECURSOS, EMBARAZOS Y/O CONDICIÓN DE MATERNIDAD. CAPACITACIÓN Y SENSIBILIZACIÓN A POR LO MENOS EL 90 % DE PADRES DE FAMILIA PARA REDUCIR LA AFECTACIÓN EMOCIONAL A NIÑOS A CAUSA DEL COVID.\n\nCREAR ORDENANZA, DECRETOS Y CONVENIOS QUE OBLIGUEN A TODAS LAS ENTIDADES INVOLUCRADAS PARA PROMOVER LA GRATUIDAD DE LA SALUD Y EL INTERÉS ABSOLUTO DE DISPONER LOS ACCESO Y FACILIDADES A LA POBLACIÓN MÁS VULNERABLE. DISPONER DE HERRAMIENTAS DE GESTIÓN, DIRECTIVAS ORDENANZAS DECRETOS RESOLUCIONES QUE OBLIGUEN LA CAPACITACIÓN DEL PERSONAL DE SALUD Y DE SER EL CASO DISPONER LAS SANCIONES POR MALOS TRATOS A LA POBLACIÓN. EJECUTAR Y PRIORIZAR CONVENIOS INTERINSTITUCIONALES. \n\nALCANZAR AL MENOS EL 90 % EN LA COBERTURA TOTAL DEL SERVICIO DE SANEAMIENTO Y EL CIERRE DE BRECHA. DISPONER DE RECURSOS PARA LOGRAR POR LO MENOS UNA CAPACITACIÓN DIARIA POR MEDIO RADIAL TELEVISIVO INFORMÁTICO Y CHARLAS PRESENCIALES DE FORMA PERMANENTE. \n\nEJECUTAR PROYECTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192287,
            "txPgProblema": "DEFICIENTE DISTRIBUCIÓN DE LA RIQUEZA QUE NO LLEGA A CUBRIR A LA POBLACIÓN MÁS VULNERABLE. FALTA DE INVERSIÓN EN INDUSTRIAS DE MANUFACTURA QUE TRANSFORME LA MATERIA PRIMA EN RIQUEZA. CARENCIA DE APOYO Y PROMOCIÓN A LOS PRODUCTORES DE PRIMER ORDEN – AGRICULTURA, GANADERÍA, ARTESANÍA, SERVICIOS. FALTA DE UNA PROMOCIÓN DE INDUSTRITA TURÍSTICA QUE PERMITA VERTEBRAR TODOS LOS SERVICIOS TURÍSTICOS Y ATRACTIVOS PARA EL MUNDO. ALTA TAZA DE POBLACIÓN DESOCUPADA Y SIN EMPLEO PRINCIPALMENTE LOS SECTORES JUVENILES Y ADULTO MAYOR QUE NO CUENTAN CON INGRESOS.",
            "txPgObjetivo": "CONTAR CON UN ADECUADO ESTUDIO SOCIOECONÓMICO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA Y DE LA MASA POBLACIONAL DESOCUPADA PARA LOGRAR UNA MEJOR DISTRIBUCIÓN DE LA RIQUEZA DE LA LOCALIDAD. PROPENDER LA RECAUDACIÓN DIRECTA DE RECURSOS QUE IMPULSEN LA INDUSTRIA DE MANUFACTURA DE PRIMER ORDEN EN LA LOCALIDAD. CONCRETIZAR LA PROMOCIÓN APOYO SUSTANCIAL A TODOS LOS PRODUCTORES DE PRIMER ORDEN DEDICADOS A LA AGRICULTURA, GANADERÍA, ARTESANÍA, SERVICIOS, ESTO MEDIANTE PRO-COMPITE, AGRO-IDEAS, CONVENIOS ENTRE LA EMPRESA PRIVADA Y LOS PRODUCTORES. GENERAR UNA INDUSTRIA TURÍSTICA DE BIENES Y SERVICIOS ARTICULANDO A LA POBLACIÓN QUE BRINDA SERVICIOS DE HOTELERÍA RESTAURANTES ARTESANÍAS, RECREOS, ETC. INSERTAR A LA POBLACIÓN DESOCUPADA Y ADULTO MAYOR A LAS ACTIVIDADES ECONÓMICAS DE LA LOCALIDAD SEGÚN SUS CAPACIDADES.",
            "txPgIndicador": "CONSTANTE SUPERVISIÓN",
            "txPgMeta": "TENER A TODA LA POBLACIÓN IDENTIFICADA Y DEBIDAMENTE ESTRUCTURADA EN UN ESTUDIO PARA LA ADECUADA DISTRIBUCIÓN DE RIQUEZA. CONTAR CON PROGRAMAS Y ASIGNACIÓN DE RECURSOS A LS MISMO QUE ESTÉN DESTINADOS A LA EJECUCIÓN DE INDUSTRIA DE MANUFACTURA O TRANSFORMACIÓN. DISPONER Y DESTINAR RECURSOS ORDINARIOS DEL CANON PARA FAVORECER A LA PRODUCCIÓN LOCAL DE PRIMER ORDEN Y ADEMÁS CONCRETAR CONVENIOS ENTRE LA MUNICIPALIDAD Y EMPRESAS PRIVADAS TRANSNACIONALES PARA GENERAR UN MERCADO DE COOPERACIÓN. EJECUTAR INFRAESTRUCTURA CON ESPACIOS QUE PERMITAN CONFLUENCIA A LA POBLACIÓN QUE BRINDA SERVICIOS DE HOTELERÍA RESTAURANTES ARTESANÍAS, RECREOS, PARA QUE SE 9 COMERCIALICE SUS SERVICIOS. BRINDAR CAPACITACIÓN DE ALTO NIVEL A LA POBLACIÓN JUVENIL Y PROMOCIÓN DE TRABAJOS LIGEROS Y DE TRANSMISIÓN DE SABIDURÍAS ANCESTRAL CULTURAL DE PARTE DEL ADULTO MAYOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192361,
            "txPgProblema": "ALTA ÍNDICE DE DEFORESTACIÓN POR LA OCUPACIÓN DE SEMENTERAS PARA USO AGRÍCOLA. CARENCIA DE CONCIENCIA AMBIENTAL EN TEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS. TUGURIZACIÓN Y RECRUDECIMIENTO DE RESIDUOS SÓLIDOS.  CARENCIA DE PLANTAS DE TRATAMIENTO CON UN DEBIDO MANEJO AMBIENTALISTA. FALTA DE PROMOCIÓN A LA PARTICIPACIÓN VECINAL EN EL CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "PRIORIZAR PROYECTOS DESTINADOS A UNA MASIVA FORESTACIÓN U REFORESTACIÓN A NIVEL DE TODA LA JURISDICCIÓN. CONCIENTIZAR A LA POBLACIÓN EN SU CONJUNTO PARA QUE ADQUIERAN COMPROMISO Y CONCIENCIA EN EL CUIDADO DE SU MEDIO AMBIENTE. RECUPERAR ESPACIOS TUGURIZADOS QUE SEAN DE USO EXCLUSIVO PARA LA CONSERVACIÓN DEL AMBIENTE. PROMOCIONAR A LOS GRUPOS DEDICADOS AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "SUPERVISIÓN CONSTANTE",
            "txPgMeta": "EJECUTAR PROYECTOS DESTINADOS A UNA MASIVA FORESTACIÓN U REFORESTACIÓN A NIVEL DE TODA LA JURISDICCIÓN PRINCIPALMENTE DE PLANTAS NATIVAS QUE GENEREN MEJORAMIENTO DE TIERRAS. EJECUTAR MATERIALES DIDÁCTICOS CONSTANTES DE FORMA PROFESIONAL, VIDEOS GRÁFICOS EXPOSICIONES ETC. EJECUTAR PROYECTOS DE RECUPERACIÓN DE ESPACIOS DE RECREACIÓN Y CONSERVACIÓN DE PLANTAS Y O RECUPERACIÓN Y RECICLAJE. APOYAR PROMOCIONAR Y RECONOCER A LOS GRUPOS DE VOLUNTARIADO AMBIENTALISTA O LOS QUE REALICEN ACCIONES DE CUIDADO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192427,
            "txPgProblema": "LA CORRUPCIÓN GENERALIZADA EN LOS DISTINTOS NIVELES DE GOBIERNO E INSTITUCIONES. SENSIBILIZACIÓN DE LOS EMPLEADOS PÚBLICOS PARA BRINDAR UN SERVICIO DE CALIDAD EFICIENTE Y DE COMPROMISO CON LA POBLACIÓN. LA FALTA DE PROMOCIÓN DE VOLUNTARIADO COMO CUOTA DE COMPROMISO PROFESIONAL.",
            "txPgObjetivo": "FORTALECER A LOS ÓRGANOS DE CONTROL INTERNO, Y GENERAR DISPOSICIONES QUE SIRVAN DE HERRAMIENTAS DE LUCHA CONTRA LA CORRUPCIÓN. SENSIBILIZAR A LOS FUNCIONARIOS, EMPLEADOS Y SERVIDORES PÚBLICOS PARA QUE BRINDEN UN SERVICIO DE CALIDAD Y EFICAZ A LA POBLACIÓN. PROMOVER EL VOLUNTARIADO COMO FORMA D SERVICIO GRATUITO AL CIUDADANO.",
            "txPgIndicador": "SUPERVISIÓN CONSTANTE",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO MULTIDISCIPLINARIO QUE SE ENCARGUE DE CONTROL Y SANCIÓN ADMINISTRATIVA DE LAS ACCIONES DE CORRUPCIÓN. REALIZAR AGRESIVAMENTE AL MENOS UNA CHARLA SEMANAL CADA RIME DÍA DE LA SEMANA PARA INSTITUCIONALIZAR EL BUEN SERVICIO AL CIUDADANO. CONTAR CON GRUPOS DE TRABAJO DEDICADOS AL VOLUNTARIADO POR LO MENOS UNA VEZ AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}