{
    "datoGeneral": {
        "idPlanGobierno": 23605,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebb8870a-ff2d-44bd-aa9c-0f0219920bfa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/316dfd13-4915-4ae5-94a5-d74a661b147e.pdf",
        "txCodExpedienteExt": "ERM.2022013999",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181281,
            "txPgProblema": "1. INCREMENTO DE POBREZA,\n     Y POBREZA EXTREMA\n2 FALTA CREACIÓN DE TRES CENTROS POBLADOS: RICARDO PALMA, SANTA ROSA DE SHAPAJILLA Y  CASERÍO BOLAINA.\n3. AUSENCIA DEL  PODER  JUDICIAL EN LAS      \n    COMUNIDADES  MÁS ALEJADAS\n4. POCA ATENCIÓN A LAS COMUNIDADES MÁS ALEJADOS\n5  FALTA I.E  EN CASERÍO FELIPE PINGLO ALVA\n6 EN LOS CASERÍOS EXISTE MENOR CANTIDAD DE ESTABLECIMIENTO DE SALUD\n7 NO CUENTA CON SISTEMA DE AGUA POTABLE Y DESAGÜE EN; CASERÍO  SAN FERNANDO, ALTO HUACAMAYO, SOL NACIENTE, PUERTO LIBRE. \n8 NO CUENTA CON CANAL DE DRENAJE Y ALCANTARILLADO EN LOS CASERÍOS: NUEVA ESPERANZA, SUPTE CHICO ZONA A, MILAGROS DE DIOS, NARANJILLO\n9 EN LA LOCALIDAD DE NARANJILLO Y MAPRESA, NO EXISTEN CANAL DE DRENAJE, PARA AGUAS FLUVIALES, COMO CONSECUENCIA SE INUNDAN LAS VIVIENDAS, AFECTANDO A LOS BIENES INMUEBLES, MUEBLES Y ENSERES",
            "txPgObjetivo": "ESCASES DE AGUA POTABLE  EN LA LOCALIDAD MAPRESA Y NARANJILLO\nCARENCIA DE UNA PLANTA DE TRATAMIENTO, AGUAS  RESIDUALES\n,CARENCIA DE REDES, PRIMARIA Y SEGUNDARIA PARA SERVICIO DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS: \n   FELIPE PINGLO ALVA, LAS PALMERAS,28 DE JULIO, SECTOR MOISÉS SALAS, VILLA RICA, UNIÓN LIBERTAD, SAN FERNANDO, PUERTO LIBRE, GUACAMAYO ALTO, GUACAMAYO BAJO, ALTO CARGA TAMBO ALTO INKARI, \nLAS PALMERAS, PUENTE PIEDRA,\n FALTA PAVIMENTAR LAS CALLES MAPRESA Y RICARDO PALMA KM 5, HASTA EL CRUCE. PRIMAVERA Y ENTRADA A MAPRESA\nFALTA EMPISTADO CASERÍO SANTA ROSA DE SHAPAJILLA- PUENTE SERRANO CASERÍO LA LIBERTAD, PUENTE CHITO CASERÍO HUÁSCAR HASTA CASERÍO BOLAINA Y RIO NEGRO HASTA FELIPE PINGLO ALVA.  \nFALTA REHABILITACIÓN DE LA TROCHA CARROZABLE EN LOS CASERÍOS: CAPITÁN MIGUEL ARELLANO – UNIÓN LIBERTAD- VILLA RICA, CASERÍO 28 DE JULIO-SECTOR MOISÉS SALAS, CRUCE DEL CASERÍO PUENTE PIEDRA – PALMERAS, SANJA SECA- SAN JUAN DE TULUMAYO. SOL NACIENTE – HASTA EL CRUCE DE LA CARRETERA.\nNO CUENTA CON DEFENSA RIBEREÑA: CADENA, BAJO HUACAMAYO Y PUERTO NUEVO (RIO HUALLAGA), PEDRO RUIZ GALLO, SAN MIGUEL DE TULUMAYO, BOLAINA, SAN GREGORIO LA PLAYA, MARONA, BAJO MARONA, KM 53 (RIO TULUMAYO) \nFALTA DESCOLMATACIÓN DE LOS RÍOS: HUALLAGA, RIO TULUMAYO, RIO BOLAINA, RIO SUPTE, ADEMÁS RIACHUELOS Y QUEBRADAS, PARA EVITAR DESASTRES NATURALES\n\n\n\nEN GRAN MAGNITUD EN LAS ZONAS URBANAS COMO RURALES, NO CUENTAN CON TÍTULO DE PROPIEDAD\n  INCREMENTO DE LA DELINCUENCIA",
            "txPgIndicador": "ABASTECIMIENTO DE AGUA POTABLE POR GRAVEDAD, “SOL NACIENTE”\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO  DE AGUAS RESIDUALES\nCOLOCACIÓN DE REDES PRIMARIOS Y SEGUNDARIOS PARA SERVICIO ENERGÍA ELÉCTRICA, EN LOS CASERIOS:  \n   FELIPE PINGLO ALVA, LAS PALMERAS,28 DE JULIO, SECTOR MOISÉS SALAS, VILLA RICA, UNIÓN LIBERTAD, SAN FERNANDO, PUERTO LIBRE, GUACAMAYO ALTO, GUACAMAYO BAJO, ALTO CARGATAMBO ALTO INKARI, \nLAS PALMERAS, PUENTE PIEDRA.\nPAVIMENTAR LAS CALLES MÁS TRANSITADAS DE LA LOCALIDAD DE MAPRESA Y RICARDO PALMA KM 5, HASTA EL CRUCE.\nEMPISTADO CASERÍO SANTA ROSA DE SHAPAJILLA- PUENTE SERRANO CASERÍO LA LIBERTAD, PUENTE CHITO CASERÍO HUÁSCAR HASTA CASERÍO BOLAINA Y RIO NEGRO HASTA FELIPE PINGLO ALVA.  \nREHABILITACIÓN DE LA TROCHA CARROZABLE EN LOS CASERÍOS: CAPITÁN MIGUEL ARELLANO – UNIÓN LIBERTAD- VILLA RICA, CASERÍO 28 DE JULIO-SECTOR MOISÉS SALAS, CRUCE DEL CASERÍO PUENTE PIEDRA – PALMERAS, SANJA SECA- SAN JUAN DE TULUMAYO. SOL NACIENTE – HASTA EL CRUCE DE LA CARRETERA.\nPAVIMENTAR LAS CALLES: AV. PRIMAVERA Y ENTRADA A MAPRESA \nCONSTRUCCIÓN DEFENSA RIBEREÑA: CADENA, BAJO HUACAMAYO Y PUERTO NUEVO (RIO HUALLAGA), PEDRO RUIZ GALLO, SAN MIGUEL DE TULUMAYO, BOLAINA, SAN GREGORIO LA PLAYA, MARONA, BAJO MARONA, KM 53 (RIO TULUMAYO) \nDESCOLMATACIÓN DE LOS RÍOS: HUALLAGA, RIO TULUMAYO, RIO BOLAINA, RIO SUPTE, ADEMÁS RIACHUELOS Y QUEBRADAS, PARA EVITAR DESASTRES NATURALES",
            "txPgMeta": "PLAN DESARROLLO  INTEGRAL SOSTENIBLE.\t100%\nCREACIÓN DE TRES CENTROS POBLADOS: RICARDO PALMA, LA SEGUNDA SANTA ROSA DE SHAPAJILLA Y EL TERCER CASERÍO BOLAINA.\t100 %\nINSTALACIÓN DE JUZGADO  DE PAZ: CASERÍO BOLAINA, ALTO SAN JUAN DE  TULUMAYO\t100%\nSE AGRUPARÁ LOS  TREINTA Y SIETE 37 CASERÍOS, QUINCE (15) SECTORES EN SEIS  06 EN  MANCOMUNIDADES\t100%\nSE CONSTRUIRÁ  I.E  EN CASERÍO FELIPE PINGLO ALVA \t100%\nCONSTRUCCIÓN DE DOS PUESTO DE SALUD: CASERÍO HUÁSCAR  Y FELIPE  PINGLO ALVA\t100 %\nCONSTRUCCIÓN DEL  SISTEMA DE AGUA Y DESAGÜE: CASERÍO SAN FERNANDO, ALTO HUACAMAYO, SOL NACIENTE, PUERTO LIBRE.\t100%\nCONSTRUCCIÓN  CANAL DE DRENAJE Y ALCANTARILLADO EN LOS CASERÍOS: NUEVA ESPERANZA, SUPTE CHICO ZONA A, MILAGROS DE DIOS, NARANJILLO\t100%\nCONSTRUCCIÓN CANAL DE DRENAJE, PARA AGUAS FLUVIALES. EN CASERÍO MAPRESA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180861,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.\nDEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA EN  EL  MERCADO,  MÍNIMA  OFERTA  DE  CRÉDITOS  PARA  LA  PRODUCCIÓN AGROPECUARIA.\nTERRENO DISTRIBUIDO EN PEQUEÑAS PARCELAS.\n\nCARRETERAS EN MAL ESTADO, PERJUDICAN LA VENTA DE LOS PRODUCTOS, SE GENERA ALTOS COSTOS DE TRASLADO, PÉRDIDA DE TIEMPO Y OTROS.",
            "txPgObjetivo": "MEJORAR CAPACIDADES PARA LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DEL SECTOR AGROPECUARIO\nMEJORAR LA INFRAESTRUCTURA Y SISTEMA DE RIEGO TRADICIONAL Y TECNIFICADO.\nCONSTRUCCIÓN DE MERCADOS, PARA INCREMENTAR EL INGRESO PER CÁPITA DE LAS FAMILIAS QUE GENERAN INGRESOS BAJO UNA ECONOMÍA DE SUBSISTENCIA.\nPROMOVER Y FORTALECER LA ACTIVIDAD TURÍSTICA, ARTICULANDO CON LA ARTESANÍA Y EL CIRCUITO TURÍSTICO",
            "txPgIndicador": "INCREMENTAR LA COBERTURA EN ELECTRIFICACIÓN A UN 45%\nCREAR, MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL EN UN 50%\nELABORAR 3 PROYECTOS TURÍSTICOS: EN MEJORA, PUESTA EN VALOR Y LA PRESTACIÓN DE SERVICIOS.\n\nGENERAR PUESTOS DE  TRABAJOS  DIRECTOS  E  INDIRECTOS  EN  UN  30%,  PARA  FAMILIAS  CON  POCAS OPORTUNIDADES.",
            "txPgMeta": "DESARROLLO AGRARIO.\nPROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS\nFORTALECER EL DESARROLLO INTEGRAL EN INFRAESTRUCTURA PRODUCTIVA, VIAL, ENERGÍA Y EL TURISMO.\nCONTINUAR CON LA EJECUCIÓN DE OBRAS VIALES Y PUENTES, VÍA SUSCRIPCIÓN DE CONVENIOS CON IVP-HCO, GRHCO, PROVIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180940,
            "txPgProblema": "POCA IDENTIFICACIÓN DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y CON EL MEDIO AMBIENTE.\n\nPÉRDIDA DE VALORES E IDENTIDAD CULTURAL.\n\nNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\n\nTERRITORIOS GEOPOLÍTICAMENTE EN OTROS DISTRITOS.",
            "txPgObjetivo": "CONSOLIDAR LA IMPLEMENTACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS, QUE COMPRENDE, DEL RECOJO, BARRIDO, RECOLECCIÓN, TRANSPORTE A NIVEL DISTRITAL Y HACER REALIDAD LA CONSTRUCCIÓN DEL RELLENO SANITARIO Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE INCLUYE EL EQUIPAMIENTO Y FORTALECIMIENTO EN EL DISTRITO.\nREALIZAR CONVENIOS PARA REALIZAR ACCIONES DE FORESTACIÓN, CON PRIORIDAD EN ZONAS DE RIESGO.\nGESTIONAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA EVITAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.\nFORESTAR Y REFORESTAR LOS ESPACIOS VERDES VULNERADOS POR LA AGRICULTURA, GANADERÍA Y POR LOS FENÓMENOS NATURALES.",
            "txPgIndicador": "APOYAR EL PROYECTO DE FORTALECIMIENTO DE RESIDUOS SÓLIDOS EN 60%.\nTRATAMIENTO DE AGUAS RESIDUALES, EQUIPAMIENTO Y FORTALECIMIENTO EN UN 45%, CAPACITACIÓN AL PERSONAL EN 80% Y A LA POBLACIÓN EN 50% RESPECTIVAMENTE.\nREALIZAR ACCIONES DE FORESTACIÓN Y REFORESTACIÓN EN 30%.  ACCIONES  DE  OPERACIÓN  Y MANTENIMIENTO EN 40%.\nACCIONES DE PREVENCIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO EN 15%, FUNCIÓN COMPARTIDA CON EL GOBIERNO NACIONAL Y REGIONAL.",
            "txPgMeta": "CONTINUAR  VÍA  CONVENIO  PARA  LA  FORESTACIÓN  Y  REFORESTACIÓN  CON  PRIORIDAD  EN  ZONAS VULNERABLES\nREALIZAR CONVENIOS CON LAS ORGANIZACIONES DE BASE Y CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\nGESTIONAR Y ARTICULAR ESFUERZOS Y RECURSOS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.\nGESTIONAR FINANCIAMIENTO PARA EJECUCIÓN DE PROYECTOS DE EMERGENCIA COMO DEFENSAS RIVEREÑAS, MUROS DE CONTENCIÓN Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180915,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA\nGERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\n\nALTO GRADO DE DESAPROBACIÓN DE LAS AUTORIDADES MUNICIPALES.\n\nALTO PORCENTAJE DE DESLEGITIMACIÓN DE LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "LIDERAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN EL ÁMBITO DISTRITAL PARA GARANTIZAR LA GOBERNABILIDAD.\n\nINCENTIVAR Y CAPACITAR A LOS LÍDERES DE LAS ORGANIZACIONES DE BASE PARA GARANTIZAR LA SOSTENIBILIDAD EN EL TIEMPO Y FORMACIÓN DE NUEVOS LÍDERES.\nREALIZAR CAMPAÑAS CONOZCA TUS DERECHOS Y DEBERES Y CONTRIBUYA AL DESARROLLO DE TU DISTRITO, INVOLÚCRATE Y ASISTAN A LA RENDICIÓN DE CUENTAS, QUE PERMITIRÁ MEJORAR LA GESTIÓN POR RESULTADOS\nFORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO ORIENTANDO MAYORMENTE LA INVERSIÓN PÚBLICA AL DESARROLLO DE CAPACIDADES HUMANAS.",
            "txPgIndicador": "MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN 35%\nLOGRAR EL RECONOCIMIENTO Y FORTALECIMIENTO DE ORGANIZACIONES DE BASE EN 25%.\nERRADICAR LA CORRUPCIÓN EN 10% CON PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES HACER CUMPLIR LAS NORMAS.\nREALIZAR EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO DE ACUERDO A LAS NORMAS ESTABLECIDAS.",
            "txPgMeta": "FORTALECER  LOS  ESPACIOS  DE  PARTICIPACIÓN  EN  TODOS  SUS  NIVELES  PARA  GARANTIZAR  LA GOBERNABILIDAD.\nSE REALIZARÁ EL EMPADRONAMIENTO DE TODAS LAS ORGANIZACIONES DE BASE Y CAPACITAR SOBRE SUS DEBERES Y DERECHOS Y ARTICULAR CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS..\nCREAR Y SENSIBILIZAR SOBRE LA CULTURA DE LA POBLACIÓN SOBRE SU PARTICIPACIÓN ACTIVA EN LA RENDICIÓN DE CUENTAS.\nCUMPLIR CON LOS PROCEDIMIENTOS DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO APLICANDO EN BASE A RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}