{
    "datoGeneral": {
        "idPlanGobierno": 29029,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f1b0f8f-bba3-4007-86ac-d2a772a6fed3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e0e5e41-e00c-44dc-8b60-c1c25a8d9ae0.pdf",
        "txCodExpedienteExt": "ERM.2022017561",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153588,
            "txPgProblema": "DÉBIL COMPROMISO MUNICIPAL EN EL FOMENTO Y DIFUSIÓN DE LOS DERECHOS HUMANOS, ALTOS ÍNDICES  DE DESNUTRICIÓN INFANTIL, ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO Y SERVICIOS BÁSICOS ATENDIDOS INADECUADAMENTE.",
            "txPgObjetivo": "PROMOVER ORDENANZAS, NORMAS Y PROGRAMAS RELATIVOS A LA IGUALDAD DE GÉNERO, NO DISCRIMINACIÓN, E IGUALDAD DE OPORTUNIDADES ENTRE MUJERES Y VARONES, DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL,  DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES Y ACCESO ADECUADOS DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES POR AÑO, NIÑOS MENORES A 5 AÑOS CON MEJORES LOGROS ACADEMICOS, MEDICIONES TRIMESTRALES DE LA ENTIDAD ENCARGADA DE LOS SISTEMAS DE SANEAMIENTO Y MINDIS.",
            "txPgMeta": "INSTALACIÓN DE LA OFICINA DE FOMENTO DE LOS DERECHOS HUMANOS MUNICIPAL EL 1ER AÑO DE GESTIÓN, GARANTIZAR LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL CON PROGRAMAS INTEGRALES DE SEGURIDAD ALIMENTARIA A 10 %, REDUCIR AL 20% LOS CASOS DE EDAS EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO Y GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE ENERGÍA ELÉCTRICA, SANEAMIENTO BÁSICO, EDUCACIÓN, SALUD Y AGUA POTABLE EN 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153594,
            "txPgProblema": "DEBIL PARTICIPACION DE LAS OFICINAS DE DESARROLLO ECONOMICO LOCAL, INADECUADO USO DEL AGUA PARA RIEGO, BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA Y INADECUADO ACCESO A LOS TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "PARTICIPACION ACTIVA EN LA ARTICULACION, FORTALECIMIENTO  DE CADENAS  PRODUCTIVAS Y ASESORAMIENTO DE  ORIENTACION EN LA FORMALIZACION DE EMPRESAS, INCREMENTAR LA PRODUCCIÓN AGRÍCOLA CON INSTALACIÓN O CONSTRUCCIÓN DE SISTEMAS EFICIENTES DE RIEGO CON SUS RESPECTIVA INFRAESTRUCTURA AGRÍCOLA, TRANSFERENCIA DE TECNOLOGIA Y TECNICAS DE CULTIVO Y COSECHA  PERMANENTE Y INCREMENTO DE VÍAS DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "NUMERO DE EMPRESAS CREADAS, NUMERO DE CANALES , REPRESAMIENTO DE AGUAS Y NUMERO DE KM DE TROCHA CARROZABLE AL AÑO.",
            "txPgMeta": "LA ODEL , CUENTA CON CARTERAS DE CLIENTES PARA LA COMPRA DE PRODUCTOS AGROPECUARIOS AL 2DO AÑO DE GESTION MUNICIPAL, INSTALACION O CONSTRUCCION DE SISTEMAS DE RIEGO CAPAZ DE IRIGAR EL 80% DEL TERRENO AGRICOLA AL 2026, EJECUTAR EL PROYECTO DE ASISTENCIA TECNICA A LARGO PLAZO PARA EL INCREMENTO PRODUCTIVO AGROPECUARIO APARTIR DEL 1ER AÑO DE GESTION Y AL 2026 SE LOGRA COBERTURAR ADECUAMENTE AL 80% DE LAS VIAS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153623,
            "txPgProblema": "DEFORESTACIÓN, CONTAMINACIÓN DE RIOS Y CALLES Y PARQUES CON DESPERDICIOS O BASURAS",
            "txPgObjetivo": "ALCANZAR LA REFORESTACIÓN EN SU TOTALIDAD DEL ÁREA PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA, PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES Y REUTILIZARLAS EN RIEGO Y MANEJO DE RESIDUOS SÓLIDOS INTEGRALES CON IMPLEMENTACIÓN DE CENTROS DE RECICLAJE Y COMPOSTAJE.",
            "txPgIndicador": "NUMERO DE ARBOLES PLANTADOS, CONTROL TRIMESTRAL DEL TRATAMIENTO DE AGUAS SERVIDAS Y NUMERO DE PROGRAMAS EN LA CULTURA DE PROTECCION Y USO DEL AGUA.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA EN 80%, PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES AL 100% Y REUTILIZARLAS EN RIEGO Y AL 2026 MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153635,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES, VIOLENCIA SOCIAL Y CIUDADANA Y POCA TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "PARA  EL  FORTALECIMIENTO  Y  MEJORAMIENTO  DE  LA  GESTIÓN  MUNICIPAL,  SE PROMOVERÁN ALIANZAS CON DISTINTOS SECTORES ESTATALES, ORGANIZACIONES CIVILES Y ENTIDADES DE LA COOPERACIÓN INTERNACIONAL, ATENDER EL  CUMPLIMIENTO  DE  LOS  ACUERDOS  VECINALES  ENCARGADOS  A  LA AUTORIDAD LOCAL. RESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y  DEFINIR  UN  ROL  SUSTANTIVO  DEL  CONCEJO  MUNICIPAL  EN  LA  REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES,  EN  EL  QUE  LOS  REGIDORES  ASUMAN  RESPONSABILIDADES  EN  LA INTERACCIÓN CON LOS VECINOS.",
            "txPgIndicador": "CALIFICACION Y EVALUACION DEL COMITÉ DEL FRENTE DE DEFENSA ANUALMENTE, ADECUADO Y PROSPERO CLIMA SOCIAL, SIN CONFLICTOS SOCIALES Y TERRITORIALES Y ADECUADO SEGUIMIENTO DEL COMITÉ DE VIGILANCIA DE LOS INTERESES DEL DISTRITO.",
            "txPgMeta": "DESARROLLAR Y MEJORAR LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN AL 90%, PROMOVER MECANISMOS DE CONCERTACIÓN Y RESOLUCIÓN DE CONFLICTOS COMUNALES DEL 90% DE CASOS Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, CIVILES Y COMUNALES  DEL DISTRITO AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}