{
    "datoGeneral": {
        "idPlanGobierno": 26337,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b0674d3-f032-47b7-bc43-79547c5796e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37759a4b-d07c-4ffd-bc2a-90819233cacc.pdf",
        "txCodExpedienteExt": "ERM.2022015647",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133794,
            "txPgProblema": "INADECUADO SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO DE CAYLLOMA.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS DE AGUA Y DESAGÜE EN CAYLLOMA Y CENTROS POBLADOS",
            "txPgIndicador": "% DE POBLADORES QUE TIENE CONEXIÓN DE AGUA DENTRO DE LA VIVIENDA AL AÑO 2022.",
            "txPgMeta": "INCREMENTAR AL 70% EL ACCESO DE SERVICIO DE AGUA Y DESAGÜE AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133801,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN CENTROS DE SALUD DEL DISTRITO DE CAYLLOMA.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y ACCESIBILIDAD A ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CAYLLOMA.",
            "txPgIndicador": "% DE ATENCIONES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "CONSTRUIR UN HOSPITAL NIVEL 4 EN EL DISTRITO DE CAYLLOMA, PLANTEAR SU INMEDIATA EJECUCIÓN.\nMEJORAMIENTO Y EQUIPAMIENTO DE CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133806,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES DEL DISTRITO DE CAYLLOMA",
            "txPgObjetivo": "MEJORAR Y EQUIPAR LAS II.EE. DEL DISTRITO DE CAYLLOMA",
            "txPgIndicador": "% DE II.EE INTERVENIDAS CON PROYECTOS DE MEJORAMIENTO",
            "txPgMeta": "GESTIONAR RECURSOS PARA MEJORAR Y AMPLIAR LA COBERTURA EDUCATIVA EN EL DISTRITO DE CAYLLOMA AL 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133809,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PRODUCTIVA PARA CRIANZA DE ALPACAS, LLAMAS, VACUNOS Y OVINOS\nCRECIENTE; PRÁCTICA DEL SOBREPASTOREO",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA ORIENTADA A UNA MEJOR RENTABILIDAD DE LOS PRODUCTORES",
            "txPgIndicador": "% DE PRODUCTIVIDAD ORIENTADA A UNA MEJOR RENTABILIDAD DE LOS PRODUCTORES",
            "txPgMeta": "CONSTRUCCIÓN DE UN CENTRO ESPECIALIZADO DE CRIANZA Y CAPACITACIÓN PARA LA CRIANZA DE ALPACAS Y LLAMAS AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133819,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE TRUCHAS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA ACTIVIDAD DE CRIANZA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE TRUCHAS.",
            "txPgIndicador": "N° DE FAMILIAS INCORPORADOS A LA ACTIVIDAD PRODUCTIVA.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA PARA PRODUCCIÓN DE TRUCHAS AL 60%.\nPROGRAMAS DE CAPACITACIÓN EN PROCESAMIENTO Y TRANSFORMACIÓN DE TRUCHAS AL 70% .\nFORTALECER CAPACIDADES DE PRODUCTORES PARA LA COMERCIALIZACIÓN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133827,
            "txPgProblema": "CARRETERAS Y VÍAS EN MAL ESTADO EN EL ÁMBITO DEL DISTRITO DE CAYLLOMA.",
            "txPgObjetivo": "MEJORAR LA ACCESIBILIDAD DE LA POBLACIÓN A TRAVÉS DE VÍAS ADECUADAMENTE MANTENIDAS, MEJORADAS Y SEÑALIZADAS.",
            "txPgIndicador": "N° DE VÍAS ADECUADAS PARA EL TRANSPORTE",
            "txPgMeta": "VIAS MEJORADAS Y CON MANTENIMIENTO AL 80%\nGESTIÓN PARA INVERSIÓN DE PROYECTOS VIALES AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133831,
            "txPgProblema": "ESCASA DISPONIBILIDAD DE RECURSOS AGUA, PASTOS Y BOFEDALES",
            "txPgObjetivo": "MEJORAR APROVECHAMIENTO DE RECURSOS NATURALES, AGUA, PASTOS NATURALES",
            "txPgIndicador": "% DE ÁREA DE PASTOS NATURALES.",
            "txPgMeta": "CONSTRUCCIÓN DE MINI REPRESAS PARA COSECHA DE AGUA AL 50%\nRECUPERACIÓN DE PASTOS, PASTIZALES EN LOS ANEXOS Y COMUNIDADES CAMPESINAS AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133839,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL OCASIONADA POR EMPRESAS MINERAS.\nDETERIORO DE PRADERAS NATURALES",
            "txPgObjetivo": "MITIGAR LOS IMPACTOS AMBIENTALES OCASIONADOS POR LA ACTIVIDAD MINERA Y LAS OCASIONADA POR INADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "% DE ÁREAS NATURALES PROTEGIDAS, RECUPERADAS",
            "txPgMeta": "PROGRAMA DE MEJORAMIENTO DE ESPACIOS NATURALES AL 60%\n\nPROGRAMA DE EDUCACIÓN AMBIENTAL Y MANEJO DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133848,
            "txPgProblema": "INCREMENTO DE ROBO Y DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD",
            "txPgObjetivo": "DISMINUIR LOS DELITOS DE HURTO Y FALTAS CONTRA LA FAMILIA",
            "txPgIndicador": "% DE REDUCCIÓN DE DELITOS Y FALTAS EN EL ÁMBITO DEL DISTRITO DE CAYLLOMA",
            "txPgMeta": "FORTALECIMIENTO Y EQUIPAMIENTO DEL SERVICIO DE SERENAZGO A NIVEL DISTRITAL AL 80%\n\nPROGRAMA DE SENSIBILIZACIÓN PARA UNA MEJOR CONVIVENCIA FAMILIAR AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133850,
            "txPgProblema": "BAJA CAPACIDAD ORGANIZATIVA DE LA POBLACIÓN EN DIVERSOS SECTORES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE ORGANIZACIÓN DE LA POBLACIÓN DEL DISTRITO DE CAYLLOMA",
            "txPgIndicador": "% DE ORGANIZACIONES OPERATIVAS",
            "txPgMeta": "100% DE ORGANIZACIONES DE BASE ACTIVAS CONTRIBUYEN AL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133855,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN ANTE SUS AUTORIDADES POR MALOS MANEJOS DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE CAYLLOMA",
            "txPgIndicador": "% DE RECUPERACIÓN DE LA CONFIANZA DE LA POBLACIÓN.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN A LÍDERES SOBRE GESTIÓN PÚBLICA AL 70%\n\nGESTIÓN TRANSPARENTE Y PARTICIPATIVA 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}