{
    "datoGeneral": {
        "idPlanGobierno": 19608,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/307588f2-4c7e-4421-895c-500236f72297.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03968017-6e54-45a6-8679-6050b0791670.pdf",
        "txCodExpedienteExt": "ERM.2022016790",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179016,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA, PROVOCADA POR EL DESBORDE DE LA DELINCUENCIA, ASALTOS Y EXTORSIONES.",
            "txPgObjetivo": "-\tFORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA, REORGANIZANDO E IMPLEMENTANDO MEDIDAS INNOVADORAS, QUE PERMITAN, INVOLUCRAR A LA POBLACIÓN, EL GOBIERNO NACIONAL, LOCAL, FISCALÍA Y PODER JUDICIAL. TODO ESTO BAJO CONTANTE SUPERVISIÓN Y MONITOREO.\n-\tEQUIPAR CON TECNOLOGÍA DE ÚLTIMA GENERACIÓN, COORDINAR CON EL GOBIERNO CENTRAL LA OPTIMIZACIÓN Y MEJORAMIENTO DE LOS SERVICIOS POLICIALES, IMPLEMENTAR CÁMARAS DE VIDEOS VIGILANCIA EN LUGARES ESTRATÉGICOS PARA MONITOREAR LA CIUDAD EN CONJUNTO CON LA PARTICIPACIÓN CIUDADANA.\n-\tCAPACITAR A LOS SERENOS Y A LA POLICÍA, HACIENDO PATRULLAJE CONSTANTE EN ZONAS ESTRATÉGICAS DE LA CIUDAD Y DISTRITOS.\n-\tESTA TAREA SERÁ RESPONSABILIDAD DE TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS: GOBIERNOS LOCALES, REGIONAL, NACIONAL, PODER JUDICIAL, FISCALÍA, MINISTERIO DEL EXTERIOR Y FUERZAS POLICIALES.",
            "txPgIndicador": "UN 80%.",
            "txPgMeta": "REDUCIR LA INSEGURIDAD EN UN 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179210,
            "txPgProblema": "INCREMENTO EN EL COMERCIO AMBULATORIO, GENERANDO DESORDEN, CONTAMINACIÓN Y PERJUDICANDO EL TRÁNSITO VEHICULAR.",
            "txPgObjetivo": "-\tINCENTIVAR LOS EMPRENDIMIENTOS PARA MOTIVAS LA CREACIÓN DE NUEVAS MICROEMPRESAS.\n-\tINCENTIVAR LA CONFORMACIÓN DE EVENTOS MICRO EMPRESARIALES, QUE PERMITAN COMPARTIR EXPERIENCIAS Y MOSTRAR A LA POBLACIÓN LAS DIVERSAS OFERTAS DEL MERCADO.\n-\tCONFORMAR UN EQUIPO DE ASESORÍA DE MARKETING Y PUBLICIDAD QUE AYUDE A LAS MICRO EMPRESAS A CONOCER LAS DIFERENTES TÉCNICAS DE MERCADEO, MEJORANDO ASÍ SU ESTABILIDAD Y CRECIMIENTO ECONÓMICO\n-\tREALIZAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LOS DIVERSOS GREMIOS PARA IMPULSAR Y REACTIVAS LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA.",
            "txPgIndicador": "90\n\n\n\n\n LA VENTA AMBULATORIA EN UN 90%",
            "txPgMeta": "REDUCIR LA VENTA AMBULATORIA EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179899,
            "txPgProblema": "FALTA ASESORAMIENTO TÉCNICO A LOS EMPRESARIOS DE LA MICRO Y MEDIANA EMPRESA.",
            "txPgObjetivo": "-\tINCENTIVAR LOS EMPRENDIMIENTOS PARA MOTIVAS LA CREACIÓN DE NUEVAS MICROEMPRESAS.\n-\tINCENTIVAR LA CONFORMACIÓN DE EVENTOS MICRO EMPRESARIALES, QUE PERMITAN COMPARTIR EXPERIENCIAS Y MOSTRAR A LA POBLACIÓN LAS DIVERSAS OFERTAS DEL MERCADO.\n-\tCONFORMAR UN EQUIPO DE ASESORÍA DE MARKETING Y PUBLICIDAD QUE AYUDE A LAS MICRO EMPRESAS A CONOCER LAS DIFERENTES TÉCNICAS DE MERCADEO, MEJORANDO ASÍ SU ESTABILIDAD Y CRECIMIENTO ECONÓMICO\n-\tREALIZAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LOS DIVERSOS GREMIOS PARA IMPULSAR Y REACTIVAS LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA.",
            "txPgIndicador": "EN UN 70%",
            "txPgMeta": "MEJORAR LA ACTIVIDAD ECONÓMICA DE LA PEQUEÑA Y MEDIANA EMPRESA EN UN 35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179988,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, MODERNIZANDO Y EQUIPANDO CON TECNOLOGÍAS MODERNAS AL PERSONAL, A FIN DE SIMPLIFICAR EL PROCESO E INCREMENTANDO LA OBTENCIÓN DE RESULTADO.\n-\tIMPLEMENTAR EL SISTEMA DE RECICLAJE DENTRO DE CASA, A FIN DE APORTAR EN LA CLASIFICACIÓN DE LOS RESIDUOS, SIMPLIFICANDO EL PROCESO DENTRO DEL RELLENO SANITARIO.\n-\tINCENTIVAR LA PARTICIPACIÓN DE LA POBLACIÓN EN PRÁCTICAS SOSTENIBLES Y PERMANENTES.\n-\tCOLOCACIÓN DE CONTENEDORES EN PUNTOS ESTRATÉGICOS E INCENTIVAR SU USO CONSIENTE.\n-\tMEJORAR EL MANTENIMIENTO DE ÁREAS VERDES DE PARQUES Y JARDINES.",
            "txPgIndicador": "EN UN 85%",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180065,
            "txPgProblema": "FALTA DE ABASTECIMIENTO DE AGUA Y DESAGÜE EN ALGUNAS ZONAS DE LA PROVINCIA",
            "txPgObjetivo": "-\tEJECUTAR PROYECTOS DE CONSTRUCCIÓN DE RESERVORIOS E INSTALACIÓN DE REDES DE AGUA Y DESAGÜE, A INCREMENTAR LA COBERTURA DEL SERVICIO, ASÍ MISMO, DEBEN IMPLEMENTARSE NUEVOS SISTEMAS DE TRATAMIENTO DE AGUAS NEGRAS, OPTIMIZANDO SU REUTILIZACIÓN. \n-\tEN ESTE PROYECTO SE BUSCARÁ EL APOYO DE LA REGIÓN, SECTOR PÚBLICO Y PRIVADO.",
            "txPgIndicador": "EN UN 80%",
            "txPgMeta": "AUMENTAR EL ABASTECIMIENTO DE AGUA Y DESAGÜE EN UN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180213,
            "txPgProblema": "DETERIORO DE PISTAS Y VEREDAS",
            "txPgObjetivo": "-\tEJECUTAR PROYECTOS DE RECONSTRUCCIÓN DE PISTAS Y VEREDAS, CON ALTERNATIVAS CONSTRUCTIVAS MODERNAS, A FIN DE GARANTIZAR SU DURABILIDAD Y MEJORANDO LOS PROCESOS CONTRACTIVOS.",
            "txPgIndicador": "EN UN 80%",
            "txPgMeta": "REDUCIR EL DETERIORO DE LAS PISTAS EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180151,
            "txPgProblema": "AUSENTE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "-\tLAS POLÍTICAS DE GESTIÓN IMPLEMENTADAS POR LA MUNICIPALIDAD, DEBE EN TODO MOMENTO ESCUCHAR A LA CIUDADANÍA, PARA PODER TOMAR DECISIONES CONSENSUADAS EN PRO Y AVANCE DE LA PROVINCIA, ESTO SE LOGRARÁ A TRAVÉS DEL DIÁLOGO PERMANENTE.\n-\tEN LA TOMA DE DECISIONES, NO SÓLO DEBERÁN PARTICIPAR LAS AUTORIDADES PROVINCIALES, DISTRITALES Y LOCALES, SINO TAMBIÉN LA CIUDADANÍA. \n-\tESTE PROGRAMA SE IMPULSARÁ CON EL APOYO DEL GOBIERNO REGIONAL, DISTRITAL Y LOCAL.",
            "txPgIndicador": "EN UN 50%.",
            "txPgMeta": "AUMENTAR LA PARTICIPACIÓN CIUDADANA EN UN 25%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}