{
    "datoGeneral": {
        "idPlanGobierno": 29304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ac811be-9e97-467b-bff9-58430dd73d13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0fe22c7-e10d-40ed-a1da-86d339a21e4e.pdf",
        "txCodExpedienteExt": "ERM.2022015476",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211700,
            "txPgProblema": "SALUD:EXISTE UNA PARTE DE LA POBLACIÓN DEL DISTRITO DE QUELLOUNO QUE NO ACCEDE A LOS SERVICIOS DE SALUD INTEGRAL Y AQUELLA POBLACIÓN QUE ACCEDE, RECIBE UN SERVICIO INADECUADO",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE QUELLOUNO.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE SALUD EN FORMA OPORTUNA",
            "txPgMeta": "56%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211732,
            "txPgProblema": "CULTURA:LA POBLACIÓN DEL DISTRITO DE QUELLOUNO NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN Y REALIZACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES CON EL PROPÓSITO DE PRESERVAR, ENRIQUECER Y DIFUNDIR LA CULTURA. INCLUYE LA INFRAESTRUCTURA RECREATIVA VINCULADA AL ARTE",
            "txPgObjetivo": "FACILITAR A LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE VALORACIÓN Y REVALORACIÓN DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE ACTIVIDADES INVENTARIADAS Y VALORADAS",
            "txPgMeta": "4%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211759,
            "txPgProblema": "EDUCACIÓN :LA POBLACIÓN DEL DISTRITO DE QUELLOUNO NO ACCEDE AL SERVICIO DE ADUCACIÓN QUE ASEGURE LA FORMACIÓN INTELECTUAL, MORAL, CÍVICA Y PROFESIONAL DE LA PERSONA, PARA SU PARTICIPACIÓN EFICAZ EN EL PROCESO DE DESARROLLO SOCIO-ECONÓMICO.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EN EDAD ESCOLAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO AL SERVICIO DE EDUCACIÓN CON ESTÁNDARES COMPETITIVOS",
            "txPgMeta": "78%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211787,
            "txPgProblema": "TRABAJO:LA POBLACIÓN DEL DISTRITO DE QUELLOUNO NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN E IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE GENERACIÓN Y MEJORA DEL EMPLEO E INGRESOS, DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, FOMENTO DE LA PREVISIÓN SOCIAL, FORMACIÓN PROFESIONAL, CON EL OBJETIVO DE PROMOVER LA EMPLEABILIDAD EN UN AMBIENTE SOCIO-LABORAL JUSTO Y DEMOCRÁTICO",
            "txPgObjetivo": "GENERAR LA FORMACIÓN Y CAPACITACIÓN LABORAL PARA LA MEJORAR DEL EMPLEO CON LA POBLACIÓN DEL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE FORMACIÓN Y CAPACITACIÓN LABORAL",
            "txPgMeta": "8%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211815,
            "txPgProblema": "AGROPECUARIA:LOS PEQUEÑOS AGRICULTORES DEL DISTRITO DE QUELLOUNO NO ACCEDEN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DEL SECTOR AGRARIO Y PECUARIO.",
            "txPgObjetivo": "INCREMENTAR EL DESEMPEÑO COMPETITIVO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE PRODUCTORES CON ACCESO A LOS SERVICIOS DE ATENCIÓN AGRÍCOLA",
            "txPgMeta": "23%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211832,
            "txPgProblema": "TURISMO:LA POBLACIÓN DEL DISTRITO DE QUELLOUNO, NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS, GENERANDO EMPLEO DIGNO Y GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL HISTÓRICO, NATURAL Y CULTURAL",
            "txPgObjetivo": "PROMOVER LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO, NATURAL Y CULTURAL DEL DISTRITO DE QUELLOUNO.",
            "txPgIndicador": "% DE RECURSOS TURÍSTICOS APROPIADAMENTE VALORADAS",
            "txPgMeta": "3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211859,
            "txPgProblema": "AMBIENTE:EL DISTRITO DE QUELLOUNO NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DEL MEDIO AMBIENTE EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A SERVICIOS DE GESTIÓN AMBIENTAL INTEGRAL Y SOSTENIBLE",
            "txPgMeta": "9%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211899,
            "txPgProblema": "PLANEAMIENTO Y GESTION LOCAL MUNICIPAL:LA MUNICIPALIDAD DISTRITAL DE QUELLOUNO CARECE DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL DEL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS CONFORME EL SISTEMA DE MODERNIZACIÓN",
            "txPgMeta": "65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211913,
            "txPgProblema": "ORDEN PUBLICO:LA POBLACIÓN NO ACCEDE A UN SERVICIO ADECUADO DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL PARA MANTENER EL ORDEN Y LA TRANQUILIDAD DENTRO DE LA JURISDICCIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL",
            "txPgMeta": "31%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211934,
            "txPgProblema": "SEGURIDAD:LA POBLACIÓN DEL DISTRITO DE QUELLOUNO NO ACCEDE AL SERVICIO DE MITIGACIÓN DE LA VULNERABILIDAD DE LAS PERSONAS Y BIENES EXPUESTOS A PELIGROS, ASÍ COMO, ACCIONES DE ATENCIÓN INMEDIATA A LA POBLACIÓN Y DE PROTECCIÓN DE BIENES AMENAZADOS POR DESASTRES O CALAMIDADES DE TODA ÍNDOLE",
            "txPgObjetivo": "GARANTIZAR LA GESTIÓN PROSPECTIVA, CORRECTIVA Y REACTIVA ANTE EVENTOS DE DESASTRES Y CALAMIDADES EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "% DE POBLACIÓN CON SERVICIOS DE SEGURIDAD ANTE EVENTOS DE DESASTRES Y CALAMIDADES",
            "txPgMeta": "26%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}