{
    "datoGeneral": {
        "idPlanGobierno": 17730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e5af52a-67a3-4adb-ab1e-da5062ac6341.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37c33b81-dd6b-43a5-b638-5eda33d2b8fa.pdf",
        "txCodExpedienteExt": "ERM.2022009727",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133830,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD SOCIAL Y CIUDADANA EN EL DISTRITO CODO DEL POZUZO.\nALTA BRECHA DE INFRAESTRUCTURA Y SERVICIOS DE SALUD EN EL DISTRITO.\nALTA BRECHA DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgObjetivo": "BAJOS ÍNDICES DE INSEGURIDAD SOCIAL Y CIUDADANA CONTRIBUYENDO CON LA TRANQUILIDAD Y PAZ SOCIAL EN EL DISTRITO.\nBAJA BRECHA DE INFRAESTRUCTURA Y SERVICIOS POR INVERSIONES Y TRABAJO COORDINADO Y ARTICULADO CON LOS INVOLUCRADOS, QUE PERMITE EN CONJUNTO, REDUCIR LOS INDICADORES NEGATIVOS Y BRINDAR SERVICIOS EDUCATIVOS CON ESTÁNDARES DE CALIDAD, QUE COADYUVEN AL DESARROLLO HUMANO.\nBAJA BRECHA DE INFRAESTRUCTURA Y SERVICIOS, REFLEJADO EN MEJOR  INFRAESTRUCTURA EQUIPAMIENTO, CAPACITACIÓN DOCENTE Y SANEAMIENTO FÍSICO – LEGAL DE LAS II.EE, QUE POR INTERVENCIONES MULTISECTORIAL SE PROCURA ELEVAR EL NIVEL EDUCATIVO..",
            "txPgIndicador": "REPORTE POLICIAL SOBRE  LA REDUCCIÓN DE  ACTOS DELICTIVOS.\nOPINIÓN FAVORABLE SOBRE LA MEJORA DE LOS INDICADORES NEGATIVOS DE MORBILIDAD EN EL DISTRITO.\nREPORTES ESTADÍSTICOS QUE MUESTRAN MEJORES RESULTADOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA",
            "txPgMeta": "AL 2026 SE HA DISMINUIDO LOS ACTOS DELICTIVOS EN 80%.\nSEGÚN REPORTES ESTADÍSTICOS AL 2026, SE HA LOGRADO REDUCIR LAS BRECHAS EN SALUD EN 20%.\nSEGÚN REPORTES ESTADÍSTICOS AL 2026, SE HA LOGRADO REDUCIR LAS BRECHAS NEGATIVAS EN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133933,
            "txPgProblema": "DÉBIL DESARROLLO AGROPECUARIO QUE VIENE LIMITANDO LA PRODUCCIÓN, PRODUCTIVIDAD, COMPETITIVIDAD E INSERCIÓN A LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.\nESCASA GESTIÓN DEL GOBIERNO LOCAL PARA ARTICULAR TRABAJOS CON PROCOMPITE, AROIDEAS Y OTROS, EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS.\nINEXISTENCIA DE PROYECTOS DE MEJORAMIENTOS GENÉTICOS QUE RESTRINGE MEJORAR LA PRODUCCIÓN DE CARNES Y LECHE CON FINES INDUSTRIALES.",
            "txPgObjetivo": "FUERTE DESARROLLO AGROPECUARIO DEBIDO A TRABAJOS COORDINADOS Y ARTICULADOS SE VIENE EXPERIMENTANDO INCREMENTOS PROGRESIVOS DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD Y MEJORA DE LA COMPETITIVIDAD E INSERCIÓN A LOS MERCADOS QUE PERMITE OPTIMIZAR EL NIVEL DE VIDA DE LA POBLACIÓN.\n\nGESTIÓN Y APOYO DEL GOBIERNO LOCAL PARA LOGRAR APOYOS DE PROCOMPITE, AROIDEAS Y OTROS, EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.\n\t\nEXISTENCIA DE PROYECTOS DE MEJORAMIENTO GENÉTICO PARA INCREMENTAR LA  PRODUCCIÓN DE CARNE Y LECHE CON FINES INDUSTRIALES.",
            "txPgIndicador": "REPORTES ESTADÍSTICOS DEL MINAGRI –QUE MUESTRAN INCREMENTOS Y MEJORA DE LA COMPETITIVIDAD Y CONQUISTA DE MERCADOS.\nSATISFACCIÓN DE LOS PRODUCTORES AGROPECUARIOS POR LOS APOYOS TÉCNICOS Y FINANCIEROS QUE CONTRIBUYE CON LAS ASOCIACIONES.\nSATISFACCIÓN DE LOS PRODUCTORES AGROPECUARIOS Y REPORTES ESTADÍSTICOS QUE INDICAN MEJORAS EN LA PRODUCCIÓN DE CARNES Y LECHE",
            "txPgMeta": "AL FINAL DE LA GESTIÓN, SE HAN LOGRADO MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD Y LAS ACTIVIDADES CONEXAS EN 40% \nSEGÚN REPORTES ESTADÍSTICOS AL 2026, SE HA LOGRADO APOYOS EN 50% RESPECTO A REALIZAR AÑOS ANTERIORES.\nAL 2026 SE HA IMPLEMENTAD LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS PECUARIO EN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133999,
            "txPgProblema": "ESCASA VOLUNTAD POLÍTICA PARA REALIZAR GESTIONAR A FIN DE LOGRAR LA DEMARCACIÓN TERRITORIAL CON LOS PUEBLOS ORIGINARIOS, CONCESIONES FORESTALES Y OTROS.  \nMALAS PRÁCTICAS AMBIENTALES QUE VIENEN AFECTANDO LOS RR. NN EN EL DISTRITO.\nDEFICIENTE E INADECUADO PLAN DE DESARROLLO URBANO QUE VIENE RESTRINGIENDO EL ORDENAMIENTO TERRITORIAL, CON MODELOS SIN PLANIFICACIÓN.",
            "txPgObjetivo": "VOLUNTAD POLÍTICA PARA GESTIONAR LA DEMARCACIÓN TERRITORIAL CON LOS PUEBLOS ORIGINARIOS, CONCESIONES FORESTALES Y OTROS.  \nMEJORA DE LA CONCIENCIA AMBIENTAL DE LA POBLACIÓN PARA PRESERVAR LOS RR.NN CONTRIBUYENDO AL AMBIENTE.\nEFICIENTE Y ADECUADO PLAN DE DESARROLLO URBANO, QUE PERMITE CONTAR CON UN MODELO DE TERRITORIO  HABITABLE Y SOSTENIBLE",
            "txPgIndicador": "OPINIONES FAVORABLES DE LA POBLACIÓN QUE SUFRE CONFLICTOS TERRITORIALES\nOPINIÓN SOBRE MEJORA Y SOSTENIBILIDAD DEL MEDIO AMBIENTE\nSATISFACCIÓN Y OPINIÓN FAVORABLE DE LA POBLACIÓN SOBRE EL LOGRO DEL ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE HA LOGRADO  SUPERAR LOS PROBLEMAS LIMÍTROFES EN 80%  \nAL 2026 SE HA LOGRADO REDUCIR LAS MALAS PRÁCTICAS EN 60% RESPECTO AL QUINQUENIO PRECEDENTE.\nAL 2026, SE CUENTA CON UN ADECUADO PLAN DE DESARROLLO   URBANOS QUE SIRVE PARA LOS FINES DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134035,
            "txPgProblema": "DÉBIL PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LAS ACCIONES DE DESARROLLO LOCAL.\nDÉBIL GESTIÓN  PARA EXIGIR LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE FUNCIONES Y RESPONSABILIDADES Y COMPETENCIAS \nDEFICIENTE E INADECUADO IMPLEMENTACIÓN CON TECNOLOGÍAS DE COMUNICACIÓN MODERNA QUE NO CONTRIBUYE AL DESARROLLO SOCIOECONÓMICO SOSTENIBLE DEL DISTRITO",
            "txPgObjetivo": "FUERTE PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE CAMPESINAS Y/O NATIVAS   EN EL DESARROLLO LOCAL.\nGESTIÓN PARA LOGRAR VÍA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN UNA PLENA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA QUE FAVORECERÁ UNA MEJOR GOBERNABILIDAD EN EL DISTRITO.  \nEFICIENTE Y ADECUADA IMPLEMENTACIÓN CON TECNOLOGÍAS DE COMUNICACIÓN MODERNA QUE CONTRIBUYE AL DESARROLLO SOCIOECONÓMICO Y CULTURAL SOSTENIBLE DEL DISTRITO",
            "txPgIndicador": "SATISFACCIÓN DE LAS ORGANIZACIONES SOCIALES POR TOMAR Y FORMAR PARTE  DEL DESARROLLO LOCAL.\nSATISFACCIÓN DE LAS AUTORIDADES Y POBLACIÓN POR LOS RESULTADOS DE LAS AUTONOMÍAS. \nOPINIÓN FAVORABLE Y SATISFACCIÓN DE LA POBLACIÓN SOBRE LA MODERNIZACIÓN DE LA COMUNICACIÓN",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, SE HA LOGRADO INCORPORAR LA PARTICIPACIÓN DE  LAS ORGANIZACIONES BASE EN 20%.\nAL 2026 SE HA LOGRADO LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE FUNCIONES Y RESPONSABILIDADES DE LOS NIVELES SUPERIORES EN 15% \nAL 2026 SE HA CONSEGUIDO SATISFACER LA NECESIDAD DE MODERNIZAR LA COMUNICACIÓN EN EL DISTRITO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}