{
    "datoGeneral": {
        "idPlanGobierno": 23332,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c6b537e-a940-4281-9738-f92a22adb85f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/285ae37a-9ca0-40de-b2c1-41efc64f1261.pdf",
        "txCodExpedienteExt": "ERM.2022015538",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207840,
            "txPgProblema": "SALUD\nBAJA CAPACIDAD RESOLUTIVA EN LAS ATENCIONES MÉDICAS EN LOS ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN Y PUESTOS DE SALUD DE ZONA RURAL.\nLIMITADA ATENCIÓN EN REHABILITACIÓN Y SALUD MENTAL EN LA POBLACIÓN DE LA REGIÓN CAJAMARCA.\nBAJA CAPACIDAD DE OFERTA DE SERVICIOS DE ATENCIÓN ESPECIALIZADA EN LOS HOSPITALES DE LA REGIÓN.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE ATENCIÓN DE I-1 A I-2, CON PROFESIONALES DE LA SALUD, TALES COMO ENFERMERAS Y OBSTETRAS QUE TIENEN MÁS CERCANÍA CON LA POBLACIÓN.\nCREACIÓN DE CLÍNICAS PÚBLICA PARA LA REHABILITACIÓN Y ATENCIÓN INTEGRAL DE PACIENTES CON TRASTORNOS MENTALES.\nFORTALECER E IMPLEMENTAR LOS SERVICIOS DE ATENCIÓN MÉDICA ESPECIALIZADA EN LOS HOSPITALES DE LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS ATENDIDOS ADECUADAMENTE EN TODOS LOS ESTABLECIMIENTOS DE SALUD.\nNÚMERO DE CLÍNICAS PÚBLICAS PARA ATENCIÓN Y REHABILITACIÓN DE PACIENTES CON TRASTORNOS MENTALES.\nNÚMERO DE PACIENTES ATENDIDOS EN LOS SERVICIOS DE ATENCIÓN MÉDICA.",
            "txPgMeta": "INCREMENTAR EN UN 60% LOS PUESTOS DE SALUD A NIVEL I-2.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CLÍNICA PÚBLICA DE REHABILITACIÓN Y SALUD MENTAL QUE DESARROLLE INVESTIGACIÓN CIENTÍFICA, DOCENCIA, INNOVACIÓN Y PERFECCIONAMIENTO TECNOLÓGICO EN CADA PROVINCIA DE LA REGIÓN.\nMANTENIMIENTO Y EQUIPAMIENTO ADECUADO PARA EL NIVEL I Y II Y LAS MICRORREDES DE CADA PROVINCIA CONTARÁN CON SISTEMA DE TELEMEDICINA QUE MEJORARÁ LA CAPACIDAD RESOLUTIVA AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207892,
            "txPgProblema": "EDUCACION\n-EXISTENCIA DE BRECHAS DE CONECTIVIDAD EN LOS CENTROS EDUCATIVOS (CCEE) DE LOS TRES NIVELES Y EN LAS ZONAS RURALES Y URBANAS DE LA REGIÓN. EN LA ACTUALIDAD SE CUENTA CON 26% DE CONECTIVIDAD.\n-INADECUADA INFRAESTRUCTURA EDUCATIVA EN LAS ZONAS URBANAS Y RURALES DE LA REGIÓN, CONLLEVANDO A UN BAJO RENDIMIENTO ESCOLAR EN LOS INDICADORES DE CALIDAD EDUCATIVA.\n-ABANDONO DE LA EDUCACIÓN SOCIAL COMUNITARIA Y LIMITADO SANEAMIENTO FÍSICO LEGAL DE CCEE.",
            "txPgObjetivo": "-REDUCIR LA BRECHA DE CONECTIVIDAD EN LOS CENTROS EDUCATIVOS DE LOS TRES NIVELES Y EN LAS ZONAS RURALES Y URBANAS DE LA REGIÓN.\n-INCREMENTAR LA INFRAESTRUCTURA EDUCATIVA EN TODAS LAS ZONAS URBANAS Y RURALES DE LA REGIÓN.\n-PROMOVER Y FORTALECER LA EDUCACIÓN SOCIAL COMUNITARIA Y EL SANEAMIENTO FÍSICO LEGAL DE LO CCEE.",
            "txPgIndicador": "-CANTIDAD DE CCEE DE LA REGIÓN BENEFICIADOS CON EL SERVICIO DE CONECTIVIDAD EN BANDA ANCHA CON ACCESO A INTERNET.\n-CANTIDAD DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA APROBADOS Y EJECUTADOS.\n-CANTIDAD DE CCEE CON FORTALECIMIENTO EN LA EDUCACIÓN SOCIAL COMUNITARIA Y   CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "-INCREMENTAR EN UN 90% DE CONECTIVIDAD EN BANDA ANCHA, CON ACCESO DE INTERNET EN TODA LA REGIÓN.\n-INCREMENTAR EN UN 80% LA INFRAESTRUCTURA EDUCATIVA EN LAS 13 PROVINCIAS DE LA REGIÓN.\n-APOYAR EN UN 90% A LA EDUCACIÓN SOCIAL COMUNITARIA Y EL SANEAMIENTO FÍSICO LEGAL DE LOS CCEE DE TODA LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207925,
            "txPgProblema": "CIENCIA Y TECNOLOGIA\nDESVINCULACIÓN ENTRE LA UNIVERSIDAD,  COMUNIDAD Y GOBIERNO, QUE NO CONTRIBUYE A SOLUCIONAR LOS PROBLEMAS DE LA SOCIEDAD.\nEXISTENCIA DE INVESTIGACIONES QUE NO RESPONDEN A LA SOLUCIÓN DE LA PROBLEMÁTICA SOCIAL; EN CONSECUENCIA, LAS UNIVERSIDADES DEBEN VINCULARSE CON SU MEDIO APORTANDO AL DESARROLLO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN CIENTÍFICA Y LA INNOVACIÓN TECNOLÓGICA SOSTENIBLE, MEDIANTE LA PUESTA EN MARCHA DE UN PROGRAMA REGIONAL DE INVESTIGACIÓN EN CIENCIA Y TECNOLOGÍA.\nFOMENTAR LA GENERACIÓN, TRANSFERENCIA Y USO DE TECNOLOGÍA PARA EL DESARROLLO DE LOS PROCESOS PRODUCTIVOS COMPETITIVOS DE BIENES Y SERVICIOS.",
            "txPgIndicador": "FONDO ECONÓMICO PARA INVESTIGACIÓN CIENTÍFICA, CREADO Y APROBADO.\nCANTIDAD DE EVENTOS CIENTÍFICOS EN LA REGIÓN, CON PARTICIPACIÓN DE INVESTIGADORES.",
            "txPgMeta": "CREAR Y EJECUTAR AL 100% EL FONDO ECONÓMICO PARA INVESTIGACIÓN CIENTÍFICA, DIRIGIDA A SOLUCIONAR LOS GRANDES PROBLEMAS DE LA REGIÓN.\nINSTITUCIONALIZAR EVENTOS O ENCUENTROS CIENTÍFICOS EN LA REGIÓN CAJAMARCA, DONDE LOS DOCENTES INVESTIGADORES DE LAS UNIVERSIDADES E INVESTIGADORES SOCIALES PRESENTEN INICIATIVAS Y PROYECTOS CIENTÍFICOS QUE COADYUVEN A SOLUCIONAR LOS PROBLEMAS DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208302,
            "txPgProblema": "AGROPECUARIO\nESCASA INVERSIÓN EN EL SECTOR AGROPECUARIO.\nPRESENCIA DE PRODUCTOS QUE NO GENERAN RENTABILIDAD.\nESCASO USO DE LA TECNOLOGÍA EN LA AGRICULTURA DE LA REGIÓN.",
            "txPgObjetivo": "INCREMENTAR EL ÁREA AGRÍCOLA DE LA REGIÓN.\nTRANSFORMAR PRODUCTOS Y COLOCARLOS EN MERCADOS COMPETITIVOS.\nPROMOVER UN PROGRAMA DE CAPACITACIÓN EN TECNOLOGÍA AGRÍCOLA.",
            "txPgIndicador": "ESTUDIOS APROBADOS. EJECUCIÓN DE OBRAS EN UNA PRIMERA ETAPA.\nCANTIDAD PRODUCTOS TRANSFORMADOS Y COLOCADOS EN EL MERCADO.\nCANTIDAD DE AGRICULTORES DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "INCREMENTAR EN UN 30% LA FRONTERA AGRÍCOLA CON LA EJECUCIÓN DE GRANDES PROYECTOS DE IRRIGACIÓN EN LA REGIÓN (SHUMBA, CHONTA, ETC). \nTRANSFORMACIÓN DEL 40% DE PRODUCTOS AGROPECUARIOS DE LA REGIÓN.\nCAPACITAR A TODOS LOS AGRICULTORES DE LOS DISTRITOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208410,
            "txPgProblema": "INDUSTRIA Y COMERCIO\nESCASO FOMENTO A LOS PRODUCTORES DE INICIAR UN NEGOCIO PROPIO Y LIMITADAS FUENTES DE EMPLEO.\nINEXISTENCIA DE ZONA INDUSTRIAL PARA LOS PRODUCTOS LÁCTEOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO COMERCIAL E INDUSTRIAL EN LA REGIÓN.\nFOMENTAR LA CREACIÓN DE UNA ZONA INDUSTRIAL DE PRODUCTOS LÁCTEOS EN LA REGIÓN.",
            "txPgIndicador": "CONVENIOS ENTRE UNIDADES EJECUTORAS.\nZONA INDUSTRIAL CREADA.",
            "txPgMeta": "IMPULSAR LA ZONA FRANCA SAN IGNACIO – NAMBALLE.\nCREAR LA ZONA INDUSTRIAL DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208427,
            "txPgProblema": "TURISMO\nEXISTENCIA DE POCOS CORREDORES TURÍSTICOS EN LA REGIÓN.\nESCASA PROMOCIÓN DEL TURISMO VIVENCIAL, ECOTURISMO Y TURISMO CULTURAL EN LA REGIÓN.",
            "txPgObjetivo": "FOMENTAR INICIATIVAS DE CORREDORES TURÍSTICOS EN CADA PROVINCIA DE LA REGIÓN.\nPROMOCIONAR EL TURISMO VIVENCIAL, ECOTURISMO Y TURISMO CULTURAL EN TODAS LAS PROVINCIAS DE LA REGIÓN.",
            "txPgIndicador": "CANTIDAD DE CORREDORES TURÍSTICOS.\nCANTIDAD DE TURISTAS VISITANTES EN PROVINCIAS.",
            "txPgMeta": "IMPULSAR EL TURISMO INTERNO CON LA CREACIÓN DE CORREDORES TURÍSTICOS EN CADA PROVINCIA.\nPROMOCIÓN DEL TURISMO VIVENCIAL, ECOTURISMO Y TURISMO CULTURAL EN TODAS LAS PROVINCIAS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208461,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL\nINCUMPLIMIENTO DEL ORDENAMIENTO TERRITORIAL DE CAJAMARCA EN BASE AL DOCUMENTO TÉCNICO “ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE).",
            "txPgObjetivo": "-\tESTRUCTURAR SISTEMÁTICAMENTE EL TERRITORIO.\n-\tORGANIZAR ESPACIALMENTE LAS ACTIVIDADES PRODUCTIVAS, COMERCIALES, RESIDENCIALES, DE GESTIÓN Y DE SERVICIOS.\n-\tDEFINIR Y JERARQUIZAR VIALMENTE LAS RELACIONES ENTRE ELLAS, CON LA FINALIDAD DE OPTIMIZAR LAS VENTAJAS COMPARATIVAS DE DESARROLLO EN BUSCA DE ECONOMÍAS COMPETITIVAS.",
            "txPgIndicador": "IDENTIFICACIÓN DE LAS 120 ZONAS ECOLÓGICAS ECONÓMICAS, ESTABLECIDAS EN LA PROPUESTA DE LAS ZEE.",
            "txPgMeta": "APORTAR UN 30% DE AVANCE SOBRE LO LOGRADO HASTA LA ACTUALIDAD EN EL ORDENAMIENTO TERRITORIAL DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208482,
            "txPgProblema": "ACONDICIONAMIENTO TERRITORIAL\nNO SE CUENTA CON UN PLAN DE ACONDICIONAMIENTO TERRITORIAL OPERATIVO Y FUNCIONAL PARA ATRAER POTENCIALES INVERSIONISTAS EN LOS DISTINTOS RAMOS DE LA INDUSTRIA PARA LA REGIÓN.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN SOSTENIBLE DEL ADECUADO USO DEL SUELO EN LA REGIÓN.",
            "txPgIndicador": "PLAN APROBADO Y EN EJECUCIÓN",
            "txPgMeta": "SEGUIR LOS LINEAMIENTOS ESTABLECIDOS EN EL PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA REGIÓN (ZEE).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208532,
            "txPgProblema": "VÍAS, TRANSPORTES Y COMUNICACIONES\nINCONCLUSA INTEGRACIÓN VIAL DENTRO DEL TERRITORIO REGIONAL, DESAPROVECHANDO EL POTENCIAL ECONÓMICO DE LAS DIFERENTES PROVINCIAS.\nINADECUADA GESTIÓN DEL TRANSPORTE QUE AFECTA LAS ACCIONES DEL GOBIERNO REGIONAL Y SU EFECTIVIDAD EN LAS DECISIONES POLÍTICAS ENTRE LA CAPITAL REGIONAL Y SUS PROVINCIAS, PRINCIPALMENTE LAS UBICADAS EN LA ZONA NORTE DE LA REGIÓN.\nCARENCIA DE SISTEMAS DE COMUNICACIÓN DIGITAL MODERNOS Y DE ALTA COBERTURA. ACTUALMENTE EN LOS HOGARES DE LA REGIÓN SE CUENTA CON APENAS EL 7% DEL TOTAL, SEGÚN EL INCORE 2017.",
            "txPgObjetivo": "INTEGRAR VIALMENTE TODAS LAS PROVINCIAS DE LA REGIÓN CON SUS DISTRITOS.\nGESTIONAR INTEGRALMENTE EL TRANSPORTE EN LA REGIÓN.\nDOTAR DE UN SISTEMA DE COMUNICACIÓN DIGITAL EN TODOS LOS CENTROS POBLADOS DE LA REGIÓN.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS VIALES EJECUTADOS, ACTUALIZACIÓN DE LA RED VIAL REGIONAL.\nCANTIDAD DE COMITÉS DE TRANSPORTISTAS DEBIDAMENTE FORMALIZADOS.\nCANTIDAD DE FAMILIAS CON INTERNET EN SUS VIVIENDAS.",
            "txPgMeta": "PAVIMENTACIÓN A NIVEL ECONÓMICO DE LAS VÍAS DE INTEGRACIÓN INTERPROVINCIAL Y CON SUS DISTRITOS.\nORDENAMIENTO DE LAS RUTAS DE TRANSPORTE EN LA REGIÓN.\nMÁS DEL 80% DE HOGARES DE LA REGIÓN CUENTAN CON INTERNET.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208579,
            "txPgProblema": "GOBERNABILIDAD\nPREVALENCIA DE ENFERMEDADES DE PRIMERA INFANCIA.\nLIMITADOS PROGRAMAS DE ATENCIÓN PARA ACCEDER A SERVICIOS SOCIALES PARA LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.\nLIMITADA CONECTIVIDAD TERRITORIAL EN DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DE LA REGIÓN CAJAMARCA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE PREVALENCIA DE ENFERMEDADES EN NIÑOS Y NIÑAS DE LA PRIMERA INFANCIA.\nAUMENTAR EL ACCESO A SERVICIOS SOCIALES PARA LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.\nINCREMENTAR LA CONECTIVIDAD TERRITORIAL EN DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DE LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nNÚMERO DE PERSONAS BENEFICIADAS CON PROGRAMAS SOCIALES.\nCANTIDAD DE KILÓMETROS DE RED\nTERRITORIAL EN DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DE LA REGIÓN CAJAMARCA.",
            "txPgMeta": "DISMINUIR AL 15% EL PORCENTAJE DE NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA.\n90% DE PERSONAS BENEFICIADAS CON PROGRAMAS SOCIALES, PARA LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.\n80% DE LOS DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DE LA REGIÓN CAJAMARCA, BENEFICIADOS CON CONECTIVIDAD TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208604,
            "txPgProblema": "INTEGRIDAD\nLIMITADA ATENCIÓN CIUDADANA EN ZONAS RURALES Y COMUNIDADES NATIVAS.\nINCREMENTO DE PÉRDIDA DE BOSQUES TROPICALES Y BOSQUES SECOS EN LAS CUENCAS DE LOS BOSQUES Y ZONAS EN VÍAS DE URBANIZACIÓN.\nPRESENCIA DE LA CORRUPCIÓN EN TODOS LOS NIVELES DE GOBIERNO.",
            "txPgObjetivo": "PROMOVER ACCIONES PARA MEJORAR LA CALIDAD DE VIDA DE LAS POBLACIONES RURALES Y COMUNIDADES NATIVAS.\nPROMOVER PROGRAMAS DE INVERSIÓN QUE PERMITAN INVERTIR EN ACCIONES DE PREVENCIÓN, CONSERVACIÓN,  RECUPERACIÓN Y USO SOSTENIBLE DE LOS ECOSISTEMAS.\nFOMENTAR UN PLAN ESTRATÉGICO REGIONAL PARA DISMINUIR LA CORRUPCIÓN.",
            "txPgIndicador": "CANTIDAD DE PERSONAS CON MEJOR CALIDAD DE VIDA.\nCANTIDAD DE BOSQUES RECUPERADOS.\nPORCENTAJE DE CORRUPCIÓN.",
            "txPgMeta": "DISMINUIR AL 50% LOS ÍNDICES DE DESNUTRICIÓN Y FORTALECER LA IDENTIDAD CULTURAL.\nDISMINUIR AL 50% LA PÉRDIDA DE BOSQUES TROPICALES Y BOSQUES EN LA REGIÓN CAJAMARCA.\nREDUCIR EL PORCENTAJE DE CORRUPCIÓN AL 15%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208630,
            "txPgProblema": "SEGURIDAD Y JUSTICIA\nINSEGURIDAD CIUDADANA.\nCONSUMO DE ALCOHOL Y DROGAS EN JÓVENES Y ADOLESCENTES.",
            "txPgObjetivo": "INCREMENTAR LA CREACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS, ADEMÁS DE ADQUIRIR VEHÍCULOS (PATRULLEROS).\nDISMINUIR EL PORCENTAJE DE JÓVENES Y ADOLESCENTES QUE CONSUMEN ALCOHOL Y DROGAS EN LA REGIÓN",
            "txPgIndicador": "CANTIDAD DE DELITOS COMETIDOS.\nCANTIDAD DE JÓVENES Y ADOLESCENTES QUE CONSUMEN ALCOHOL Y DROGAS.",
            "txPgMeta": "DISMINUIR LA TASA DE DELITOS AL 5%.\nREDUCIR EL PORCENTAJE DE JÓVENES Y ADOLESCENTES QUE CONSUMEN ALCOHOL Y DROGAS A UN 2%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}