{
    "datoGeneral": {
        "idPlanGobierno": 27883,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3bc1607-152c-4080-8967-2f1fe1d65789.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e477a189-ad8f-49f6-8c0a-41ef9473788a.pdf",
        "txCodExpedienteExt": "ERM.2022012182",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209287,
            "txPgProblema": "1. ALTOS GRADOS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS (AS), FALTA DE ESTABLECIMIENTOS DE SALUD ADECUADOS PARA LA ATENCIÓN OPORTUNA CON SU IMPLEMENTACIÓN, ANALFABETISMO,  BAJOS NIVELES DE LOGROS DE APRENDIZAJE, EDUCACIÓN DEFICIENTE DEBIDO A LA DESACTUALIZACIÓN DE LA CURRICULAR EN LA EBR Y SUPERIOR TÉCNICA, ASÍ COMO FALTA DE ACCESO A INFRAESTRUCTURA DE DEPORTE; NO ACCESIBILIDAD A LA CONECTIVIDAD DIGITAL EN ZONAS RURALES, FALTA DE ACCESO A SANEAMIENTO BÁSICO RURAL Y URBANO.",
            "txPgObjetivo": "IMPLEMENTAR, MEJORAR Y ATENDER LOS SERVICIOS PÚBLICOS CON CALIDAD PARA TODOS LOS CIUDADANOS DE ESTA REGIÓN (SALUD, EDUCACIÓN, INTERNET, VIVIENDA, ETC.).",
            "txPgIndicador": "ACCIONES REGIONALES Y SECTORIALES A LA ATENCIÓN A LA PRIMERA INFANCIA. PROPORCIÓN DE LA POBLACIÓN CON ANEMIA INFANTIL POR AÑO. NÚMERO DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS.",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA DE 69.40% A 50%.\n\nREDUCCIÓN DE LA DESNUTRICIÓN DE 14.20% A 10%.\n\nESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN SALUD CON ADECUADA CAPACIDAD INSTALADA DE 95% A 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209325,
            "txPgProblema": "2. POBLACIÓN RURAL CON BAJOS RENDIMIENTOS DE SUS PRODUCTOS E INGRESOS ECONÓMICOS, POBREZA EN ZONA RURAL, BAJO NIVEL DE ORGANIZACIÓN",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA PARA LA SEGURIDAD ALIMENTARIA Y LA EXPORTACIÓN.",
            "txPgIndicador": "POBREZA MONETARIA.",
            "txPgMeta": "INCIDENCIA DE POBREZA MONETARIA TOTAL DE 42.5% A 35%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209369,
            "txPgProblema": "3. VIOLENCIA HACIA LA MUJER, ADULTOS MAYORES ABANDONADOS, PERSONAS CON DISCAPACIDAD MARGINADAS.",
            "txPgObjetivo": "PERSONAS VULNERABLES, CON PLENO RESPETO A SUS DERECHOS.",
            "txPgIndicador": "PROPORCIÓN DE PERSONAS AFECTADAS POR VIOLENCIA Y ABANDONADA ATENDIDAS POR LOS ENTES REGIONALES CUMPLIR CON LA LEY QUE OBLIGA TENER UN PORCENTAJE DE TRABAJADORES CON DISCAPACIDAD COMO PARTE DE SU PERSONAL.",
            "txPgMeta": "MUJERES ALGUNA VEZ UNIDAS DE 15 A 49 AÑOS QUE HA SUFRIDO ALGÚN TIPO DE VIOLENCIA POR PARTE DE SU PAREJA, DE 63.40% A 55%.\n\nNÚMERO DE CASOS DE VIOLENCIA HACIA NIÑOS NIÑAS Y ADOLESCENTES ATENDIDOS POR LOS CENTROS DE EMERGENCIA MUJER CEM DE 28.20% A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209487,
            "txPgProblema": "1. FALTA DE FOCALIZACIÓN DE PROYECTOS PRODUCTIVOS, REDUCIDO PBI REGIONAL, BAJO NIVEL DE COMPETITIVIDAD, ACTIVIDADES ECONÓMICAS QUE DEGRADAN EL MEDIO AMBIENTE, FALTA DE PROMOCIÓN DE TECNOLOGÍA ADECUADA.",
            "txPgObjetivo": "PROMOVER LA FOCALIZACIÓN DEBIDA, LA COMPETITIVIDAD Y LA SOSTENIBILIDAD PARA LOS PROYECTOS PRODUCTIVOS CON TECNOLOGÍA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS.",
            "txPgMeta": "DE 8 A 12 PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209514,
            "txPgProblema": "2. VÍAS DE ACCESO SIN MANTENIMIENTO ADECUADO, FALTA DE ACCESO A MERCADOS PARA LOS PRODUCTOS DE LOS DISTRITOS Y PROVINCIAS",
            "txPgObjetivo": "CORREDORES ARTICULADOS E INTEGRADOS A MERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "CORREDORES ECONÓMICOS Y TURÍSTICOS.",
            "txPgMeta": "DE 5 A 8 CORREDORES ARTICULADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209558,
            "txPgProblema": "3. FALTA DE COORDINACIÓN CON INSTITUCIONES PRIVADAS QUE REALIZAN ACTIVIDADES DE PROMOCIÓN Y DESARROLLO, FALTA DE RECURSOS PRESUPUESTALES PARA EL DESARROLLO DE INFRAESTRUCTURA PRODUCTIVA Y MEJORAMIENTO DE LAS CAPACIDADES PARA LA GESTIÓN TÉCNICA Y ORGANIZACIONAL, NO FUNCIONAMIENTO DE LA ZONA ECONÓMICA ESPECIAL",
            "txPgObjetivo": "PRODUCCIÓN INDUSTRIAL DIVERSIFICADA EN LA REGIÓN PUNO",
            "txPgIndicador": "DIVERSIFICACIÓN DE LA PRODUCCIÓN INDUSTRIAL",
            "txPgMeta": "DE 0 A 3 DIVERSIFICACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209581,
            "txPgProblema": "1. INADECUADO MANEJO DE LOS RECURSOS NATURALES (CONTAMINACIÓN) Y LA GESTIÓN DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "PROMOVER GARANTIZAR EL MANEJO SOSTENIBLE DEL AGUA.",
            "txPgIndicador": "PRINCIPALES RÍOS IMPORTANTES DE LAS 8 CUENCAS CONTAMINADAS",
            "txPgMeta": "DE 8 A 0 DESCONTAMINADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209613,
            "txPgProblema": "2. COMPLICACIÓN DE PROCESOS A CAUSA DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN EN LAS ZONAS ALTAS Y MEDIAS, CULTURA AMBIENTAL INEXISTENTE, CONTAMINACIÓN POR LA MINERÍA INFORMAL",
            "txPgObjetivo": "POBLACIÓN Y SISTEMAS PRODUCTIVOS ADAPTADOS AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE MUNICIPALIDADES QUE CUENTAN CON PLAN DE PREVENCIÓN Y REDUCCIÓN DEL\nRIESGO DE DESASTRES.",
            "txPgMeta": "DE 60% A 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209638,
            "txPgProblema": "3.  FALTA DE LIDERAZGO PARA PROMOVER EL ORDENAMIENTO TERRITORIAL INTERNO, COMO REGIONAL; FALTA DE DECISIONES CONCERTADAS CON LOS ACTORES SOCIALES  ECONÓMICOS, POLÍTICOS Y TÉCNICOS PARA EL USO Y LA OCUPACIÓN ORDENADA DEL TERRITORIO",
            "txPgObjetivo": "PROMOVER EL PROCESO DE ORDENAMIENTO TERRITORIAL EN LA REGIÓN PUNO.",
            "txPgIndicador": "MUNICIPALIDADES QUE TIENEN PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "txPgMeta": "DE 38 A 60.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209681,
            "txPgProblema": "1. INSTRUMENTOS DE GESTIÓN INADECUADOS Y DESACTUALIZADOS.",
            "txPgObjetivo": "REFORMA NORMATIVA DE LOS INSTRUMENTOS DE GESTIÓN DEL GOBIERNO REGIONAL DE PUNO, PARA SU MODERNIZACIÓN.",
            "txPgIndicador": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209710,
            "txPgProblema": "2. CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, AUSENCIA DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "LUCHAR CONTRA LA CORRUPCIÓN POLÍTICA Y ECONÓMICA.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS DE LA REGIÓN Y MUNICIPALIDADES CUYOS AUTORIDADES Y FUNCIONARIOS SE ENCUENTRAN INVESTIGADOS Y/O PROCESADOS POR CORRUPCIÓN",
            "txPgMeta": "DE 10.90% AL 5%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209736,
            "txPgProblema": "3. DEFICIENTE E INCORRECTA EJECUCIÓN PRESUPUESTAL.",
            "txPgObjetivo": "PROMOVER EL CAMBIAR DE LA POLÍTICA DE EJECUCIÓN PRESUPUESTAL POR UN GASTO EFICIENTE Y DE RESULTADOS.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "DE 84.9% A 95%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}