{
    "datoGeneral": {
        "idPlanGobierno": 29060,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c55bac1f-059a-4948-9560-a63ed0123d43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b0f2ded-318b-4ee5-bd55-5daa1fc0bd84.pdf",
        "txCodExpedienteExt": "ERM.2022016335",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226336,
            "txPgProblema": "1.FALTA IMPLEMENTAR LOS CENTRO DE SALUD.\n2.FALTA MEJORAR EL PROGRAMA SOCIAL VASO DE LECHE EN TODO EL DISTRITO.\n3.FALTA IMPLEMENTAR DE EQUIPOS TECNOLÓGICOS PARA EL COLEGIO DE MONOBAMBA.\n4.FALTA IMPLEMENTAR UNA ACADEMIA DEPORTIVA MUNICIPAL\n5.FALTA IMPLEMENTAR TALLERES EN LAS INSTITUCIONES EDUCATIVAS.\n6.FALTA UNA MAYOR DIFUSIÓN DE LOS SITIOS CULTURALES DEL DISTRITO.\n7.FALTA IMPLEMENTAR UNA MEJOR COBERTURA TELEFÓNICA MÓVIL E INTERNET EN EL DISTRITO.\n8.FALTA APERTURA Y TROCHAS CARRÓZALES EN EL PUENTE QUE UNE MONOBAMBA Y RICRÁN.\n9.FALTA MEJORAR EL SANEAMIENTO BÁSICO EN EL DISTRITO.\n10.FALTA DESCOLMATAR EL RIO CHACAYBAMBA",
            "txPgObjetivo": "1.GARANTIZAR UNA ADECUADA ATENCIÓN EN LOS CENTRO SALUD DEL DISTRITO.\n2.GARANTIZAR QUE LAS PERSONAS VULNERABLES SE BENEFICIEN DEL PROGRAMA VASO DE LECHE\n3.TENER UNA MEJOR EDUCACIÓN LOS ESTUDIANTES DEL DISTRITO.\n4.TENER NIÑOS Y JÓVENES DEPORTISTAS EN LAS DIFERENTES CATEGORÍAS EN EL DISTRITO.\n5.TENER IMPLEMENTADO TALLERES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n6.TENER MAYOR INGRESO DE TURISTAS EN LOS LUGARES TURÍSTICOS DEL DISTRITO.\n7.TENER UNA MEJOR COBERTURA A NIVEL DEL DISTRITO \n8.TENER UN TRASLADO DE PRODUCTOS ENTRE DISTRITOS.\n9.TENER UN MEJOR SANEAMIENTO BÁSICO ACORDE AL CRECIMIENTO DEL DISTRITO. \nTENER UN MEJOR TRASLADO AL ANEXO DE CHACAYBAMBA.",
            "txPgIndicador": "1.INVENTARIO DE LOS EQUIPOS MÉDICOS EN EL PUESTO DE SALUD.\n2.EMPADRONAMIENTO DE LA POBLACIÓN MÁS NECESITADA.\n3.INVENTARIO DE EQUIPOS EN EL COLEGIO DE MONOBAMBA.\n4.INVENTARIO DE EQUIPOS DEPORTIVOS MUNICIPALES.\n5.EMPADRONAMIENTO DE LOS CENTROS EDUCATIVOS.\n6.INVENTARIO DE LUGARES TURÍSTICOS DEL DISTRITO.\n7.ENCUESTA A LA POBLACIÓN EN GENERAL.\n8.ENCUESTAS A LA POBLACIÓN AGRÍCOLAS.\n9.ENCUESTA A LA POBLACIÓN EN GENERAL.\n10.ENCUESTA AL PÚBLICO DEL ANEXO DE CHACAYBAMBA",
            "txPgMeta": "1.AL TÉRMINO MI GESTIÓN SE GARANTIZARA UNA MEJOR INFRAESTRUCTURA A UN 60% DEL CENTRO DE SALUD.\n2.AL CULMINAR MI PERIODO MUNICIPAL EL PROGRAMA SOCIAL VASO DE LECHE BENEFICIARA EN UN 70% A NIVEL DISTRITAL.\n3.AL TERMINO DE MI GESTO SE TENDRÁ EQUIPADO EL COLEGIO DE MONOBAMBA A UN 65%\n4.AL CONCLUIR MI PERIODO MUNICIPAL SE TENDRÁ LA ACADEMIA DEPORTIVA MUNICIPAL A UN 75%.\n5.AL TERMINAR DE MI MANDATO, TENDREMOS TALLERES EN LOS CENTROS EDUCATIVOS A UN 70% EN LOS DISTRITOS.\n6.AL CULMINAR MI GESTIÓN SE TENDRÁ UNA MAYOR AFLUENCIA DE TURISTAS EN UN 45% DE LOS LUGARES TURÍSTICOS.\n7.AL TERMINO DE MI GESTIÓN E TENDRÁ UNA MEJOR COBERTURA DE TELEFONÍA MÓVIL E INTERNET EN UN 75%.\n8.AL CONCLUIR MI PERIODO SE TENDRÁ EL PUENTE HUACLLIPA EN UN 65%.\n9.AL TÉRMINO DE MI GESTIÓN MUNICIPAL SE TENDRÁ UN MEJOR SANEAMIENTO BÁSICO EN EL DISTRITO EN UN 70%. \n10.AL CULMINAR MI GESTIÓN SE TENDRÁ DESCOLMATADO EL RIO CHACAYBAMBA EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226348,
            "txPgProblema": "1.MANTENIMIENTO Y APERTURA DE TROCHAS CARROZABLES  CARRETERAS EN EL DISTRITO\n2.FALTA DE CAPACITACIÓN TÉCNICA DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.\n3.MANTENIMIENTO DE LA HIDROELÉCTRICA.\n4.FALTA DARLE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO.\n5.FALTA APERTURA Y MEJORA DE TROCHAS CARRÓZALES DE CARRETERAS EN EL DISTRITO.\n6.FALTA IMPLEMENTAR MUROS DE CONTENCIÓN EN LOS ANEXOS HUAYANAY Y LIBERTAD TINGO.\n7.FALTA MEJORAMIENTO DE LOS SERVICIOS BÁSICOS AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "1.MEJORES Y APERTURA, CARRETERAS TROCHAS, PARA ACORTAR TIEMPO DE TRASLADO DEL PRODUCTO EN GENERAL.\n2.TENER MEJOR CALIDAD DE PRODUCTOS AGROPECUARIOS DE TODO EL DISTRITO.\n3.MEJORAMIENTO DE ABASTECIMIENTO DE AGUA AL DISTRITO.\n4.TENER NUEVOS PRODUCTOS DE CALIDAD Y OBTENER MAYORES GANANCIAS EN EL DISTRITO.\n5.TENER MEJORES INGRESOS AGRÍCOLAS PARA ACORTAR TIEMPO DE TRASLADO DE PRODUCTOS.\n6.TENER UN CONSTANTE TRASLADO EN TODA TEMPORADA.\n7.MEJORAMIENTO  DE LOS SERVICIOS BÁSICOS PARA LA POBLACIÓN.",
            "txPgIndicador": "1.EMPADRONAMIENTO DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\n2.EMPADRONAMIENTO DE LOS PRODUCTORES AGROPECUARIOS.\n3.CANTIDAD DE ABASTECIMIENTO \n4.EMPADRONAMIENTO DE LOS PRODUCTOS EN EL DISTRITO\n5.EMPADRONAMIENTO DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\n6.ESTUDIO HIDROLÓGICO DE RÍOS PARA INCREMENTO DE AGUA.\n7.EMPADRONAMIENTO DEL SISTEMA DE SERVICIOS.",
            "txPgMeta": "1.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON MEJORES CARRETERAS A UN 50% EN EL DISTRITO.\n2.AL CULMINAR MI PERIODO MUNICIPAL LA PRODUCCIÓN AGROPECUARIA MEJORAR EN UN 70%.\n3.AL FINALIZAR MI PERIODO CONTAREMOS CON UN MEJOR ABASTECIMIENTO DE AGUA AL 70%\n4.AL CULMINAR MI PERIODO MUNICIPAL LOS NUEVOS PRODUCTOS PERMITIRÁN MAYORES INGRESOS EN UN 50% EN EL DISTRITO.\n5.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON MEJORES INGRESOS AGRÍCOLAS A UN 50% EN EL DISTRITO.\n6.AL CULMINAR MI PERIODO DE GESTIÓN E TENDRÁ UN AVANCE DE MUROS DE CONTENCIÓN EN UN 70%.\n7.CONTAREMOS CON UN MEJOR SISTEMA DE SERVICIOS BÁSICOS A UN 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226365,
            "txPgProblema": "1.FALTA EMPADRONAR A LA POBLACIÓN PARA OBTENER FERTILIZANTES ORGÁNICOS.\n2.FALTA APERTURA DE RIEGO TECNIFICADO EN EL DISTRITO.\n3.FALTA OBTENER UNA COMPACTADORA PARA UN MEJOR RECICLAJE EN EL DISTRITO\n4.FALTA CONCIENTIZAR SOBRE EL BUEN MANEJO DE LA REFORESTACIÓN EN EL DISTRITO.\n5.FALTA CAPTACIÓN EN LA PLANTA DE CAPTACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "1.TENER UNA MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.\n2.TENER UNA MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.\n3.MEJORAR LA CALIDAD DE AMBIENTAL EN EL DISTRITO\n4.TENER ZONAS REFORESTAS EN EL DISTRITO.\n5.TENER UNA CIUDAD MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL.",
            "txPgIndicador": "1.ENCUESTA DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\n2.ENCUESTA DE AGRICULTORES EN EL DISTRITO.\n3.ENCUESTA CIUDADANA SOBRE LOS RESIDUOS SÓLIDOS.\n4.TABULACIÓN DE LA TALA\n5. ENCUESTA A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "1.AL CULMINAR MI PERIODO DE GESTIÓN SE TENDRÁ UNA MEJOR PRODUCCIÓN EN UN 45%. \n2.AL TÉRMINO DE MI GESTIÓN SE TENDRÁ UNA MAYOR PRODUCCIÓN AGRÍCOLA EN UN 60% A NIVEL DISTRITAL.\n3.AL CULMINAR MI PERIODO MUNICIPAL SE TENDRÁ UN MEJOR MANEJO RESIDUAL EN UN 65%.\n4.AL TERMINAR DE MI GESTIÓN TENDREMOS ZONAS DE FORESTACIÓN A UN 40%.\n5.AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA CUIDAD MÁS ORDENADA Y LIMPIA EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226375,
            "txPgProblema": "1.ALTO NIVEL DE INSATISFACCIÓN EN ATENCIÓN Y SERVICIO AL CIUDADANO.\n2.MEJORAR LA SEGURIDAD CIUDADANA.\n3.EMPADRONAMIENTO DE TODOS LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "1.FORTALECER LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\n2.CONTAR CON  UNA MEJOR SEGURIDAD CIUDADANA EN EL DISTRITO.\n3.MEJORAR LOS ACCESOS DE LAS PERSONAS A LOS PROGRAMAS SOCIALES .",
            "txPgIndicador": "1.PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n2.PORCENTAJE DE ROBOS O DELINCUENCIA EN EL DISTRITO.\n3.EMPADRONAMIENTO DE PERSONAS VULNERABLES.",
            "txPgMeta": "1.AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 95%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\n2.AL TÉRMINO DE MI GESTIÓN SE REDUCIRÁ EN UN 65% LA INSEGURIDAD CIUDADANA.\n3.AL FINALIZAR LA GESTIÓN MUNICIPAL SE CONTARA MEJOR ACCESOS A LOS PROGRAMAS SOCIALES A UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}