{
    "datoGeneral": {
        "idPlanGobierno": 26953,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4d47e59-2f80-48e5-9256-fbe415fb8fb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca0e0fe6-2bf5-4550-9e8e-a8005a41f4e3.pdf",
        "txCodExpedienteExt": "ERM.2022013496",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183088,
            "txPgProblema": "SEGUN LA ENCUESTA DEMOGRAFICA Y DE SALUD FAMILIAR ENDES' 2021, LA TASA  DESNUTRICIÓN CRONICA EN ANCASH EN NIÑOS DE 0 A 5 AÑOS  ES UNA DE LAS MAYORES  DEL PAIS LLEGANDO AL 16.5%, EN PROMEDIO. ASIMISMO, EN LA PROVINCIA DEL SANTA  ESTA HA SUPERADO EL 8%. EN ESE MISMO ORDEN, LA TASA DE ANEMIA HA LLEGADO AL 43.5 % EN PROMEDIO.",
            "txPgObjetivo": "REDUCIR LOS INDICADORES DE DESNUTRICIÓN Y ANEMIA, A TRAVES DE LA IMPLEMENTACIÓN DE COMEDORES ESCOLARES EN LAS INSTITUCIONES ECOLARES DE LA PROVINCIA (CUNAS, INICIAL Y PRIMARIA). ESTA ESTREGIA SE DESARROLLARA COMO COMPLEMENTO CON EL PROGRAMA NUTRICIONAL QALI WARMA.",
            "txPgIndicador": "DESNUTRICIÓN CRONICA EN LA PROVINCIA ES DE 8%, Y 43.5% DE ANEMIA INFANTIL",
            "txPgMeta": "REDUCIR EN LOS 4 AÑOS DE GESTIÓN A 2% LA DESNUTRICIÓN Y REDUCIR  LA TASA DE ANEMIA INFANTIL EN TODA LAPROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181984,
            "txPgProblema": "SE IDENTIFICA UNA ALTA TASA DE DESEMPLEO EN LA PROVINCIA DEL SANTA, SEGUN EL CENSO INE1 2017, LA POBLACIÓN ECONOMICAMENTE ACTIVA PEA LLEGA A 187 285 PERSONAS DE LAS CUALES EL 76.3% ESTA EMPLEADA, Y EL 6.7% SE ENCUENTRA DESOCUPADA. PERO LA TASA DE INFORMALIDAD HA SUPERADO EL 80 %. ES DECIR DE CADA 10 PERSONAS SOLO 2 PERSONAS SE ENCUENTRAN FORMALMENTE CONTRATADAS Y GOZAN DE SUS BENEFICIOS LABORALES.",
            "txPgObjetivo": "REDUCIR LA TASA DE INFORMALIDAD EN LA PROVINCIA DEL SANTA A TRAVES DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES, LOS CUALES GENERARAN EN EL MEDIANO PLAZO EMPLEOS ADECUADOS Y FORMALES",
            "txPgIndicador": "''6.7 % DE DESEMPLEO Y 80 % DE INFORMALIDAD DE LA PEA",
            "txPgMeta": "ANUALMENTE REDUCIEREMOS LA TASA DE  DESEMPLEO EN 0,5% Y LA TASA DE INFORMALIDAD EN  5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183991,
            "txPgProblema": "DEFICIENCIA EN EL ACOPIO,TRASLADO Y PROCESAMIENTO DE LOS RESIDUOS SOLIDOS EN LA PROVINCIA DEL SANTA, SEGUN EL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL SINIA, LA GENERACIÓN PERCAPITA DIARIA DE RESIDUOS EN LA PROVINCIA DEL SANTA ES DE 0.507 KILOS DIARIOS MULTIPLICADO POR LA POBLACIÓN TENEMOS UNA PRODUCCIÓN DIARIA DE 168 TONELADAS METRICAS. EN ESE SENTIDO, LA ACTUAL SISTEMA DE ACOPIO Y RECOJO DE RESIDUOS ES DEFICIENTE DADO LOS VOLUMENES ACTUALES DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DEL SISTEMA DE DE ACOPIO Y TRASLADO DE RESIDUOS SOLIDOS EN TODA LA PROVINCIA, ACOMPAÑADO DE UN PROGRAMA DE CAPACITACIÓN A LA CIUDADANIA EN EL ACOPIO Y TRATAMIENTO DE SUS RESIDUOS",
            "txPgIndicador": "168 TONELADAS METRICAS DE RESIDUOS SOLIDOS EN LA PROVINCIA, NUMERO REDUCIDO DE UNIDADES RECOLEECTORAS DE RESIDUOS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE ACOPIO Y TRASLADO DE LOS RESIDUOS SOLIDOS EN LA PROVINVINCIA DEL SANTA, REDUCIENDO AL 100% LAS ACUMULACIONES DE RESIDUOS EN LOS DIFERENTES LUGARES DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184709,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICION DE CUENTA DEBIDO A QUE NO SE REALIZAN. NO EXISTE PARTICIPACION CIUDADANA ORGANIZADA COMO HERRAMIENTA DE GESTION EN LA PROGRAMACION DE PROYECTOS, EN GESTION DE SEGURIDAD CIUDADANA, NI EN EL USO DE RECURSOS PARA EL MANTENIMIENTO DE INFRAESTRUCTURA PUBLICA. FALTA DE CAPACITACION DEL PERSONAL PARA EL MEJORAMIENTO DE LOS PROCESOS CON EL USO DE LA TECNOLOGIA.",
            "txPgObjetivo": "ORGANIZAR A LA SOCIEDAD CIVIL PARA SU PARTICIPACION EN LA GESTION, NORMAR DICHA PARTICIPACION.CAPACITAR AL PERSONAL Y A LA SOCIEDAD CIVIL PARA EL USO DE LA TECNOLOGIA DIGITALIZADA PARA LA PARTICIPACION, FISCALIZACION Y TRAMITES ADMINISTRATIVOS CON TRANSPARENCIA",
            "txPgIndicador": "JUNTAS VECINALES ORGANIZADAS. CAPACITACION EN TECNOLOGIA DIGITALIZADA PARA LA PARTICIPACION, FISCALIZACION Y TRAMITES ADMINISTRATIVOS DE DIRIGENTES DE LOS SECTORES DE LA PROVINCIA Y DISTRITOS.",
            "txPgMeta": "REALIZACION DE 2 AUDIENCIAS PUBLICAS1 AL AÑO. 100% DE JUNTAS VECINALES ORGANIZADAS. CAPACITACION EN TECNOLOGIA DIGITALIZADA PARA LA PARTICIPACION, FISCALIZACION Y TRAMITES ADMINISTRATIVOS DEL 100% DIRIGENTES DE LOS SECTORES DE LA PROVINCIA Y DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}