{
    "datoGeneral": {
        "idPlanGobierno": 24584,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51a350c4-e879-4d92-a5bc-3f0a1f8a4db9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70cef089-1d5b-4506-a853-861ffbd9f153.pdf",
        "txCodExpedienteExt": "ERM.2022014981",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189159,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES A 5 AÑOS EN LA PROVINCIA DE CORONEL PORTILLO.\n\n\nALTO DÉFICIT DE ATENCIÓN DE LA SALUD EN LA PROVINCIA DE CORONEL PORTILLO.\nSERVICIO EDUCATIVO OFERTADO CON MALAS CONDICIONES DE INFRAESTRUCTURA, EQUIPAMIENTO, TECNOLOGÍA Y ESCASA CAPACITACIÓN DOCENTE Y ADMINISTRATIVA\nALTO PORCENTAJE DE PROPIEDADES QUE NO CUENTAN CON EL RESPECTIVO SANEAMIENTO FÍSICO Y LEGAL.\n-------------------------------------\nALTO ÍNDICE DE DELINCUENCIA, DETERMINA INSEGURIDAD CIUDADANA A LA POBLACIÓN DE CORONEL PORTILLO",
            "txPgObjetivo": "1.\tDISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS DE 5 AÑOS.\n\n\n\n\nMEJORAR LAS CONDICIONES DE ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE CORONEL PORTILLO.\n2.\tFACILITAR EL ACCESO INTEGRAL A LOS SERVICIOS CON CALIDAD EN EDUCACIÓN\n\n\n\n\nAMPLIAR LA COBERTURA DEL SERVICIO DE INTERNET A IEP DE LA PROVINCIA\nMEJORAR EL SANEAMIENTO FÍSICO Y LEGAL DE LOS \nPREDIOS A NIVEL LOCAL\n\n--------------------------------\n\nMEJORAR LAS CONDICIONES DE SEGURIDAD CIUDADANA-",
            "txPgIndicador": "ÍNDICE DE ANEMIA\nÍNDICE DE DESNUTRICIÓN CRÓNICA\n\n\nCENTRO DE SALUD\n\n\n\n\nIEP\nDOCENTES\n\n\nIEP\nPREDIOS\n\n\n----------------------------------ELEMENTOS DE SERENAZGO\n\n\n\nDRONES",
            "txPgMeta": "REDUCIR A UN 30% EL NÚMERO DE NIÑOS Y NIÑAS CON ANEMIA\nREDUCIR LA DESNUTRICIÓN CRÓNICA \nAMPLIAR LA COBERTURA DE ATENCIÓN DE SALUD CON MÁS ESPECIALIDADES EN EL CENTRO PORTILLO DE SALUD.\nPONER EN FUNCIONAMIENTO LA EMBARCACIÓN CHATA SALUD, PARA ATENCIÓN A LA POBLACIÓN ASENTADA EN LAS RIBERAS DEL RÍO UCAYALI.\nREDUCIR A UN 35% EL NÚMERO DE INSTITUCIONES  EDUCATIVAS CON MALAS CONDICIONES EDUCATIVAS, MEJORANDO LA INFRAESTRUCTURA, EQUIPAMIENTO, TECNOLOGÍA Y CAPACITACIÓN DOCENTE Y ADMINISTRATIVA\n80% DE IEP\nREDUCIR A UN 30% LAS PROPIEDADES QUE NO SE ENCUENTREN SANEADAS FÍSICA Y LEGALMENTE\n------------------------------\nPROGRAMA DE CAPACITACIÓN A PERSONAL DE SERENAZGO, INCLUYENDO AL PERSONAL FEMENINO.\n3 DRONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189195,
            "txPgProblema": "ESCASA DIVERSIFICACIÓN PRODUCTIVA EN LA REGIÓN LIMITADA A LA VENTA DE PRODUCTOS SIN DARLE UN VALOR AGREGADO\nLIMITADA OFERTA TURÍSTICA QUE OFRECE LA REGIÓN, ESPECIALMENTE EN LA PROVINCIA DE CORONEL PORTILLO.\nLIMITADA OFERTA DE LAS PYMES REGIONALES Y ESPECIALMENTE EN LA PROVINCIA DE CORONEL PORTILLO.\nREDUCIDA COBERTURA DE EMPRENDIMIENTOS",
            "txPgObjetivo": "OBTENER PRODUCTOS CON VALOR AGREGADO DE  CALIDAD.\nLOGRAR EL DESARROLLO TURÍSTICO PROVINCIAL.\nPROMOVER EL DESARROLLO Y FORTALECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS EN LA PROVINCIA.\nINCREMENTO DE EMPRENDEDORES.",
            "txPgIndicador": "PRODUCTO AGRARIO\nHOTELES Y CENTROS DE ESPARCIMIENTO\nNÚMERO DE PYMES\nÍNDICE LABORAL",
            "txPgMeta": "INCREMENTAR EN UN 40% LA OFERTA DE PRODUCTOS REGIONALES CON VALOR AGREGADO PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL\nINCREMENTAR EN UN 30% LA DEMANDA TURÍSTICA EN LA REGIÓN \nIMPLEMENTAR UN PARQUE INDUSTRIAL PARA FORTALECER A LAS PYMES DE LA PROVINCIA\nALCANZAR A 5.4 PUNTOS DEL RANKING",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189640,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SOLIDOS\nTALA INDISCRIMINADA DEL RECURSO FORESTAL EN LA PROVINCIA DE CORONEL PORTILLO.\nESCASA CULTURA DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAQUE FACULTEN EL APROVECHAMIENTO SOSTENIDO DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS RECURSOS NATURALES.MIENTO Y MANEJO DE RESIDUOS SÓLIDOS ACORDE A LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS HA. IEP , UNIVERSIDADES E INSTITUTOS  SUPERIORES",
            "txPgMeta": "IMPLEMENTAR LA INSTALACIÓN DE UNA PLANTA DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE CORONEL PORTILLO.\nREDUCIR EN UN 40% LA TALA INDISCRIMINADA EN LA PROVINCIA DE CORONEL PORTILLO.\nAUMENTAR  EN UN 40% LA CULTURA POR LA CONSERVACIÓN DEL MEDIO AMBIENTE-\nPROGRAMAS DE EDUCACIÓN AMBIENTAL EN LAS IEP DE CORONEL PORTILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189550,
            "txPgProblema": "ALTO DESCONOCIMIENTO DE LA GESTIÓN PÚBLICA AL INTERIOR DE LA MUNICIPALIDAD DE CORONEL PORTILLO\n\n\nFALTA DE TRANSPARENCIA EN LOS PROCESOS DE SELECCIÓN\nDE PERSONAL, BIENES Y SERVICIOS, ESTUDIOS, CONSULTORÍAS Y OBRAS\n\nESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES MUNICIPALES. \nESCASA VIGILANCIA CIUDADANA A LA GESTIÓN  QUE GARANTICE UNA ADECUADA TRANSPARENCIA DE LA GESTIÓN",
            "txPgObjetivo": "FORTALECER EL PROCESO DE DESCENTRALIZACIÓN  Y GESTIÓN MUNICIPAL\n\n\nDETERMINAR QUE TODOS LOS PROCESOS DE SELECCIÓN, SE REALICEN CON TRANSPARENCIA Y DENTRO DE LOS TÉRMINOS DE REFERENCIA Y PERFILES EXIGIDOS.\nFOMENTAR LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL.\nPROPICIAR LOS ESPACIOS Y MECANISMOS DE VIGILANCIA.",
            "txPgIndicador": "FUNCIONARIOS Y SERVIDORES\n\n\n\nPROCESOS DE SELECCIÓN\nPARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO\nPROGRAMA DE VIGILANCIA",
            "txPgMeta": "FORTALECER CAPACIDADES AL 70% DEL PERSONAL DEL GOBIERNO LOCAL DE CORONEL PORTILLO EN GESTIÓN PÚBLICA PARA UN MEJOR DESEMPEÑO.\nPROGRAMA DE REESTRUCTURACIÓN MUNICIPAL.\n\n100% DE PROCESOS DE SELECCIÓN, ABIERTOS AL PÚBLICO Y DENTRO DE LO DISPUESTO POR LA LEY DE CONTRATACIONES DEL ESTADO Y E BASE A LOS PERFILES REQUERIDOS PARA LOS CARGOS INCLUSIVE DE CONFIANZA.\nINCREMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN   MUNICIPAL EN 50%\nINCREMENTAR EN UN 50% LOS MECANISMOS DE VIGILANCIA CIUDADANA DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}