{
    "datoGeneral": {
        "idPlanGobierno": 17045,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/481cc785-f0e3-4da9-9f2d-2c0e99d48079.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7296411-eaa9-4112-9149-3607128cedd6.pdf",
        "txCodExpedienteExt": "ERM.2022016882",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168914,
            "txPgProblema": "1.-INSEGURIDAD CIUDADANA, EN ESTE CASO VEMOS LAS ESTADÍSTICAS OFICIALES Y LAS EVIDENCIAS EMPÍRICAS Y TESTIMONIALES, LAS CUALES UBICAN A BREÑA COMO VÍCTIMA DEL HURTO EN PRIMER LUGAR Y ASALTO Y SECUESTRO EN OTROS CASOS.",
            "txPgObjetivo": "TRABAJAREMOS FUNDAMENTALMENTE APOYANDO LA LABOR DE LA POLICÍA NACIONAL ASÍ COMO LA CONSTRUCCIÓN DE SISTEMAS E INFRAESTRUCTURA QUE PERMITAN COMBATIRLA. ADEMÁS Y EN FUNCIÓN A NUESTRA COMPETENCIA PREVENTIVA, PLANTEAMOS LA CREACIÓN DEL PROGRAMA OCUPACIONAL PARA JÓVENES, EL CUAL PERMITIRÁ REINSERTAR A LA SOCIEDAD A ADOLESCENTES A TRAVÉS DEL DESARROLLO DE CAPACIDADES, BAJO EL ENFOQUE DE LA “EDUCACIÓN PARA EL TRABAJO” Y EN UN PRIMER MOMENTO Y EN TANTO PERMITAN LAS CONDICIONES LEGALES, TRABAJARÁN EN LABORES DE MANO DE OBRA POCO CALIFICADA, PARA RESCATARLOS DE SU SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "ADOLESCENTES PARTICIPANTES DEL PROGRAMA",
            "txPgMeta": "ADOLESCENTES CON CAPACIDADES DESARROLLADAS PARA SU AUTO SOSTENIBILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168939,
            "txPgProblema": "2.-NOS PREOCUPA LA VIOLENCIA CONTRA LA MUJER  Y EL NIÑO. EN ENTREVISTAS CON DOCENTES DE LOS COLEGIOS PRIMARIOS DEL DISTRITO, SE EVIDENCIÓ QUE MUCHO DEL DÉFICIT DE LOS ALUMNOS, ES DEBIDO AL ENTORNO DE VIOLENCIA EN EL QUE VIVEN, SIENDO TESTIGO DE LA VIOLENCIA Y AGRESIÓN CONTRA SU INTEGRIDAD Y LA DE SUS MADRES O MUJERES Y EN ALGUNOS CASOS HOMBRES, QUIENES NO DENUNCIAN QUE TAMBIÉN SON VÍCTIMAS DE VIOLENCIA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA OFICINA DE DEFENSORÍA MUNICIPAL DEL NIÑO Y EL ADOLESCENTE – DEMUNA.\nDISEÑO Y APLICACIÓN DE POLÍTICAS PÚBLICAS ASÍ COMO INTERVENCIONES PERMANENTES DE PREVENCIÓN ANTE ESTE FLAGELO SOCIAL.\nES DECIR, APLICAREMOS NUESTROS ESFUERZOS DENOMINÁNDOLO “VIOLENCIA CERO”.",
            "txPgIndicador": "EN UNA PRIMERA ETAPA, EL NÚMERO DE MADRES SENSIBILIZADAS Y EMPODERADAS, QUIENES PARTICIPARÁN EN LOS ESPACIOS PARTICIPATIVOS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "LA PARTICIPACIÓN ACTIVA DE MUJERES BREÑENSES Y EN VÍAS A CONVERTIRSE EN LÍDERES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168965,
            "txPgProblema": "3.-POBLACIÓN EN SITUACIÓN DE DISCAPACIDAD, RELEGADA EN NUESTRA COMUNIDAD.",
            "txPgObjetivo": "FORTALECEREMOS LA OMAPED DEL DISTRITO CON POLÍTICAS SERIAS Y SOSTENIBLES QUE PERMITAN LA REVALORIZACIÓN DE LA PERSONA Y SU AUTO SOSTENIBILIDAD LABORAL Y SOCIAL. EN NUESTRO PRIMER AÑO SE INCLUIRÁ EN EL CUERPO LABORAL MUNICIPAL, Y DE ACUERDO A LEY, A PERSONAS EN SITUACIÓN DE DISCAPACIDAD.\nESTE ESFUERZO LO DENOMINAMOS “BREÑA INCLUSIVO”",
            "txPgIndicador": "NÚMERO DE PERSONAS EN SITUACIÓN DE DISCAPACIDAD, INSERTADOS EN EL MERCADOS LABORAL O GENERANDO SUS PROPIOS INGRESOS.",
            "txPgMeta": "ALCANZAREMOS LA META ANUAL DE PERSONAS EN SITUACIÓN DE DISCAPACIDAD INSERTADOS EN EL MERCADO LABORAL Y/O CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168989,
            "txPgProblema": "1.-EXISTE UN DESORDEN EN LA MANERA DE EJERCER LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO, POR LO QUE SE REALIZARÁN ACCIONES QUE PERMITAN MEJORAR LA CONVIVENCIA ENTRE LA ACTIVIDAD ECONÓMICA Y LOS RESIDENTES DE BREÑA",
            "txPgObjetivo": "PROGRAMAS PREVENTIVOS DE FISCALIZACIÓN DONDE SE DARÁ OPORTUNIDAD A TODOS PARA SANEAR SU SITUACIÓN EN EL EJERCICIO DE SUS ACTIVIDADES.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES O AGENTES ECONÓMICOS DEL PROGRAMA Y SERVICIOS BRINDADOS POR EL MUNICIPIO.",
            "txPgMeta": "ANUALMENTE LA PARTICIPACIÓN DE  EMPRENDEDORES O AGENTES ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169006,
            "txPgProblema": "2.- INCIDIREMOS EN LA REDUCCIÓN DE BARRERAS  BUROCRÁTICAS PARA LA CREACIÓN DE NUEVAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "PROMOCIÓN Y CREACIÓN DE INSTRUMENTOS DE GESTIÓN QUE PERMITAN LA REDUCCIÓN O DISMINUCIÓN DE BARRERAS BUROCRÁTICAS.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DISEÑADOS.",
            "txPgMeta": "ANUALMENTE LA CREACIÓN DE NUEVAS  ACTIVIDADES EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169021,
            "txPgProblema": "3.- AUSENCIA DE PROMOCIÓN Y CAPACITACIÓN DE EMPRENDEDORES.",
            "txPgObjetivo": "3.- AUSENCIA DE PROMOCIÓN Y CAPACITACIÓN DE EMPRENDEDORES.\tA TRAVÉS DE MUESTRO PROGRAMA “BREÑA INNOVA”, PROMOVEREMOS EL DESARROLLO DE CAPACIDADES EMPRENDEDORAS INCIDIENDO EN EL USO DE LAS NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "NUMERO DE EMPRENDEDORES CAPACITADOS.",
            "txPgMeta": "LA META ANUAL INVOLUCRA EL NÚMERO ADECUADO O PERTINENTE DE PARTICIPANTES EN ACTIVIDAD EMPRESARIAL O PRÓXIMA A CREARLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169044,
            "txPgProblema": "1.-INSUFICIENTE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "APLICAREMOS UNA POLÍTICA AGRESIVA DE ARBORIZACIÓN (EN UNA PRIMERA ETAPA) EN LOS EJES PRINCIPALES DEL DISTRITO, NUESTRA PROPUESTA TIENE EL OBJETIVO DE SEMBRAR ÁRBOLES COMO POR EJEMPLO EL ÁRBOL PONCIANA.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES PLANTADOS.",
            "txPgMeta": "PLANTEAMOS LA META ANUAL MÍNIMA DE 100 ÁRBOLES PLANTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169099,
            "txPgProblema": "2.-INEFICIENTE LIMPIEZA PÚBLICA, AGRAVADO POR EL DESORDEN DEL  VECINO Y LAS EMPRESAS DE SERVICIOS.",
            "txPgObjetivo": "NUESTRA POLÍTICA DE LIMPIEZA PRETENDE SENSIBILIZAR A LOS VECINOS PARA ORDENAR EL ADECUADO Y ORDENADO DESECHO DE RESIDUOS SÓLIDOS (BASURA DOMÉSTICA) E INDUSTRIAL O COMERCIAL.",
            "txPgIndicador": "NÚMERO DE FAMILIAS SENSIBILIZADAS.",
            "txPgMeta": "AL CABO DE NUESTRA GESTIÓN SE OBSERVARÁ EL ORDEN Y LIMPIEZA EN LA RECOLECCIÓN DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169119,
            "txPgProblema": "3.-RESIDUOS SÓLIDOS NO SEGREGADOS ADECUADAMENTE.",
            "txPgObjetivo": "EN ESTE CASO APLICAREMOS LO DECLARADO POR  EL MINAM, EN LA CREACIÓN DE UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN VIVIENDAS URBANAS IMPULSANDO UNA CADENA FORMAL DE RECICLAJE Y GENERANDO UN INCREMENTO DE LA CONCIENCIA AMBIENTAL EN LA CIUDADANÍA.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS ACOGIDAS EN ESTE PROGRAMA.",
            "txPgMeta": "META ANUAL DE FAMILIAS CON PRÁCTICAS DE SEGREGACIÓN EN EL DESECHO DE SU BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169226,
            "txPgProblema": "1.- POCA PARTICIPACIÓN E INVOLUCRAMIENTO VECINAL.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN LA COMUNA BREÑENSE.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES INDIVIDUALES U ORGANIZADOS EN LOS ESPACIOS PARTICIPATIVOS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "NÚMERO ADECUADO DE PARTICIPANTES ORGANIZADOS EN LOS ESPACIOS PARTICIPATIVOS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169249,
            "txPgProblema": "2.-INSUFICIENTE FORTALECIMIENTO A LAS JUNTAS VECINALES DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgObjetivo": "EL CONCEJO MUNICIPAL PARTICIPARÁ ACTIVAMENTE Y DE MANERA PRESENCIAL EN TODAS LAS SESIONES DE LAS JUNTAS VECINALES, CON LA FINALIDAD DE FORTALECER ESTE ESPACIO Y PROMOVER SU PARTICIPACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN EN LAS JUNTAS VECINALES.",
            "txPgMeta": "PARTICIPACIÓN MENSUAL DE LOS MIEMBROS DEL CONCEJO MUNICIPAL EN LAS REUNIONES DE LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169265,
            "txPgProblema": "3.- DEFICIENTE PLANIFICACIÓN EN LA EJECUCIÓN DE LAS OBRAS, CARECIENDO DE ADECUADOS PROCESOS  DE CONTROL INSTITUCIONAL Y SOCIAL  EN LA FORMULACIÓN Y EJECUCIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CREACIÓN DE MECANISMOS DE AUDITORÍA SOCIAL EN LA FORMULACIÓN Y EJECUCIÓN DE TODAS LAS OBRAS DEL DISTRITO, ES DECIR SERÁ UN COMPLEMENTO IMPORTANTE EN FORTALECER LAS PRIORIDADES DE TODOS LOS GASTOS MUNICIPALES, ASÍ POR EJEMPLO NUESTRA PROPUESTA “CALLE ILUMINADA ES CALLE ASEGURADA”, CONTARÁ CON UNA CERTIFICACIÓN SOCIAL, QUE PERMITA EL ÉXITO DE SU EJECUCIÓN; POR OTRO LADO LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA EN EL DISTRITO SE VERÁN REFORZADAS CON LA PARTICIPACIÓN SOCIAL TANTO EN SU PRIORIZACIÓN ASÍ COMO EL CONTROL DE SU EJECUCIÓN.",
            "txPgIndicador": "LA APLICACIÓN DE LA ADECUADA GERENCIA SOCIAL EN LA EJECUCIÓN DE OBRAS SERÁ NUESTRA PRIORIDAD, POR LO QUE EL INDICADOR PLANTEADO ESTÁ RELACIONADO CON EL NÚMERO DE COMITÉS DE GESTIÓN SOCIAL Y EJECUCIÓN DE OBRAS.",
            "txPgMeta": "EL 100% DE OBRAS EJECUTADAS CON SUPERVISIÓN DE LOS COMITÉS SOCIALES DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}