{
    "datoGeneral": {
        "idPlanGobierno": 22390,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1de04bf7-3e67-4fc3-b21b-0d450371af53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97975a8e-bd53-4eda-b9f8-2c9c80b0c108.pdf",
        "txCodExpedienteExt": "ERM.2022012833",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141625,
            "txPgProblema": "INEXISTENCIA DE UN DIAGNÓSTICO DE LA SITUACIÓN ACTUAL EN EL DISTRITO, INFRAESTRUCTURA Y MOBILIARIO EN LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORA DE LA EDUCACIÓN EN EL DISTRITO AL 2026",
            "txPgIndicador": ".",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141632,
            "txPgProblema": "DEFICIENCIA DE SERVICIO DE AGUA POTABLE, DESAGÜE, ELECTRICIDAD, TELECUMICACIONES Y VIVIENDA.",
            "txPgObjetivo": "ACCESO A TODOS LOS SERVICIOS BÁSICOS DE LA POBLACIÓN A TRAVÉS DEL MUNICIPIO O GESTIONES ANTE LOS ENTES RESPECTIVOS.",
            "txPgIndicador": ".",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141638,
            "txPgProblema": "FALTA DE ACCESO IGUALITARIO EN ATENCIÓN EN LA EDUCACIÓN Y SALUD E INFRAESTRUCTURA.",
            "txPgObjetivo": "FOMENTAR UN PISO COMÚN DE IGUALDAD DE OPORTUNIDADES",
            "txPgIndicador": ".",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141644,
            "txPgProblema": "DEFICIENTE POLÍTICA DE IMPLEMENTACIÓN Y PROMOCIÓN DE CADENAS PRODUCTIVAS AGROPECUARIAS, GANADERAS  Y CORREDORES ECONÓMICOS EN ECOTURISMO.",
            "txPgObjetivo": "GESTIONAR PROGRAMAS Y PROYECTOS PRODUCTIVOS AGROPECUARIOS, GANADEROS ANTE LOS ENTES PERTINENTES.\nTECNIFICACIÓN DE LAS CADENAS AGROPECUARIAS Y GANADERAS.\nCANALES DE IRRIGACIÓN, RIEGOS TECNIFICADOS.\nFORTALECER LA INVERSIÓN PRIVADA O COMUNAL A TRAVÉS DEL ECOTURISMO.",
            "txPgIndicador": ".",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141781,
            "txPgProblema": "DEFICIENTE FOMENTO DE CREACIÓN DE ACTIVIDADES PRODUCTIVAS Y MYPES.\nFALTA DE PROMOCIÓN DE PROYECTOS QUE GENEREN EMPLEOS RÁPIDOS.\nFALTA DE PROMOCIÓN A LA INVERSIÓN PRIVADA",
            "txPgObjetivo": "CAPACITACIÓN Y GESTIÓN PARA LA MEJORA DEL DESARROLLO ECONÓMICO LOCAL.\nEJECUCIÓN DE PROYECTOS DE MANTENIMIENTO ANUAL A NIVEL DISTRITAL PARA GENERAR TRABAJO COMO  TRABAJA PERÚ POR PARTE DE LA MUNICIPALIDAD.\nFACILIDADES DE TRÁMITE PARA LA PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": ".",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141785,
            "txPgProblema": "NO SE CUENTA CON LAS VÍAS DE COMUNICACIÓN TRANSITABLE, MANTENIMIENTO PERIÓDICO DE LAS QUE EXISTEN EN LAS VÍAS TRONCAL Y RURAL PARA LA AGRICULTURA, GANADERÍA Y POBLACIONAL-",
            "txPgObjetivo": "GESTIONAR ANTE LOS ENTES PERTINENTE PARA LA APERTURA, REHABILITACIÓN Y MEJORA DE LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL-",
            "txPgIndicador": ".",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141792,
            "txPgProblema": "INEXISTENCIA DE UN ESPACIO ADECUADO PARA LA DISPOSICIÓN DE DESECHOS.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA UNA PLANTA DE TRATAMIENTO DE DESECHOS.",
            "txPgIndicador": ".",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141795,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE MANEJO DE LA BASURA, RESIDUOS ORGÁNICOS, INORGÁNICOS, METÁLICO, GENERALES Y PELIGROSOS.",
            "txPgIndicador": ".",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141799,
            "txPgProblema": "NO EXISTE PROGRAMAS DE FORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE FORESTACIÓN CON EL LEMA “CURICACA AIRE PURO, AGUA LIMPIA, VIDA SANA”",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141801,
            "txPgProblema": "GOBIERNO LOCAL NO PARTICIPATIVO, NI TRANSPARENTE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL EQUIPO TÉCNICO DEL GOBIERNO LOCAL PARA PROMOVER LA PARTICIPACIÓN Y ARTICULACIÓN CON LA CIUDADANÍA.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141808,
            "txPgProblema": "NO SE CUENTA CON SISTEMA DE SUPERVISIÓN Y MONITOREO AL PERSONAL ADMINISTRATIVO Y DIRECTIVO DE LA MUNICIPALIDAD PARA MEDIR SUS CAPACIDADES EN FUNCIÓN A RESULTADOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y ESTUDIOS DE ACTUALIZACIÓN DE HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA LOGRAR FUNCIONARIOS Y PERSONAL TÉCNICO CALIFICADO PARA LA ATENCIÓN A LA SOCIEDAD.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141814,
            "txPgProblema": "BAJO NÚMERO DE BENEFICIARIOS EN LOS PROGRAMAS DE APOYO SOCIAL A NIVEL DISTRITAL.\nLIMITADA ATENCIÓN EN LA DEFENSA DE LOS NIÑOS Y ADOLESCENTES Y DISCAPACITADOS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE BENEFICIARIOS EN TODO EL DISTRITO.\nAYUDA Y ORIENTACIÓN A LOS NIÑOS Y ADOLESCENTES EFECTIVA POR DEMUNA Y A LOS DISCAPACITADOS POR OMAPED",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}