{
    "datoGeneral": {
        "idPlanGobierno": 16914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4a767c2-aa29-4899-b809-59cc904adf09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08ee868f-ca0b-42f2-aabf-4a597c862789.pdf",
        "txCodExpedienteExt": "ERM.2022008188",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147290,
            "txPgProblema": "FALTA DE CONECTIVIDAD E INFRAESTRUCTURA DIGITAL EN ZONAS DE ALTO RIESGO DE PELIGROSIDAD",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE VIGILANCIA MODERNO DE ÚLTIMA TECNOLOGÍA DE FORMA GRADUAL, PRIORIZANDO LOS SECTORES DE ALTA PELIGROSIDAD (CÁMARA DE RECONOCIMIENTO FACIAL, OTROS)",
            "txPgIndicador": "NÚMERO DE INFORMES DE IMPLEMENTACIÓN DE SISTEMA DE VIGILANCIA POR SECTORES Y SUBSECTORES.",
            "txPgMeta": "IMPLEMENTAR AL 100% EN TODO EL DISTRITO UN SISTEMA DE VIGILANCIA MODERNO Y DE ÚLTIMA TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147309,
            "txPgProblema": "DISTRIBUCIÓN, COMERCIALIZACIÓN Y CONSUMO DE DROGAS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE PREVENCIÓN PARA EVITAR LA DISTRIBUCIÓN, COMERCIALIZACIÓN Y CONSUMO DE DROGAS, A TRAVÉS DE COORDINACIONES Y CONVENIOS INTERINSTITUCIONALES CON ENTIDADES DEL ESTADO Y PRIVADAS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS.",
            "txPgMeta": "LOGRAR AL 100% LAS ACCIONES ESTABLECIDAS EN LOS CONVENIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147323,
            "txPgProblema": "ALTO ÍNDICE DE ACCIDENTES DE TRÁNSITO EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE EDUCACIÓN VIAL PARA CONDUCTORES Y PEATONES EN GENERAL, ARTICULADO CON LOS ENTES COMPETENTES.",
            "txPgIndicador": "NÚMERO DE DOCUMENTO DE GESTIÓN.",
            "txPgMeta": "APROBACIÓN DE 01 ORDENANZA QUE APRUEBA EL PROGRAMA DE EDUCACIÓN VIAL PARA CONDUCTORES Y PEATONES EN GENERAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147334,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DEL DISTRITO COMO CIUDAD, EN LA ERA DE LA TECNOLOGÍA DE LA INFORMACIÓN Y LA COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER AL DISTRITO DE LOS OLIVOS COMO UNA CIUDAD INTELIGENTE Y SOSTENIBLE, CON CENTROS DESCENTRALIZADOS DE ACCESO A LOS SERVICIOS MUNICIPALES DIGITALIZADOS.",
            "txPgIndicador": "NÚMERO DE CENTROS DESCENTRALIZADOS DE SERVICIOS MUNICIPALES INTELIGENTES.",
            "txPgMeta": "EJECUCIÓN DE DOS CENTROS DESCENTRALIZADOS DE SERVICIOS MUNICIPALES INTELIGENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147343,
            "txPgProblema": "AUSENCIA DE ACCIONES DE PROMOCIÓN Y FORTALECIMIENTO A LAS ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "CAMPAÑAS DE SENSIBILIZACIÓN A LOS COMERCIANTES DEL DISTRITO, PARA LA FORMALIZACIÓN, EL USO DE LAS NUEVAS TECNOLOGÍAS, REUBICACIÓN, OPORTUNIDADES DE MERCADO Y FINANCIAMIENTOS.",
            "txPgIndicador": "CAMPAÑAS DE SENSIBILIZACIÓN A LOS COMERCIANTES DEL DISTRITO, PARA LA FORMALIZACIÓN, EL USO DE LAS NUEVAS TECNOLOGÍAS, REUBICACIÓN, OPORTUNIDADES DE MERCADO Y FINANCIAMIENTOS.",
            "txPgMeta": "REALIZAR 01 CAMPAÑA DE SENSIBILIZACIÓN POR MES A GRUPOS DE COMERCIANTES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147353,
            "txPgProblema": "CARENCIA DE PROGRAMAS DE DESARROLLO ECONÓMICO QUE IMPULSE LA MEJORA DE CALIDAD DE VIDA DE LOS OLIVENSES.",
            "txPgObjetivo": "CREAR EL PROGRAMA “EDÚCATE PARA TRIUNFAR”, DIRIGIDO A PERSONAS QUE NO LOGRARON INSERTARSE A LA EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "NÚMERO DE CERTIFICADOS DE ESTUDIOS DE TALLERES EDUCATIVOS DEL PROGRAMA “EDÚCATE PARA TRIUNFAR”",
            "txPgMeta": "EJECUTAR CUATRO TALLERES EDUCATIVOS POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147366,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS CON TECNIFICACIÓN DE LA MISMA.",
            "txPgIndicador": "NÚMERO DE INFORMES.",
            "txPgMeta": "RECOJO DE RESIDUOS SÓLIDOS AL 100% DE FORMA DIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147376,
            "txPgProblema": "INEXISTENTES ACTIVIDADES Y PROYECTOS DE RECUPERACIÓN E IMPLEMENTACIÓN DE ÁREAS VERDES, ASÍ COMO EL ORNATO DE LAS AVENIDAS Y PARQUES.",
            "txPgObjetivo": "EJECUTAR ACTIVIDADES Y/O PROYECTOS DE ARBORIZACIÓN DE AVENIDAS Y ANEXOS, INCLUYENDO LA RECUPERACIÓN E IMPLEMENTACIÓN DE ÁREAS VERDES, (PLANTAS ORNAMENTALES, FRUTALES Y OTROS QUE CONTRIBUYAN CON OXÍGENO).",
            "txPgIndicador": "NÚMEROS DE ACTIVIDADES Y/O PROYECTOS.",
            "txPgMeta": "LOGRAR AL 100% LA RECUPERACIÓN, IMPLEMENTACIÓN Y ORNATO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147384,
            "txPgProblema": "DEFICIENTE ALUMBRADO PÚBLICO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y COORDINAR CON LA EMPRESA ENEL UN PROYECTO DE MEJORAMIENTO DE ALUMBRADO PÚBLICO CON ILUMINACIÓN LED.",
            "txPgIndicador": "NÚMERO DE OFICIOS DE COORDINACIÓN CON ENEL",
            "txPgMeta": "LOGRAR INCLUIR AL 50% DEL DISTRITO EN EL PROYECTO DE SISTEMA LED DE ILUMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147401,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE LA MUNICIPALIDAD, EN LA ERA DE TECNOLOGÍA DE LA INFORMACIÓN Y LA COMUNICACIÓN.",
            "txPgObjetivo": "DIGITALIZACIÓN DE LA INFORMACIÓN PÚBLICA",
            "txPgIndicador": "ORDENANZA QUE APRUEBA LA DIGITALIZACIÓN DE LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD DE LOS OLIVOS”",
            "txPgMeta": "EJECUTAR EL PROYECTO DE DIGITALIZACIÓN AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147408,
            "txPgProblema": "FALTA DE GESTIÓN PARA LA IMPLEMENTACIÓN SISTEMA DIGITAL DE VIGILANCIA ACORDE CON LA TECNOLOGÍA 5G. (SMART CITY).",
            "txPgObjetivo": "REALIZAR LAS GESTIONES NECESARIAS PARA IMPLEMENTACIÓN SISTEMA DIGITAL DE VIGILANCIA ACORDE CON LA TECNOLOGÍA 5G. (SMART CITY).",
            "txPgIndicador": "NUMERO DE INFORMES.",
            "txPgMeta": "LOGRAR AL 100% UN SISTEMA DIGITAL DE VIGILANCIA, EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147421,
            "txPgProblema": "DEFICIENTE FORMACIÓN Y ENTRENAMIENTO DEL PERSONAL DE SERENAZGO PARA EL DESARROLLO DE SUS ACTIVIDADES.",
            "txPgObjetivo": "CREAR LA ESCUELA DE SERENAZGO DEL DISTRITO DE LOS OLIVOS.",
            "txPgIndicador": "INFORME DE INAUGURACIÓN DE LA ESCUELA DE SERENAZGO.",
            "txPgMeta": "CREAR E IMPLEMENTAR AL 100% LA ESCUELA DE SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}