{
    "datoGeneral": {
        "idPlanGobierno": 28168,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f897d60-65a7-4208-b9c9-42dc8a697995.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8af353f-0f56-4eee-8f7c-a492eb995a75.pdf",
        "txCodExpedienteExt": "ERM.2022017899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234559,
            "txPgProblema": "LA CALIDAD EDUCATIVA TRADICIONAL DE YAUYOS ES DEFICIENTE",
            "txPgObjetivo": "BUSCAR, FORTALECER Y GESTIONAR LA CREACIÓN DE CENTROS EDUCATIVOS DE BUENA CALIDAD EDUCATIVA.",
            "txPgIndicador": "CADA PERIODO EDUCATIVO HAY MENOS ALUMNADO EN LOS CENTROS EDUCATIVOS TRADICIONES.MAYOR DEMANDA DE MATRÍCULAS A LOS CERFA (CENTRO RURAL DE\nFORMACIÓN EN ALTERNANCIA)",
            "txPgMeta": "NIVEL EDUCATIVO DE YAUYOS MEJORADO, COMPETENTES AL MAYOR DESARROLLO POSIBLE DE CADA ALUMNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234566,
            "txPgProblema": "CORRUPCIÓN ENDÉMICA EN TODOS LOS NIVELES COMPETENTES AL APARATO PÚBLICO DE YAUYOS",
            "txPgObjetivo": "LUCHA CONTRA LA CORRUPCIÓN, LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y NIVELES DE GOBIERNO. RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES. ESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR LOS FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO DE YAUYOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234572,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA,INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA,ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.\nFALTA DE VIDEO- VIGILANCIAS DELINCUENCIA COMÚN, PANDILLAJE",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234578,
            "txPgProblema": "COMUNIDADES CAMPESINAS AMPARADOS EN EL DERECHO DE PROPIEDAD PRIVADA COBRAN INDEBIDAMENTE POR SERVICIO PÚBLICO DE TURISMO",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN, REGLAMENTACIÓN Y EL FUNCIONAMIENTO DE LAS MANCOMUNIDADES DE LAS MUNICIPALIDADES.",
            "txPgIndicador": "COMUNIDAD CAMPESINA DE VILCA COBRABA 10 SOLES, VITIS COBRABA 10 Y HUANCAYA 20 DANDO UN TOTAL DE 40 SOLES POR CADA TURISTA",
            "txPgMeta": "TENER UNA TARIFA TURÍSTICA ÚNICA FORMAL, REGULADA Y SUSTENTADA TÉCNICAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234582,
            "txPgProblema": "BAJA CALIDAD DE LA FRUTA.\nDESAPROVECHAMIENTO DE LA FRUTA DE DESCARTE",
            "txPgObjetivo": "APOYO TÉCNICO INTEGRAL Y CAPACITACIÓN HACIA LOS AGRICULTORES EN EL CULTIVO, TRANSFORMACIÓN Y EXPORTACIÓN DE MERCADO.",
            "txPgIndicador": "CONSIDERABLES NÚMEROS DE INTERMEDIARIOS EN LAS COMERCIALIZACIÓN INTERNA Y EXPORTACIÓN DE FRUTAS.",
            "txPgMeta": "CALIDAD DE FRUTA ESTANDARIZADA A LAS MEJORES.APROVECHAMIENTO DE LA FRUTA DEDESCARTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234589,
            "txPgProblema": "TRÁNSITO EN LA PROVINCIA DE YAUYOS; PARQUE AUTOMOTOR EN CONSTANTE DETERIORO Y PELIGRO.\nINGRESO LIMITADO Y DIFICULTOSO DE LOS TURISTAS.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS PISTAS Y CARRETERAS.",
            "txPgIndicador": "TIEMPOS DE VIAJES LARGOS Y DE RIESGO ALTO.\nMENOS AFLUENCIA DE TURISTAS POR LAS RUTAS DIFICULTOSAS.",
            "txPgMeta": "INGRESO FÁCIL Y PROMOVIDO HACIA LOS TURISTAS.\nPARQUE AUTOMOTOR CON MENOR PERJUICIO VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234593,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS DE LIMITES ENTRA LA PROVINCIA DE HUANCAVELICA Y LOS DISTRITOS DE LA PROVINCIA DE YAUYOS",
            "txPgObjetivo": "DELIMITAR LAS FRONTERAS ENTRE LOS DISTRITOS DE YAUYOS Y LAS REGIONES VECINAS.",
            "txPgIndicador": "CRECIMIENTO DE INVASIONES DE HUANCAVELICANOS POR RECURSOS HÍDRICOS Y YACIMIENTOS MINEROS EN TERRITORIO YAUYINO",
            "txPgMeta": "SEGURIDAD DEL TERRITORIO DE YAUYINO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234605,
            "txPgProblema": "DEFICIENTE CONTROL DE LAS EMISIONES DE GASES DE EFECTO INVERNADERO",
            "txPgObjetivo": "CONTROLAREMOS LAS EMISIONES DE GASES DE EFECTO INVERNADERO Y CONTAMINANTES",
            "txPgIndicador": "ALTOS ÍNDICES DE MATERIAL PARTICULADO INFERIOR A 10 MICRAS.\nAUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETAS SEGÚN LA VIGILANCIA ATMOSFÉRICA GLOBAL.",
            "txPgMeta": "TRABAJAREMOS POR LA REDUCCIÓN SIGNIFICATIVA DE LA EMISIÓN DE LOS GASES DE EFECTO INVERNADERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234616,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO- PRIVADAS.\nREFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS. AUMENTAREMOS EL SERVICIO DE AGUA POTABLE\nEN TODA LA REGIÓN DE YAUYOS",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.\n\nFALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234635,
            "txPgProblema": "FALTA DE VISIÓN DE DESARROLLO DE LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "CAPACITAR A LAS COMUNIDADES CAMPESINAS CON ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "LOS CASOS DE OBRAS SIN EJECUTAR POR LAS AUTORIDADES SON CONSTANTES.",
            "txPgMeta": "CAPACIDAD TÉCNICA DE LAS COMUNIDADES CAMPESINAS PARA EL DESARROLLO DE SUS TIERRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234687,
            "txPgProblema": "DISPUTAS TÉCNICAS CON LAS MINERAS SIN PREPARACIÓN MUNICIPALIDAD DECADENTE.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LOS POBLADORES CON APOYO DIRECTO DEL MUNICIPIO.",
            "txPgIndicador": "MUNICIPALIDAD DECADENTE.",
            "txPgMeta": "CAPACITAR Y SENSIBILIZAR A LOS POBLADORES CON APOYO DIRECTO DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234692,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES \nAPOYO AL ADULTO MAYOR Y CLUB DE MADRES.\nPROMOVER LA PUBLICIDAD DEL TURISMO.",
            "txPgIndicador": "BAJA PARTICIPACIÓN MUNICIPAL SEGÚN LAS ENCUESTAS HACIA LOS POBLADORES",
            "txPgMeta": "ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\n\nPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}