{
    "datoGeneral": {
        "idPlanGobierno": 22219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db0110fc-2d2e-4c42-8233-1a06e4f1acee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1331652-86b2-463c-81aa-dca075e32d95.pdf",
        "txCodExpedienteExt": "ERM.2022015937",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141363,
            "txPgProblema": ". REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE PAMPAS GRANDE EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "1. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "1. MAYOR NUMERO DE ESTUDIANTES EN LOS DIVERSOS NIVELES DE EDUCACÓN EN EL AMBITO DEL DISTRITO DE PAMPAS GRANDE",
            "txPgMeta": "1. INCREMENTO EN UN 10 % AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141471,
            "txPgProblema": "2. FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR TÉCNICA Y PROFESIONAL.",
            "txPgObjetivo": "2. CONVENIO INTERINSTITUCIONAL MUNICIPAL CON EL COLEGIO DEL DISTRITO DE PAMPAS GRANDE PARA EL APOYO A LOS INGRESANTES A  LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM)",
            "txPgIndicador": "MAYOR INGRESO DE ALUMNOS EGRESADOS DEL COLEGIO DEL DISTRITO DE PAMPAS GRANDE, A LA UNIVERSIDAD NACIONAL DE ANCASH, SENATI, IST, ISP. ETC.",
            "txPgMeta": "2. AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN APOYO ECONOMICO EN EL PROCESO DE  INGRESO  A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), Y OTRAS INSTITUCIONES EDUCATIVAS POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141517,
            "txPgProblema": ". BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA",
            "txPgObjetivo": "PROMOCIÓN DE LA NUEVA REFORMA AGRARIA Y PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN DE LA ASOCIACIÓN DE PRODUCTORES Y COMERCIANTES",
            "txPgIndicador": "INCREMENTO DE AREAS DE SIEMBRIO, CHACRAS CON INSTALACION DE RIEGO TECNIFICADO, LAGUNAS O COCHAS REPRESADAS",
            "txPgMeta": ". AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 80% POR LA IMPLANTACIÓN DE LA NUEVA REFORMA AGRARIA Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO CON CIERRE DE BRECHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141601,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE PAMPAS GRANDE.",
            "txPgObjetivo": "2. GESTIÓN E INSTALACIÓN DE PROYECTOS PRODUCTIVOS A TRAVÉS DE PROCOMPITE LOCAL, PROVINCIAL Y REGIONAL PARA MEJORAR LAS CONDICIONES DE VIDA DE  EN EL DISTRITO DE PAMPAS GRANDE.",
            "txPgIndicador": "2. MAYOR NUMERO DE POBLACION LABORANDO A TRAVES DE EMPRENDIMIENTOS LOCALES, ORGANIZANDO FERIAS, MERCADOS, CON PARTICIPACIÓN EN ESPAACIOS PROVINCIALES",
            "txPgMeta": "2. AL 2026  LA PEA DESOCUPADA EN EL DISTRITO DE PAMPAS GRANDE SERÁ DEL 3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141645,
            "txPgProblema": ". DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS",
            "txPgObjetivo": "EJECUCION DE PROYECTOS DE TRANSITABILIDAD E INTEGRACIÓN INTERDISTRITAL PARA MEJORAR LA COMERCIALIZACIÓN DEL DISTRITO Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "MAYOR NUMERO DE VIAS TRANSITABLES Y CON ACCESO DE COMUNICACION Y MEDIOS DE TRANSORTE",
            "txPgMeta": ". AL AÑO 2026 SE CUENTA CON EL 90% DE INFRAESTRUCTURA VIAL CONSTRUIDA Y CIERRE DE BRECHAS AL 80%  EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141761,
            "txPgProblema": "POBLACIÓN RURAL SIN ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "2. INSTALACIÓN Y CONSTRUCCIÓN DE BIODIGESTORES, LAVADEROS EN CADA CASA UBICADA EN LOS CASERIOS DE FORMA EXPANDIDA, A TRAVÉS DE GESTIONES EN LOS ORGANISMOS DEL ESTADO",
            "txPgIndicador": "INICIO DE PROYECTO DE INSTALACION DE BIODIGESTORES EN LOS CASERIOS",
            "txPgMeta": "2. AL AÑO 2026 EL 100% DE LOS HABITANTES DE LOS DIVERSOS ANEXOS, CASERÍOS QUE NO CUENTEN CON AGUA POTABLE, DESAGÜE DEBEN CONTAR CON BIODIGESTORES, LAVADEROS COMO PARTE DEL CIERRE DE BRECHA EN EL TEMA DE SALUBRIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141796,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "1. ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "MAYOR CELERIDAD EN LOS TRAMITES, PROCESOS Y ATENCION OPORTUNA A LOS ADMNISTRADOS",
            "txPgMeta": ". AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE PAMPAS GRANDE ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE CON GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141840,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "CALIDAD DE ATENCION DEL SERVIDOR MUNICIPAL AL ADMNISTRADO, CON ATENCION OPORTUNA EN SUS REQUERIMIENTOS",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}