{
    "datoGeneral": {
        "idPlanGobierno": 27965,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7dd6102-710d-44e0-80cc-96a90284b849.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ffbfd8a-d891-45d5-a827-19e5081f6fb7.pdf",
        "txCodExpedienteExt": "ERM.2022010161",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197842,
            "txPgProblema": "ANEMIA Y DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "-DISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS DE EDAD.\n\n-SUSCRIBIR Y EJECUTAR CONVENIOS CON LAS REDES DE SALUD.",
            "txPgIndicador": "EL 49% DE NIÑOS MENORES DE 5 AÑOS PADECEN DESNUTRICIÓN CRÓNICA.\n\n-BAJO COEFICIENTE INTELECTUAL.",
            "txPgMeta": "DISMINUIR PUNTOS PORCENTUALES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197853,
            "txPgProblema": "ABANDONO FAMILIAR DEL ADULTO MAYOR.",
            "txPgObjetivo": "IDENTIFICACIÓN DE ADULTOS MAYORES EN ESTADO DE VULNERABILIDAD.",
            "txPgIndicador": "EDAD CRONOLÓGICA.\n\n-TENENCIA Y/O ESTADO DE VIVIENDA.",
            "txPgMeta": "-CONSTRUCCIÓN DEL ASILO DE ANCIANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197862,
            "txPgProblema": "NIÑOS Y ADULTOS CON DISCAPACIDAD FÍSICA Y HABILIDADES DIFERENTES.",
            "txPgObjetivo": "EMPADRONAMIENTO GENERAL DE NIÑOS Y ADULTOS EN PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS.\n-CREAR ESPACIOS QUE PROPICIEN EL DESARROLLO CONDUCTUAL DE LOS MENORES Y ADULTOS CON HABILIDADES DIFERENTES.",
            "txPgIndicador": "ESTABILIDAD EMOCIONAL.\n\n-INTERACCIÓN SOCIAL.\n-EDUCACIÓN Y ATENCIÓN EN SALUD.",
            "txPgMeta": "-EMPODERAR A LAS PERSONAS CON DISCAPACIDAD Y HABILIDADES DIFERENTES EN LOS DIFERENTES SECTORES PARA SU DESARROLLO.\n-RECUPERAR SU POTENCIAL MEJORANDO ASÍ SU AUTOESTIMA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197878,
            "txPgProblema": "AUSENCIA DE PROYECTOS DE ENVERGADURA QUE GENEREN EMPLEOS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA.",
            "txPgIndicador": "-ALTO ÍNDICE DE DESEMPLEO.\n-MIGRACIÓN DE LA POBLACIÓN EN BUSCA DE MEJORES OPORTUNIDADES LABORALES.",
            "txPgMeta": "CONSTRUCCIÓN DEL TELEFÉRICO CON SOCIO ESTRATÉGICO.\n\n-CONSTRUCCIÓN DE EJES VIALES.\n\n- INCENTIVAR EL PROGRAMA DE MICRO CRÉDITO PARA LUCHAR CONTRA LAS MAFIAS DEL PRESTA DIARIO.\n-CREACIÓN DE LA OFICINA DE COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197893,
            "txPgProblema": "-DESABASTECIMIENTO DE PRODUCTOS DE PAN LLEVAR POR LA COYUNTURA INTERNACIONAL.",
            "txPgObjetivo": "CREAR LA OFICINA DE INVESTIGACIÓN E INNOVACIÓN AGRARIA RURAL.",
            "txPgIndicador": "AUSENCIA DE FERTILIZANTES Y PRECIOS ELEVADOS DE LOS MISMOS.\n-BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES.",
            "txPgMeta": "ASOCIAR A LOS CAMPESINOS Y AGRICULTORES RURALES PARA MEJORAR LA VENTA DE SUS PRODUCTOS Y LA OBTENCIÓN DE PRÉSTAMOS.\n- EMPADRONAMIENTO DEL SECTOR AGRO RURAL (CAMPESINOS Y AGRICULTORES).\n-GENERAR FERTILIZANTES A BASE DE RESIDUOS ORGÁNICOS Y ESTIÉRCOL DE ANIMALES (BIOLES Y COMPOST).\n-MOVILIDAD PARA EL TRASLADO DE SUS PRODUCTOS Y COMPRA DE FERTILIZANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197902,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA LA COMERCIALIZACIÓN DIRECTA DE SUS PRODUCTOS.",
            "txPgObjetivo": "FACILITAR EL TRANSPORTE  DE PRODUCTOS  DE PAN LLEVAR Y ZONAS DE COMERCIO A TRAVÉS DE FERIAS AGRÍCOLAS “DE LA CHACRA A TU CIUDAD”.",
            "txPgIndicador": "-APROVECHAMIENTO DE LOS COMERCIANTES INTERMEDIARIOS EN LA ADQUISICIÓN DE PRODUCTOS.",
            "txPgMeta": "-FERIAS AGROPECUARIAS QUINCENALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197916,
            "txPgProblema": "-FALTA DE CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL EN LOS CENTROS EDUCATIVOS, UNIVERSIDADES E INSTITUTOS SUPERIORES, MERCADOS E INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "-AUSENCIA DE POLÍTICAS PÚBLICAS, BASADAS EN EVIDENCIA E INFORMACIÓN REAL.\nPRESENCIA DE RESIDUOS SÓLIDOS DOMICILIARIOS Y HOSPITALARIOS EN LAS CALLES Y PISTAS DE PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS.",
            "txPgMeta": "-70 POR CIENTO DE POBLACIÓN SENSIBILIZADA EN TEMAS DE EDUCACIÓN AMBIENTAL.\n-CIUDAD SALUDABLE PARA VIVIR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197926,
            "txPgProblema": "-AUSENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL TÉCNICO PARA MEJORAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-GENERACIÓN DE INGRESOS ECONÓMICOS PARA LOS RECICLADORES FORMALES Y MADRES DE FAMILIAS EN ESTADO DE VULNERABILIDAD A TRAVÉS DE LA COMERCIALIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197932,
            "txPgProblema": "CARENCIA DE PROTECCIÓN DE LOS RECURSOS NO RENOVABLES.",
            "txPgObjetivo": "-CONTRIBUIR A LA CULMINACIÓN DEL PROYECTO PPTAR (PROYECTO PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES).",
            "txPgIndicador": "-ARROJO DE AGUAS RESIDUALES DOMÉSTICOS E INDUSTRIALES SIN TRATAMIENTO AL MAR.",
            "txPgMeta": "AL CONCLUIR EL PROYECTO PPTAR LA MUNICIPALIDAD FOMENTARÁ ACTIVIDADES RECREATIVAS FAMILIARES EN LA BAHÍA DE CHIMBOTE AGILIZANDO LA ECONOMÍA CON LA GENERACIÓN DE EMPLEOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197943,
            "txPgProblema": "AUSENCIA DEL PRINCIPIO DE AUTORIDAD.",
            "txPgObjetivo": "DESARROLLAR EFECTOS POSITIVOS, Y UNA BUENA TOMA DE DECISIONES.\n-BUSCAR EL BIENESTAR Y CALIDAD DE VIDA DE LA COMUNIDAD.",
            "txPgIndicador": "POCA O NULA IDENTIFICACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "BUENAS RELACIONES ENTRE LA COMUNIDAD Y LA COMUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197950,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS PREDIALES, ARBITRIOS Y OTROS SERVICIOS.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE PAGAR CON PUNTUALIDAD LOS IMPUESTOS.",
            "txPgIndicador": "ALTO ÍNDICE DE MOROSIDAD",
            "txPgMeta": "MOTIVACIÓN A TRAVÉS DE INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197955,
            "txPgProblema": "AUSENCIA DE CANALES DE COMUNICACIÓN ENTRE LA COMUNA Y LOS USUARIOS.",
            "txPgObjetivo": "-INFORMAR OPORTUNAMENTE SOBRE LOS SERVICIOS QUE PRESTA LA COMUNA, EVITANDO ASÍ DEMORAS Y/O CONGESTIONAMIENTO EN LOS TRÁMITES.",
            "txPgIndicador": "-INCONDUCTA FUNCIONAL DEL SERVIDOR PÚBLICO.\n-LENTITUD EN LOS TRÁMITES DIVERSOS REALIZADOS POR LOS USUARIOS.",
            "txPgMeta": "-CREACIÓN DE LA OFICINA DE ATENCIÓN AL CLIENTE (INFORMACIÓN Y ORIENTACIÓN).\n-EXCELENCIA EN LA ADMINISTRACIÓN MUNICIPAL.\n-EFICIENCIA Y EFICACIA OPERATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}