{
    "datoGeneral": {
        "idPlanGobierno": 24881,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ec94b04-1a44-41af-81e2-9ec4979288a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/529fb2cb-67fb-42c0-9649-a0a8e5932f5e.pdf",
        "txCodExpedienteExt": "ERM.2022012918",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207804,
            "txPgProblema": "1.\tALTA ANEMIA Y DESNUTRICIÓN CRÓNICA POBLACIONAL Y MADRES GESTANTES",
            "txPgObjetivo": "DESARROLLO INTEGRAL DE LA SALUD EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "-\tPLANES Y PROGRAMAS DE ATENCIÓN A LA SALUD.\n-\tPROGRAMAS ALIMENTARIOS",
            "txPgMeta": "-\tREDUCIR  LA ANEMIA. \n-\tREDUCIR LA DESNUTRICIÓN POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207819,
            "txPgProblema": "2.\t.- NO EXISTE SERVICIOS DE SALUD ESPECIALIZADA. \n3.\tLIMITACIONES EN  NIVELES DE APRENDIZAJE ESCOLAR POR DIVERSOS FACTORES.",
            "txPgObjetivo": "COORDINAR LA REALIZACIÓN DE CAMPAÑAS DE SALUD CON PROFESIONALES ESPECIALIZADOS PERIÓDICAMENTE. FINALMENTE ESTABILIZAR EN EL DISTRITO.\nMEJORAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "-\tAPOYAR LAS JORNADAS DE CAPACITACIÓN PERMANENTE AL DOCENTE.",
            "txPgMeta": "LOGRO DEL CUMPLIMIENTO PEDAGÓGICO CURRICULAR\nCONTAR CON UN PLAN EDUCATIVO DISTRITAL A TRAVÉS DE LA CREACIÓN DE COPALE (CONSEJO DE PARTICIPACIÓN LOCAL EN LA EDUCACIÓN) Y DEL PLAN CURRICULAR DISTRITAL.\nASIGNAR UN PRESUPUESTO ANUAL PARA LA EDUCACIÓN PARA LOGRAR RESULTADOS EN:\nINSTALACIÓN DEL CENTRO INFORMÁTICO Y DE SERVICIO.\nIMPLEMENTACIÓN EL SERVICIO DE MOVILIDAD ESCOLAR.\nREUNIONES MENSUALES PARA EVALUAR LA EJECUCIÓN DEL PLAN DE APOYO A  LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207832,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA FALTA DE IMPLEMENTACIÓN.",
            "txPgObjetivo": "PLAN INTEGRAL DE SERVICIOS A LA COMUNIDAD\nFORTALECER LAS RONDAS CAMPESINAS.\nPATRULLAJE INOPINADO CON LA PNP DE ACUERDO A NORMAS.",
            "txPgIndicador": "COMITÉS DE SEGURIDAD CIUDADANA ARTICULADAS DISTRITO Y COMUNIDADES.",
            "txPgMeta": "CONSOLIDACIÓN DE UN DISTRITO SEGURO Y PROGRESISTA.\nCOMITÉ DE SEGURIDAD CIUDADANA CON SU PLAN ACCIÓN, APROBADA EN FORMA CONSENSUADA CON LOS ACTORES Y MIEMBROS. DE LA IDENTIDAD PÚBLICA Y PRIVADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207844,
            "txPgProblema": "1.\tBAJOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "-\tMEJORAR LA CAPACIDAD PRODUCTIVA AGROPECUARIA\nFORMULACIÓN DEL PLAN DE EMERGENCIA AGROPECUARIA Y GANADERA DISTRITAL, CON PROFESIONALES DEL ÁREA.\nAPOYO EN AMPLIACIÓN DE FRONTERA AGRÍCOLA. CON FORMULACIÓN DE PROYECTOS Y SU FINANCIAMIENTO.",
            "txPgIndicador": "-\tSIEMBRA Y COSECHA DE AGUA,  LAGUNAS CON DIQUES DE REPRESAMIENTO",
            "txPgMeta": "-\tMEJORAR EL RIEGO EN LAS CUENCAS HIDROGRÁFICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207854,
            "txPgProblema": "2.\tLIMITACIONES DE LOS RENDIMIENTOS PRODUCTIVOS DE LOS CULTIVOS DE PRODUCTOS DE BANDERA NACIONAL  QUE DISMINUYEN SU RENTABILIDAD ECONÓMICA  POR LA CONSTANTE COSTO DE PRODUCCIÓN: LA SATURACIÓN Y FALTA DE NUEVOS MERCADOS.",
            "txPgObjetivo": "ORMULACIÓN DEL PLAN DE EMERGENCIA AGROPECUARIA Y GANADERA DISTRITAL, CON PROFESIONALES DEL ÁREA.\nAPOYO EN AMPLIACIÓN DE FRONTERA AGRÍCOLA. CON FORMULACIÓN DE PROYECTOS Y SU FINANCIAMIENTO.",
            "txPgIndicador": "-\tTECNIFICACIÓN DEL SECTOR AGRÍCOLA",
            "txPgMeta": "-\tINCREMENTAR TIERRAS ERIAZAS IRRIGABLES, CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207860,
            "txPgProblema": "3.\tINADECUADA Y CARENCIA DE INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "PROMOVER CONVENIOS CON PROGRAMAS COMO AGROIDEAS, SIERRA AZUL, SIERRA EXPORTADORA SENASA Y OTRAS IDENTIDADES PARA MEJORAR LA PRODUCCIÓN Y LA RENTABILIDAD DE LA ECONOMÍA RURAL.\nCONSTRUCCIÓN DE RESERVORIOS EN AMPIN, PUCARRUMI ARARAT, PIEDRA TORRE, RARRO-MANI.\nMEJORAMIENTO GENÉTICO DEL GANADO VACUNO PARA LA PRODUCCIÓN DE CARNE Y LECHE EN LAS TRES COMUNIDADES.\nSE IMPLEMENTARÁ EL PROGRAMA DE ENTREGA DE INSUMOS PARA LA ERRADICACIÓN DE LA MOSCA DE LA FRUTA EN LA CUENCA CHOQUEZ COCHAMARCA",
            "txPgIndicador": "-\tMEJORA DE LAS TÉCNICAS DE PRODUCCIÓN",
            "txPgMeta": "-\tCAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207875,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN PARA LA CONSERVACIÓN Y CATEGORIZACIÓN DE ECOSISTEMAS NATURALES DE LAS INSTANCIAS CORRESPONDIENTES.",
            "txPgObjetivo": "IMPULSAR LA CONSERVACIÓN DE LOS DIVERSOS ECOSISTEMAS POTENCIALIDAD DE NUESTRAS COMUNIDADES",
            "txPgIndicador": "LAGUNAS PARA SU REPRESAMIENTO Y ZONAS ESTRATÉGICOS PARA DESARROLLAR LA SIEMBRA DE AGUAS Y COSECHAR",
            "txPgMeta": "CONTAR CON NUEVO CATASTRO URBANO RURAL  COORDINADO CON EL GOBIERNO REGIONAL\n LAGUNAS CON RECURSOS HÍDRICO AL 100 °/CATEGORIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207887,
            "txPgProblema": "2.\tDEFICIENTE MANEJO DE CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN INTEGRADA DE CUENCAS CON ENFOQUE ECO SISTÉMICO PARA EL MANEJO SOSTENIBLE DE RECURSOS HÍDRICOS Y MEDIO AMBIENTALES.",
            "txPgIndicador": "CONSTITUIR EL COMITÉ AMBIENTAL Y SU FUNCIONAMIENTO PERMANENTE DE LA COMISIÓN AMBIENTAL.",
            "txPgMeta": "CONVENIO CON EL ÁREA CORRESPONDIENTE PARA SU IMPLEMENTACIÓN Y FUNCIONANDO.\nDECLARADA CUENCA CHOQUEZ COCHAMARCA-YARUCAYA COCHACAYA ZONA LIBERADA DE CONTAMINACIÓN AMBIENTAL. POR LA INSTANCIA SUPERIOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207897,
            "txPgProblema": "3.\tESCASA INTERVENCIÓN EN LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "INCREMENTAR LA FORMULACIÓN DE PROYECTOS DE CONSERVACIÓN DE RECURSOS NATURALES Y MEDIO AMBIENTE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PRESERVAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE",
            "txPgMeta": "FORTALECER PROYECTOS FORESTALES. \nPRESERVAR PLANTAS EN EXTINCIÓN DE NUESTRO ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207912,
            "txPgProblema": "1.\tFALTA INFORMACIÓN DE LA GESTIÓN, TRANSPARENCIA EN LA INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DISTRITAL",
            "txPgIndicador": "PERSONAL IDÓNEO, CAPACITADO",
            "txPgMeta": "GESTIÓN POR RESULTADO AL 100 °/°",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207919,
            "txPgProblema": "2.\t  FALTA LOS INSTRUMENTOS DE GESTION Y DESARROLLO INSTITUCIONAL DE ACUERDO A LA REALIDAD DISTRITAL.",
            "txPgObjetivo": "FACILITAR EL CONTROL Y VIGILANCIA DE LOS INTEGRANTES DEL COMITÉ ELEGIDOS EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVOS.",
            "txPgIndicador": "-\tCAPACITACIÓN AL EQUIPO TÉCNICO EN GESTIÓN EN  RI, MOF, ROF",
            "txPgMeta": "-\tMODERNIZACIÓN DE LA ADMINISTRACIÓN Y GESTIÓN PÚBLICA EN LA BASE  DE DESARROLLO Y PROMOCIÓN  DE LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207930,
            "txPgProblema": "3.\tDEFICIENTE CONTROL INTERNO Y DE FISCALIZACIÓN",
            "txPgObjetivo": "RECUPERA LA PARTICIPACIÓN MASIVA DE LOS VECINOS EN LA FORMULACIÓN DE PRESUPUESTO PARTICIPATIVO.\nCONVOCAR AL COMITÉ DE VIGILANCIA PARA DEBATIR Y TOMAR DESCICIONES SOBRE LAS INVERSIONES EN OBRAS PUBLICAS",
            "txPgIndicador": "-\tDESIGNACIÓN DE PERSONAL CON EXPERIENCIA Y CAPACIDAD,  CON LA PARTICIPACIÓN DE PROFESIONALES HIJOS DEL DISTRITO A TIEMPO COMPLETO PARA BRINDAR ASISTENCIA TÉCNICA EN CAMPO AGROPECUARIO Y PECUARIO, TURISMO.ETC.",
            "txPgMeta": "-\tPROMOVER PARTICIPACIÓN ACTIVA CON IDENTIDAD DE DESEO DE SUPERACIÓN DE LOS HIJOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}