{
    "datoGeneral": {
        "idPlanGobierno": 26124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e83b8f6-bbd3-4a61-a086-e9ff76cf75c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2a51678-fa12-48d2-9758-4d66c4be0b3f.pdf",
        "txCodExpedienteExt": "ERM.2022013485",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221592,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tRECUPERAR LOS ESPACIOS PÚBLICOS Y DOTARLES DE MAYORES MEDIDAS DE SEGURIDAD CIUDADANA.\n•\tFORTALECER EN COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) Y  LAS JUNTAS VECINALES.",
            "txPgIndicador": "•\tNÚMERO DE CÁMARAS DE VIGILANCIAS INSTALADAS.\n•\tNUMERO DE JUNTAS VECINALES ORGANIZADOS. \n•\tNÚMERO DE PUESTOS DE VIGILANCIA CIUDADANA INSTALADAS.",
            "txPgMeta": "•\tSISTEMA MONITOREADO CON TECNOLOGÍAS EN CÁMARA DE VIGILANCIA.\n•\tMAYOR IMPLEMENTACIÓN DE PUESTOS DE SERENAZGOS.\n•\t01 PLAN DISTRITAL DE SEGURIDAD  CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221603,
            "txPgProblema": "ESCASO SERVICIO DE ALUMBRADO PÚBLICO EN EL DISTRITO.",
            "txPgObjetivo": "•\tACCEDER A LOS SERVICIOS DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS CON SERVICIOS DE ALUMBRADO PÚBLICO",
            "txPgMeta": "•\tINCREMENTO DEL SERVICIO DE ALUMBRADO PÚBLICO  EN LAS VÍAS IMPORTANTES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221610,
            "txPgProblema": "ESCASO  SERVICIO DE RED PÚBLICA DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "•\tACCEDER A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "•\tREDUCIR UN 50% DE LA BRECHAS DE VIVIENDAS SIN SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO. \n•\tCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221632,
            "txPgProblema": "POCAS OPORTUNIDADES  PARA JÓVENES CON ESCASOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR LOS CETPRO QUE SE ENCUENTRAN EN EL DISTRITO DE BELÉN.",
            "txPgIndicador": "•\tNÚMERO DE CETPRO IMPLEMENTADOS.",
            "txPgMeta": "•\tINCREMENTO DE  JÓVENES CON TÍTULOS DE ESPECIALIZACIÓN TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221651,
            "txPgProblema": "DESEMPLEO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "•\tREDUCIR EL DESEMPLEO DE LA PEA, INTEGRÁNDOLAS AL MERCADO LABORAL.",
            "txPgIndicador": "•\tNÚMERO DE PROGRAMA DE ACCIÓN PARA EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgMeta": "•\t01 PROGRAMA DE EMPRENDEDORES IMPLEMENTADO  QUE BRINDE SERVICIOS DE PROMOCIÓN EMPRESARIAL (INFORMACIÓN, ASESORÍA, SOPORTE TÉCNICO Y CREDITICIO) DIRIGIDA   ESPECIALMENTE A JÓVENES, MUJERES, Y ADULTOS MAYORES, A TRAVÉS DE CONVENIOS CON  LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221674,
            "txPgProblema": "DÉBIL CAPACIDAD TÉCNICO PRODUCTIVO DE LOS PRODUCTORES DEL DISTRITO.\nINFORMALIDAD EN LOS PRODUCTORES, ESTANDO AJENO A PERTENECER ALGUNA ORGANIZACIÓN DE PRODUCTORES AGRARIOS (OPA) Y SIMILARES.\nESCASO Y/O NULA ARTICULACIÓN DE MERCADOS PARA OFERTAR NUESTROS PRODUCTOS.\nPOCA INTERVENCIÓN DE LOS SECTORES INVOLUCRADOS EN LA PROMOCIÓN DE PRODUCTOS AGRARIOS, GESTIÓN EMPRESARIAL Y ARTICULACIÓN DE MERCADO.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES EN SISTEMAS PRODUCTIVOS Y GESTIONAR Y PROMOCIONARLOS EMPRENDIMIENTOS RURALES.",
            "txPgIndicador": "•\tNÚMERO DE PRODUCTORES FORTALECIDOS EN SUS CAPACIDADES EN SISTEMAS PRODUCTIVOS, GESTIÓN EMPRESARIAL Y ARTICULACIÓN COMERCIAL.\n•\t NÚMERO DE PRODUCTORES ATENDIDOS CON  EMPRENDIMIENTOS RURALES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE 05  PROYECTOS DE INVERSIÓN PÚBLICA EN TEMAS PRODUCTIVOS.\n•\tFORTALECIMIENTO Y FORMALIZACIÓN A LOS PRODUCTORES EN LAS DIFERENTES ACTIVIDADES PRODUCTIVAS. \n•\tACERCAMIENTO E INCLUSIÓN AL SISTEMA FINANCIERO A LOS PRODUCTORES AGRARIOS DE NUESTRA JURISDICCIÓN. \n•\tARTICULACIÓN INTERINSTITUCIONAL CON LAS DIFERENTES ENTIDADES PÚBLICAS Y PRIVADAS PARA DINAMIZAR LA ECONOMÍA DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221688,
            "txPgProblema": "GESTIÓN INCORRECTA Y DEFICIENTE EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA EFECTIVA SEGREGACIÓN, RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tINCREMENTAR LA CAPACIDAD DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DE LA JURISDICCIÓN.",
            "txPgMeta": "•\tTRABAJAR DE FORMA ARTICULADA CON LOS DEMÁS DISTRITOS A FIN DE CREAR LAZOS DE COOPERACIÓN PARA LA RECOLECCIÓN DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221701,
            "txPgProblema": "ALTA SUPERPOBLACIÓN DE PERROS Y GATOS CALLEJEROS.",
            "txPgObjetivo": "•\tPROPICIAR LA CREACIÓN DEL CENTRO DE RESCATE PARA PERROS Y GATOS CALLEJEROS.",
            "txPgIndicador": "•\tNÚMERO DE CENTROS DE RESCATE IMPLEMENTADOS PARA GATOS Y PERROS.   \n•\tNÚMERO DE VETERINARIAS CREADAS PARA LA ATENCIÓN DE ANIMALES A SERVICIO DE LA COMUNIDAD.",
            "txPgMeta": "•\t01 DE CENTRO DE RESCATE (PERRERA MUNICIPAL).\n•\t01 VETERINARIA MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221720,
            "txPgProblema": "DEFICIENTE DESEMPEÑO  DE LA DEMUNA",
            "txPgObjetivo": "•\tMEJOR EL DESEMPEÑO DE LA DEMUNA",
            "txPgIndicador": "•\tNÚMERO DE CASOS INTERVENIDOS SOBRE PREVENCIÓN DE LA VIOLENCIA EN NIÑOS, NIÑAS Y ADOLESCENTES.",
            "txPgMeta": "•\t01 PROGRAMA DE PREVENCIÓN DE LA VIOLENCIA EN NIÑOS, NIÑAS Y ADOLESCENTES IMPLEMENTADO.\n•\t01 PROGRAMA DE PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LAS MUJERES E INTEGRANTES DEL GRUPO FAMILIAR.\n•\tDOTAR DE MAYOR PRESUPUESTO A LA DEMUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221739,
            "txPgProblema": "PÉSIMA ATENCIÓN DE LOS SERVICIOS MUNICIPALES QUE SE BRINDA A LA CIUDADANA.",
            "txPgObjetivo": "•\tMODERNIZAR EL SISTEMA ADMINISTRATIVO Y DE ATENCIÓN A LA CIUDADANÍA. .",
            "txPgIndicador": "•\tNÚMERO DE INSTRUMENTOS DE GESTIÓN PARA LA MODERNIZACIÓN DEL ESTADO EN EL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTAR EL PLAN DE MODERNIZACIÓN DE LOS SISTEMAS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221765,
            "txPgProblema": "PLANES DE DESARROLLO DESACTUALIZADOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA SIN LOGÍSTICA NI PRESUPUESTO.",
            "txPgObjetivo": "•\tACTUALIZAR LOS PLANES DE DESARROLLO LOCAL CONCERTADO CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "•\tNÚMERO DE PLANES DE DESARROLLO IMPLEMENTADOS.",
            "txPgMeta": "•\t01 PLAN DE DESARROLLO LOCAL CONCERTADO IMPLEMENTADO.\n•\t01 PLAN ESTRATÉGICO INSTITUCIONAL IMPLEMENTADO\n•\t01 PLAN OPERATIVO INSTITUCIONAL  MULTIANUAL IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}