{
    "datoGeneral": {
        "idPlanGobierno": 29057,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/306963b3-2d8d-4894-b9ae-e4721ce22cae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9944000-ebab-4bd4-96e2-c801ed65624b.pdf",
        "txCodExpedienteExt": "ERM.2022014332",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213677,
            "txPgProblema": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN EL DISTRITO.",
            "txPgIndicador": "REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213696,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.",
            "txPgIndicador": "FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgMeta": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213713,
            "txPgProblema": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgMeta": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213724,
            "txPgProblema": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.",
            "txPgIndicador": "PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}