{
    "datoGeneral": {
        "idPlanGobierno": 18397,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab1d86fe-d647-4302-9703-c7049e6ae69f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/733e37bc-d4f7-4928-93c1-2c6010369afd.pdf",
        "txCodExpedienteExt": "ERM.2022011330",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188662,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS EDUCATIVOS QUE SE BRINDA A LOS ALUMNOS DEL DISTRITO\nDEFICIENCIA EN LOS SERVICIOS DE SALUD DEL DISTRITO Y DESNUTRICIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER LA MEJORA Y EL ACCESO A UNA MEJOR CALIDAD DE SERVICIO EDUCATIVO, MEDIANTE EL EQUIPAMIENTO, IMPLEMENTACIÓN DE CARRERA TÉCNICA Y CREACIÓN DE UNA ACADEMIA MUNICIPAL\nPROMOVER EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD PARA LA POBLACIÓN, MEDIANTE EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD, ADEMÁS DE REDUCIR EL ÍNDICE DE DESNUTRICIÓN DE LA POBLACIÓN",
            "txPgIndicador": "CANTIDAD DE ESTUDIANTES ATENDIDOS\n% DE ESTUDIANTES APROBADOS CON PROMEDIO 14",
            "txPgMeta": "MEJORAR EL NIVEL ACADÉMICO DE LOS ALUMNOS AL 30% AL AÑO 2023 E INCREMENTAR EN 20% AL AÑO 2024, LOS MATRICULADOS DE LA POBLACIÓN ESTUDIANTIL\nAL AÑO 2025, MEJORAR EL CENTRO DE SALUD EN UN 60% Y REDUCIR EN ÍNDICE DE DESNUTRICIÓN EN UN 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188711,
            "txPgProblema": "BAJA COBERTURA DE LOS SERVICIOS BÁSICOS DEL SISTEMA DE GUA\nPOTABLE \nBAJA COBERTURA DE LOS SERVICIOS BÁSICOS DEL SISTEMA DE DESAGÜE",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO   BÁSICO     DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO DE CONAYCA\nAMPLIAR LA COBERTURA DEL SERVICIO BÁSICO\nDEL SISTEMA DE DESAGÜE",
            "txPgIndicador": "% DE PORCENTAJES QUE CUENTAN CON EL SISTEMA DE AGUA POTABLE.",
            "txPgMeta": "PARA EL AÑO 2025, EL 90% DE LA POBLACIÓN    DEBE CONTAR CON LOS SERVICIOS BÁSICOS DEL SISTEMA DEL AGUA POTABLE \n\nAL AÑO 2025, EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO BÁSICOS SISTEMA DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188884,
            "txPgProblema": "1\t\nBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS  \n\n2\tPOBLACIÓN CON POCA OPORTUNIDAD DE EMPLEO\n3\tFALTA DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CONAYCA.\n4\t\nFALTA DE ARTICULACIÓN DE LAS VÍAS DE COMUNICACIÓN  INTERNA DEL DISTRITO DE CONAYCA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE PROGRAMAS INTEGRALES DE LA PRODUCCIÓN AGROPECUARIA CON IMPLEMENTACION TECNOLOGICA \n\nDESARROLLAR GESTIONES EN MEJORAR LAS CONDICIONES PARA PROMOVER LAS INVERSIONES PÚBLICAS Y PRIVADAS EN EL DISTRITO DE CONAYCA.\nAPLICAR UNA POLÍTICA DE GENERACIÓN Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CONAYCA. \n\n\nMEJORAMIENTO Y CONSTRUCCION DE LAS VIAS DE COMUNICACION A LOS A LAS PARA LAS ZONAS AGRICOLAS Y LOS ANEXOS DE MARISCAL CASERES,HUAYTAPAMPA Y LEONCIO PRADO PARA DINAMIZAR LA ECONOMIA DEL DISTRITO DE CONAYCA .",
            "txPgIndicador": "%DE INCREMENTO DE LA PRODUCCION PRECUARIA",
            "txPgMeta": "PARA EL  AÑO 2025,SE INCREMENTARA AL 60% LA PRODUCCIÓN PECUARIA Y AGRICOLA MEJORADA;INCREMENTO DE AREAS DE PRODUCCION AL 50% CON RIEGO TECNIFICADO\n\nPARA EL AÑO 2025, LA EMPLEABILIDAD SE INCREMENTARÁ EN UN 60% EN EL DISTRITO DE CONAYCA \nPARA EL AÑO 2025, SE CONTARÁ CON INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS, QUE SERÁN LOS MEDIOS\nECONÓMICOS DE DESARROLLO DEL DISTRITO DE CONAYCA\n\n\n\n\n40 KMS MEJORAMIENTO Y  \n   \n50 KMS CONSTRUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188764,
            "txPgProblema": "INADECUADA UTILIZACIÓN DE LOS RECURSOS HÍDRICOS DEL DISTRITO DE CONAYCA\nMANEJO DEFICIENTE Y PRECARIA DE LOS RESIDUOS SOLIDOS\nDELIMITACIÓN\tDEL TERRITORIO DEL DISTRITO DE CONAYCA",
            "txPgObjetivo": "DESARROLLAR ESTUDIOS ESPECÍFICOS DE IDENTIFICACIÓN DE LOS RECURSOS HÍDRICOS \nCONCIENTIZAR A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS\n VERIFICACIÓN Y CONCLUSIÓN DE LA DELIMITACIÓN TERRITORIAL DEL DISTRITO.",
            "txPgIndicador": "% DE APROVECHAMIENTO DE LOS RECURSOS HIDRICOS.",
            "txPgMeta": "AL AÑO 2025, INCREMENTAR EL 50% DEL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS DEL DISTRITO DE CONAYCA \nPARA EL AÑO 2024, EL 90% DE LA POBLACIÓN EFECTUARA ACCIONES EFICIENTES DEL MANEJO DE LOS RESIDUOS SÓLIDOS.\nAL AÑO 2026, SE CONTARÁ CON EL 100% DE LA DELIMITACIÓN Y DEMARCACIÓN DEL DISTRITO DE CONAYCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188829,
            "txPgProblema": "GESTIÓN MUNICIPAL CON ALTO GRADO DE CORRUPCIÓN. \nFALTA DE CONOCIMIENTO DE LA ADMINISTRACIÓN PÚBLICA EN LOS FUNCIONARIOS Y SERVIDORES DEL MUNICIPIO DE CONAYCA\n\nDEBILITAMIENTO DE LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "IMPLEMENTAR CON SISTEMAS DE CONTROL INTERNO Y EXTERNO EN LA   \n GESTIÓN MUNICIPAL.\nCONVOCATORIA Y SELECCIÓN A FUNCIONARIOS Y SERVIDORES PÚBLICOS CON FORMACIÓN PROFESIONAL CALIFICADO Y CON VOCACIÓN DE SERVICIO A LA POBLACIÓN\nFORTALECER LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "% DEL PERSONAL CAPACITADO DE LA MUNICIPALIDAD.\n% DE LAS ORGANIZACIONES SOCIALES EN LAS PARTICIPACIONES DE LOS PROYECTOS Y/O ACTIVIDADES.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE ELIMINARÁ LA CORRUPCIÓN, DENTRO DE LA ADMINISTRACIÓN MUNICIPAL DE CONAYCA \nA PARTIR DEL AÑO 2023, LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES, ESTARÁN AL 100% CAPACITADOS PARA EL CUMPLIMIENTO DE SUS\nFUNCIONES\nPARA EL AÑO 2025, INVOLUCRAR AL 80% DE LAS ORGANIZACIONES SOCIALES EN LAS PARTICIPACIONES DE LOS PROYECTOS Y /O ACTIVIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}