{
    "datoGeneral": {
        "idPlanGobierno": 23818,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc982af7-96a8-48c4-966a-8a975e547c63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/abbfa47d-8439-4498-b299-e9cda6e0d604.pdf",
        "txCodExpedienteExt": "ERM.2022007250",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144239,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE DESARROLLO URBANO Y DEFICIENTE CATASTRO URBANO Y RURAL CON INSUFICIENTES VÍAS QUE LIMITAN EL DESARROLLO ECONÓMICO DE LA POBLACIÓN.\nDEFICIENTE ATENCIÓN EN LA SALUD A LA POBLACIÓN Y EN PARTICULAR A LA POBLACIÓN DE LAS COMUNIDADES Y PUEBLOS ALEJADOS EN EL DISTRITO DE INAHUAYA  \nPÉRDIDA DE IDENTIDAD CULTURAL Y DEFICIENTE INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "INICIAR LA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO DE LA CAPITAL DEL DISTRITO DE INAHUAYA, MEDIANTE LA GERENCIA DE INFRAESTRUCTURA DESARROLLO URBANO Y RURAL DE LA MUNICIPALIDAD DISTRITAL.\nACTUALIZAR EL CATASTRO URBANO Y RURAL, PROMOVIENDO LA PARTICIPACIÓN CIUDADANA CON EL ÁREA CORRESPONDIENTE.\nELABORACIÓN A NIVEL DE PERFILES Y EXPEDIENTES TÉCNICOS DE CIRCUITOS Y PISTAS PEATONALES EN CENTROS POBLADOS Y CASERÍOS, PARA SU POSTERIOR EJECUCIÓN PREVIA GESTIÓN DEL FINANCIAMIENTO.\nSUSCRIBIR CONVENIOS CON DIVERSOS ESTABLECIMIENTOS DE SALUD Y LABORATORIOS CLÍNICOS.\nPROMOVER CAMPAÑAS MÉDICAS ESPECIALIZADAS EN NUESTRO DISTRITO\nGESTIONAR CAMPAÑAS DE PREVENCIÓN DE EMBARAZO ADOLESCENTE.\nCREACIÓN Y ADQUISICIÓN DE LA AMBULANCIA FLUVIAL.\nELABORACIÓN DE UN DIAGNÓSTICO SITUACIONAL DE LAS COMUNIDADES Y PUEBLOS ORIGINARIOS DEL DISTRITO, BUSCANDO REVALORAR SU CULTURA, SU ARTE Y SU VIVENCIA.\nMEJORAMIENTO DE LOZAS DEPORTIVAS Y CONSTRUCCIÓN DE OTRAS DE USO MÚLTIPLE EN LOS BARRIOS QUE REÚNEN LAS CONDICIONES PARA SU ATENCIÓN.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PLAN DE DESARROLLO URBANO.\nPORCENTAJE DE AVANCE DE ACTUALIZACIÓN DEL CATASTRO.\nPORCENTAJE DE EJECUCIÓN DE CIRCUITOS Y PISTAS PEATONALES.\nPORCENTAJE DE SUSCRIPCIÓN DE CONVENIOS.\nPORCENTAJE DE CAMPAÑAS MÉDICAS ESPECIALIZADAS.\nPORCENTAJE DE CAMPAÑAS DE PREVENCIÓN DE EMBARAZO ADOLESCENTE.\nÍNDICE DE ATENCIÓN A LA POBLACIÓN DE LOS \nPUEBLOS ALEJADOS.\nPORCENTAJE DE AVANCE EN LA ELABORACIÓN DEL DIAGNÓSTICO SITUACIONAL\nPORCENTAJE DE AVANCE EN EL MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA .",
            "txPgMeta": "PLAN DE DESARROLLO URBANO ELABORADO AL 100%.\nCATASTRO URBANO Y RURAL ACTUALIZADO AL 100%.\nCIRCUITOS Y PISTAS PEATONALES EJECUTADOS EN UN 60% EN CENTROS POBLADOS Y CASERÍOS.\nELEVAR AL 20% LA COBERTURA EN LA ATENCIÓN MÉDICA.\nREALIZAR 1 CAMPAÑA MÉDICA ESPECIALIZADA ANUAL.\nDISMINUIR UN 20% DE EMBARAZOS EN ADOLESCENTES.\nELEVAR AL 30% LA COBERTURA EN LA ATENCIÓN MÉDICA A LOS CIUDADANOS DE LOS PUEBLOS ALEJADOS.\nDIAGNÓSTICO SITUACIONAL AL 100% ELABORADO PARA PROMOVER Y FORTALECER LA IDENTIDAD CULTURAL DE LAS COMUNIDADES Y PUEBLOS ORIGINARIOS DEL DISTRITO.\nMEJORAMIENTO Y CONSTRUCCIÓN DE LOZAS DEPORTIVAS AL 100% EN ZONAS QUE REÚNEN LAS CONDICIONES PARA SU ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144440,
            "txPgProblema": "DEFICIENTE MANEJO DE LA CADENA PRODUCTIVA DE LOS CULTIVOS: MAÍZ, ARROZ Y MANÍ DENTRO DEL DISTRITO.\nBAJA PRESENCIA ACUÍCOLA \nINEXISTENCIA DE UN CENTRO DE ACOPIO PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "1.\tMEJORAR, PROMOVER Y APOYAR TÉCNICAMENTE LA PRODUCCIÓN DE MAÍZ, ARROZ Y MANÍ.\n2.\tPROMOVER   EL EMPRENDIMIENTO ECONÓMICO-PRODUCTIVO DE LOS AGRICULTORES.\n1.\tPROMOCIONAR Y DIFUNDIR EN EL MERCADO LOCAL, REGIONAL Y NACIONAL LA PRODUCCIÓN DE MAÍZ, ARROZ Y MANÍ.\n1.\tSUSCRIPCIÓN DE CONVENIOS CON EL SECTOR PESQUERÍA PARA CAPACITACIÓN, ASISTENCIA TÉCNICA - PRODUCTIVA A NUESTROS PISCICULTORES.\n2.\tPROMOVER LA ARTICULACIÓN, FORMALIZACIÓN Y ORGANIZACIÓN COMERCIAL.\nDESARROLLO Y FOMENTO DE PISCIGRANJAS.\nEJECUCIÓN DEL CENTRO DE ACOPIO PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA PROMOVIENDO LA SIEMBRA Y COSECHA DE MAÍZ, ARROZ, MANÍ Y OTROS.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES BENEFICIARIOS.\nPORCENTAJE DE AGRICULTORES EMPRENDEDORES\nPORCENTAJE DE PROMOCIÓN Y DIFUSIÓN EN LOS MERCADOS LOCALES, REGIONALES Y NACIONALES.\nPORCENTAJE DE CONVENIOS CON EL SECTOR PESQUERÍA. \nPORCENTAJE DE AVANCE EN LA EJECUCIÓN DEL CENTRO DE ACOPIO.",
            "txPgMeta": "INCREMENTAR UN 40 % LA CADENA PRODUCTIVA DE MAÍZ, ARROZ Y MANÍ.\nAMPLIAR AL 30% LA CANTIDAD DE AGRICULTORES EMPRENDEDORES QUE CULTIVEN ESTOS PRODUCTOS.\nREALIZAR FERIAS LOCALES, REGIONALES Y NACIONALES DE PROMOCIÓN Y DIFUSIÓN.\nINCREMENTAR UN 30% LA PRODUCCIÓN ACUÍCOLA.\nCONSTRUCCIÓN CENTRO DE ACOPIO AL 100% PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA Y DE ESE MODO FACILITAR EL TRABAJO DE CAMPO DE LOS AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144511,
            "txPgProblema": "INADECUADO SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES\nCONTAMINACIÓN DE LOS CAÑOS Y QUEBRADAS NATURALES EN EL DISTRITO DE INAHUAYA.\nDEFICIENTE PROMOCIÓN DEL ECOTURISMO",
            "txPgObjetivo": "MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS MUNICIPALES, DENTRO Y FUERA DEL CASCO URBANO.\nRECUPERAR LOS CAÑOS NATURALES, ASÍ COMO SUS FRANJAS MARGINALES.\nREALIZAR PROGRAMAS DE EDUCACIÓN AMBIENTAL EN COLEGIOS, INSTITUCIONES Y FAMILIAS SOBRE LA IMPORTANCIA DEL CUIDADO AMBIENTAL DEL DISTRITO\nREALIZAR EL INVENTARIO TURÍSTICO EN EL DISTRITO Y SU PROMOCIÓN EN EL CIRCUITO TURÍSTICO NACIONAL.\nREVALORACIÓN Y CELEBRACIÓN DE NUESTRAS FIESTAS TRADICIONALES, ASÍ COMO DANZAS DE LOS PUEBLOS ORIGINARIOS.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO EN EL RECOJO DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE CAÑOS NATURALES SIN RESIDUOS SÓLIDOS\nPORCENTAJE DE AVANCE EN LA ELABORACIÓN DEL INVENTARIO \nTURÍSTICO DISTRITAL",
            "txPgMeta": "INCREMENTAR AL 60 % EL RECOJO DE RESIDUOS SÓLIDOS DENTRO Y FUERA DEL CASCO URBANO DEL DISTRITO. \nRECUPERAR AL 50% LOS CAÑOS NATURALES, ASÍ COMO SU LIMPIEZA PERMANENTE.\nINCREMENTAR EL TURISMO DENTRO DEL DISTRITO EN UN 20% HACIÉNDOLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144609,
            "txPgProblema": "LA POCA SEGURIDAD CIUDADANA \nFALTA DE ORDEN Y TRANSPARENCIA EN EL MANEJO DE RECURSOS Y SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "1.\tCONFORMACIÓN DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\n2.\tFORTALECER E IMPLEMENTAR LOS COMITÉS VECINALES DE SEGURIDAD CIUDADANA EXISTENTES PARA PREVENIR Y COMBATIR LA DROGADICCIÓN Y LA DELINCUENCIA.\n1.\tESTABLECER MECANISMOS SENCILLOS Y PÁGINAS AMIGABLES PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO\nCAPACITAR CONSTANTEMENTE AL PERSONAL MUNICIPAL, A FIN \nDE BRINDAR MEJOR SERVICIO AL CIUDADANO, ASÍ COMO SU CONSTANTE EVALUACIÓN DE SERVICIO Y CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA\nPORCENTAJE DE IMPLEMENTACIÓN DEL COMITÉ VECINALES\nPORCENTAJE DE IMPLEMENTACIÓN DE PÁGINA AMIGABLE \nPORCENTAJE DE AUDIENCIAS PÚBLICAS \nPORCENTAJE DE CAPACITACIONES \nAL PERSONAL MUNICIPAL",
            "txPgMeta": "IMPLEMENTAR AL 100% COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA. \nIMPLEMENTAR AL 100% LOS COMITÉS VECINALES. \nIMPLEMENTACIÓN DE LA PÁGINA WEB AL 100% DE LA MUNICIPALIDAD, MANTENIÉNDOLA ACTUALIZADA EN TODO MOMENTO, FACILITANDO TRÁMITES Y ACCESO DE INFORMACIÓN. \nREALIZACIÓN DE AUDIENCIAS PÚBLICAS PERMANENTES PARA LA INFORMACIÓN AL CIUDADANO\nCAPACITACIÓN PERMANENTE AL PERSONAL NOMBRADO Y CONTRATADO DE LA MUNICIPALIDAD EN LAS DIVERSAS ÁREAS, PARA UNA MEJOR ATENCIÓN AL PÚBLICO USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}