{
    "datoGeneral": {
        "idPlanGobierno": 19148,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f65d10fa-fcec-498b-8ceb-405b2eb32bf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27565613-23f6-43a6-839f-57e0a4e94159.pdf",
        "txCodExpedienteExt": "ERM.2022015095",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130500,
            "txPgProblema": "LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE); SON PROBLEMAS CRUCIALES PARA LOGRAR BENEFICIOS EN SALUD PÚBLICA Y MEJORAR EL MEDIO AMBIENTE Y CALIDAD DE VIDA.",
            "txPgObjetivo": "DESDE EL PRESUPUESTO INSTITUCIONAL DE APERTURA (PIA), SE LLEVARÁ A CABO LA PROGRAMACIÓN Y CRONOGRAMA DE EJECUCIÓN.",
            "txPgIndicador": "CENSO NACIONAL 2017 LA XII DE POBLACIÓN Y VII DE VIVIENDA",
            "txPgMeta": "EL 35.20% QUE NO TIENE EL SERVICIO BÁSICO, DEBE SER ATENDIDA AL TÉRMINO DEL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130502,
            "txPgProblema": "EN EL ÁMBITO DEL DISTRITO NO SON AJENOS A LOS PROBLEMAS A LOS QUE SE ENFRENTA EL SUMINISTRO ELÉCTRICO A LAS VIVIENDAS, ESTOS AÚN SE ENCARECEN POR LAS ZONAS RURALES DE VIVIENDAS DISPERSAS.",
            "txPgObjetivo": "CON LOS TÉCNICOS Y PROFESIONALES SE REALIZARÁN LA EVALUACIÓN DE COSTO Y BENEFICIO PARA DOTAR DE LA RED PÚBLICA O PLANTEAR ALTERNATIVAS DE SOLUCIÓN CON PANELES SOLARES.",
            "txPgIndicador": "CENSO NACIONAL 2017 LA XII DE POBLACIÓN Y VII DE VIVIENDA",
            "txPgMeta": "CON EL TRABAJO CONTINUO SE LOGRARÁ DOTAR DE ENERGÍA ELÉCTRICA A LOS 30.00% DE VIVIENDAS CARENTES DE ESTE SERVICIO ELEMENTAL AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130506,
            "txPgProblema": "LAS ESCUELAS DE EDUCACIÓN BÁSICA PREOCUPA A LOS PADRES DE FAMILIA TRATANDO DE ENTENDER LOS PROBLEMAS QUE AQUEJAN A LOS HIJOS EN SU APRENDIZAJE.",
            "txPgObjetivo": "EL GOBIERNO LOCAL PUEDE RECOGER LAS DINÁMICAS SOCIALES DEL INTERIOR DE LAS INSTITUCIONES EDUCATIVAS BÁSICAS, IDENTIFICAR PROBLEMÁTICAS Y POTENCIALIDADES, PARA ASÍ HACER DE LA ESCUELA UN ESPACIO QUE SE VINCULE A LA COMUNIDAD, DE MODO TAL EL ESTUDIANTE PUEDE CULMINAR OPORTUNAMENTE; EN ESE CONTEXTO YA EXISTEN LA RED DE MUNICIPALIDADES URBANAS Y RURALES DEL PERÚ (REMURPE)",
            "txPgIndicador": "CENSO EDUCATIVO 2021 MINISTERIOS DE EDUCACIÓN (MINEDU)",
            "txPgMeta": "QUE LOS JÓVENES EGRESADOS DE NIVEL PRIMARIA Y SECUNDARIA SEAN COMPETITIVOS Y NO ENCUENTREN BARRERAS QUE IMPIDEN EN INGRESOS A LAS INSTITUCIONES DE NIVEL SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130513,
            "txPgProblema": "ELABORAR ESTUDIOS PARA REVESTIMIENTO DE CANALES DE REGADÍO Y GESTIONAR PRESUPUESTOS PARA SU EJECUCIÓN",
            "txPgObjetivo": "FORTALECER CAPACIDADES SOBRE EL USO DEL AGUA DE FORMA EFICIENTE PARA RIEGO.",
            "txPgIndicador": "ES LA ACTIVIDAD ECONÓMICA PREDOMÍNATE",
            "txPgMeta": "ES DE INTERÉS PRIORITARIO EL DESARROLLO DE PROGRAMAS DE VIVIENDA EN EL ÁREA RURAL; QUE AL TÉRMINO DEL 2026 SE PODRÁ GESTIONAR AL MENOS AL 50% DE VIVIENDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130517,
            "txPgProblema": "IMPULSAR EN GESTIONES DE CONSTRUCCIÓN DE  VIVIENDAS CON TECHO PROPIO EN LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LOS MECANISMOS QUE PERMITAN EL ACCESO DE LOS SECTORES POPULARES A UNA VIVIENDA DIGNA.",
            "txPgIndicador": "MEDIANTE LEY N° 28579; SE CREÓ EL PROGRAMA TECHO PROPIO",
            "txPgMeta": "ES DE INTERÉS PRIORITARIO EL DESARROLLO DE PROGRAMAS DE VIVIENDA EN EL ÁREA RURAL; QUE AL TÉRMINO DEL 2026 SE PODRÁ GESTIONAR AL MENOS AL 50% DE VIVIENDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130519,
            "txPgProblema": "PROMOVER Y GESTIONAR PARA LA REALIZACIÓN DE LA AVENTURA DEL CANOTAJE, EN EL RIO PATIVILCA EN LA INTERSECCIÓN (UNIÓN DE RIO OCROS CON RIO GRANDE HASTA LA TOMA BOCATOMA PURMANACA)",
            "txPgObjetivo": "EL RIO DE PATIVILCA PRESTA LAS CONDICIONES PARA LA REALIZACIÓN DE LA AVENTURA DEL CANOTAJE",
            "txPgIndicador": "EN LUNAHUANÁ LA ACTIVIDAD ECONÓMICA GIRA ALREDEDOR DEL CANOTAJE",
            "txPgMeta": "A PARTIR DEL PRIMER AÑO DE GOBIERNO, PROMOVER LA AVENTURA DEL CANOTAJE SOBRE EL RIO PATIVILCA EN LA INTERSECCIÓN (UNIÓN DE RIO OCROS CON RIO GRANDE HASTA LA TOMA BOCATOMA PURMANACA); AL TÉRMINO DEL 2026 DEJAR CONSOLIDADO DICHA AVENTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130524,
            "txPgProblema": "IMPLEMENTAR UN SISTEMA DE MONITOREO DE RIESGOS AMBIENTALES EN EL DISTRITO DE COCHAS",
            "txPgObjetivo": "ESTANDO EL REGLAMENTO DE LA LEY 29664 QUE OBLIGA EL CUMPLIMIENTO PARA LAS ENTIDADES PÚBLICAS, EL SINAGERD SERA COMO INSTRUMENTO PARA LA MUNICIPALIDAD DE COCHAS.",
            "txPgIndicador": "ZONAS DELEZNABLES A LOS MOVIMIENTOS SÍSMICOS Y QUEBRADAS SECAS QUE SE ACTIVAN POR LOS FENÓMENOS COSTEROS",
            "txPgMeta": "ESTABLECER MAPAS DE PELIGRO EN EL ÁMBITO DEL DISTRITO AL TÉRMINO DEL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130526,
            "txPgProblema": "REFORESTACIÓN ALEDAÑAS AL RIO PATIVILCA, CON PLANTAS NATIVAS DE LA ZONA COMO HUARANGO Y PINOS",
            "txPgObjetivo": "EL INSTITUTO DE RECURSOS NATURALES DEL PERÚ; CONSIGNA LAS BASES FUNDAMENTALES PARA IMPULSAR LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "AUSENCIA DE BOSQUES NATURALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "AL TERMINO DE 4 AÑOS, RESULTEN ÁREAS REFORESTADAS CON PLANTAS NATIVAS PROPIAS DE LA ZONA COMO HUARANGO Y PINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130529,
            "txPgProblema": "NUESTRA GESTIÓN ACTUARA DENTRO DEL MARCO DE  LA LEGALIDAD Y LA TRANSPARENCIA REGULADO ACORDE A LEY",
            "txPgObjetivo": "LA MUNICIPALIDAD ES REPRESENTAR A LOS VECINOS, PROMOVER LA ADECUADA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES Y EL DESARROLLO INTEGRAL, SOSTENIBLE Y ARMÓNICO.",
            "txPgIndicador": "LEY ORGÁNICA DE LAS MUNICIPALIDADES (LEY 27972 – VIGENTE)",
            "txPgMeta": "LOGRAR LA CONFIANZA DE SUS POBLADORES AL TÉRMINO DEL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130534,
            "txPgProblema": "CONFORME LOS LINEAMIENTOS Y ESTRATEGIAS DEL PARTIDO POLÍTICO, SE LOGRARÁ CONSENSOS AMPLIOS SOBRE CUÁLES SE PODRÁN EN PRÁCTICAS LAS FUNCIONES Y ATRIBUCIONES DEL CIUDADANO.",
            "txPgObjetivo": "BAJO PRINCIPIOS DEL PARTIDO COMO FIN OBJETIVO PARA SU DESARROLLO DEL POBLADOR, FORTALECIENDO EN SUS CAPACIDADES RUTINARIAS.",
            "txPgIndicador": "IDEARIO DEL PARTIDO MOVIMIENTO REGIONAL MAICITO",
            "txPgMeta": "EN CUANTO SE TERMINE EL AÑO 2026; EL PARTIDO POLÍTICO MOVIMIENTO REGIONAL MAICITO QUEDE CONSOLIDADO CON EL IDEARIO QUE PROFESA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130536,
            "txPgProblema": "EL DE ORGANIZAR Y ADMINISTRAR, SERÁ PARA MEJORAR DE LOS RECURSOS Y QUE LOS BIENES Y SERVICIOS QUE SE ADQUIEREN, PUEDAN CUMPLIR ADECUADAMENTE CON LAS METAS PROPUESTAS.",
            "txPgObjetivo": "ES UN INSTRUMENTO ORIENTADO ALA GESTIÓN O QUEHACER INSTITUCIONAL DE UNA ENTIDAD PÚBLICA COMO UN MUNICIPIO; FORMULADO DESDE UNA PERSPECTIVA MULTIANUAL.",
            "txPgIndicador": "LEY ORGÁNICA DE LAS MUNICIPALIDADES (LEY 27972 – VIGENTE) Y LA LEY Nº 30225 DE CONTRATACIONES DEL ESTADO.",
            "txPgMeta": "EN ESTRICTA APLICACIÓN DE LA LEY; LA MUNICIPALIDAD DE COCHAS SEA REFERENTE EN LA REGIÓN DE ANCASH PARA EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}