{
    "datoGeneral": {
        "idPlanGobierno": 25468,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d59ad75-81f2-4d2a-b1f3-e45a3d0cf16a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f957a07-19da-46da-9b74-b064f56e227e.pdf",
        "txCodExpedienteExt": "ERM.2022013206",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159944,
            "txPgProblema": "1.\tINCREMENTO DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y MUJERES EMBARAZADAS EN EL DISTRITO DE COVIRIALI.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS DE INTERVENCIÓN ARTICULADA EN SEGURIDAD ALIMENTARIA\n•\tFORTALECER LA INDUSTRIALIZACIÓN DE PRODUCTOS ORGÁNICOS QUE PRODUCE LOS AGRICULTORES COMO MEDIO DE GENERAR INGRESOS ECONÓMICOS Y CONSUMIR ALIMENTO SANO Y CON NUTRIENTES.\n•\tACCESO A SISTEMA DE SANEAMIENTO BÁSICO EN LOS DIFERENTES ANEXOS Y CENTROS POBLADOS RURALES\n•\tFORTALECER LA PROMOCIÓN DE LA SALUD, ORIENTADA HACIA LOS GRUPOS MÁS VULNERABLES.",
            "txPgIndicador": "% DE INCREMENTO DE PRODUCTOS ALIMENTARIOS EN LA DIETA FAMILIAR\nN° DE TALLERES PRODUCTIVOS EN MANEJO DE MATERIAS PRIMAS CON VALOR AGREGADO.",
            "txPgMeta": "•\tFORTALECER LA AGRICULTURA FAMILIAR CON PRODUCTOS ALTERNATIVOS \n•\tPOTENCIAR LA CRIANZA DE ANIMALES MENORES QUE AYUDEN A MEJORAR LA CALIDAD DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160080,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO \nESCASA PRODUCCIÓN DE VIVEROS AGROFORESTALES EN LAS MICRO CUENCAS DE COVIRIALI.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LOS RECURSOS Y ATRACTIVOS TURÍSTICOS NATURALES\nFORMULAR PROYECTOS DE INVERSIÓN EN EL SECTOR AGROFORESTALES EN CONVENIO CON DEVIDA Y GOBIERNO REGIONAL.",
            "txPgIndicador": "% RECURSO TURÍSTICOS RECONOCIDOS A NIVEL REGIONAL Y NACIONAL\n% DE HAS INSTALADAS DE PLANTONES AGROFORESTALES",
            "txPgMeta": "INCREMENTAR AL 80 % DE LOS RECURSOS TURÍSTICOS RECONOCIDOS Y CON PRESENCIA DE TURISTAS A NIVEL DISTRITAL.\nINSTALACIÓN DE 200 HAS DE PLANTONES BAJO EL SISTEMA AGROFORESTAL DE ACUERDO AL PISO ECOLÓGICO POR CUENCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160158,
            "txPgProblema": "ESCASA SENSIBILIZACIÓN PARA VALORAR LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LA BIODIVERSIDAD, \nREFORESTACIÓN Y LA PRESERVACIÓN DE LA HERENCIA CULTURAL Y AMBIENTAL",
            "txPgIndicador": "% DE POLITICAS Y RECURSOS ORIENTADOS A LA CONSERVACIÓN DEL MEDIO AMBIENTE EN EL AMBITO DE NUESTRA FLORA Y FAUNA SILVESTRE DEL DISTRITO.",
            "txPgMeta": "•\tMANTENER LA INTANGIBILIDAD DE LAS ÁREAS NATURALES PROTEGIDAS.\n•\tPROMOVER Y APROVECHAR LOS BENEFICIOS DEL BIOSFERA AVIVERI VRAEM  \n•\tRECUPERACIÓN DE LA IDENTIDAD, COSTUMBRES Y ARTESANÍA ASHÁNINKA. \n•\tCAPTACIÓN DE BONOS DE CARBONO EN ASOCIACIÓN CON LAS COMUNIDADES NATIVAS. \n•\tINICIAR EL PROCESO DE CERTIFICACIÓN DE GESTIÓN AMBIENTAL LOCAL. \n•\tTRABAJAR EN FORMA CONJUNTA CON EL PROGRAMA DE DESARROLLO ALTERNATIVO PARA LA RECUPERACIÓN AMBIENTAL DE LAS CUENCAS. \n•\tFORTALECIMIENTO DE CAPACIDADES DEL COMITÉ DE GESTIÓN DE BOSQUES EN EL DISTRITO COVIRIALI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160185,
            "txPgProblema": "INCREMENTO DE DESCONFIANZA DE LA POBLACIÓN HACIA LA GESTIÓN PUBLICA",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA A FIN DE INVOLUCRAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "N° DE ESPACIOS PROMOVIDOS\nN° DE REUNIONES DESARROLLADAS.",
            "txPgMeta": "01 ESPACIO DE PARTICIPACIÓN CIUDADANA FUNCIONANDO PERMANENTEMENTE\nREDUCCIÓN DE LA DESCONFIANZA DE LA POBLACIÓN HACIA LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}