{
    "datoGeneral": {
        "idPlanGobierno": 22557,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2e78859-65e9-4630-8c6a-4b43f7afa1c0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55d56fb5-a91d-486e-b167-79163676f96d.pdf",
        "txCodExpedienteExt": "ERM.2022012303",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212843,
            "txPgProblema": "- ES UNA ZONA ENDÉMICA EN ENFERMEDADES GASTROINTESTINALES, TROPICALES COMO LA MALARIA, VIH, Y DE TUBERCULOSIS.\n- UBICACIÓN ENTRE LOS ÚLTIMOS LUGARES EN NUTRICIÓN INFANTIL, ANEMIA, DESNUTRICIÓN MORBILIDAD - MORTALIDAD INFANTIL, PARTOS Y OTRAS ENFERMEDADES A NIVEL NACIONAL.\n- DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO PARA LA ENSEÑA EN LOS 03 NIVELES EDUCATIVOS EN LA EN EL DISTRITO.",
            "txPgObjetivo": "- POTENCIAR LOS PROGRAMAS DE LUCHA CONTRA LAS ENFERMEDADES GASTROINTESTINALES TROPICALES Y OTRAS\n- POTENCIAR LA CAPACIDAD RESOLUTIVA DE LOS DIFERENTES PROGRAMAS DE ASISTENCIA MÉDICA Y SALUD COMUNITARIA.\n- GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS, PRIVADAS Y NO GUBERNAMENTALES QUE CUENTEN CON FINANCIAMIENTO PARA DICHO FIN",
            "txPgIndicador": "- 65% DE NIÑOS CON PROBLEMAS DE PARASITOSIS\n- PREVALENCIA ALTA DE 24.7%    DE DCI (2018)\n-MODERADO PROBLEMA DE SALUD PÚBLICA CON INCIDENCIA DE ANEMIA EN 26.6% (2018)\n- EL 40 % DE LA POBLACIÓN ESCOLAR NO CUENTA CON INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "- REDUCIR EN UN 50% LA PROPORCIÓN DE INCIDENCIAS EN ENFERMEDADES, GASTROINTESTINALES, TROPICALES Y OTRAS\n- REDUCCIÓN AL 70% EN MORBILIDAD, MORTALIDAD INFANTIL, ANEMIA Y DESNUTRICIÓN; AUMENTO EN UN 60% EN LA ASISTENCIA DE PARTOS A NIVEL JURISDICCIONAL\n- LOGRAR EL 100% DE INFRAESTRUCTURA EDUCATIVA CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS EN LOS 03 NIVELES EDUCATIVOS Y SEDE DE UNA CARREA PROFESIONAL UNIVERSITARIA Y TÉCNICO PRODUCTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212976,
            "txPgProblema": "- INADECUADA COBERTURA DE ESPACIOS ADECUADOS PARA LA PRÁCTICA DE DISCIPLINAS DEPORTIVAS Y RECREATIVAS DE ALTO RENDIMIENTO Y COMPETITIVO.\n- ÚLTIMOS LUGARES EN ASISTENCIA ESCOLAR INICIAL, PRIMARIA, SECUNDARIA; BAJO RENDIMIENTO EN COMPRENSIÓN LECTORA Y MATEMÁTICAS, \n- ESCASA COBERTURA DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN Y AGUA POTABLE A NIVEL DE LOS CENTROS POBLADOS COMUNIDADES, BARRIOS Y CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "- GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS, PRIVADAS Y NO GUBERNAMENTALES QUE CUENTEN CON FINANCIAMIENTO PARA DICHO FIN.\n- 6.ARTICULAR LA EDUCACIÓN COMO PILAR DEL CRECIMIENTO, IMPULSADO LA FORMACIÓN PRODUCTIVA EN TODOS LOS NIVELES.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA DICHO FIN.",
            "txPgIndicador": "- EL 50% DE INSTITUCIONES EDUCATIVAS REQUIEREN DE ESPACIOS DEPORTIVOS..\n- 6. 41% DE ESTUDIANTES NO ASIMILAN COMPRENSIÓN LECTORA Y 30% DE ESTUDIANTES RAZONAMIENTO MATEMÁTICO.\n-  EL 40% DE LA POBLACIÓN CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICOS.\nEN ZONAS RURALES ALEJADAS 30% NO EXISTEN RED DE ELECTRIFICACIÓN.",
            "txPgMeta": "- MEJORAR EL 100% DE ESPACIOS DEPORTIVOS Y RECREATIVOS Y LA CONSTRUCCIÓN DE UN POLIDEPORTIVO, PARA LA PRÁCTICA Y DIFUSIÓN DE DISCIPLINAS DEPORTIVAS QUE GARANTICEN UNA FORMACIÓN EDUCATIVA INTEGRAL DE NUESTROS NIÑOS Y JÓVENES A NIVEL DISTRITAL. \n- REDUCCIÓN EN UN 50% DE ESTA TENDENCIA PRINCIPALMENTE EN LA JURISDICCIÓN\nCOMUNAL Y DISTRITAL\n-  INCREMENTO EN UN 40% EN LA COBERTURA HASTA LOGRAR EL 100% DE ATENCIÓN EN EL SERVICIO DE AGUA, LUZ Y DESAGÜE A NIVEL DE TODO EL DISTRITO. .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213162,
            "txPgProblema": "- BAJO NIVEL DE COMPETITIVIDAD LOCAL. EN LA PRODUCCIÓN Y PRODUCTIVIDAD DE CULTIVOS AGROPECUARIOS.\n- INCIPIENTE PRODUCCIÓN AGRÍCOLA Y PECUARIA DEBIDO AL INADECUADO CONOCIMIENTO DE SUS RECURSOS NATURALES (FLORA, FAUNA Y RECURSOS HIDROBIOLÓGICOS).\n- ESCASA TRANSFORMACIÓN E INCREMENTO DE VALOR AGREGADO DE NUESTROS FRUTALES A NIVEL DISTRITAL.\n- DÉBIL PROMOCIÓN DEL ECOTURISMO A NIVEL DISTRITAL.",
            "txPgObjetivo": "- DOTAR DE CONDICIONES BÁSICAS, ECONÓMICAS, AMBIENTALES, SOCIALES; PARA LOGRAR EL DESARROLLO ECONÓMICO.\n- .IMPULSAR CADENAS PRODUCTIVAS EN LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y BIODIVERSIDAD.\n- GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN",
            "txPgIndicador": "- EL 70% DE AGRICULTORES SIN ACCESO A ASISTENCIA TÉCNICA Y CAPACITACIONES.\n- 65% DE PRODUCTORES AGROPECUARIOS SIN ACCESO A INNOVACIONES TEOLÓGICAS.\n- 80% DE LOS PRODUCTORES, CON ESCASO CONOCIMIENTO DE TRANSFORMACIÓN Y VALOR AGREGADO.\n- 70% DE LAS ZONAS TURÍSTICAS POR REDESCUBRIR,",
            "txPgMeta": "- INCREMENTAR EL NIVEL DE COMPETITIVIDAD LOCAL EN UN 50%..\n- MEJORAR EN UN 60% LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA Y ELABORAR 01 INSTRUMENTO TÉCNICO DE GESTIÓN INTEGRAL DE LOS RECURSOS DE BIODIVERSIDAD Y ESTUDIO DE PROYECTOS A NIVEL DE LA JURISDICCIÓN.\n- MEJORAR EN UN 70% NUESTRA CAPACIDAD DE TRANSFORMACIÓN DE ALIMENTOS Y CONSTRUIR E IMPLEMENTAR UNA FÁBRICA AGROINDUSTRIAL EN EL DISTRITO.\n- INCENTIVAR Y APOYAR AL 100% DE OPERADORES TURÍSTICOS  Y PROMOCIONAR  EL ECOTURISMO EN EL DISTRITO, PARA CAPTAR TURISTAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213298,
            "txPgProblema": "- DEFICIENTE GESTIÓN DEL SISTEMA DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n- AGUAS SERVIDAS SIN TRATAMIENTO PREVIO SON VERTIDAS A LOS PRINCIPALES CUERPOS DE AGUA EN LA QUEBRADA DE LOS RÍOS Y POBLACIÓN EN GENERAL..\n- INEFICIENTE SISTEMA LOCAL DE GESTIÓN AMBIENTAL (SLGA). A NIVEL DISTRITAL.",
            "txPgObjetivo": "- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.",
            "txPgIndicador": "- 90% DE LA POBLACIÓN CON SERVICIOS PRECARIOS DE RESIDUOS SOLIDOS.\n- 70% DE AGUAS RESIDUALES SIN TRATAMIENTO. \n- 90% DE POBLACIÓN CON DESCONOCIMIENTO DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "- MEJORAR EN UN 80% EL TRATAMIENTO DE NUESTROS RESIDUOS SÓLIDOS A TRAVÉS DE UNA ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS CON LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n- MEJORAR EN UN 80% EL TRATAMIENTO DE LAS AGUAS RESIDUALES Y LOGRAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\n-  GOBIERNOS LOCALES CUENTAN CON EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL (SLGA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213417,
            "txPgProblema": "- DEFICIENTE ARTICULACIÓN INTERNA E INTERGUBERNAMENTAL EN EL GOBIERNO LOCAL DISTRITAL.\n- ESCASA Y DEFICIENTE COBERTURA DELOS SERVICIOS DE INTERNET, TELEFONÍA Y RADIO A NIVEL INSTITUCIONAL.\n- DEFICIENTE SERVICIO INSTITUCIONAL A LA COMUNIDAD A NIVEL DISTRITAL .\n- INSEGURIDAD CIUDADANA ASALTOS EN LAS VÍAS TERRESTRES, TRATA DE PERSONAS, Y OTROS.",
            "txPgObjetivo": "- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.\n- GESTIÓN DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON FINANCIAMIENTO PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE DICHO FIN.",
            "txPgIndicador": "- 65% DE LOS SERVIDORES DE LA MUNICIPALIDAD CON DESCONOCIMIENTO DE LA ATENCIÓN AL PÚBLICO USUARIO.\n-  SOLO 45% DE IE, CUENTAN CON SERVICIO DE INTERNET (CONECTIVIDAD) Y ACCESO A LA TECNOLOGÍA.\n- 80% DE LA POBLACIÓN RURAL, DESATENDIDA POR LA GESTIÓN DE TURNO.\n- 90% DE LA CIUDADANÍA, EN CONDICIONES DE RIESGO POR LACRAS SOCIALES.",
            "txPgMeta": "- LOGRAR EL 100% DE LA CALIDAD EN LOS SERVICIOS MUNICIPALES Y EVALUAR Y/O MODIFICAR LAS HERRAMIENTAS DE GESTIÓN COMO EL MOF Y EL ROF PARA SU ADECUACIÓN A LA EXIGENCIA ACTUAL.\n- EQUIPAMIENTO E IMPLEMENTACIÓN AL 100% DE UN MODERNO SISTEMA DE SERVICIOS DE INTERNET, TELEFONÍA Y RADIO DE ALTA TECNOLOGÍA QUE GARANTICE LA COBERTURA DE LA DEMANDA POBLACIONAL.\n- CAPACITACIÓN Y FORMACIÓN TÉCNICO PROFESIONAL AL 100% DE LOS ACTORES PÚBLICOS DISTRITALES, CON LA FINALIDAD DE MEJORAR LOS SERVICIOS MÚLTIPLES EN BENEFICIO DE LA POBLACIÓN. \n- IMPLEMENTAR CÁMARAS DE SEGURIDAD EN 50% DEL ÁMBITO URBANO, Y PATRULLAJE MOTORIZADO EN LAS VÍAS TERRESTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}