{
    "datoGeneral": {
        "idPlanGobierno": 28094,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54409054-9dad-4121-afcc-57cc6d2567d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec9c8eb5-63d1-47eb-810c-e1a52e7803ab.pdf",
        "txCodExpedienteExt": "ERM.2022017102",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152839,
            "txPgProblema": "JUVENTUD SIN INTERES DE SUPERACION APEGADOS AL LIBERTINAJE Y VICIOS",
            "txPgObjetivo": "¿\tCREAR E IMPLEMENTAR UN INMUEBLE COMO “CASA DE LA JUVENTUD”; DONDE SE LLEVARÁN A CABO UNA SERIE DE PLANES Y PROGRAMAS, TANTO DEPORTIVOS COMO ACADÉMICOS, ARTÍSTICOS Y CULTURALES",
            "txPgIndicador": "JOVENES DEPORTISTAS\nJOVENES HUANCABAMBINOS  TALENTOSOS\nJOVENES INGRESANTES A LOS INSTITUTOS Y UNIVERSIDADES",
            "txPgMeta": "PARA EL 2025 SE LOGRARA REDUCIR LA PROBLEMATICA DE LA JUVENTUD INCLINADA A LOS VICIOS.\nPARA EL 2025 TENDREMOS JOVENES CON VOCACIÓN DE SUPERACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152963,
            "txPgProblema": "POBLACION HUANCABAMBINA VULNERABLE EXPUESTO A PERDER SUS VIAS DE ACCESO, VIVIENDAS Y CULTIVOS POR POSIBLES DESASTRES NATURALES Y CLIMATOLOGICOS .",
            "txPgObjetivo": "CREAR UNA GERENCIA DE GESTION DEL  RIESGO DE DESASTRES",
            "txPgIndicador": "POBLADORES HUANCABAMBINOS PREPARADOS, PREVENIDOS PARA REDUCIR Y TOMAR RESPUESTA   ANTE  EVENTUALES  DESASTRES QUE PUEDAN OCURRIR.",
            "txPgMeta": "PARA EL 2024 SE TENDRA REDUCCIÓN DE LA VULNERABILIDAD DE LA POBLACIÓN HUANCABAMBINA Y SUS MEDIOS DE VIDA ANTE LA OCURRENCIA DE PELIGROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153003,
            "txPgProblema": "JOVENES PROFESIONALES SIN OPORTUNIDAD DE EMPLEO",
            "txPgObjetivo": "¿\tFOMENTAR OPORTUNIDADES DE EMPLEO DE ACUERDO A USOS Y COSTUMBRES PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "JOVENES TRABAJANDO EN DIFERENTES AREAS DE LA MUNICIPALIDAD DISTRITAL DE HUANCABAMBA",
            "txPgMeta": "PARA EL AÑO 2024 PROFESIONALES RESIDENTES EN EL DISTRITO DE HUANCABAMBA OCUPANDO CARGOS MERITORIOS  POR  CAPACIDAD Y PROFESIONALISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153087,
            "txPgProblema": "DISMINUCION DE LA PRODUCTIVIDAD AGRICOLA Y PECUARIA  POR EL ALTO COSTO DE LOS FERTILIZANTES Y  LOS PLAGICIDAS  Y  EL  BAJO PRECIO DE LOS PRODUCTOS AGRICOLAS EN EL MERCADO",
            "txPgObjetivo": "ENSEÑAR A LOS AGRICULTORES A PREPARAR ABONOS ORGANICOS,  FUNGICIDAS ECOLOGICOS Y FOLIARES ORGANICOS   PARA REDUCIR LOS COSTOS EN LA  PRODUCCIÓN DE SUS PRODUCTOS AGRICOLAS.\nPROPICIAR Y EDUCAR A NUESTROS AGRICULTORES EN TEMAS DE AGROINDUSTRIA PARA QUE ESTÉN EN CAPACIDAD DE DAR UN VALOR AGREGADO Y APRENDAN A COMERCIALIZAR SUS PROPIOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgIndicador": "AGRICULTORES PREPARANDO SUS ABONOS ORGANICOS. \nAGRICULTORES CON CAPACIDAD DE DAR UN VALOR AGREGADO A SUS PRODUCTOS.\nMEJORA DE SU ECONOMIA FAMILIAR.",
            "txPgMeta": "AGRICULTORES  VENDIENDO SUS PRODUCTOS A LOS VISITANTES A UN PRECIO RENTABLE.\nAGRICULTORES PARTICIPANDO EN FERIAS VENDIENDO Y PROMOCIONANDO SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153103,
            "txPgProblema": "FALTA DE APOYO A NUESTROS AGRICULTORES  EN EL MANEJO AGRONOMICO DE SUS CULTIVOS",
            "txPgObjetivo": "FORTALECER LA PRODUCTIVIDAD DE NUESTROS AGRICULTORES MEDIANTE PROYECTOS PRODUCTIVOS CON ASISTENCIAS TÉCNICAS PERSONALIZADAS EN CULTIVOS DE IMPORTANCIA ECONÓMICA DEL DISTRITO.",
            "txPgIndicador": "ALTO RENDIMIENTO EN SU PRODUCCIÓN.\nMOJORAMIENTO EN SU CALIDAD DE VIDA",
            "txPgMeta": "PARA EL 2025 AGRICULTORES BIEN ASESORADOS PARA LOGRAR UNA BUENA PRODUCTIVIDAD EN SUS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153151,
            "txPgProblema": "HOGARES NO CUENTAN CON UNA HUERTA DE HORTALIZAS \nFALTA DE ASESORAMIENTO EN MANEJO DE LA CRIANZA DE ANIMALES MENORES  Y HORTALIZAS",
            "txPgObjetivo": "GENERAR PROYECTOS QUE INVOLUCREN A LAS AMAS DE CASA EN MANEJO AGRONÓMICO DE HORTALIZAS Y LA CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "AUMENTO DEL CONSUMO DE HORTALIZAS Y CARNE DE ANIMALES MENORES.\nMAMAS BIEN CAPACITADOS EN LA PRODUCCION DE HORTALIZAS Y EN LA CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "AL 2023 LAS MUJERES SEPAN UN BUEN MANEJO AGRONOMICO DE HORTALIZAS.\nAL 2023 LAS MUJERES SEPAN LOS CUIDADOS Y EL MANEJO EN LA CRIANZA DE ANIMALES MENORES.\nAL 2023 SE REDUSCA LOS PROBLEMAS DE DESNUTRICION Y LA ANEMIA.\nINSERTAR LOS PRODUCTOS DE HORTALIZAS Y CARNE EN LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153188,
            "txPgProblema": "AUMENTO DE LA DEFORESTACION \nFALTA DE CONCIENTIZACION EN EL MANEJO DE LOS RESIDUOS SOLIDOS \nINCREMENTO DE RESIDUOS SOLIDOS EN LUGARES PUBLICOS Y MARGEN DE CARRETERAS",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA “DISTRITO VERDE” EN EL QUE SE IMPULSE LA EDUCACIÓN AMBIENTAL AL CIUDADANO. SE COORDINARÁ CON LOS GRUPOS VECINALES PARA INSTAURAR UN SISTEMA DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS. SE DEBE IMPLANTAR LA METODOLOGÍA DE LAS 3RS (REDUCIR, REUTILIZAR, RECICLAR).",
            "txPgIndicador": "AUMENTO DE LA COBERTURA BOSCOSA \nDISMINUCIÓN DE LOS RESIDUOS SOLIDOS EN LUGARES PUBLICOS Y EN LOS MARGENES DE LA CARRETERA",
            "txPgMeta": "AL 2024 LOGRAR QUE EL POBLADOR PLANTE ARBOLES  EN SUS ZONAS DE PROTECCIÓN DE SUS TERRENOS.\n AL 2026 SER UN DISTRITO EJEMPLO CON COBERTURA VERDE \nPOBLADORES CONCIENTIZADOS  EN LA METODOLOGIA DE LAS 3RS (REDUCIR, REUTILIZAR, RECICLAR)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153210,
            "txPgProblema": "TALA INDISCRIMINADA\nINCENDIOS\nUSO INDISCRIMINADO DE PESTICIDAS \nDEPREDANDO BOSQUES Y RIOS",
            "txPgObjetivo": "PROMOVER EQUILIBRIO ENTRE EL DESARROLLO ECONÓMICO Y LA CONSERVACIÓN MANEJANDO LA BIODIVERSIDAD, RESPETANDO LAS ZONAS DE PROTECCIÓN, RECUPERANDO LAS CUENCAS Y ÁREAS DEFORESTADAS. FOMENTANDO UNA CULTURA AMBIENTAL QUE PROMUEVA EL INVOLUCRAMIENTO DE LAS AUTORIDADES Y POBLACIÓN EN GENERAL EN PROCESOS AMBIENTALES QUE PERMITAN EL LOGRO DE UNA MEJOR CALIDAD DE VIDA.\nREDUCIR EL USO DE PESTICIDAS TOXICOS PARA LA SALUD DEL POBLADOR\nRECUPERAR Y AUMENTAR  LA POBLACION DE PESES EN LOS RIOS",
            "txPgIndicador": "POBLADORES Y AUTORIDADES PROMOVIENDO LA CONSERVACION Y MANEJO DE LA BIODIVERSIDAD.\nUSO DE PRODUCTOS ORGANICOS\nLOS POBLADORES REALIZAN PESCA CON CAÑA DE PESCAR PROHIBIENDOSE LA ATARRAYA, EXPLOSIVOS Y VENENOS.",
            "txPgMeta": "POBLADORES COCIENTIZADOS EN EL CUIDADO DEL MEDIO AMBIENTE\nPOBLADORES CONCIENTIZADOS EN LOS PROBLEMAS QUE TRAE EL USO DE PESTICIDAS TOXICOS\nAUMENTO DE LOS PESES EN LOS RIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168141,
            "txPgProblema": "CONTAMINACION DE LOS RIOS POR LAS AGUAS RESIDUALES \nDISMINUCIÓN DE LA COBERTURA BOSCOSA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR Y PONER EN FUNCIONAMIENTO LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL CENTRO POBLADO DE MALLAMPAMPA\nIMPLEMENTAR MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECO SISTÉMICOS EN EL DISTRITO.",
            "txPgIndicador": "AGUAS LIMPIAS  Y APROVECHAMIENTO RECREACIONAL DEL RIO\nAUMETO  DEL INTERES POR PARTE DE LA POBLACION EN TEMAS DE REFORESTACIÓN",
            "txPgMeta": "AGUAS LIMPIAS PARA APROVECHAMIENTO RECREACIONAL, TURISMO Y PESCA RECREACIONAL\nAUMENTO DE AREAS REFORESTADAS PARA EL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168305,
            "txPgProblema": "POBLADORES NO SE ENCUENTRAN BIEN INFORMADOS DE LOS GASTOS DE LOS FONDOS ENCOMENDADOS POR EL ESTADO",
            "txPgObjetivo": "REALIZAR LA RENDICIÓN DE CUENTAS EN ACTO PÚBLICO HASTA POR 2 VECES AL AÑO, ESTO CON UN ESPACIAMIENTO DE 06 MESES (MAYO Y NOVIEMBRE) SERÁ UNA VERDADERA Y DETALLADA RENDICIÓN DE CUENTAS DE LA GESTIÓN GUBERNAMENTAL QUE SE PRESENTARÁ POR ESCRITO AL CONSEJO MUNICIPAL Y A LA CIUDADANÍA.\nREALIZAR LA RENDICIÓN DE CUENTAS EN FORMA DESCENTRALIZADA, PUDIENDO SER EN EL CENTRO POBLADO DE MALLAMPAMPA, O LOS SECTORES DE LANTURACHI O GRAPANAZÚ.",
            "txPgIndicador": "CIUDADANOS VIGILAN Y EVALÚAN EL ACTUAR RESPONSABLE DE LOS SERVIDORES PÚBLICOS\nCIUDADANOS CONTENTOS CON LA GESTION",
            "txPgMeta": "POBLADORES  BIEN INFORMADOS DE LOS GASTOS  A TRAVES DE LA TRANSPARENCIA Y LA FISCALIZACIÓN.\nSOCIEDAD EVIDENCIE LOS RESULTADOS DE LA ENTIDAD DE ACUERDO CON EL CUMPLIMIENTO DE LA MISIÓN O PROPÓSITO FUNDAMENTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168628,
            "txPgProblema": "FALTA DE PARTICIPACION DE LA CIUDADANIA EN LA TOMA DE DESICIONES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE PARTICIPACIÓN CIUDADANA QUE INVOLUCRE A LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES",
            "txPgIndicador": "PARTICIPACION CONSTANTE DE LA CIUDADANIA",
            "txPgMeta": "POBLADORES INVOLUCRADOS  EN LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168769,
            "txPgProblema": "MALA ATENCION  DE LOS SERVIDORES PUBLICOS A LA CIUDADANIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EN LA GESTIÓN DEL SERVICIO DE ATENCIÓN AL CLIENTE DENTRO DE LA MUNICIPALIDAD Y EN GENERAL DEL QUEHACER DE LA INSTITUCIÓN, DE MANERA QUE SEA EFICIENTE Y EFICAZ.\nMEJORAR LA CALIDAD EN LA GESTIÓN DEL SERVICIO DE ATENCIÓN AL CLIENTE DENTRO DE LA MUNICIPALIDAD Y EN GENERAL DEL QUEHACER DE LA INSTITUCIÓN, DE MANERA QUE SEA EFICIENTE Y EFICAZ.",
            "txPgIndicador": "BUENA ATENCION A LA POBLACION \nPOBLADORES CONTENTOS POR EL TRATO DE LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgMeta": "TRABAJADORES DE LA MUNICIPALIDAD DAN BUEN TRATO A LOS VISITANTES\nPOBLACION CONFORME POR LA ATENCION Y  TRAMITES REALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}