{
    "datoGeneral": {
        "idPlanGobierno": 17639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c9be4e8-712c-4599-beb5-b4ebedc28632.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a9ea3df-692d-4236-b55c-68059bb78dc4.pdf",
        "txCodExpedienteExt": "ERM.2022015224",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175626,
            "txPgProblema": "1.DEFICIENTE SERVICIOS BÁSICOS (AGUA, DESAGÜE, LUZ)",
            "txPgObjetivo": "MEJORAR Y COMPLETAR EL SERVICIO DE AGUA   POTABLE, COMPLETAR EL SISTEMA DE DESAGÜE, MEJORAR Y COMPLETAR EL SISTEMA DE ENERGÍA (LUZ)EN UN SECTOR DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "DIRIGIDO A 3000 FAMILIAS DE LOS CENTROS POBLADOS",
            "txPgMeta": "QUE EL 90 % DE LA POBLACIÓN CUENTE CON EL SERVICIO DE AGUA TODO EL DÍA AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175639,
            "txPgProblema": "2.SERVICO DE SALUD INSUFICIENTE A LA DEMANDA, SIN EQUIPAMIENTO MODERNO, CARENCIA DE PERSONAL PARA ATENCIÓN A LA POBLACIÓN EN DIFERENTES ESPECIALIDADES MEDICAS",
            "txPgObjetivo": "GESTIONAR ARTICULADAMENTE CON   MINSA EL NIVEL DE RECATEGORIZACIÓN, ASÍ COMO MEJOR EL SERVICIO DE LA ATENCIÓN PRIMARIA DE SALUD.",
            "txPgIndicador": "DIRIGIDO AL 70% DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026, HABREMOS MEJORADO LA EFICIENCIA EN LA ATENCIÓN DE CALIDAD EN SERVICIO DE SALUD A LOS MÁS DE 30 MIL HABITANTES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175659,
            "txPgProblema": "3.- INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DEL EQUIPAMIENTO MODERNO E INFRAESTRUCTURA PARA LA SEGURIDAD CIUDADANA -INSTALACIONES DE MAYOR NÚMERO DE CÁMARA VIDEOVIGILANCIA, EQUIPAMIENTO A LOS COMITÉS DE VIGILANCIA CON RADIOS Y VEHÍCULOS.\n- REALIZAR ACTIVIDADES DE AUTOPROTECCIÓN CON LAS INSTITUCIONES EXISTENTES Y LA CIUDADANÍA, INTEGRADAS \n-OPTIMIZAR LOS TIEMPOS DE RESPUESTA Y ACCIONES DEL SERVICIO DE SERENAZGO",
            "txPgIndicador": "BENEFICIO EN LA SEGURIDAD CIUDADANA LA POBLACIÓN EN GENERAL DEL DISTRITO",
            "txPgMeta": "AL AÑO 2026 LA DISMINUCIÓN DEL ÍNDICE DE INSEGURIDAD CIUDADANA DE TODA LA POBLACIÓN DEL DISTRITO DE SAN CLEMENTE SERÁ UN 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175683,
            "txPgProblema": "1. SERVICIO INEFICIENTE, DESORDEN, SIN SALUBRIDAD EN MERCADOS EXISTENTES EN NUESTRO DISTRITO",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR LAS INFRAESTRUCTURAS ADECUADAS DE LOS MERCADOS EXISTENTES",
            "txPgIndicador": "BENEFICIARIA LA POBLACIÓN EN GENERAL",
            "txPgMeta": "CONTAREMOS AL AÑO 2026 CON UN MERCADO MODERNO Y EL MERCADO ACTUAL CON INFRAESTRUCTURA MEJORADA ORDENAMIENTO Y MEJORA EN LA ATENCIÓN DEL MERCADO A LA POBLACIÓN EN GENERAL DEL DISTRITO DE SAN CLEMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175710,
            "txPgProblema": "2. FALTA DE PROMOCIÓN DEL TURISMO EN EL DISTRITO DE SAN CLEMENTE.",
            "txPgObjetivo": "PROMOVER EL TURISMO IMPLEMENTANDO Y CAPACITANDO A LOS GUÍAS TURÍSTICOS, FERIAS ARTESANALES, GASTRONOMÍA Y DANZA EN LAS ZONAS DEL DISTRITO",
            "txPgIndicador": "- DIRIGIDO A LOS GUÍAS TURÍSTICOS, RESTAURANTES HOTELES, ACADEMIAS DE DANZA ASOCIACIONES DE PEQUEÑOS EMPRENDEDORES",
            "txPgMeta": "SE LOGRARÁ ELEVAR 40% EL NIVEL DE TURISMO EN EL DISTRITO DE SAN CLEMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175725,
            "txPgProblema": "3. FALTA DE ACTIVIDADES EMPRESARIALES QUE MEJORE LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD, CAPACITANDO A NUESTROS FUTUROS EMPRESARIOS",
            "txPgObjetivo": "EJECUTAR UN PROYECTO VIAL PARA MEJORAR LA ZONA URBANA DE LA AV. INDUSTRIAL Y APERTURA DEL EJE ECONÓMICO EN DICHA AVENIDA",
            "txPgIndicador": "CAPACITAR, APOYAR Y ASESORAR A 100 VECINOS EMPRENDEDORES POR AÑO",
            "txPgMeta": "AL AÑO 2026 HABREMOS MEJORADO LOS INGRESOS PROPIOS EN LA MUNICIPALIDAD Y LOS INGRESOS ECONÓMICOS DE LOS VECINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175754,
            "txPgProblema": "1.- DESORDEN EN EL CRECIMIENTO URBANO AL NO CONTAR CON UN PLAN DE CATASTRO, FALTA DE TITULACIÓN DE PREDIOS",
            "txPgObjetivo": "ORGANIZAR Y ELABORAR UN PLAN DE DESARROLLO URBANO Y CATASTRAL ACORDE A NUESTRO CRECIMIENTO POBLACIONAL Y ORGANIZAR PROGRAMA DE TITULACIÓN",
            "txPgIndicador": "DIRIGIDO A 80 FAMILIAS DEL DISTRITO",
            "txPgMeta": "UN 90 % DE VECINOS CONTARAN CON TITULACIÓN DE SUS PREDIOS EN EL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175767,
            "txPgProblema": "2. FALTA DE UN DEPÓSITO E INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS DE CARÁCTER AMBIENTAL",
            "txPgObjetivo": "-UBICACIÓN DE UN TERRENO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n-PROMOVER PROGRAMAS Y PROYECTOS AMBIENTALES QUE SENSIBILICEN A LA POBLACIÓN FOMENTANDO EL RECICLAJE",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN EN GENERAL",
            "txPgMeta": "DISMINUCIÓN AL 100% LA CONTAMINACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175789,
            "txPgProblema": "3. PISTAS Y VEREDAS",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS EN UN PORCENTAJE DE GRUPO DE LA POBLACIÓN (3, GRUPO 5 Y COMPLETAR PISTAS Y VEREDAS GRUPO 1,2,4)",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN DE LOS DICHOS GRUPOS IDENTIFICADOS",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026 EL DISTRITO DE SAN CLEMENTE CONTARA CON UN 90 % MEJORAMIENTO DEL ORNATO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175799,
            "txPgProblema": "1.MALA CALIDAD DE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "MEJORAR Y ACTUALIZAR LOS PROCESOS ADMINISTRATIVOS Y CAPACITACIÓN AL PERSONAL",
            "txPgIndicador": "DIRIGIDO A LOS FUNCIONARIOS, EMPLEADOS Y OBREROS",
            "txPgMeta": "EL 100 % DE SERVIDORES PÚBLICOS BRINDARA UN SERVICIO EFICIENTE Y DE CALIDAD A LA POBLACIÓN EN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175823,
            "txPgProblema": "2.- DESCONOCIMIENTO DE LA POBLACIÓN EN TEMA DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE DESARROLLO DE CAPACIDADES DONDE SE INCLUYAN A LA SOCIEDAD EN LA PREPARACIÓN DE TEMAS EN GESTIÓN PUBLICA",
            "txPgIndicador": "CAPACITACIÓN Y TALLERES A TRAVÉS DE MEDIOS RADIALES, MEDIOS EXISTENTES, REDES SOCIALES ETC.",
            "txPgMeta": "AL CULMINAR NUESTRA GESTIÓN AL AÑO 2026 EL 80% DE LA POBLACIÓN CAPACITADA ESTARÁN APTAS PARA FISCALIZAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175838,
            "txPgProblema": "3.- FALTA DE INFRAESTRUCTURA PARA DESARROLLAR ACTIVIDADES EDUCATIVAS, CULTURALES Y ECONÓMICAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURAS ADECUADAS DE CARÁCTER EDUCATIVO CULTURAL Y ECONÓMICO PARA LOS HABITANTES DEL DISTRITO",
            "txPgIndicador": "-CONSTRUCCIÓN CASA DE LA JUVENTUD \n-CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR \n-IMPLEMENTACIÓN DE LA OFICINA DEL BANCO DE LA NACIÓN",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN CONTARA CON BIENESTAR SOCIAL PARA LA JUVENTUD, ADULTO MAYOR Y UNA ENTIDAD BANCARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}