{
    "datoGeneral": {
        "idPlanGobierno": 28363,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4a70b64-68b5-4338-a2e0-6ed8a99df309.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53cd482b-56d0-4c00-85af-e453613ce4d1.pdf",
        "txCodExpedienteExt": "ERM.2022016921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210790,
            "txPgProblema": "ALTO PORCENTAJE DE VIVIENDAS Y TERRENOS SIN TÍTULO DE PROPIEDAD Y CON FALTA DE SANEAMIENTO LEGAL.\nPOBLADORES CON VIVIENDAS PRECARIAS Y EN ZONAS CON FALLAS GEOLÓGICAS Y DE ALTA PELIGROSIDAD (VALLE DEL COLCA).",
            "txPgObjetivo": "COORDINAR, PROMOVER LA FORMALIZACIÓN CON LAS ENTIDADES CORRESPONDIENTES\nASISTENCIA TÉCNICA PARA BENEFICIO CON LOS PROGRAMAS DE VIVIENDA Y ESTUDIO TÉCNICO ESPECIALIZADO DE LAS ZONAS CON FALLAS GEOLÓGICAS",
            "txPgIndicador": "20% DE VIVIENDAS Y TERRENOS SANEADAS Y FORMALIZADAS\n20% DE POBLADORES SE BENEFICIAN CON PROGRAMAS DE VIVIENDA",
            "txPgMeta": "20% DE VIVIENDAS TITULADAS POR COFOPRI SEGÚN MARCO LEGAL VIGENTE.\n20% DE POBLADORES LOGRAN UNA VIVIENDA DIGNA Y TIENEN CONOCIMIENTO DE LOS ESTUDIOS DE FALLAS GEOLÓGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210924,
            "txPgProblema": "FALTA DE REDES DE CONEXIÓN DE AGUA A DOMICILIO Y FALTA DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS  PARA LA INSTALACIÓN DE REDES DE AGUA Y DESAGÜE",
            "txPgIndicador": "VIVIENDAS CON REDES DE AGUA Y DESAGÜE INCREMENTADA EN UN 5%",
            "txPgMeta": "EXPEDIENTES TÉCNICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210956,
            "txPgProblema": "BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LAS ÁREAS DE LÓGICO MATEMÁTICA Y COMPRENSIÓN LECTORA (PRIMARIO Y SECUNDARIO)\nINCUMPLIMIENTO DE DERECHO A LA ATENCIÓN DE SALUD CON CALIDAD Y EN FORMA OPORTUNA\n\nCARENCIA DEL FUNCIONAMIENTO DE UN CENTRO DE SALUD MENTAL COMUNITARIO",
            "txPgObjetivo": "ARTICULAR ESTRATEGIAS, MECANISMOS PARA UNA EDUCACIÓN DE CALIDAD.\n\nMESAS DE TRABAJO INTERSECTORIALES\nFUNCIONAMIENTO E IMPLEMENTACIÓN CON ATENCIÓN DE SALUD CON CATEGORÍA DE ATENCIÓN LAS 24 HORAS DEL DÍA EN LA PARTE MEDIA ALTA DE LA PROVINCIA DE CAYLLOMA. \n\n. IMPLEMENTACIÓN DE UN CENTRO DE SALUD MENTAL COMUNITARIO EN LA PROVINCIA DE CAYLLOMA",
            "txPgIndicador": "20% DE ALUMNOS DE DIFERENTES INSTITUCIONES EDUCATIVAS LOGRAN ELEVAR SU APRENDIZAJE\n40% DE POBLACIÓN BENEFICIADA\n\n20% DE PERSONAS CON TRASTORNOS MENTALES O PROBLEMAS PSICOSOCIALES  CON ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "INFRAESTRUCTURAS ADECUADAS, MODERNAS, IMPLEMENTADAS, EQUIPADAS CON DOCENTES CAPACITADOS Y PADRES DE FAMILIA INVOLUCRADAS CON LA EDUCACIÓN DE SU HIJOS\nCONSTRUCCIÓN, EQUIPAMIENTO Y FUNCIONAMIENTO DE UN CENTRO DE SALUD CON CATEGORÍA PARA LA ATENCIÓN DE 24 HORAS   \n\nFUNCIONAMIENTO DE UN CENTRO DE SALUD MENTAL COMUNITARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210984,
            "txPgProblema": "DEFICIENTE GESTIÓN PRODUCTIVA Y EMPRESARIAL DE LAS MIPYMES GENERACIÓN DE OPORTUNIDADES LABORALES PARA JÓVENES",
            "txPgObjetivo": "ACOMPAÑAMIENTO CON ASISTENCIA TÉCNICA Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON MAYOR POTENCIAL COMPETITIVO\nDESARROLLO DE CAPACIDADES E INSERCIÓN LABORAL PARA JÓVENES.\nDEFICIENTE GESTIÓN PRODUCTIVA Y EMPRESARIAL DE LAS MIPYMES GENERACIÓN DE OPORTUNIDADES LABORALES PARA JÓVENES",
            "txPgIndicador": "20% DE MYPES RECIBIERON ASISTENCIA TÉCNICA PARA INNOVACIÓN Y COMPETITIVIDAD DENTRO DEL ENFOQUE DE LA DIVERSIFICACIÓN PRODUCTIVA E\nINCREMENTAR OPORTUNIDADES LABORALES PARA JÓVENES",
            "txPgMeta": "PROGRAMA DE APOYO Y ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210999,
            "txPgProblema": "FALTA DE FORTALECIMIENTO Y POSICIONAMIENTO GASTRONÓMICA",
            "txPgObjetivo": "PROMOCIÓN Y ACREDITACIÓN PARA UN SERVICIO DE CALIDAD EN GASTRONOMÍA (VALLE DEL COLCA)",
            "txPgIndicador": "SERVICIOS GASTRONÓMICOS ACREDITADOS",
            "txPgMeta": "PROMOVER LA INVERSIÓN PRIVADA Y MEJORAR LOS NIVELES DE PRODUCTIVIDAD COMPETITIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211010,
            "txPgProblema": "INSEGURIDAD INMINENTE DEL ABASTECIMIENTO DE AGUA A LAS PAMPAS DE MAJES POR LA INFRAESTRUCTURA QUE DATA DE MUCHOS AÑOS, SIN MONITOREO TÉCNICO Y ESPECIALIZADO DE MANERA PERIÓDICA  (MOVIMIENTOS TELÚRICOS, PRESENCIA DE VOLCANES Y FALLA GEOLÓGICA).",
            "txPgObjetivo": "CONFORMACIÓN DE UN EQUIPO TÉCNICO MULTISECTORIAL PARA GENERAR UN DIAGNOSTICO SINCERADO Y ACTUALIZADO",
            "txPgIndicador": "ACTIVIDAD ECONÓMICA DE MAJES Y DEMÁS DISTRITOS DE LA PROVINCIA DE CAYLLOMA SIN RIESGOS POR EL RECURSO HÍDRICO GARANTIZADO.",
            "txPgMeta": "POSICIONAMIENTO DE PLATOS TRADICIONALES, ORIGINARIOS CON SERVICIOS GARANTIZADOS \n\nCOMISIÓN TÉCNICA MULTISECTORIAL DE MONITOREO, SEGUIMIENTO Y DIAGNOSTICO CONFORMADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211047,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN\n\nDESCUIDO EN LA PRESERVACIÓN DE LA BIODIVERSIDAD Y ESPACIOS NATURALES QUE REDUNDE EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ACTUALIZACIÓN Y MEJORAMIENTO DE PLANIFICACIÓN URBANA\n\nVALORAR Y PROTEGER LOS RECURSOS NATURALES SU FLORA Y FAUNA.",
            "txPgIndicador": "20% DE INTERVENCIÓN POR FISCALIZACIÓN SEGÚN EL PLAN DE DESARROLLO URBANO\n\nDISPONER DE MANERA IMPRESCINDIBLE LA VIGILANCIA DEL MEDIO AMBIENTE.",
            "txPgMeta": "20% DE VIVIENDAS INFORMALES FORMALIZADAS SEGÚN MARCO LEGAL VIGENTE.\n\nELABORACIÓN DE UN MAPA DE RIESGOS NATURALES DE LA PROVINCIA DE CAYLLOMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211066,
            "txPgProblema": "IMPACTO NEGATIVO EN EL AMBIENTE Y EN LA SALUD POR SER CONSIDERADA UNA PROVINCIA VULNERABLE POR LA PRESENCIA DE VOLCANES EN ACTIVIDAD.\n\n\nGEODINÁMICA EXTERNA MUY ACTIVA",
            "txPgObjetivo": "PROMOVER EL RECOJO DE RESIDUOS TÓXICOS PARA REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n\n\n\n\nPROMOVER ESTUDIOS TÉCNICOS Y CIENTÍFICOS PARA CONOCER LA CAUSA DE DESLIZAMIENTO DE SUELOS.",
            "txPgIndicador": "PROGRAMAS DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN PARA REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n\n\n\nEQUIPO TÉCNICO Y CIENTÍFICO RESPONSABLE DE DIAGNÓSTICO DE LAS FALLAS GEOLÓGICAS.",
            "txPgMeta": "SE LOGRA EL USO ADECUADO DE DESECHOS TÓXICOS.\n\n\n\n\n\n\nCONOCER LAS CAUSAS DE LAS FALLAS GEOLÓGICAS DE LAS ZONAS VULNERABLES DE LA PROVINCIA CAYLLOMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211085,
            "txPgProblema": "PRESENCIA DE EMPRESAS MINERAS CON MALAS PRÁCTICAS DE RESPONSABILIDAD SOCIAL",
            "txPgObjetivo": "EXIGIR MINERÍA RESPONSABLE PARA EVITAR CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "RESULTADOS DE EMPRESAS MINERAS QUE RESPETAN EL MEDIO AMBIENTE",
            "txPgMeta": "POCA ALTERACIÓN DE SUELOS, FLORA, FAUNA Y PAISAJES POR EMISIONES DE RESIDUOS MINERALES Y GASES CON ALTO CONTENIDO DE METALES TÓXICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211106,
            "txPgProblema": ". DÉBIL GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS Y CIUDADANAS.",
            "txPgObjetivo": ". IMPLEMENTAR Y GARANTIZAR UNA POLÍTICA DE CALIDAD DE GESTIÓN PÚBLICA EFICAZ, PARA LA PROTECCIÓN DE LOS DERECHOS Y LA INCLUSIÓN DE LAS PERSONAS.",
            "txPgIndicador": "MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSO HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN.",
            "txPgMeta": "INSTITUCIÓN EFICAZ, RESPONSABLE Y TRANSPARENTE EN TODOS LOS NIVELES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}