{
    "datoGeneral": {
        "idPlanGobierno": 19554,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad48b0fc-e220-4c45-9c0e-f47f3bc6601f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3a9b5b2-de34-4766-b203-6341ce4a6972.pdf",
        "txCodExpedienteExt": "ERM.2022009797",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144745,
            "txPgProblema": "NIVELES DE POBREZA EN CENTROS POBLADOS.\nEXISTEN MUCHAS LIMITACIONES EN EL GOBIERNO LOCAL QUE LIMITAN LA BUENA ATENCIÓN A LA POBLACIÓN. \nDEFICIENTE NIVEL EN LA ENSEÑANZA EDUCATIVA Y CULTURAL.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS QUE IMPULSEN ACTIVIDADES ECONÓMICAS\nIMPLEMENTAR TÉCNICA Y LOGÍSTICAMENTE LA ATENCIÓN A LA POBLACIÓN.\nAPOYO INTEGRAL A LA EDUCACIÓN DEL DISTRITO, FORTALECIENDO EL DESARROLLO PROFESIONAL DE LOS DOCENTES.",
            "txPgIndicador": "INEI\nINEI",
            "txPgMeta": "•\tIMPULSAR ACTIVIDADES ECONÓMICAS Y APOYO EN LA CREACIÓN DE MYPES Y ASOCIACIONES. \n•\tTENER UNA MUNICIPALIDAD EQUIPADA CON TECNOLOGÍA DE PUNTA Y PERSONAL CAPACITADO E IDÓNEO.}\n•\tCAPACITAR PERMANENTEMENTE A LOS DOCENTES.\n•\tIMPULSAR LA FORMACIÓN DE LIDERES JÓVENES. PROPORCIONAR INTERNET EN CADA INSTITUCIÓN EDUCATIVA. PROMOVER DIFERENTES DICIPLINAS, DEPORTE, ARTE, DANZA.\n       REALIZAR ORIENTACIÓN VOCACIONAL DE LOS JÓVENES, ASÍ COMO ESCUELA DE PADRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144772,
            "txPgProblema": "1. DEFICIENTE POLÍTICA EN EL DESARROLLO ECONÓMICO LOCAL, TOTAL ABANDONO EN LAS ACTIVIDADES AGROPECUARIAS, GANADERAS Y AGRÍCOLAS, ASÍ COMO DESCUIDO TOTAL EN LA INFRAESTRUCTURA HIDRÁULICA.\n\n2. ATRACTIVOS TURÍSTICOS TOTALMENTE ABANDONADOS Y NO PROMOCIONAN LA GASTRONOMÍA DEL DISTRITO, CARNAVALES DE MACHAGUAY ABANDONADOS Y SIN DIFUSIÓN. \n\n3.-\tPISTAS Y TROCHAS CARROZABLES EN MAL ESTADO, ORNATO DE LA CIUDAD TOTALMENTE DESCUIDADO.",
            "txPgObjetivo": "SIENDO LA AGRICULTURA Y GANADERÍA LA PRINCIPAL ACTIVIDAD ECONÓMICA, IMPULSAR LA FORMACIÓN DE CADENAS PRODUCTIVAS Y ASOCIACIONES DE LOS PRODUCTORES AGROPECUARIOS.\n\n\n\nINSCRIBIR LOS ATRACTIVOS TURÍSTICOS EN MINCETUR.\nDIFUNDIR EL MAMBO DE MACHAGUAY.\n\n\n\n\n\nTRABAJAR CON PROVIAS PARA MEJORAMIENTO DE TODAS LAS VÍAS DE COMUNICACIÓN, EMBELLECER NUESTRO DISTRITO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "•\tIMPULSAR LA CREACIÓN DE MYPES.\n•\tCONSTRUIR CANALES DE REGADÍO.\n•\tAGRICULTORES Y GANADEROS PREPARADOS PARA MEJORAR SU ACTIVIDAD ECONÓMICA.\n\n\n\n\nPATENTAR LOS CARNAVALES Y EL MAMBO DE MACHAGUAY COMO PATRIMONIO CULTURAL DE LA NACIÓN.\nPROMOVER LA GASTRONOMÍA DE MACHAGUAY.\n\n\nTENER UN DISTRITO SEGURO, HERMOSO Y PROGRESISTA.\nCONSTRUIR PISTAS Y VEREDAS EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144831,
            "txPgProblema": "1. FORESTACIÓN DESCUIDADA Y NO EXISTEN RELLENOS SANITARIOS.\n2. SERVICIO DE SANEAMIENTO DESCUIDADO Y LAS INSTALACIONES EN MAL ESTADO.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y ELABORAR EXPEDIENTE TÉCNICO PARA PARA CONSTRUCCIÓN DE RELLENOS SANITARIOS (BIOAMIGABLES) \nGESTIONAR LA ELABORACIÓN DE UN PROYECTO PARA LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "OEFA",
            "txPgMeta": "•\tRESPETAR NUESTRO MEDIO AMBIENTE Y CONCLUIR EL EXPEDIENTE DE RELLENO SANITARIO, ASÍ COMO PROMOVER LOS ABONOS ORGÁNICOS.}\n•\tLOGRAR LA ELABORACIÓN DEL PROYECTO Y GESTIONAR SU EJECUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145938,
            "txPgProblema": "1. FALTA DE SEGURIDAD CIUDADANA EN TODO EL DISTRITO DE MACHAGUAY.\n2. ATENCIÓN DEFICIENTE DE LA MUNICIPALIDAD A NUESTRA POBLACIÓN.\n3. NO EXISTE GESTIÓN OPTIMA ANTE LAS DEMÁS INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "ORGANIZAR Y FORMAR UN SERENAZGO INTEGRADO Y FORMACIÓN DE RONDAS RURALES CON EL EQUIPAMIENTO NECESARIO.\nCOORDINAR CON TODAS LAS INSTITUCIONES DEL GOBIERNO CENTRAL, PARA MEJORAR LAS CONDICIONES DE VIDA DE NUESTRO DISTRITO.",
            "txPgIndicador": "IMPLEMENTAR 80% EQUIPOS DE SEGURIDAD\n100% CURSOS DE CAPACITACION\n100% DE GESTION DE REUNIONES CONCERTADAS",
            "txPgMeta": "•\tCUMPLIR EN SU TOTALIDAD LOS OBJETIVOS ESTRATÉGICOS, PARA SEGURIDAD DE NUESTRO DISTRITO.\n•\tTENER UNA MUNICIPALIDAD MODERNA EN TODOS LOS ASPECTOS.\n•\tLOGRAR TRAER LOS RECURSOS NECESARIOS, PARA SATISFACER LAS NECESIDADES BÁSICAS DE NUESTRA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}