{
    "datoGeneral": {
        "idPlanGobierno": 27039,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d57c088e-9270-4ec3-81b8-f4b988040c72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2b28876-43c1-48dd-bbe0-ff3dbc07500e.pdf",
        "txCodExpedienteExt": "ERM.2022015579",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234607,
            "txPgProblema": "ESCASA IDENTIDAD CULTURAL Y EDUCATIVA EN LOS DIFERENTES SEGMENTOS DE LA\nCIUDADANÍA, CON INSTITUCIONES EDUCATIVAS SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "¿ PROMOVER EL DESARROLLO CULTURAL Y EL FORTALECIMIENTO DE LA IDENTIDAD CULTURAL.\n¿ PROMOVER UN ENTORNO SALUDABLE, APOYANDO DECIDIDAMENTE EN SISTEMA DE\nSALUD.\n¿ DISMINUIR EL PORCENTAJE DE POBREZA DESARROLLANDO PROYECTOS DE INTEGRACIÓN E\nINCLUSIÓN\n¿ DISMINUIR LA VIOLENCIA Y ACTIVIDADES DELICTIVAS, POTENCIANDO EL SISTEMA DE\nSEGURIDAD CIUDADANA.",
            "txPgIndicador": "POCA CAPACIDAD DE ACCIÓN Y SOLUCIÓN A LOS PROBLEMAS",
            "txPgMeta": "¿ CONTINUAR CON LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y\nELECTRIFICACIÓN.\n¿ ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, EN LAS\nDIFERENTES ÁREAS DE LA ACTIVIDAD ECONÓMICA.\n¿ IMPULSAR EL CENTRO PRE-UNIVERSITARIA MUNICIPAL, CONVOCANDO A LOS MEJORES\nDOCENTES DE LA PROVINCIA.\n¿ APOYO PERMANENTE A LAS ORGANIZACIONES DE CUNA MÁS, APAFA.\n¿ PROMOVER E IMPULSAR CAPACITACIONES EN EL USO DE LAS TIC.\n¿ IMPULSAR LAS BECAS Y BONOS EDUCATIVOS, PARA EL FINANCIAMIENTO DE LOS\nESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS\nECONÓMICOS.\n¿ GESTIÓN PARA LA CONSTRUCCIÓN DE AULAS VIRTUALES EN LAS DIVERSAS I.E. RURALES.\n¿ ORGANIZAR CHARLAS INFORMATIVAS DE PREVENCIÓN DE LAS ETS (ENFERMEDADES\nDE TRANSMISIÓN SEXUAL) Y OTRAS ENFERMEDADES INFECTAS CONTAGIOSAS.\n¿ ORGANIZAR CHARLAS, CONFERENCIAS Y SEMINARIOS PARA LA INTEGRACIÓN FAMILIAR.\n¿ ORGANIZAR EL PROYECTO MUNICIPAL DE PRIMEROS AUXILIOS EN LAS ZONAS RURALES.\n¿ PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS.\n¿ ELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA: PUEBLO - POLICÍA NACIONAL\n- MUNICIPALIDAD.\n¿ GESTIONAR LA ADQUISICIÓN DE UNIDADES MOTORIZADAS PARA LA SEGURIDAD\nCIUDADANA.\n¿ CAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SEGURIDAD CIUDADANA EN LABOR\nCONJUNTA CON LOS ANEXOS.\n¿ MEJORAMIENTO DE LA INFRAESTRUCTURA TECNOLÓGICA (CÁMARAS DE VIDEO\nVIGILANCIA) PARA LA SEGURIDAD CIUDADANA.\n¿ FOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE LA CREACIÓN\nDE LA ESCUELA DEPORTIVA MUNICIPAL.\n¿ C",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234610,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO\nMINORISTA Y MAYORISTA.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS\nCOMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n¿ MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y,\nINCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA\nAPROPIADA PARA NUESTRO DISTRITO.\n¿ ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n¿ MEJORAR Y COMPLEMENTAR UN",
            "txPgIndicador": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE VEREDAS Y ASFALTO DE LAS PRINCIPALES CALLES DE LA CIUDAD\nY MEJORAMIENTO DE LAS VÍAS A LAS ZONAS RURALES.\n¿ PROMOVER Y FOMENTAR LA FORMACIÓN DE PYMES, APROVECHANDO LOS\nRECURSOS QUE OFRECE LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234613,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS\nAGUAS SERVIDAS.",
            "txPgObjetivo": "LOGRAR QUE LA PROVINCIA DE BARRANCA, SE CONSTITUYA UNA CIUDAD MODELO,\nCON PLANIFICACIÓN EN EL ÁMBITO URBANO Y RURAL.\n¿ PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS\nORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "LOGRAR QUE LA PROVINCIA DE BARRANCA, SE CONSTITUYA UNA CIUDAD MODELO,",
            "txPgMeta": "PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL.\n¿ ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO\nTERRITORIAL.\n¿ MEJORAMIENTO DEL PARQUE ZONAL.\n¿ REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234618,
            "txPgProblema": "UNO DE LOS FLAGELOS INSTITUCIONALES QUE SE HA ENRAIZADO EN LAS ENTIDADES DEL\nESTADO, ES LA CORRUPCIÓN, QUE FRENA Y RETRASA EL DESARROLLO DE LA PROVINCIA,\nPORQUE SE DESVÍA FONDOS ECONÓMICOS CON FINES ILEGAL",
            "txPgObjetivo": "GESTIÓN BUROCRÁTICA QUE RETARDA LA ATENCIÓN DE LOS VECINOS, POR PARTE DE\nLA ADMINISTRACIÓN MUNICIPAL.\n¿ DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS\nQUE DEBILITA Y FRENA EL DESARROLLO LOCAL.\n¿ BAJO NIVEL DE CONCIENTIZACIÓN DE LOS VECINOS, EN EL PAGO DE TRIBUTOS Y\nARBITRIOS, REDUCIENDO LA CAPACIDAD DE GESTIÓN EN LA ATENCIÓN DE SERVICIOS\nE INFRAESTRUCTURA.\n¿ INEFICIENTE INFRAESTRUCTURA TECNOLÓGICA Y DE SISTEMATIZACIÓN DE LA\nINFORMACIÓN",
            "txPgIndicador": "CORRUPCION",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE LAS OBRAS\n¿ PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n¿ TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.\n¿ MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n¿ TALLERES DE CAPACITACIÓN Y DE PERFECCIONAMIENTO LABORAL.\n¿ MODERNIZACIÓN Y EQUIPAMIENTO TECNOLÓGICO DE LA ADMINISTRACIÓN\nMUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}