{
    "datoGeneral": {
        "idPlanGobierno": 28406,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2333,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE POLITICO VOLUNTAD GENERAL AMAZONICA - VOGA ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad41cd8c-2350-404b-a9ee-ecc0926e862a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d4c5e48-9ff4-4134-8296-892f6ee2227c.pdf",
        "txCodExpedienteExt": "ERM.2022012965",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129443,
            "txPgProblema": "EL DISTRITO DE CAPELO NO TIENE ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE, SANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE CAPELO. \nOBJETIVOS: \nOBJETIVO 1:\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \nOBJETIVO 2:\tINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE OPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\nOBJETIVO 3: \t\nREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN CRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC.). \nOBJETIVO 4: \t\nESTABLECER PROGRAMAS Y PROYECTOS QUE PROMUEVAN EL FORTALECIMIENTO DE LA IDENTIDAD CULTURAL, ASÍ COMO LA PUESTA EN VALOR, PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL. IGUALMENTE, SE PROMOVERÁ LA PRÁCTICA DEPORTIVA. \nOBJETIVO 5: \t\nIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "DE ACUERDO A LA INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, TENEMOS QUE EN LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA) EL 100.00% DE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA EN CONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO. ELLO INDICA QUE LA TOTALIDAD DE LOS ESCOLARES EN EL DISTRITO NO ESTÁN RECIBIENDO UN ADECUADO SERVICIO EDUCATIVO.\nDE ACUERDO AL DIAGNÓSTICO DEL PLAN DE CIERRE DE BRECHAS, LA BRECHA EN INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO ASCIENDE A S/ 18.62 MILLONES.\nEN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA. ESTO QUIERE DECIR QUE LA POBLACIÓN DEL DISTRITO EN SU TOTALIDAD, NO CUENTA CON ACCESO A UN ADECUADO SERVICIO DE SALUD, LO CUAL REPRESENTA UN ALTO RIESGO DE SALUD PÚBLICA\nEN CUANTO A LOS NIVELES DE ANEMIA EN MENORES DE 6 A 35 MESES SE TIENE UNA INCIDENCIA DEL 47.00%; EN TANTO QUE LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 3 AÑOS TIENE UNA INCIDENCIA DEL 19.00%.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN \nEJECUTAR INVERSIONES Y PROGRAMAS EN:\t \nEDUCACIÓN: \n•\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA.\n•\tGESTIONAR LA AMPLIACIÓN DEL PROGRAMA “BECA 18”.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE APOYO AL ESTUDIANTADO DE BAJOS RECURSOS MEDIANTE EL PROGRAMA “MOCHILAS ESCOLARES”, PARA ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA.\n•\tGESTIONAR UN ADECUADO NIVEL DE MANTENIMIENTO DE LAS INSTALACIONES EDUCATIVAS.\nSALUD: \n•\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA Y PREVENCIÓN DE SALUD COMUNAL. ELLO A FIN DE MONITOREAR LOS PRINCIPALES PROGRAMAS DE SALUD QUE SE DAN EN EL DISTRITO.\n•\tCREACIÓN DE BOTIQUINES COMUNALES.\n•\tGESTIONAR ANTE DIRESA LA PRESENCIA PERMANENTE DE UN MÉDICO ESPECIALISTA EN MEDICINA GENERAL.\n•\tIMPLEMENTACIÓN CON EQUIPAMIENTO QUIRÚRGICO AL CENTRO DE SALUD DE FLOR DE PUNGA. \n•\tCREACIÓN Y/O MEJORAMIENTO DE PARQUES Y/O PLAZAS PÚBLICAS PARA EL LIBRE ESPARCIMIENTO.\n•\tIMPLEMENTAR UN PROGRAMA PARA FOMENTAR LA CULTURA EN LAS COMUNIDADES: PINTURA, TEATRO, DANZAS TÍPICAS, CLUBES LITERARIOS, ETC. \nPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES \nPROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL \nPROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO \nPROMOVER LA IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129498,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS DE CAPELO, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE ESTE DISTRITO, ES QUE ESTE DISTRITO FORMA PARTE DEL LLAMADO CIRCUITO PETROLERO DE LORETO, EL CUAL LE HACE PARTE DEL PLAN DE CIERRE DE BRECHAS PARA LOS DISTRITOS UBICADOS EN ESTE ÁMBITO",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE LA CAPACIDAD PRODUCTIVA Y COMPETITIVA, MEDIANTE EL ENFOQUE DE TRANSFORMACIÓN PRODUCTIVA, DEL DISTRITO CAPELO. \nOBJETIVOS: \nOBJETIVO 1:\tGARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO LOCAL. \nOBJETIVO 2:\tCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO (ECO AMIGABLE), QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3:\tIMPULSAR EL MEJORAMIENTO, AMPLIACIÓN Y CREACIÓN DE LA INFRAESTRUCTURA ECONÓMICA NECESARIA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: CONECTIVIDAD (VIAL, FLUVIAL, AÉREA, DIGITAL Y TELECOMUNICACIONES) Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. \nOBJETIVO 4:\tIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO. PROMOVER LA LLAMADA “ECONOMÍA NARANJA”, QUE ES LA PUESTA EN VALOR DE NUESTRO ACERVO CULTURAL. \nOBJETIVO 5:\tFOMENTAR UN DISTRITO PRODUCTIVO Y MANUFACTURERO, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "EN CUANTO A LA POBREZA DESDE EL ENFOQUE DE LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI); TENEMOS QUE EL 20.00% DE LA POBLACIÓN DEL DISTRITO PRESENTA AL MENOS 2 NBI.",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS\nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN.\nPROMOVER INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA ECONÓMICA QUE CONSOLIDEN LAS CONDICIONES PARA EL DESARROLLO Y DIVERSIFICACIÓN DE LA ECONOMÍA. PARA ELLO SE PROPONE LO SIGUIENTE: \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LA CARRETERA FLOR DE PUNGA – NUEVA ERA.\n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE EMBARCADEROS EN LAS COMUNIDADES DE FLOR DE PUNGA Y NUEVA ERA.\n•\tMEJORAR LA INTERCONEXIÓN VIAL ENTRE LAS COMUNIDADES MEDIANTE LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE VEREDAS PEATONALES Y/O TROCHAS CARROZABLES.\n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE UN CAMINO CARROZABLE ENTRE COCHA PUNGA Y SHIRUAL.\nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129534,
            "txPgProblema": "EL DISTRITO DE CAPELO NO VUENTA CON UN ADECUADO NIVEL DE ORDENAMIENTO TERRITORIAL, LO CUAL NO PERMITE UN MEJOR USO DEL POTENCIAL QUE SE TIENE EN EL DISTRITO.",
            "txPgObjetivo": "ORDENAR Y CONTROLAR EL PROCESO DE EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO; PROMOVIENDO UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DEL TERRITORIO Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.\nOBJETIVOS:\nOBJETIVO 1:\tCREAR LINEAMIENTOS INTERNOS PARA ORDENAR Y CONTROLAR LA EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO.\nOBJETIVO 2:\tDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nOBJETIVO 3:\tCONTROLAR Y GARANTIZAR LA CONTINUIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nOBJETIVO 4:\tRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.\nOBJETIVO 5:\tGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "AGUA:\nEN EL CASO DE CAPELO, EL 63.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A UN ADECUADO SERVICIO DE AGUA; EN TANTO QUE LOS NIVELES DE CONTINUIDAD EN LOS PREDIOS QUE TIENEN ACCESO AL SERVICIO, ES MENOR A 4 HORAS POR DÍA.\nDISPOSICIÓN SANITARIA DE EXCRETAS:\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS UNA BRECHA DEL 70% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO. FINALMENTE, EN EL DISTRITO NO HAY SERVICIO DE TRATAMIENTO DE AGUA RESIDUALES.\nELECTRICIDAD:\nEL 80.0% DE LAS VIVIENDAS NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN. EN CUANTO A LA CONTINUIDAD DEL SERVICIO EN LAS COMUNIDADES QUE TIENEN ACCESO AL MISMO, ESTE SOLO ES DE 4 HORAS.\n.",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL.\nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD\nGESTIONAR Y PROMOVER LA INVERSIÓN EN LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS PÚBLICOS: AGUA POTABLE, DESAGÜE (DISPOSICIÓN SANITARIA DE EXCRETAS), TRATAMIENTO DE AGUAS RESIDUALES Y ELECTRIFICACIÓN RURAL. DENTRO DE LOS PRINCIPALES PROYECTOS QUE SE PROPONEN ESTÁN:\n•\tGESTIONAR LA EJECUCIÓN DE PROYECTOS PARA CREAR, MEJORAR Y/O AMPLIAR EL SERVICIO DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LAS COMUNIDADES DEL DISTRITO.\n•\tGESTIONAR ANTE EL MINISTERIO DE ENERGÍA Y MINAS LA EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN RURAL EN EL DISTRITO.\nROMOVER SERVICIOS PÚBLICOS DE CALIDAD\nMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129559,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO, PRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES, LO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO EN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN COOPERANTE CON LOS VECINOS Y VECINAS, QUIENES SERÁN NUESTROS PRINCIPALES ALIADOS EN LA SUPERVISIÓN DEL BUEN USO DE LOS RECURSOS PÚBLICOS.\nOBJETIVOS:\nOBJETIVO 1:\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nOBJETIVO 2:\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\nOBJETIVO 3:\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "SE OBSERVA QUE INSTRUMENTOS DE PLANIFICACIÓN DEL DESARROLLO COMO EL PLAN DE DESARROLLO CONCERTADO LOCAL, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, SIMPLEMENTE NO EXISTEN O SE ENCUENTRAN DESACTUALIZADOS; POR LO QUE EL ACCIONAR DE LA MUNICIPALIDAD NO DISPONE DE INSTRUMENTOS QUE LE PERMITAN UN ADECUADO NIVEL DE PLANIFICACIÓN Y MUCHO MENOS DE TENER UN NORTE CLARO DE HACÍA DONDE ORIENTAR LA GESTIÓN.\nEN CUANTO A LAS ÁREAS ADMINISTRATIVAS, ESTAS TAMBIÉN PRESENTAN DEFICIENCIAS QUE NO SOLO INCIDEN EN UN FUNCIONAMIENTO DEFICIENTE QUE MUCHAS VECES HACE INCURRIR EN FALTAS ADMINISTRATIVAS Y HASTA PENALES A LOS FUNCIONARIOS Y TITULAR DEL PLIEGO (ALCALDE); SINO QUE TAMBIÉN ES UNA DE LAS PRINCIPALES CAUSAS PARA LA MALA ATENCIÓN A LOS VECINOS DE LA COMUNA.",
            "txPgMeta": "PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE\nPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL\nPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO\nPROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE, HONESTA Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}