{
    "datoGeneral": {
        "idPlanGobierno": 24438,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fe2a2c4-277f-49f4-8ae9-dbb845f3b112.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eba90f1b-66d6-4f24-89ed-d868b3268b73.pdf",
        "txCodExpedienteExt": "ERM.2022011779",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162488,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE \nIGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA Y CALIDAD DE ATENCIÓN EN EL DISTRITO.",
            "txPgIndicador": "ASISTENCIA AL NIVEL INICIAL 95%, PRIMARIA 97% Y SECUNDARIA 93%. RATIO DOCENTE/ALUMNO 1:10.",
            "txPgMeta": "MEJORAREMOS LA ASISTENCIA AL NIVEL INICIAL 95%, PRIMARIA 97% Y SECUNDARIA 93%. RATIO DOCENTE/ALUMNO 1:10.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162521,
            "txPgProblema": "ALTO DE ÍNDICE DE MORTALIDAD INFANTIL ASCIENDE A 4.5%, MIENTRAS QUE LA TASA DE DESNUTRICIÓN CRÓNICA ES DE 65%.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LOS SERVICIOS EN LOS CENTROS DE SALUD, CON EQUIPAMIENTO ADECUADO.",
            "txPgIndicador": "TASA DE MORTALIDAD 3.0%, DESNUTRICIÓN CRÓNICA INFANTIL 50%.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN EL 4% DE LA DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162554,
            "txPgProblema": "EL 65% DE LAS VIVIENDAS NO CUENTAN CON SERVICIOS DE AGUA POTABLE, Y 84% NO CUENTAN CON SERVICIOS DE ALCANTARILLADO.",
            "txPgObjetivo": "PROMOVER EL ACCESO SOSTENIBLE DEL SERVICIO DE SANEAMIENTO BÁSICO Y AGUA SEGURA EN LA POBLACIÓN VULNERABLE DEL DISTRITO.",
            "txPgIndicador": "ACCESO A AGUA POTABLE 30% Y 48% TIENE ACCESO A LOS SERVICIOS ALCANTARILLADO.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLA EN UN 30% Y 48% RESPECTIVAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162589,
            "txPgProblema": "TASA DE DESEMPLEO 16%. LA ACTIVIDAD ECONÓMICA DE LA POBLACIÓN DEL DISTRITO ES LA GANADERÍA -CRIANZA DE ALPACAS (93%)",
            "txPgObjetivo": "CREAR Y FORTALECER LAS CADENAS PRODUCTIVAS Y ASOCIACIONES DE PRODUCTORES.",
            "txPgIndicador": "TASA DE DESEMPLEO A 8% EN EL DISTRITO DE PILPICHACA.",
            "txPgMeta": "REDUCIR LA TASA DE DESEMPLEO A 8%\nEN EL  DISTRITO DE PILPICHACA ES CONSIDERADO POTENCIAL DE CADENAS PRODUCTIVAS (ALPACAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162690,
            "txPgProblema": "EL DISTRITO DE PILPICHACA ESTÁ CONSIDERADO COMO SECTOR RURAL Y  ES POTENCIAL EN GANADERÍA ALTOANDINA (ALPACAS)\nEL 95% DE HAS. DE PRADERAS NATURALES (PASTOS) NO CUENTAN CON SISTEMA DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA DE LAS CADENAS PRODUCTIVAS (ALPACAS, TRUCHA, PRODUCTOS LÁCTEOS) Y ACTORES ECONÓMICOS CON SOSTENIBILIDAD AMBIENTAL.",
            "txPgIndicador": "EL 10% DE LAS HECTÁREAS DE TERRENO CUENTAN CON SISTEMA DE RIEGO.",
            "txPgMeta": "EL 10% DE LAS HECTÁREAS DE TERRENO CUENTAN CON SISTEMA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162721,
            "txPgProblema": "REDUCIDO SISTEMA DE TRANSPORTE ARTICULADO A LOS CENTROS POBLADOS CON LAS CIUDADES MAYORES A 50,000 HABITANTES, QUE PERMITA PROMOVER LA DINÁMICA ECONÓMICA Y SOCIAL.",
            "txPgObjetivo": "MEJORAR Y MANTENIMIENTO DE LA RED VIAL Y FACILITAR EL ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "N° DE METROS LINEALES DE SISTEMA DE TRANSPORTE ARTICULADO.",
            "txPgMeta": "100% DE MEJORAMIENTO DEL SISTEMA DE TRANSPORTE ARTICULADO A LOS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162777,
            "txPgProblema": "NO EXISTE ÁREAS FORESTADAS EN EL ÁMBITO DISTRITAL, DEBIDO A LA ALTITUD 4,000 M.S.N.M.",
            "txPgObjetivo": "FOMENTAR LA FORESTACIÓN CON ESPECIES NATIVAS ADAPTABLES COMO EL KOLLE, QUISHUAR ETC.",
            "txPgIndicador": "ÁREAS FORESTALES ESTABLECIDAS EN UN 5%",
            "txPgMeta": "ESTABLECER ÁREAS FORESTADAS EN 5% EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162809,
            "txPgProblema": "MÁS DEL 25% DE LAS VIVIENDAS SE ENCUENTRAN EN ZONAS VULNERABLES",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DEL DISTRITO SOSTENIDO Y ORDENADO.",
            "txPgIndicador": "EL 10% DE LAS VIVIENDAS SE ENCUENTRAN EN ZONAS VULNERABLES.",
            "txPgMeta": "EL 10% DE LAS VIVIENDAS SE ENCUENTRAN EN ZONAS VULNERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162911,
            "txPgProblema": "DEMORA EN ATENCIÓN OPORTUNA A LOS CIUDADANOS POR PARTE DE LA MUNICIPALIDAD.\nEL 1.3 % DE LOS INGRESOS SON PROPIOS DE LA MUNICIPALIDAD.\nEL GASTO CORRIENTE ASCIENDE A 50%.\nINSTRUMENTO DE GESTIÓN MUNICIPAL DESACTUALIZADOS TUPA.",
            "txPgObjetivo": "FOMENTAR UNA GESTIÓN EFICAZ EN LOS SISTEMAS MUNICIPALES ORIENTADOS AL LOGRO DE RESULTADOS Y LA MEJOR ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "100 % DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\n3.5% DE INCREMENTO  DE INGRESOS PROPIOS.\nREDUCIR LOS GASTOS CORRIENTES A 40%.\n100 % DE DOCUMENTOS DE GESTIÓN ACTUALIZADO TUPA.",
            "txPgMeta": "MEJORAR 100% DE USUARIOS SATISFECHOS POR LA ATENCIÓN DE LA MUNICIPALIDAD.\nINCREMENTAR LOS INGRESOS PROPIOS A 3.5%.\nREDUCIR LOS GASTOS CORRIENTES A 40%.\n100 % DE DOCUMENTOS DE GESTIÓN ACTUALIZADO TUPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}