{
    "datoGeneral": {
        "idPlanGobierno": 18998,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f8120b9-6830-474f-8062-3b07cedb12ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26625bb8-575d-4135-a792-237e3481cbf1.pdf",
        "txCodExpedienteExt": "ERM.2022009196",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198558,
            "txPgProblema": "INFRAESTRUCTURA VIAL URBANA DEFICIENTE Y EN MAL ESTADO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL URBANA, QUE CONTEMPLE, ADICIONALMENTE, LA SEÑALIZACIÓN VIAL, VEREDAS, CUNETAS, ENTRE OTRAS ESPECIFICACIONES TÉCNICAS",
            "txPgIndicador": "POBLACIÓN CON ACCESIBILIDAD PEATONAL Y VEHICULAR DINÁMICA Y EFICIENTE.",
            "txPgMeta": "AL 2026 EL DISTRITO CUENTA CON OBRAS QUE GENEREN MEJOR CALIDAD DE VIDA DE SUS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198619,
            "txPgProblema": "FALTA DE AGUA POTABLE Y MAL MANEJO DE LA EMPRESA EMAPA SAN MARTIN SA.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD DE AGUA Y SU GESTIÓN SOSTENIBLE Y EL SANEAMIENTO PARA TODOS.",
            "txPgIndicador": "AGUA LIMPIA Y SANEAMIENTO PARA TODOS.\nREDUCCIÓN DE PÉRDIDAS DE AGUA EN EL SISTEMA DE DISTRIBUCIÓN.\nMEJORAMIENTO DE TODO EL SISTEMA DE ABASTECIMIENTO, CONDUCCIÓN, TRATAMIENTO Y DISTRIBUCIÓN DE AGUA.",
            "txPgMeta": "CESE DEL RÉGIMEN DE ADMINISTRACIÓN TEMPORAL DE EMAPA SAN MARTÍN POR OTASS, ES DECIR QUE DEVUELVAN EMAPA SAN MARTÍN A SUS DUEÑOS LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES. \n\nMODIFICACIÓN LEGISLATIVA DE LA COMPOSICIÓN DEL DIRECTORIO DE EMAPA SAN MARTÍN, EL DUEÑO SABE LO QUE HACE CON SU EMPRESA. QUE LAS MUNICIPALIDADES MANEJEN SU EMPRESA. (PROPUESTA LEGISLATIVA).\nCONDONACIÓN DE LA DEUDA DE EMAPA SAN MARTÍN, POR OBRAS HECHAS CON FONDOS DE UTE FONAVI, Y QUE PASEN A SER CAPITALIZADOS A FAVOR DE LAS MUNICIPALIDADES DUEÑAS DE LA EMPRESA. MÁS DE 20 AÑOS PAGANDO DEUDAS POR TENER UN POCO DE AGUA, TODO CON NUESTROS RECURSOS, TODOS LOS AÑOS PAGAMOS CASI UN MILLÓN DE SOLES POR ESTA DEUDA. CINCO VECES MÁS DE LO QUE SE INVIERTE EN CONTROL DE FUGAS DE AGUA.(PROPUESTA LEGISLATIVA).\n1.\tMÁS INVERSIÓN EN SISTEMAS DE ABASTECIMIENTO DE AGUA POR SECTOR, UTILIZACIÓN DE QUEBRADAS, OJOS DE AGUA, PERFORACIÓN DE POZOS. \n2.\tINVERSIÓN EN SISTEMAS DE EMBALSE DE AGUA, EN CUMBAZA.\n3.\tPROMOCIÓN DEL USO DE AGUA DE LLUVIA TRATADA PARA SERVICIOS HIGIÉNICOS, LAVADO DE VEHÍCULOS, PARQUES Y JARDINES PÚBLICOS Y PRIVADOS. MEDIANTE INSTALACIÓN DE CISTERNAS Y TANQUES ELEVADOS EN LAS VIVIENDAS.\n4.\tREUTILIZACION DE AGUAS DE LLUVIAS DEL ALCANTARILLADO PLUVIAL Y CALLES DE LA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198625,
            "txPgProblema": "FALTA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "LOGRAR QUE NUESTRO DISTRITO SEA MÁS INCLUSIVA, SEGURA, RESILIENTE Y SOSTENIBLE.",
            "txPgIndicador": "CANTIDAD DE CÁMARAS DE VIGILANCIA INSTALADAS. REVISIÓN Y LEGISLACIÓN DE NORMAS ANTI DISCRIMINACIÓN",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DESARROLLARA UN SISTEMA INTERCONECTADO DE VIGILANCIA Y SEGURIDAD MUNICIPAL ENTRE TARAPOTO, MORALES Y LA BANDA DE SHILCAYO. \nCOMBATIRÁ LA DISCRIMINACIÓN EN TODAS SUS FORMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198641,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERSECTORIAL PARA LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR LAS CONDICIONES APROPIADAS PARA QUE EL TURISTA SIENTA QUE ES PARTE DE LA CONVIVENCIA CON LOS ATRACTIVOS TURÍSTICOS PROPIOS DE NUESTRA REGIÓN.",
            "txPgIndicador": "AFLUENCIA DE TURISTAS A LOS CENTROS DE RECREACIÓN.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE MORALES, AL TÉRMINO DE GOBIERNO TENDRÁ RESULTADOS ALENTADORES POR LA GRAN CANTIDAD DE VISITANTES TURÍSTICOS EN DIFERENTES PARTES DEL DISTRITO, LA PROVINCIA Y LA REGIÓN, CONTRIBUCIÓN QUE DEJARA BENEFICIOS PARA EL DESARROLLO Y PROGRESO DE LA COMUNIDAD EN GENERAL.  \nARBORIZACIÓN DE LA CARRETERA Y LADERAS DEL RIO CUMBAZA Y LAGUNA DE ANDIVIELA, CON FINES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198651,
            "txPgProblema": "FALTA MEJORAR LA INFRAESTRUCTURA VIAL URBANA, TECNOLÓGICA DE  INFORMACIÓN.",
            "txPgObjetivo": "BUSCAR MAYOR VIABILIDAD EN LA CONEXIÓN DE LOS DISTRITOS.",
            "txPgIndicador": "PAVIMENTAR EL 15% DE VÍAS FALTANTES EN LA CIUDAD.\nCONVENIOS CON OTRAS INSTITUCIONES PÚBLICAS",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD HABRÁ CONSOLIDADO LA EJECUCIÓN DE UN ANILLO VIAL QUE  INTERCOMUNICARÁ  LOS DISTRITOS DE LA BANDA DE SHILCAYO, TARAPOTO,  MORALES, SAN ANTONIO Y CACATACHI. \nAL 2026 LA MUNICIPALIDAD DISTRITAL DE MORALES EN CHABRÁ EJECUTADO EL PUENTE VEHICULAR SOBRE EL RIO CUMBAZA, UNIENDO EL JR. JOSÉ OLAYA Y LA CARRETERA A SAN ANTONIO DE CUMBAZA\nPAVIMENTAR Y SEMBRAR ÁRBOLES (10KM) EN LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198661,
            "txPgProblema": "FALTA DE BUENAS VÍAS VECINALES DE COMUNICACIÓN ENTRE LOS  CASERÍOS Y LOS CENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "MEJORAR LAS CARRETERAS A LOS CENTROS DE PRODUCCIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CARRETERAS Y CAMINOS VECINALES MEJORADOS.",
            "txPgMeta": "PROGRAMA DE MEJORAMIENTO DE CARRETERAS Y CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198679,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL PARA FORMULAR, APROBAR, EJECUTAR Y MONITOREAR POLÍTICAS LOCALES EN MATERIA AMBIENTAL. ASÍ COMO LA INEXISTENCIA DE PLANES Y ESTRATEGIAS DE DESARROLLO AMBIENTAL INTEGRAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS DE GOBIERNO DE MANERA INTERSECTORIAL E INTERGUBERNAMENTAL QUE RESPONDAN A LAS CARACTERÍSTICAS DEL TERRITORIO, EN BENEFICIO DE LA COMUNIDAD EN MATERIA AMBIENTAL.\nADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.",
            "txPgIndicador": "POLÍTICAS AMBIENTALES ALINEADAS CON LAS POLÍTICAS LOCALES, PROVINCIALES, REGIONALES Y NACIONALES\nCANTIDAD DE PROYECTOS AMBIENTALES EJECUTADOS Y REVISIÓN Y ORDENAMIENTO LEGAL AMBIENTAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD BRINDA A LA COMUNIDAD UN MEDIO AMBIENTE SOSTENIBLE Y SALUDABLE. \n\nMEJORAR LA EDUCACIÓN, LA SENSIBILIZACIÓN Y LA CAPACIDAD HUMANA E INSTITUCIONAL RESPECTO DE LA MITIGACIÓN DEL CAMBIO CLIMÁTICO, LA ADAPTACIÓN A ÉL, LA REDUCCIÓN DE SUS EFECTOS Y LA ALERTA TEMPRANA.\n\nPROMOVER MECANISMOS PARA AUMENTAR LA CAPACIDAD PARA LA PLANIFICACIÓN Y GESTIÓN EFICACES EN RELACIÓN CON EL CAMBIO CLIMÁTICO EN LOS DISTRITOS MENOS ADELANTADOS Y LOS CENTROS POBLADOS, HACIENDO PARTICULAR HINCAPIÉ EN LAS MUJERES, LOS JÓVENES Y LAS COMUNIDADES LOCALES Y MARGINADAS.\n\nINCORPORAR MEDIDAS RELATIVAS AL CAMBIO CLIMÁTICO EN LAS POLÍTICAS, ESTRATEGIAS Y PLANES LOCALES.\n\nAL 2026, EJECUCIÓN Y PLANIFICACIÓN DE LOS PROYECTOS AMBIENTALES DE PROTECCIÓN Y RESTABLECEMIENTO DE LOS ECOSISTEMAS RELACIONADOS CON EL AGUA, INCLUIDOS LOS BOSQUES, LAS MONTAÑAS, LOS HUMEDALES, LOS RÍOS, LOS ACUÍFEROS Y LA LAGUNA DE ANDIVIELA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198687,
            "txPgProblema": "2.\tIMPLEMENTACIÓN DEL ORDENAMIENTO DEL TRÁNSITO VEHICULAR LOCAL.\nCONTROLAR LA CONTAMINACIÓN SONORA (RUIDOS MOLESTOS)",
            "txPgObjetivo": "SE HARÁ UN ORDENAMIENTO VEHICULAR DE LAS CALLES; Y A LA VEZ SE TRABAJARA EN COORDINACIÓN CON LA POLICÍA NACIONAL PARA DAR CUMPLIMIENTO A LAS ORDENANZAS MUNICIPALES.",
            "txPgIndicador": "CALLES CON UN SENTIDO DE TRANSITO ORDENADO.\n\nREDUCCIÓN DEL RUIDO Y AIRE A LÍMITES MÁXIMOS PERMISIBLES EN LOS PUNTOS CRÍTICOS DE LA CIUDAD.",
            "txPgMeta": "IDENTIFICACIÓN DE LOS PUNTOS CRÍTICOS DE LA CIUDAD RESPECTO A LA CONTAMINACIÓN SONORA \nAL TÉRMINO DE GOBIERNO MUNICIPAL EL 2026 SE TENDRÁ UNA CIUDAD TRANQUILA Y LIBRE DE CONTAMINACIÓN SONORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198699,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ORGANIZAR MEJOR EL MANEJO DE RESIDUOS SÓLIDOS CON LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA.",
            "txPgIndicador": "RESIDUOS SÓLIDOS CON UN MANEJO ADECUADO Y ORDENADO.\n\nRECOLECCIÓN DEL 100 % DE RESIDUOS SÓLIDOS DE LA CIUDAD.",
            "txPgMeta": "AL 2026 LOS RESIDUOS SÓLIDOS TENDRÁN UN TRATAMIENTO ADECUADO DE ACUERDO A LOS ESTÁNDARES INTERNACIONES.\nDE AQUÍ A 2026, REDUCIR EL IMPACTO AMBIENTAL NEGATIVO PERCAPITA DE LA CIUDAD, PRESTANDO ESPECIAL LA GESTIÓN DE LOS DESECHOS MUNICIPALES Y DE OTRO TIPO.\nMANTENIMIENTO DE EQUIPOS Y EQUIPAMIENTO CON NUEVAS UNIDADES DE RECOLECTORES DE RESIDUOS SÓLIDOS Y DE COMPACTACIÓN. \nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE TENDRÁN UN TRATAMIENTO  DE ACUERDO A LOS ESTÁNDARES INTERNACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198709,
            "txPgProblema": "BAJO NIVEL DE TRANSPARENCIA EN LAS OBRAS PÚBLICAS",
            "txPgObjetivo": "MANEJO TRANSPARENTE, HONRADO Y TÉCNICO DEL PRESUPUESTO PÚBLICO, GENERANDO CALIDAD EN EL GASTO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE \nACCIONES ISO 37001, SISTEMA DE GESTIÓN ANTISOBORNO\nREDUCCIÓN DE DENUNCIAS PENALES Y DEMANDAS CIVILES, POR CASOS DERIVADOS DE LA GESTIÓN PÚBLICA",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD TENDRÁ UNA MIRADA PÚBLICA LIBRE DE ATILDAMIENTOS DE RECHAZO DE LA COMUNIDAD.\nAL 2026 SE DEBE CUMPLIR TODAS LAS RECOMENDACIONES DEL ÓRGANO DE CONTROL INTERNO.\nADMINISTRACIÓN DE RECURSOS BASADO EN EL CONTROL PREVIO Y CONCURRENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198721,
            "txPgProblema": "NIVELES ALTOS DE POLITIZACIÓN EN LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR DE ESTRATEGIAS DE TRANSPARENCIA EN LA PROVISIÓN DE PUESTOS PÚBLICOS (MÉRITOS, APTITUDES PERSONALES Y PROFESIONALES), EN IGUALDAD DE OPORTUNIDADES.\n\nPROMOVER COMO POLÍTICA DE GOBIERNO DE HACER PARTICIPAR A LOS MEJORES PROFESIONALES Y TÉCNICOS, DONDE TODOS TENDRÁN LAS MISMAS OPORTUNIDADES",
            "txPgIndicador": "TÉCNICOS ESPECIALIZADOS EN EL ÁREA CORRESPONDIENTE, EL CUAL PERMITIRÁ EL CUMPLIMIENTO DE TODOS LOS PROGRAMAS.",
            "txPgMeta": "CAPACITACIÓN CONTINUA DE LOS PROFESIONALES Y TÉCNICOS  EN GESTIÓN MUNICIPAL DE ACUERDO A LAS NECESIDADES DEL AVANCE TECNOLÓGICO PARA QUE AL TÉRMINO DE GOBIERNO TENDRÁ TÉCNICOS CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198743,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN AL USUARIO, A TRAVÉS DE ESTRATEGIAS EFICIENTES Y COLABORADORES COMPROMETIDOS CON LA COMUNIDAD; ASÍ COMO LA IMPLEMENTACIÓN DE UNA GESTIÓN PÚBLICA CON ENFOQUE INTERCULTURAL, ASÍ COMO REPLANTEAR SU ESTRUCTURA ORGÁNICA A FIN DE CONTAR CON INSTANCIAS MUCHO MÁS EFICIENTES EN LA PRESTACIÓN DE LOS SERVICIOS ASÍ COMO EN LA EJECUCIÓN DE LAS INVERSIONES.\nSOCIALIZAR Y SENSIBILIZAR AL PERSONAL DE PLANTA DE LA INSTITUCIÓN PARA ATENDER MEJOR  A LA COMUNIDAD.\nPROMOVER SOCIEDADES JUSTAS, PACÍFICAS E INCLUSIVAS\nDIFUNDIR  Y PROMOCIONAR EL PDU (PLAN DE DESARROLLO URBANO) DE LA CIUDAD DE TARAPOTO SON ACCIONES DE UN PROCESO EDUCATIVO Y REFLEXIVO. LA DIFUSIÓN Y PROMOCIÓN DEBE SER REALIZADA EN FORMA CONTINUA, AMPLIA Y MASIVA (SEMINARIOS, REUNIONES, ASAMBLEAS, TALLERES DEL PRESUPUESTO PARTICIPATIVO, EMISORAS RADIALES, MEDIOS TELEVISIVOS) ASÍ COMO UTILIZANDO MEDIOS ESCRITOS (TRÍPTICOS, AFICHES, FOLLETOS).",
            "txPgIndicador": "LA CONCURRENCIA A LA MUNICIPALIDAD SERÁ MOTIVADA POR LA TRANQUILIDAD SIN CONSIDERACIÓN DE RECHAZO ALGUNO.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD BRINDARÁ UN BUEN AMBIENTE DE ATENCIÓN Y ACERCAMIENTO PÚBLICO CON TODAS LAS CUALIDADES DE SER UN BUEN SERVIDOR PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}