{
    "datoGeneral": {
        "idPlanGobierno": 22707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41d24a61-293c-4bda-90e8-bcb385daddbf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b87753b-1a3e-47a2-b239-fa9fecbe62ca.pdf",
        "txCodExpedienteExt": "ERM.2022012488",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216345,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE Y UBS) EN LOS PUEBLOS DE: CEDRO, PUYTOC, COCHABAMBA CHICO, COLPAPAMPA, ROSAS PAMPA, HUAYLACUCHO, TOTORA, SAMBOCACHI Y CARCANCHA.",
            "txPgObjetivo": "PROMOVER E INICIAR CON LA FORMULACIÓN DE FICHA TÉCNICA Y EXPEDIENTE TÉCNICO DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE Y UBS), EN LOS PUEBLOS DE: CEDRO, PUYTOC, COCHABAMBA CHICO, COLPAPAMPA, ROSAS PAMPA, HUAYLACUCHO, TOTORA, SAMBOCACHI Y CARCANCHA; PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "-\tFICHA TÉCNICA Y EXPEDIENTE TÉCNICO CON EL CUI - INVIERTE.PE APROBADA DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE Y UBS) EN LOS PUEBLOS DE: CEDRO, PUYTOC, COCHABAMBA CHICO, COLPAMPA, ROSAS PAMPA, HUAYÑACUCHO, TOTORA, SAMBOCACHI Y CARCANCHA.\n-\tPUEBLOS CON AGUA POTABLE, DESAGÜE Y UBS.",
            "txPgMeta": "-\t01 FICHA TÉCNICA Y EXPEDIENTE TÉCNICO DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE Y UBS).\n-\t10 PUEBLOS CON AGUA POTABLE, DESAGÜE Y UBS.\n-\t01 LIQUIDACIÓN TÉCNICA Y FINANCIERA DE LA OBRA EJECUTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216465,
            "txPgProblema": "DEFICIENCIAS DE INFRAESTRUCTURAS EDUCATIVAS Y DE EQUIPAMIENTO DE LOS NIVELES DE:\n-\tSECUNDARIA: I.E. JCM – MATARÁ\n-\tPRIMARIA: CEDRO, COCHABAMBA CHICO, SANTA MARÍA, COLPAPAMPA, SAMBOCACHI Y CHINCHIPAMPA.\n-\tINICIAL: CEDRO, PUYTOC, SANTA MARÍA, COLPAPAMPA, HUAYLACUCHO, RUMICHACA, SAMBOCACHI Y MATARÁ",
            "txPgObjetivo": "PROMOVER E INICIAR CON LA FORMULACIÓN DE FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS Y DE EQUIPAMIENTO DE LOS NIVELES DE SECUNDARIA, PRIMARIA Y DE NIVEL INICIAL; PARA BRINDAR CONDICIONES ÓPTIMAS A LOS EDUCANDOS Y EDUCADORES.",
            "txPgIndicador": "-\tFICHA TÉCNICA CON EL CUI - INVIERTE.PE APROBADA DE LA I.E. JCM – MATARÁ.\n-\tFICHA TÉCNICA CON EL CUI - INVIERTE.PE, APROBADA DE LAS I.E. DE NIVEL PRIMARIO DE: CEDRO, COCHABAMBA CHICO, SANTA MARÍA, COLPAPAMPA, SAMBOCACHI Y CHINCHIPAMPA.\n-\tFICHA TÉCNICA CON EL CUI - INVIERTE.PE, APROBADA DE LAS I.E. DE NIVEL INICIAL: CEDRO, PUYTOC, SANTA MARÍA, COLPAPAMPA, HUAYLACUCHO, RUMICHACA, SAMBOCACHI Y MATARÁ",
            "txPgMeta": "-\t01 FICHA TÉCNICA Y EXPEDIENTE TÉCNICO APROBADA DE LA I.E. JCM – MATARÁ.\n-\t01 FICHA TÉCNICA APROBADA DE LAS I.E. DE NIVEL PRIMARIO.\n-\t01 FICHA TÉCNICA APROBADA DE LAS I.E. DE NIVEL INICIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216745,
            "txPgProblema": "DIFICULTADES EN LA TRANSITABILIDAD DE PEATONES Y VEHÍCULOS EN LA CAPITAL DEL DISTRITO SANTA MARÍA Y EN LOS CENTROS POBLADOS DE: VIRGEN DEL CARMEN DE HUAYLACUCHO, COCHABAMBA CHICO, CEDRO - PUYTOC, MATARÁ Y SOCOS, QUE AFECTAN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN DE FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS PARA EL MEJORAMIENTO DE TRANSITABILIDAD PEATONAL Y VEHICULAR (PISTAS Y VEREDAS), PARA MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS.",
            "txPgIndicador": "-\tFICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS CON EL CUI - INVIERTE.PE APROBADOS PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN SANTA MARÍA, VIRGEN DEL CARMEN DE HUAYLACUCHO, COCHABAMBA CHICO, CEDRO PUYTOC, MATARÁ Y SOCOS.\n-\tOBRAS EN EJECUCIÓN FÍSICA Y FINANCIERA.",
            "txPgMeta": "-\t06 FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS.\n-\t04 OBRAS DE PISTAS Y VEREDAS EN EJECUCIÓN FÍSICA Y FINANCIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216919,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE RIEGO (RESERVORIOS Y RIEGO TECNIFICADO) EN LOS PUEBLOS CEDRO, PUYTOC, COCHABAMBA CHICO, SANTA MARÍA, ROSAS PAMPA, HUAYLACUCHO, TOTORA, RUMICHACA, SAMBOCACHI, CARCANCHA, UCUCHAPAMPA, SOCOS, MATARÁ Y CHINCHIPAMPA; QUE AFECTAN LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN DE FICHAS TÉCNICAS PARA CREACIÓN DE INFRAESTRUCTURAS DE RIEGO (RESERVORIOS Y RIEGO TECNIFICADO), CON LA FINALIDAD DE MEJORAR LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "FICHAS TÉCNICAS CON EL CUI – INVIERTE.PE, APROBADOS DE LA CREACIÓN DE INFRAESTRUCTURAS DE RIEGO (RESERVORIOS Y RIEGO TECNIFICADO).",
            "txPgMeta": "14 FICHAS TÉCNICAS Y 05 EXPEDIENTES TÉCNICOS CON CUI – INVIERTE.PE, APROBADOS PARA LA CREACIÓN DE INFRAESTRUCTURAS DE RIEGO (RESERVORIOS Y RIEGO TECNIFICADO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216974,
            "txPgProblema": "FALTA DE CENTRO EXPERIMENTAL Y VIVERO MUNICIPAL DE PALTOS, FRUTÍCOLAS, HIERBAS AROMÁTICAS Y OTROS EN EL DISTRITO DE LAMBRAS.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE UN CENTRO EXPERIMENTAL Y VIVERO MUNICIPAL DE PALTOS, HIERBAS AROMÁTICAS Y OTROS EN EL DISTRITO DE LAMBRAS, PARA MEJORAR LA PRODUCTIVIDAD DE LAS FAMILIAS Y LA CALIDAD DE VIDA.",
            "txPgIndicador": "FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS CON CUI – INVIERTE.PE, APROBADOS PARA LA CREACIÓN DE CENTRO EXPERIMENTAL Y VIVERO MUNICIPAL DE PALTOS, HIERBAS AROMÁTICAS Y OTROS EN EL DISTRITO DE LAMBRAS.",
            "txPgMeta": "-\t01 FICHA TÉCNICA Y EXPEDIENTE TÉCNICO CON EL CUI – INVIERTE.PE APROBADOS Y EJECUTADOS.\n-\t01 LIQUIDACIÓN TÉCNICA Y FINANCIERA DE LA OBRA EJECUTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217140,
            "txPgProblema": "DEFICIENCIAS EN LA ACTIVIDAD Y PRODUCCIÓN AGROPECUARIA EN LAS COMUNIDADES DE CEDRO PUYTOC, MATARÁ, CHINCHIPAMPA, COLPAPAMPA, ROSAS PAMPA Y HUAYLACUCHO.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA ACTIVIDAD Y PRODUCCIÓN AGROPECUARIA EN LAS COMUNIDADES DE CEDRO -PUYTOC, MATARÁ - CHINCHIPAMPA, COLPAPAMPA – ROSAS PAMPA - HUAYLACUCHO.",
            "txPgIndicador": "FICHA TÉCNICA Y EXPEDIENTE TÉCNICO CON CUI – INVIERTE.PE APROBADAS, PARA EL MEJORAMIENTO DE LA ACTIVIDAD Y PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA ADQUISICIÓN DE TRACTORES AGRÍCOLAS.",
            "txPgMeta": "01 FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS CON CUI – INVIERTE.PE APROBADAS PARA LA ADQUISICIÓN DE TRACTORES AGRÍCOLAS, PARA EL MEJORAMIENTO DE LA ACTIVIDAD Y PRODUCTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217212,
            "txPgProblema": "DEFICIENCIAS EN LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS DE LOS PUEBLOS DEL DISTRITO Y EN SU DISPOSICIÓN FINAL DE LA MISMA, GENERANDO BOTADEROS Y CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "INICIAR CON LA FORMULACIÓN DE FICHA TÉCNICA Y EXPEDIENTE TÉCNICO PARA LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS - PTRS. EN EL DISTRITO DE LAMBRAS",
            "txPgIndicador": "FICHA TÉCNICA Y EXPEDIENTE TÉCNICO CON EL CUI - INVIERTE.PE, APROBADA PARA LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS - PTRS.",
            "txPgMeta": "01 FICHA TÉCNICA Y EXPEDIENTE TÉCNICO CON EL CUI - INVIERTE.PE, APROBADA PARA LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS - PTRS., EN EL DISTRITO DE LAMBRAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217286,
            "txPgProblema": "DESFORESTACIÓN ASÍ COMO ESCASA CONSERVACIÓN Y CUIDADO DE LOS BOSQUES NATURALES EN EL DISTRITO DE LAMBRAS, QUE AFECTAN EL MEDIO AMBIENTE, LA BIODIVERSIDAD, ESCASES DE AGUA Y OTROS IMPACTOS NEGATIVOS.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN A GRAN ESCALA DE LAS PARTES ALTAS DEL DISTRITO DE LAMBRAS; PARA GENERAR BIODIVERSIDAD, AGUA, TURISMO Y OTROS BENEFICIOS AMBIENTALES.",
            "txPgIndicador": "-\tFICHA TÉCNICA CON EL CUI - INVIERTE.PE, APROBADA PARA LA FORESTACIÓN Y REFORESTACIÓN DE LAS PARTES ALTAS DEL DISTRITO.\n-\tORDENANZA MUNICIPAL, REFRENDA MEDIANTE ORDENANZA REGIONAL Y UNA LEY, QUE DECLARA ZONA INTANGIBLE Y DE CONSERVACIÓN; LOS BOSQUES NATURALES DE LAS PARTES ALTAS DEL DISTRITO DE LAMBRAS",
            "txPgMeta": "-\t01 FICHA TÉCNICA CON EL CUI - INVIERTE.PE, APROBADA PARA LA FORESTACIÓN Y REFORESTACIÓN DE LAS PARTES ALTAS DEL DISTRITO DE LAMBRAS.\n-\t01 ORDENANZA MUNICIPAL, REFRENDA MEDIANTE ORDENANZA REGIONAL Y UNA LEY, QUE DECLARA ZONA INTANGIBLE Y DE CONSERVACIÓN; LOS BOSQUES NATURALES DE LAS PARTES ALTAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217354,
            "txPgProblema": "DEFICIENCIAS EN SU FUNCIONAMIENTO TÉCNICO, OPERATIVO, ADMINISTRATIVO Y PRESTACIONES DE LOS SERVICIOS PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL DE LAMBRAS, POR SER UN DISTRITO DE RECIENTE CREACIÓN POLÍTICA.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR LOS DOCUMENTOS TÉCNICOS NORMATIVOS Y DE GESTIÓN COMO: ROF, PDCD, PDU, EOU, MPP, CPE, CAP-P,  PEI, PDEL, PDC, TUPA, TUSNE, RAISA, CUIS, RIC, RIT, ZEE, MAPRO Y OTROS DOCUMENTOS INTERNOS",
            "txPgIndicador": "-\tORDENANZAS MUNICIPALES QUE APRUEBAN LOS DOCUMENTOS TÉCNICOS NORMATIVOS Y DE GESTIÓN.\n-\tRESOLUCIONES DE ALCALDÍA QUE APRUEBAN LOS DOCUMENTOS TÉCNICOS NORMATIVOS Y DE GESTIÓN.",
            "txPgMeta": "-\t15 ORDENANZAS MUNICIPALES QUE APRUEBAN LOS DOCUMENTOS TÉCNICOS NORMATIVOS Y DE GESTIÓN.\n-\t15 RESOLUCIONES DE ALCALDÍA QUE APRUEBAN LOS DOCUMENTOS TÉCNICOS NORMATIVOS Y DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217456,
            "txPgProblema": "ESCASO APOYO Y PROMOCIÓN A LA CULTURA, DEPORTE Y OTROS, EN EL DISTRITO DE LAMBRAS, QUE FECTAN AL DESARROLLO SICOMOTRIZ DE TODO GRUPO ETARIO DE LA POBLACIÓN DEL DISTRITO DE LAMBRAS",
            "txPgObjetivo": "PROMOVER Y ORGANIZAR ACTIVIDADES CULTURALES, DEPORTIVAS Y OTROS, PARA FORTALECER SU FORMACIÓN INTEGRAL DE TODO GRUPO ETARIO, PARA DESCUBRIR LOS NUEVOS TALENTOS.",
            "txPgIndicador": "RESOLUCIONES DE ALCALDÍA QUE APRUEBAN ACTIVIDADES CULTURALES, DEPORTIVAS Y OTROS EN EL DISTRITO DE LAMBRAS.",
            "txPgMeta": "10 RESOLUCIONES DE ALCALDÍA QUE APRUEBAN ACTIVIDADES CULTURALES, DEPORTIVAS Y OTROS EN EL DISTRITO DE LAMBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217517,
            "txPgProblema": "FALTA MEJORAMIENTO DE LA CAPACIDAD OPERATIVA (UNIDADES MÓVILES - CAMIONETA Y MAQUINARIAS PESADAS: CAMIÓN VOLQUETE, CARGADOR FRONTAL, MOTONIVELADORA, RODILLO Y OTROS) DE LA MUNICIPALIDAD DISTRITAL DE LAMBRAS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD DISTRITAL DE LAMBRAS; PARA CONTRIBUIR AL MEJORAMIENTO DE LAS VÍAS Y EL DESARROLLO DEL DISTRITO DE LAMBRAS.",
            "txPgIndicador": "DOCUMENTOS Y CONVENIOS SUSCRITOS CON LAS INSTANCIAS COMPETENTES DEL ESTADO Y ENTIDADES PRIVADAS PARA DONACIÓN O  SESIÓN DE USO DE CAMIONETAS Y MAQUINARIAS PESADAS.",
            "txPgMeta": "05 DOCUMENTOS Y CONVENIOS SUSCRITOS CON LAS INSTANCIAS COMPETENTES PARA DONACIÓN O SESIÓN DE UNIDADES MÓVILES - CAMIONETAS Y MAQUINARIAS PESADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}