{
    "datoGeneral": {
        "idPlanGobierno": 22009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e47eb65d-44c3-4582-81fb-b491611b5a36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88168478-3011-4d69-a3b7-51c4838e769b.pdf",
        "txCodExpedienteExt": "ERM.2022013450",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228426,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA TOTAL DEL SERENAZGO",
            "txPgObjetivo": "DESCENTRALIZAR LA LABOR DEL SERENAZGO, ASÍ COMO DIVERSIFICAR EL PATRULLAJE MOTOR, CICLÍSTICO Y DE PIE",
            "txPgIndicador": "DASHBOARD KPI CONTABILIZAR TRIMESTRALMENTE LOS PROBLEMAS RESUELTOS",
            "txPgMeta": "QUE EL DISTRITO CUENTE CON SEGURIDAD AL 97%, TANTO EN LA PARTE ALTA COMO EN LA PARTE BAJA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228440,
            "txPgProblema": ".DÉFICIT EN EL PLANEAMIENTO ESTRATÉGICO, ACCESO Y COMUNICACIÓN PRONTA E INMEDIATA AL SERENAZGO.",
            "txPgObjetivo": "TECNIFICACIÓN DEL SERENAZGO. ASÍ COMO EL SISTEMA DE INTELIGENCIA DEL SERENAZGO CREAR LA APP “ALERTA SERENAZO” PARA PODER COMUNICAR UNA EMERGENCIA A TRAVÉS DE CELULAR Y QUE ESTA SEA GEOLOCALIZADA. CONTARÁ CON UNA OPCIÓN DE “REPORTE CIUDADANO” CADA VECINO PUEDA REPORTAR Y VER EL REPORTE DE OTRO EN TODO EL DISTRITO",
            "txPgIndicador": "ANÁLISIS DEL PORCENTAJE PENDIENTE POSTERIORES A LA IMPLEMENTACIÓN DE CADA HERRAMIENTA, EN UN INTERVALO 1 MES PARA ADECUACIÓN Y 3 MESES PARA PRODUCTIVIDAD. COTEJO CON LA INCIDENCIA DEL MAPA DEL DELITO",
            "txPgMeta": "EL SERENAZGO AL AÑO 2026 TRABAJARA COMO UN ENTE ESTRATÉGICO Y SOLUCIONES CREATIVAS. EL VECINO NO NECESITA HACER UNA LLAMADA, BASTA CON UN BOTÓN EN LA APLICACIÓN. EL SISTEMA DE SEGURIDAD INTERCOMUNICADA  CON LA CIUDADANÍA. EL VECINO CONOCE LOS REPORTES DE PELIGRO Y EMERGENCIAS EN TIEMPO REAL Y PUEDE PREVER SITUACIONES DE PELIGRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228448,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LOS VECINOS EN TEMAS DE SEGURIDAD",
            "txPgObjetivo": "CREAR LA APP “COMITÉ DE SEGURIDAD VECINAL VIRTUAL” CON LA IMPLEMENTACIÓN TECNOLÓGICA.",
            "txPgIndicador": "CUANTIFICACIÓN DE DESCARGAS EN PORCENTAJES DEL RATIO DE TIEMPO. TRIMESTRAL. MEDICIÓN DE PUBLICIDAD PARA TALES FINES",
            "txPgMeta": "CUANTIFICACIÓN DE DESCARGAS EN PORCENTAJES DEL RATIO DE TIEMPO. TRIMESTRAL.MEDICIÓN DE PUBLICIDAD PARA TALES FINES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228459,
            "txPgProblema": ".AUSENCIA, CAOS Y  FALTA DE PLANEAMIENTO PARA LA ZONA COMERCIAL DE MIRAFLORES",
            "txPgObjetivo": "CREAR Y SECTORIZAR LAS ZONAS COMERCIALES DE MIRAFLORES",
            "txPgIndicador": "ESTUDIO DE PROPORCIÓN CLIENTE-COMERCIANTE CADA 3 MESES, ADICIONALES A FIESTAS FESTIVAS",
            "txPgMeta": "ORDEN, TRANQUILIDAD Y DISMINUCIÓN EN RECURSOS POR PARTE DE LOS MISMOS COMERCIANTES Y PARA LOS VECINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228464,
            "txPgProblema": ".FALTA DE EMPLEO Y OPORTUNIDAD",
            "txPgObjetivo": "CREAR LA ZONA TURÍSTICA Y DAR UN  VALOR AGREGADO AL DISTRITO",
            "txPgIndicador": "ESTUDIO TRIMESTRAL DE INCREMENTO DE PERSONAS A LOS LUGARES GENERADOS PARA ELLO",
            "txPgMeta": "EL DISTRITO  GENERAR  AUTOEMPLEO Y TIENE GRANDES POSIBILIDADES DE EMPRENDER PROYECTO ECONÓMICOS EN TODO NIVEL DE INVERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228471,
            "txPgProblema": "ABANDONO PARA CREACIÓN DE LAS MICRO PYMES, Y EL ABANDONO DE ESTAS Y LOS EMPRENDEDORES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS STARUP´S Y LAS INCUBADORAS DE NEGOCIOS. SISTEMATIZANDO EL TRABAJO CON PROMPERU Y MTPE",
            "txPgIndicador": "REPORTE LICENCIAS Y CAPTACIÓN DE TASAS MUNICIPALES. MEDICIÓN POR CICLO DE PREPARACIÓN O ENCUBADORA",
            "txPgMeta": "INCREMENTO DE LA ACTIVIDAD COMERCIAL, ECONÓMICA Y PRESUPUESTO INTERNO. ASÍ COMO EL AUMENTO DE TRABAJO Y CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228475,
            "txPgProblema": ".FALTA DE APROVECHAMIENTO DE LOS DESECHOS SÓLIDOS Y SU INMINENTE COLAPSO",
            "txPgObjetivo": "CREAR EL PLAN: “RECICLA Y GANA” EMPEZANDO POR LA CLASIFICACIÓN Y CONCIENTIZACIÓN",
            "txPgIndicador": "CONTABILIZACIÓN CUANTITATIVA Y CUALITATIVAS DEL VOLUMEN RECICLADO",
            "txPgMeta": "HABER REDUCIDO EL VOLUMEN DE DESECHOS EN LOS VERTEDEROS Y A LA VEZ GENERADO TRABAJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228485,
            "txPgProblema": "FALTA DE PLANEACIÓN Y ZONIFICACIÓN DEL DISTRITO ANTE LOS DESASTRES NATURALES",
            "txPgObjetivo": "CREAR EL PLAN “EMERGENCIA MIRAFLORES” SECTORIZAR LAS ZONAS  DE PELIGRO, IDEAR LAS RESPUESTAS MEDIATAS E INMEDIATAS ACORDE AL DISTRITO",
            "txPgIndicador": "ANÁLISIS SEMESTRAL DE SIMULACRO Y ESTUDIO DE RESPUESTA DESEADA POR LA POBLACIÓN",
            "txPgMeta": "EL DISTRITO MIRAFLORINO PUEDE AFRONTAR CON    SERENIDAD, RESPONSABILIDAD, TÉCNICA Y PLANEAMIENTO UN DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228489,
            "txPgProblema": ".FALTA DE CAPACIDAD DE RESPUESTA POST DESASTRES NATURALES Y EMERGENCIAS, CONSIDERANDO LA ZONA SÍSMICA Y VOLCÁNICA",
            "txPgObjetivo": "CREACIÓN DEL “TAMBO MIRAFLORINO” PARA PODER TENER RESPUESTA DE ABASTECIMIENTO, INTERCONECTADO CON SALUD",
            "txPgIndicador": "CUANTIFICACIÓN DE LOS ALMACENAMIENTOS EN LOS PERIODOS SEGÚN FECHAS DE CADUCIDAD.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES ESTÁ PREPARADO PARA AFRONTAR LA CIRCUNSTANCIAS POSTERIORES A DESASTRES NATURALES O EMERGENCIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228498,
            "txPgProblema": "TRAMITACION BUROCRÁTICA Y DESFASADA EN EL MUNICIPIO",
            "txPgObjetivo": "CREAR LOS ACCESOS ELECTRÓNICOS Y VIRTUALES AL MUNICIPIO",
            "txPgIndicador": "CUANTIFICACIÓN DE TRÁMITES POR VÍA VIRTUAL BIMESTRAL.ESTUDIO DEL TIEMPO DE RESPUESTA DEL MUNICIPIO",
            "txPgMeta": "EL VECINO MIRAFLORINO PUEDE TRAMITAR Y/O ABSOLVER SUS CONSULTAS ANTE LA MUNICIPALIDAD DESDE LA COMODIDAD DE SU CASA, DESDE UN APARATO ELECTRÓNICO LAS 24 HORAS DEL DÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228501,
            "txPgProblema": "POCOS VECINOS MIRAFLORINOS CONOCEN SU SITUACIÓN PREDIAL Y ARBRITRIAL",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL VIRTUAL PARA ACCESO POR RED A LA SITUACIÓN DE CADA PREDIO, CON RESPONSABILIDAD.",
            "txPgIndicador": "AUMENTO DE CONSULTAS EN UN INTERVALO SEMESTRAL. ENCUESTA DE SATISFACCIÓN DE SERVICIO CADA 6 MESES",
            "txPgMeta": "EL VECINO MIRAFLORINO TIENE UNA MEJOR GESTIÓN DE SU PREDIO Y PUEDE HACER PROYECCIONES A FUTURO, ADEMÁS QUE NO TIENE PROBLEMAS DE COACCIÓN NI ES SORPRENDIDO EN LOS COBROS, NOTIFICACIONES Y ACTIVIDADES MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228504,
            "txPgProblema": ".DESCONOCIMIENTO DEL VECINO, DE LA SITUACIÓN MUNICIPAL",
            "txPgObjetivo": "INSTAURAR LA RENDICIÓN FÍSICA (MENSUAL) Y VIRTUAL CONSTANTE, DE CUENTAS DEL MUNICIPIO, GUIADOS BAJO PRINCIPIO DE PUBLICIDAD",
            "txPgIndicador": "ENCUESTA CUANTITATIVA SEMESTRAL PARA RASTREAR EL AUMENTO O REAJUSTAR LA ESTRATEGIA",
            "txPgMeta": "EL VECINO SABE, CONOCE Y PROPONE SITUACIONES ECONÓMICAS Y DE PROYECTOS EN EL DISTRITO DE MIRAFLORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}