{
    "datoGeneral": {
        "idPlanGobierno": 22469,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5188600b-6fa8-4359-9932-e5a06fecb88c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb2fb3b2-4c25-40b4-a078-b69cf588484a.pdf",
        "txCodExpedienteExt": "ERM.2022013574",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154427,
            "txPgProblema": "1.- EL 39 % DE DESNUTRICIÓN CRÓNICA INFANTIL EN LOS NIÑOS MENORES A 12 AÑOS. \n\n\nEL 84.50% DE LA POBLACIÓN EN POBREZA Y 54.30% EN EXTREMA POBREZA",
            "txPgObjetivo": "¿\tGESTIONAR PARA LA CREACIÓN DE PROGRAMAS DE SEGURIDAD ALIMENTARIA DISTRITAL, MEJOR LA ESTRATEGIA DE ARTICULACIÓN Y FOCALIZACIÓN DE LA POBLACIÓN CON LOS PROGRAMAS SOCIALES DEL GOBIERNO NACIONAL: \n¿\tDESARROLLO DE CAPACIDADES PARA EL APROVECHAMIENTO DE LOS PRODUCTOS AGROPECUARIOS DE LA ZONA PARA MEJORAR LA SEGURIDAD ALIMENTARIA.\n¿\tIMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES, CRIANZA DE ANIMALES MENORES. \n¿\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE POBREZA Y EXTREMA POBREZA DE LOS HOGARES Y LAS FAMILIAS. A TRAVÉS DE GENERACIÓN DE PROYECTOS PRODUCTIVOS, ARTESANÍAS, ETC.  A CORTO Y MEDIANO PLAZO, DOTÁNDOLES DE INFRAESTRUCTURAS DE RIEGO, VÍAS DE ACCESO, ASISTENCIA TÉCNICA Y ARTICULACIÓN COMERCIAL.\n¿\tGESTIONAR PROGRAMA NACIONAL DE WAWA WASI, PARA QUE LAS MADRES ABANDONADAS PUEDAN REALIZAR SUS ACTIVIDADES DIARIAS O QUE PUEDAN SEGUIR CON SUS ESTUDIOS.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA \nPOBREZA",
            "txPgMeta": "20%\n\n54.50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154449,
            "txPgProblema": "EL 69.8% DE LA POBLACIÓN SIN AGUA POTABLE. \nEL 65.3% DE LA POBLACIÓN NO CUENTA CON SISTEMA DE ALCANTARILLADO.",
            "txPgObjetivo": "¿\tGESTIÓN Y SEGUIMIENTO DE LOS PROYECTOS DE MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO, LETRINAS A NIVEL DE TODOS LOS ANEXOS, CONFORMACIÓN DE LOS JASS Y FOMENTO DEL CAMBIO DE ESTILO DE VIDA SALUDABLES MEDIANTE FAMILIAS, COMUNIDADES Y MUNICIPIOS SALUDABLES.",
            "txPgIndicador": "SIN AGUA POTABLE \nSIN DESAGÜE O SISTEMA DE ALCANTARILLADO",
            "txPgMeta": "22.1%\n25.3%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154461,
            "txPgProblema": "DEFICIENTE CALIDAD DE ATENCIÓN EN LA SALUD DEBIDO A UNA LIMITADA DESCENTRALIZACIÓN, CARENCIA DE INFRAESTRUCTURA ADECUADA Y DE EQUIPOS ESPECIALIZADOS",
            "txPgObjetivo": "¿\tGESTIÓN Y SEGUIMIENTO DE LOS PROYECTOS DE MEJORAMIENTO DE SERVICIOS DE LOS ESTABLECIMIENTOS DE SALUD CATEGORÍA I-1 EN LOS CENTROS POBLADOS DEL DISTRITO DE OCROS.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "01",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154509,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS Y CRIANZAS DE ANIMALES, COMO RESULTADO DE LA AUSENCIA Y LIMITADA INFRAESTRUCTURAS DE RIEGO, ASESORAMIENTO TÉCNICO A NIVEL DEL DISTRITO DE OCROS .\nAGRICULTORES NO ORGANIZADOS CON LIMITADO ACCESO A LOS SERVICIOS, COMO INFORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA, TRANSFERENCIA DE TECNOLOGÍA, CRÉDITO Y ARTICULACIÓN COMERCIAL.",
            "txPgObjetivo": "¿\tGESTIÓN Y EJECUCIÓN DE GRANDES PROYECTOS DE SISTEMA DE RIEGO TECNIFICADO (REPRESAS, RESERVORIOS, CANALES DE RIEGO) A NIVEL DISTRITAL QUE SERÁN CANALIZADOS A LAS DIFERENTES INSTANCIAS DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (PROGRAMA SIERRA AZUL, PROYECTO ESPECIAL SIERRA CENTRO SUR PESCS, PROGRAMA SUB SECTORIAL DE IRRIGACIONES PSI, AGRO RURAL, ENTRE OTROS), PRIDER, DIRECCIÓN REGIONAL DE AGRICULTURA DEL GOBIERNO REGIONAL DE AYACUCHO   QUE FINANCIAN ESTE TIPO DE PROYECTOS..\nAGRICULTORES NO ORGANIZADOS CON LIMITADO ACCESO A LOS SERVICIOS, COMO INFORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA, TRANSFERENCIA DE TECNOLOGÍA, CRÉDITO Y ARTICULACIÓN COMERCIAL..\n¿\tFORMALIZACIÓN Y FORTALECIMIENTO DE LA ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS Y FOMENTAR LA FORMACIÓN DE LAS MICRO Y PEQUEÑAS   EMPRESAS, QUE  NOS PERMITAN INSERTARLOS A LOS AGRICULTORES AL MERCADO NACIONAL E INTERNACIONAL.\n¿\tPRIORIDAD Y APOYO DECIDIDO A LOS GANADEROS Y AGRICULTORES DEL DISTRITO CON ASESORAMIENTO TÉCNICO PERMANENTE EN CADENAS PRODUCTIVAS, MANEJO GANADERO, INSTALACIÓN DE PASTOS Y MEJORAMIENTO GENÉTICO A TRAVÉS DE INSEMINACIÓN ARTIFICIAL EN VACUNOS DE RAZA,",
            "txPgIndicador": "SISTEMAS DE RIEGO TECNIFICADO \nAGRICULTORES ORGANIZADOS,",
            "txPgMeta": "60%\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154535,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE VÍAS DE TRANSPORTE TERRESTRE, LIMITADO ACCESO A LA COBERTURA DE LOS SISTEMAS DE TELEFONÍA MÓVIL, TV SATELITAL E INTERNET..\nOCROS CUENTA CON ZONAS DE TURISMO OLVIDADOS HASTA LA ACTUALIDAD.",
            "txPgObjetivo": "¿\tPROPONEMOS INTERCONECTAR EL DISTRITO CONSTRUYENDO Y MEJORANDO LAS CARRETERAS Y TROCHAS CARROZABLES A NIVEL DEL DISTRITO DE OCROS.\n¿\tGESTIÓN Y CONSTRUCCIÓN DE TROCHAS CARROZALES HACIA LAS UNIDADES PRODUCTIVAS A FIN DE APOYAR EL TRANSPORTE DE PRODUCTOS CONSECUENTEMENTE MEJORAR LAS CONDICIONES DE VIDA DE LOS AGRICULTORES. \n¿\tGESTIONAR SU RECONOCIMIENTO EN EL CIRCUITO VIAL PROVINCIAL DE  LAS TROCHAS QUE CUMPLEN LOS REQUISITOS MÍNIMOS. \n¿\tFORTALECIMIENTO DE CAPACIDADES PARA LA PROMOCIÓN Y PRESTACIÓN DE SERVICIOS TURÍSTICOS DE CALIDAD.\n¿\tPROMOCIÓN DE CORREDORES TURÍSTICOS INTERNOS Y RECURSOS GASTRONÓMICOS DEL DISTRITO.\n¿\tCONSOLIDAR LOS CIRCUITOS TURÍSTICOS DEL DISTRITO, REVALORANDO EL PATRIMONIO ARQUITECTÓNICO, ARQUEOLÓGICO, PAISAJISTA Y COSTUMBRISTA.\n¿\tCONSTRUCCIÓN DEL CENTRO DE PROMOCIÓN AGROPECUARIA",
            "txPgIndicador": "COMUNIDADES INTERCONECTADOS\nLOS CIRCUITOS TURÍSTICOS",
            "txPgMeta": "¿\t80%\n\n4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154543,
            "txPgProblema": "ESCASA ESPECIALIZACIÓN DE LA JUVENTUD EN LABORES TÉCNICO-PRODUCTIVAS",
            "txPgObjetivo": "¿\tGESTIONAR LA CREACIÓN DE 01 INSTITUTO SUPERIOR TECNOLÓGICO EN EL DISTRITO, QUE ES LO PRIMORDIAL PARA LA FORMACIÓN TÉCNICO PRODUCTIVO DE LOS JÓVENES QUIENES APOSTARÁN POR EL DESARROLLO INTEGRAL Y SOSTENIBLE EN EL ÁMBITO DEL DISTRITO DE OCROS.",
            "txPgIndicador": "INSTITUTO SUPERIOR TECNOLÓGICO",
            "txPgMeta": "01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154554,
            "txPgProblema": "INADECUADO USO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES A NIVEL DISTRITAL",
            "txPgObjetivo": "¿\tCONSERVAR EL MEDIO AMBIENTE MEDIANTE EL MANEJO SOSTENIBLE E INTEGRADO DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.\n¿\tFORESTACIÓN Y REFORESTACIÓN CON FINES DE RECUPERACIÓN DE ÁREAS DEGRADADOS Y PROTECCIÓN DE LOS RECURSOS NATURALES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN CAPACITADA,",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154562,
            "txPgProblema": ".- PROBLEMA  LIMÍTROFE CON LOS DISTRITO COLINDANTES",
            "txPgObjetivo": "¿\tGESTIONAR LA DEMARCACIÓN TERRITORIAL DEFINITIVO CON LOS DISTRITOS COLINDANTES",
            "txPgIndicador": "LÍMITE TERRITORIAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154569,
            "txPgProblema": "LIMITADA PROMOCIÓN Y\nGESTIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "¿\tFORMULACIÓN E IMPLEMENTACIÓN DE UNA HERRAMIENTA PARA LA GESTIÓN DE RIESGOS COMO APOYO EN LA TOMA DE DECISIONES PARA LA PREPARACIÓN, PREVENCIÓN Y RESPUESTA ANTE EMERGENCIAS Y DESASTRES NATURALES Y ANTROPOGÉNICOS.\n¿\tCONFORMACIÓN Y EQUIPAMIENTO DEL COMITÉ DE DEFENSA CIVIL EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "RESIDUOS SÓLIDOS RECOLECTADOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154589,
            "txPgProblema": "POCA O LIMITADO PARTICIPACIÓN DE LA POBLACIÓN, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES DE BASE EN LA TOMA DE  DECISIONES DE COMPETENCIA MUNICIPAL",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, EQUIPAMIENTO Y MEJORAMIENTO DE LOCALES MULTIUSOS PARA PROMOVER LA PARTICIPACIÓN CIUDADANA Y ACTIVIDADES CULTURALES EN LAS COMUNIDADES DEL DISTRITO.\n¿\tFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN CON INCLUSIÓN DE LA POBLACIÓN JOVEN Y MUJERES PARA PROMOVER SU  PARTICIPACIÓN EN LA TOMA DE DECISIONES DE DESARROLLO LOCAL.",
            "txPgIndicador": "PRESENCIA DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154601,
            "txPgProblema": "LIMITADO CONOCIMIENTO, SOBRE EL CONTENIDO Y APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "¿\tINTEGRACIÓN Y UN TRABAJO ARTICULADO MEDIANTE MESAS DE CONCERTACIÓN ENTRE LOS SECTORES QUE INTERVIENEN EN EL DISTRITO COMO: SALUD, EDUCACIÓN, AGRICULTURA, JUZGADO, SUBPREFECTURA, ORGANIZACIONES SOCIALES, MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL, ETC.\n¿\tFORTALECIMIENTO DE CAPACIDADES HUMANAS DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD EN TEMAS DE APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n¿\tREINGENIERÍA DEL GOBIERNO LOCAL EN EL MARCO DE LA MODERNIZACIÓN DE LA GESTIÓN DEL  ESTADO BASADO EN  RESULTADOS.",
            "txPgIndicador": "METAS CUMPLIDAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154614,
            "txPgProblema": "DESCONFIANZA  EN LAS AUTORIDADES DE TURNO, DEBIDO AL INCUMPLIMIENTO DE LOS COMPROMISOS DURANTE LA CAMPAÑA POLÍTICA.",
            "txPgObjetivo": "¿\tGENERAR CONFIANZA EN LOS POBLADORES, AUTORIDADES, INSTITUCIONES PÚBLICAS Y PRIVADAS, ORGANIZACIONES SOCIALES DE BASE A FIN DE LOGRAR LA PARTICIPACIÓN  ACTIVA EN LAS DIFERENTES ACTIVIDADES EN BIEN DEL DESARROLLO LOCAL.\n¿\tCUMPLIMIENTO DE LOS COMPROMISOS ASUMIDOS DURANTE LA CAMPAÑA ELECTORAL",
            "txPgIndicador": "PARICIPACION CIUDADANA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}