{
    "datoGeneral": {
        "idPlanGobierno": 24020,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e160fcfa-b4ad-4bc5-b480-d0841f1d94a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/071c0418-0ddb-46a9-a01c-6bfa791379e7.pdf",
        "txCodExpedienteExt": "ERM.2022009548",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197067,
            "txPgProblema": "DETERIORADA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES EDUCATIVOS, Y DÉFICIT DE IMPLEMENTACIÓN DE LOS CENTROS DE CÓMPUTO, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUALLA. Y AUSENCIA DE INSTITUCIONES DE NIVEL SUPERIOR MEDIO, PARA QUE LOS JÓVENES EGRESADOS DE LA ZONA PUEDAN TENER ACCESO A UNA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD, CON ADECUADA INFRAESTRUCTURA, CON IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO Y PROMOCIÓN DE EDUCACIÓN SUPERIOR, PARA LOGRAR UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES Y ACCESO A EDUCACIÓN SUPERIOR",
            "txPgIndicador": "52% DE AULAS MEJORAS EN LOS NIVELES DE PRIMARIA Y SECUNDARIA. \n \n \nGESTIONADO EL CENTRO DE OCUPACIÓN AGRARIO O INSTITUTO SUPERIOR TECNOLÓGICO \n \n \nIMPLEMENTADOS CENTROS DE CÓMPUTO CON INTERNET, NIVEL PRIMARIO Y SECUNDARIO.          \n \n \n100% NIÑOS Y NIÑAS ACCEDEN A LA EDUCACIÓN(VIGILANCIA)",
            "txPgMeta": "22 AULAS MEJORADAS. \n \n \n \n01 CENTRO SUPERIOR TECNOLÓGICO. \n \n \n \n05 INSTITUCIONES EDUCATIVAS: 3 PRIMARIA Y 2 SECUNDARIA.  \n \n \nVIGILANCIA QUE EL 100% NIÑOS Y NIÑOS ASISTEN A LA ESCUELA PARA ERRADICAR EL ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197097,
            "txPgProblema": "INADECUADA, DEFICIENTE Y ESCASA INFRAESTRUCTURA, IMPLEMENTACIÓN DE EQUIPOS MÉDICOS, SIN MOVILIDAD DE AMBULANCIA EN LOS PUESTOS DE SALUD DE HUALLA Y TIQUIHUA, QUE NO PERMITE ATENCIÓN EFICIENTE Y CAMPAÑAS DE PREVENCIÓN EN LA POBLACIÓN DE HUALLA.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EQUIPADA Y CON ADECUADA INFRAESTRUCTURA, DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD INFANTIL, CON CAMPAÑAS PREVENTIVAS.",
            "txPgIndicador": "CONSTRUCCIÓN DE CENTRO DE SALUD DE HUALLA GESTIONADO. \n \nMOVILIDAD DE AMBULANCIA LOGRADO. \nELEVACIÓN DE CATEGORÍA EL CENTRO DE SALUD LOGRADO. \n \n \nRENOVADO LOS EQUIPOS DE SALUD.",
            "txPgMeta": "01 CENTRO DE SALUD DE HUALLA \n \n01 MOVILIDAD DE AMBULANCIA. \n01 CENTRO DE SALUD Y 02 PUESTOS DE SALUD.  \n \n \n01 CENTRO DE SALUD Y 02  PUESTO DE SALUD, RENOVADO LOS EQUIPOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197107,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS DE AGUA  POTABLE  EN LA POBLACIÓN DE  EN HUALLA, Y TIQUIHUA, NO TIENEN EL SERVICIO LAS COMUNIDADES DISPERSAS LO QUE OCASIONA O CONTRIBUYE A LA PROPAGACIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS ESPECIALMENTE EN LA POBLACIÓN INFANTIL",
            "txPgObjetivo": ".MEJORAR EL ACCESO DE AGUA POTABLE, A LA FAMILIAS DE HUALLA Y TIQUIHUA, PARA MEJORAR LAS CONDICIONES DE VIDA Y PREVENIR LAS ENFERMEDADES INFECTOCONTAGIOSAS.",
            "txPgIndicador": "ELABORADO PROYECTO DE CAPTACIÓN DE CONSTRUCCIÓN DE AGUA POTABLE CENTRO POBLADO DE TIQUIHUA",
            "txPgMeta": "01 CONSTRUCCIÓN DE CAPTACIÓN DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197127,
            "txPgProblema": "LIMITADAS CONDICIONES DE PRODUCCIÓN AGRÍCOLA Y GANADERA EN LA AGRICULTURA FAMILIAR POR: ESCASA ASISTENCIA TÉCNICA, CAPACITACIÓN Y EXTENSIÓN AGROPECUARIA, CANALES DE IRRIGACIÓN DETERIORADAS, USO DE TECNOLOGÍA TRADICIONAL, CARENCIA DE CRÉDITO DEFICIENTE INFRAESTRUCTURA PRODUCTIVA, DEFICIENTE MANEJO Y POCA VISIÓN DE MERCADO, CREANDO CONDICIONES DESFAVORABLES QUE SE TRADUCEN EN LOS BAJOS NIVELES DE PRODUCCIÓN, POR LO TANTO, BAJOS RENDIMIENTOS.",
            "txPgObjetivo": "POTENCIAR  LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, COMO LA ACTIVIDAD ESTRATÉGICA DE DESARROLLO LA AGRICULTURA FAMILIAR DIVERSIFICANDO LA PRODUCCIÓN, CON EL CRITERIO DE SOSTENIBILIDAD Y AGROECOLÓGICO, PARA LOGRAR MAYORES INGRESOS PARA LAS FAMILIAS PRODUCTORAS, DEL DISTRITO DE HUALLA",
            "txPgIndicador": "IMPLEMENTADO LA EXPERIENCIA DE MI CHACRA EMPRENDEDORA, EN LA AGRICULTURA FAMILIAR.   ELABORADO Y GESTIONADO EL PROYECTO DE CONSTRUCCIÓN DE MEGA RESERVORIO DE RIEGO TECNIFICADO EN HUALLA Y TIQUIHUA. \n \nELABORADO Y FINANCIADO PROYECTO DE ESCUELA DE FORMACIÓN DE LÍDERES Y LIDERESAS PRODUCTIVOS DE LA AGRICULTURA FAMILIAR. \n \nELABORADA PROPUESTA DE FERIAS AGROPECUARIAS EN EL DISTRITO. \n \n \nGESTIONADO LA CREACIÓN DE UNA OFICINA DE AGROBANCO, EN LA CAPITAL DE LA PROVINCIA DE VÍCTOR FAJARDO",
            "txPgMeta": "100 FAMILIAS IDENTIFICADAS. \n \n \n \n01 CONSTRUCCIÓN DE MEGA RESERVORIO, PARA RIEGO PRESURIZADO. \n \n \n04 ESCUELAS ANUALES, 02 PASANTIAS. \n \n \n \n \n02 FERIAS EN FECHAS CONMEMORATIVAS. \n \n \n01 AGENCIA DE AGROBANCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197143,
            "txPgProblema": "DEFICIENTE  VÍAS DE COMUNICACIÓN  DE TRANSPORTE DE ACCESO  AL DISTRITO DE HUALLA.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE COMUNICACIÓN, QUE DAN ACCESO AL DISTRITO DE  HUALLA, PARA DESARROLLAR LA INTERCOMUNICACIÓN CON LOS DISTRITOS Y ÁMBITO DEL DISTRITO DE HUALLA.",
            "txPgIndicador": "ELABORADO Y GESTIONADO PROYECTO DE AMPLIACIÓN DE TROCHAS CARROZABLES DE HUALLA Y TIQUIHUA. \n \nELABORADO Y GESTIONADO EL PROYECTO DE MEJORAMIENTO DE LA CARRETERA CHALLHUAMAYO-UMASI. \n \nCONSTRUCCIÓN DE LA CARRETERA DE TIQUIHUA A CIUDAD DE DIOS PUMARUNA.",
            "txPgMeta": "TROCHAS AMPLIADAS \n \n \n \nCARRETERAS MEJORADAS \n \n \n \nCARRETERAS CONSTRUIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197169,
            "txPgProblema": "INADECUADO DISEÑO DE ESTRATEGIAS DE MITIGACIÓN Y ADOPCIÓN FRENTE AL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL, QUE  TIENE IMPACTO EN LA VIDA HUMANA Y EN LA BIODIVERSIDAD Y EN LA DISMINUCIÓN DEL RECURSO HÍDRICO EN LOS DISTRITOS.",
            "txPgObjetivo": "DISEÑAR UN PLAN DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO, CON EL FINA REDUCIR LOS IMPACTOS NEGATIVOS EN LA BIODIVERSIDAD Y EN EL RECURSO HÍDRICO EN EL DISTRITO Y EN LA PROVINCIA DE VICTOR FAJARDO.",
            "txPgIndicador": "RECUPERADO LA TECNOLOGÍA DE ANDENES.\nELABORADO PROYECTO DE ENERGÍAS RENOVABLES",
            "txPgMeta": "NUMERO DE HAS RECUPERADOS. \n \nNÚMERO DE FAMILIAS IDENTIFICADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197182,
            "txPgProblema": "INADECUADA GESTIÓN DE MEDIO AMBIENTE, EN EL SISTEMA DE EVACUACIÓN DE AGUAS RESIDUALES COMO CON RELLENOS SANITARIOS, SERIAMENTE LA SALUD DE LA POBLACIÓN A TRAVÉS DE UN PROCESO PERMANENTE DE CONTAMINACIÓN DE LAS AGUAS Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO ADECUADO DEL SISTEMA DE EVACUACIÓN DE AGUAS RESIDUALES Y GESTIÓN DE RELLENOS SANITARIOS, PARA PREVENIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y PREVENIR LA SALUD PÚBLICA.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES MEJORADO \n \nPROYECTO ELABORADO PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO. \n \n \nRESIDUOS SÓLIDOS, RECICLADOS EN ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "01 PROYECTO ELABORADO Y CONSTRUIDO RELLENO SANITARIO. \n \nNÚMERO DE FAMILIAS QUE RECICLAN LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197234,
            "txPgProblema": "EROSIÓN Y DEGRADACIÓN DE SUELOS POR LA BAJA FORESTACIÓN Y USO PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MAYOR  FORESTACIÓN DE LOS SUELOS PARA LA PREVENCIÓN EN LA EROSIÓN Y DEGRADACIÓN DE LOS SUELOS Y USO ADECUADO PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "PROYECTO ELABORADO PARA LA FORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "01 PROYECTO ELABORADO E IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197268,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES. QUE INCENTIVA ALTO DE GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ADMINISTRACION PARA REALIZAR UNA  GESTIÓN MUNICIPAL EFICIENTE Y SIN CORRUPCIÓN, PARA EL DESARROLLO DE HUALLA",
            "txPgIndicador": "GESTION MUNICIPAL FORTALECIDON PARA UN BUEN GOBIERNO",
            "txPgMeta": "PERSONAL CAPACITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197285,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE HUALLA, EN DONDE EXISTE INEFICIENCIA, PRECARIEDAD EN LA PRESTACIÓN DE SERVICIOS Y AUSENCIA DE UNA GESTIÓN DIGITALIZADO, ABANDONO DE LOS VALORES COLECTIVOS DE COMPROMISO CON LA GENTE, COMO LA RENDICIÓN DE CUENTAS, LA PARTICIPACIÓN Y LA TRANSPARENCIA, DEBILITANDO LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE HUALLA, IMPLEMENTADO LAS HERRAMIENTAS DE GESTIÓN DIGITALIZADA, RECUPERANDO LOS VALORES COLECTIVOS DE COMPROMISO CON LA GENTE Y LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA",
            "txPgIndicador": "GESTIÓN MUNICIPAL DIGITALIZADO O GOBIERNO ELECTRÓNICO. \n \n \nPERSONAL CON VOCACIÓN DE TRANSPARENCIA Y PARTICIPATIVO. \n \n \nRENDICIÓN DE CUENTAS CUMPLIDA",
            "txPgMeta": "IMPLEMENTADO CON HERRAMIENTAS DIGITALES. \n \n \nPERSONAL CAPACITADO EN VALORES DE TRANSPARENCIA. \n \n \n02 RENDICIÓN DE CUENTAS AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197306,
            "txPgProblema": "DESARTICULACIÓN INTERGUBERNAMENTAL DE LOS DISTINTOS NIVELES DE GOBIERNO, PROVINCIAL Y REGIONAL PARA LA PROVISIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS PÚBLICOS, ES NECESARIO PROMOVER PROCESOS DE CONCERTACIÓN Y TRABAJO CONJUNTO, BAJO PLANES DE GOBIERNO.",
            "txPgObjetivo": "GESTIÓN ARTICULADA  Y CONCERTADA CON LOS DISTINTOS NIVELES DE GOBIERNO, PARA LOGRO DE LOS OBJETIVOS ESTRATÉGICOS PARA EL DESARROLLO DEL DISTRITO DE HUALLA",
            "txPgIndicador": "LOGRADO CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL\nLOGRADO CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "01 AGENDA DE ARTICULACIÓN. \n01 PLAN DE CONSTRUCCIÓN DE ESPACIOS DE PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}