{
    "datoGeneral": {
        "idPlanGobierno": 16772,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21057b7e-86f5-4f16-9a96-db8d44e54b13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/755f952d-9d46-4bdc-8a1b-80f94f27a1ec.pdf",
        "txCodExpedienteExt": "ERM.2022008899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143783,
            "txPgProblema": "CARENCIA DE  UN PROYECTO EDUCATIVO LOCAL  DISTRITAL QUE NOS PERMITA ARTICULAR CON NUESTRA REALIDAD.\nBAJO RENDIMIENTO ESCOLAR\nCARENCIA  DE INFRAESTRUCTURA EDUCATIVA.\nDEFICIENTE EQUIPAMIENTO TECNOLÓGICO\nCARENCIA DE TALLERES EDUCATIVOS Y RECREATIVOS\nCARENCIA DE ESPECIALIZACIÓN TÉCNICA EN LOS JOVENES \nSERVICIOS DE SALUD POCO EFICIENTES\n\nINSUFICIENTE PERSONAL MÉDICO ENFERMERAS Y TÉCNICOS\nACCESO A VIVIENDA DIGNA INSATISFECHA\nSERVICIOS DE SANEAMIENTO INSATISFECHOS\nSERVICIOS PÚBLICOS POCO EFICIENTES.\nPOBLACIÓN DESPROTEGIDA DE LOS FENÓMENOS DELINCUENCIALES..\nCRECIMIENTO URBANÍSTICO DESORDENADO.\nINCIPIENTE CULTURA DE IGUALDAD DE GENERO EN LA POBLACION.\nCARENCIA DE INFRAESTRUCTURA DE ESPARCIMIENTO PARA USOS MÚLTIPLES Y DEPORTIVOS.\nCARENCIA DE UNA PISCINA OLÍMPICA PUBLICA\nENEXISTENCIA DE UNA PLAZA DE TAURINA.",
            "txPgObjetivo": "FORMULAR UN PLAN EDUCATIVO LOCAL DISTRITAL (PEL)\nREPOTENCIAR LOS COMEDORES ESCOLARES, (ALMUERZO) UTILIZANDO PRODUCTOS LOCALES.\nGESTIONAR PROYECTOS DE INVERSIÓN PUBLICA, PARA MEJORAR LA INFRAESTRUCTURA EN LAS I.E.\nREPOTENCIAR E IMPLEMENTAR AULAS DE  INNOVACIÓN TECNOLOGICA EN LAS I. E\nCREAR DE CENTROS DE FORMACIÓN ARTÍSTICA Y ESCUELA DE DEPORTES\nGESTIONAR LA FIRMA DE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN TÉCNICO SUPERIOR EN DIFERENTES ESPECIALIDADES\nIMPLEMENTAR PROGRAMAS DE SALUD PREVENTIVA, PARA DISMINUIR LA MORTALIDAD Y DESNUTRICION.\nIMPULSAR CAMPAÑAS ADECUADAS EN LA POBLACIÓN VULNERABLE Y ERRADICAR LOS CASOS DE ANEMIA Y OTRAS ENFERMEDADES\nGESTIONAR DE MANERA COORDINADA CON EL SECTOR SALUD Y LA POBLACIÓN\nPROMOVER UN PROGRAMA DE VIVIENDA EN EL DISTRITO\nPROMOVER Y GESTIONAR INFRAESTRUCTURA\nMEJORAR LOS ESTÁNDARES DE GESTIÓN MUNICIPAL EN DAR UN BUEN SERVICIO PUBLICO A LA CIUDADANIA.\nIMPLEMENTAR EL PLAN DE SEGURIDAD CIUDADANA\nELABORAR E IMPLEMENTAR UN PLAN DE ORDENAMIENTO URBANÍSTICO\n\"SE PROMOVERÁ ESTABLECER  PROGRAMAS QUE PROMUEVAN LA IGUALDAD DE GÉNERO Y \nOPORTUNIDADES ENTRE EL VARÓN Y LA MUJER\n\"\nREMODELAR LOSAS DEPORTIVAS E IMPLEMENTACIÓN DE TRIBUNAS Y TECHADO.\nCONSTRUIR UNA INFRAESTRUCTURA DE PISCINA OLÍMPICA.\nCONSTRUCCIÓN DE LA PLAZA DE TAURINA CON LA PARTICIPACION DE LA CIUDADANIA",
            "txPgIndicador": "PORCENTAJE DE IE IMPLEMANTADOS CON SU PLAN EDUCATIVO LOCAL.\nPORCENTAJE DE POBLACION ESTUDIANTIL IMPLEMNTADO CON COMEDOR ESCOLAR SALUDABLE.\nPORCENJATE DE IE CON COBERTURA DE TECHOS ECOLOGICOS.\nPORCENTAJE DE POBLACION ESTUDIANTIL IMPLEMENTADO CON INNOVACION TECNOLIGICA DE INFORMACION.\nPORCENTAJE DE POBLACION ESTUDIANTIL CON CENTROS DE FORMACION ARTISTICA Y ESCUELA DE DEPORTES.\nSUSCRIPCION DE CONVENIOS CON INSTITUCIONES SUPERIORES DE ESPECIALIDAD.\nPORCENTAJE DE POBLACION CON SALUD PREVENTIVA EN LA MORTALIDAD Y DESNUTRICION.\nPORCENTAJE DE POBLACION CON SALUD PREVENTIVA EN CASOS DE ANEMIA Y OTRAS ENFERMEDADES.\nPORCENTAJE PLAZA CUBUERTAS EN LAS ESPECIALIDADES DE SALUD.\nPORCENTAJE DE POBLACION CON ACCESO DE PROGRAMA DE VIVIENDA EN EL DISTRITO.\nPORCENTAJE DE POBLACION CON  SERVICIO DE INFRAESTRUCTURA DE SANEAMIENTO.\nPORCENJATE DE POBLACION CON EFICIENTE SERVICIO PUBLICO.\nPOBLACION ORGANIZADA CON UNA BUENA CULTURA DE SEGURIDAD CIUDADANA. \nUN PLAN DE ORDENAMIENTO URBANISTICO ELABORA Y APROBADO.\nPORCENTAJE DE POBLACION CON PROGRAMAS IMPLEMENTADOS EN IGUALDAD DE GENERO.\nPOBLACION CON INFRAESTRUCTURA DEPORTIVA IMPLEMENTADO.\nPOBLACION CON UNA INFRAESTRUCTURA DE PISCINA OLIMPICA IMPLEMENTADA.\nPOBLACION CON UNA INFRAESTRUCTURA DE PLAZA DE TAURINA.",
            "txPgMeta": "100% DE IE APLICANDO EL PEL.\n70% DE POBLACION ESTUDIANTIL CON COMEDORES ESCOLARES IMPLEMENTADO. \n80% DE IE CON TECHOS ECOLÓGICOS.\n90% I.E IMPLEMENTADOS CON TIC.\n80% DE POBLACION ESTUDIANTIL PARTICIPAN ACTIVAMENTE EN LOS TALLERES.\n02 CONVENIOS  SUSCRITOS \nREDUCIR AL 10% \nREDUCIR AL  10%\n100% PLAZAS CUBIERTAS\n50% DE POBLACION \n90 % DE LA POBLACIÓN CUENTA CON SERVICIO DE SANEAMIENTO.\n90% DE POBLACION CON EFICIENTE SERVICIO PUBLICO.\n70% DE POBLACION ORGANIZADA EN SEGURIDAD CIUDADANA.\n01 PLAN APROBADO.\n80% DE POBLACION SENSIBILIZADO CON UNA  CULTURA DE IGUAL DE GENERO.\n02 INFRAESTRUCTURAS DEPORTIVAS IMPLEMNTADOS.\n01 INFRAESTRUCTURA DE PISCINA OLIMPICA IMPLEMNTADA.\n01 INFRAESTRUCTURA TAURINA CULMINADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143864,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA AGRÍCOLA\nPRODUCTIVIDAD NO COMPETITIVA\nDEFICIENTE  PROMOCIÓN TURÍSTICA EN EL DISTRITO.\n\nESCASAS CADENAS PRODUCTIVAS\nINEXISTENCIA DE VÍAS DE COMUNICACIÓN (CARRETERAS)",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, PRIVADA Y ONG EN PRESAS RESERVORIOS, RIEGO TECNIFICADO Y ACCESO A TERRENOS AGRÍCOLAS.\nPROMOVER MICROEMPRESAS, PYMES, PRODUCTOS AGROECOLÓGICOS, FORTALECIMIENTO DE LA INDUSTRIA ÁCTEA, MEJORAMIENTO GENÉTICO EN GANADO VACUNO CAPRINO Y OTROS, INSTALACIÓN DE UNA TIENDA AGROPECUARIA\n\"PROMOCIÓN Y PUESTA EN VALOR DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS.\nIMPLEMENTAR UN CIRCUITO TURÍSTICO. \n\"\nPROMOVER LA IDENTIDAD CULTURAL  Y MEJORAMIENTO DE INFRAESTRUCTURA TURÍSTICA\nINCENTIVAR LAS CADENAS PRODUCTIVAS, DEL DISTRITO (PISCIGRANJAS, PISCOS Y VINOS, PALTAS, PRODUCTOS AGROECOLÓGICOS)\nCONSTRUIR TROCHA CARROZABLE CHANCHALLAY-FUSIA A CHAUCALLA",
            "txPgIndicador": "POBLACION AGRICULTOR CON INFRAESTRUCTURA AGRICOLA TECNIFICADO.\nPOBLACION FORTALECIDAD CON PRODUCTIVIDAD AGROPECUARIA COMPETITIVA.\nPOBLACION ORGANIZADA CON ASISTENCIA TECNICA EN REVALORAR LOS ATRACTIVOS Y CIRCUITOS TURISTICOS\nPORCENTAJE DE POBLACION CON IDENTIDAD CULTURA E INFRAESTRUCTURA TURISTICA.\nPOBLACION ORGANIZADA EN CADENAS PRODUCTIVAS COMPETITIVAS Y SOSTENIBLES.\nPOBLACION BENEFICIADA CON EL ACCESO DE VIAS DE COMUNICACIÓN TERRESTE.",
            "txPgMeta": "70% DE AGRICULTORES CON INFRAESTRUTURA AGRICOLA TECNIFICADO.\n70% DE POBLACION  CAPACITADA E IMPLEMENTADA EN LA PRODUCTIVIDAD  AGROPECUARIA.\n50% DE POBLACION ORGANIZA EN PROMOCION TURISTICA\n50 % DE POBLACIÓN CON IDENTIDAD CULTURAL Y BRINDAN UNA BUENA INFRAESTRUCTURA.\n30% DE PRODUCTORES CON CADENAS PRODUCTIVAS INSERTADOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL\n100% DE POBLACION DEL CENTRO POBLADO BENEFICIADO CON VIAS DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143889,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SOLIDOS\nENEXISTENCIA DE UN CAMAL MUNICIPAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO E IMPLEMENTACIÓN DE CONTENEDORES EN EL DISTRITO Y ANEXOS\nCONSTRUIR  E IMPLEMENTAR DE UN CAMAL MUNICIPAL.",
            "txPgIndicador": "POBLACION CUENTA CON UNA INFRAESTRUCURA DE RELLENO SANITARIO IMPLEMENTADO Y EN FUNCIONAMIENTO\nPOBLACION CUENTA CON UN CAMAL MUNICIPAL.",
            "txPgMeta": "01 RRELLENO SANITARIO CONSTRUIDO Y EN FUNCIONAMIENTO.\n100% DE POBLACION HACIENDO USO DE LA INFRAESTRUCURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143902,
            "txPgProblema": "SISTEMA ADMINISTRATIVO MUNICIPAL INEFICIENTE.\nGESTIÓN MUNICIPAL POCO TRANSPARENTE.\nFORMULACIÓN DEL PRESUPUESTO MUNICIPAL POCO TRANSPARENTE Y SIN PARTICIPACIÓN ACTIVA  \nNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgObjetivo": "MODERNIZAR DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL.\nTRANSPARENTAR LA GESTIÓN MUNICIPAL INSTITUCIONALIZANDO LA PARTICIPACIÓN VECINAL, MEDIANTE LOS MEDIOS DE COMUNICACIÓN DE ALCANCE AL CIUDADANO.\nPROMOVER LA FORMULACIÓN DEL PRESUPUESTO MUNICIPAL CON LA ACTIVA PARTICIPACIÓN VECINAL\nELABORAR UN PLAN DE PREVENCIÓN E INTERVENCIÓN DE DESASTRES NATURALES.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTION IMPLEMENTADAS Y APROBADAS CON INTEGRACION DE SERVICIO VIRTUAL.\nPORCENTAJE DE ATENCIONES Y CONSULTAS REALIZADAS A LA CIUDADANIA EN BRINDAR INFORMACION PUBLICA.\nPOBLACION ORGANIZADA EN LA PARTICIPACION DEL PRESUPUESTO PARTICIPATIVO DEL GOBIERNO MUNICIPAL.\nGOBIERNO LOCAL CUENTA CON UN PLAN DE PREVENCION E INTERVENSION FRENTE A DESASTRES NATURALES.",
            "txPgMeta": "100%  DE INSTRUMENTOS DE GESTION APROBADAS CON INTEGRACIÓN DEL SERVICIO VIRTUAL.\n100% DE LOS CIUDADANOS CON ACCESO A LA INOFRMACION PUBLICA OPORTUNA.\n100% DE POBLACION ORGANIZADA ASISTIENDO AL PRESUPUESTO PARTICIPATIVO.\n100% DEL PLAN IMPLEMENTADO Y EJECUTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}