{
    "datoGeneral": {
        "idPlanGobierno": 26926,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ebe04f2-dd78-4bca-8551-9eb2b2ff68bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10e45184-f0f2-4917-9334-d3628b0b1cdf.pdf",
        "txCodExpedienteExt": "ERM.2022007661",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168874,
            "txPgProblema": "LA FALTA DE UN PROGRAMA VIAL QUE ORDENE Y ALIGERE EL FLUJO VEHICULAR, SOBRE TODO EN ZONAS CRÍTICAS, HA DADO COMO RESULTADO QUE CALLES QUE NO ESTÁN PREPARADAS PARA SOPORTAR TRÁFICO INTENSO, LO SUFRAN AHORA CON EL CONSIGUIENTE DETERIORO DE TODO EL ENTORNO.",
            "txPgObjetivo": "CONSTRUIR MÓDULOS EN LOS ANEXOS DEL DISTRITO DE CHILCA, HE INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA.",
            "txPgIndicador": "CONSTRUCCIÓN DEL MÓDULO, CREACIÓN DE LA CENTRAL DE CÁMARAS VIDEO VIGILANCIAS Y ADQUISICIÓN DE EQUIPO DE COMUNICACIÓN.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168930,
            "txPgProblema": "EXISTEN DIVERSAS ZONAS EN EL DISTRITO QUE AÚN A PESAR DE CONTAR CON AGUA POTABLE Y ALCANTARILLADO, NO SE HAN COLOCADO VEREDAS, NI PISTAS AFECTANDO EL ORNATO, LA TRANSPIRABILIDAD Y LA SALUD.",
            "txPgObjetivo": "GESTIONAR Y ARTICULAR CON LAS ENTIDADES CORRESPONDIENTES LAS PISTAS Y VEREDAS EN LOS ANEXOS DEL DISTRITO Y TODO LO QUE ESTE DENTRO DEL MARCO DE LA LEY.",
            "txPgIndicador": "CONSTRUIR PISTAS Y VEREDAS EN LAS ZONAS DEL DISTRITO DONDE LAS NORMAS PERMITEN REALIZAR ESTA ACCIÓN.\nCONTAR CON PUENTES DE TRÁNSITO VEHICULAR Y PEATONAL ACORDE CON EL CRECIMIENTO Y DESARROLLO DEL DISTRITO.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168951,
            "txPgProblema": "TENER EN CUENTA QUE LA EDUCACIÓN AUMENTA LAS OPORTUNIDADES DE ACCEDER A TRABAJOS LEGALES E INCREMENTA SU ECONOMÍA, LO CUAL MINIMIZA ACTOS DELICTIVOS.",
            "txPgObjetivo": "FIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS: UNIVERSIDAD AUTÓNOMA, SENATI, SENCICO, PARA PROCURAR QUE EL 100% DE NIÑOS Y JÓVENES RECIBAN FORMACIÓN PROFESIONAL.",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN Y CREACIÓN DE UN INSTITUTO \nTECNOLÓGICO O UNIVERSIDAD",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168985,
            "txPgProblema": "LOS ESPACIOS PÚBLICOS BIEN UTILIZADOS MEJORAN EN LA ECONOMÍA URBANA, GENERA ENTORNOS URBANOS SALUDABLES Y CONTRIBUYEN A LA TRANQUILIDAD PÚBLICA. YA QUE SON LUGARES DE PROPIEDAD ESTATAL SIN FINES DE LUCRO, ACCESIBLES AL USO Y DISFRUTE DE TODOS.",
            "txPgObjetivo": "CONTRIBUIR AL USO ADECUADO DONDE SE DEBE PERMITIR QUE LA POBLACIÓN SE INVOLUCRE E IDENTIFIQUE CON SU LOCALIDAD Y CONTRIBUYA A LA PREVENCIÓN DELICTIVA, DE ESTE MODO, EL ABANDONO DEL MANTENIMIENTO DE CALLES, PARQUES, JARDINES, ALUMBRADO, ETC., INCENTIVA DIRECTAMENTE A LA REALIZACIÓN DE DELITOS E INSEGURIDAD.",
            "txPgIndicador": "RECUPERACIÓN DE ESPACIOS PÚBLICOS",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168994,
            "txPgProblema": "CHILCA ES UN DISTRITO TURÍSTICO QUE CUENTA CON SUS PLAYAS Y LAGUNAS   DONDE SE DEBE REPOTENCIAR EL TURISMO PARA REALZAR EL DISTRITO , LA ECONOMÍA Y GENERAR TRABAJO A LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "DEFINIR LAS ENTIDADES CORRESPONDIENTES, QUE PRESTEN ATENCIÓN, ORIENTACIÓN Y QUE PRESTE ASESORAMIENTO AL VISITANTE.",
            "txPgIndicador": "CREACIÓN DE UNA AGENCIA MUNICIPAL.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168998,
            "txPgProblema": "LA FALTA DE CAPACITACIÓN Y ORIENTACIÓN A LOS PRODUCTORES DE LOS DERIVADOS DEL HIGO Y LA GRANADA Y A LOS ARTESANOS, HAN LIMITADO SU CRECIMIENTO EMPRESARIAL.",
            "txPgObjetivo": "INCREMENTAR LA OPERATIVIDAD Y RENTABILIDAD DE LOS PRODUCTORES Y ARTESANOS, GENERADO CONDICIONES QUE LES PERMITAN SU DESARROLLO EMPRESARIAL Y ASÍ FOMENTAR EL TURISMO.",
            "txPgIndicador": "CONTAR CON CAPACITACIONES PERMANENTES A LOS PRODUCTORES Y ARTESANOS E IMPULSAR FERIAS DE ATRACCIÓN TURÍSTICA.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169005,
            "txPgProblema": "EL COLAPSO DEL SISTEMA DE ALCANTARILLADO EN EL DISTRITO DE CHILCA, VIENE PERJUDICANDO LAS PLAYAS Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR CON PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS, PARA CHILCA Y ANEXOS, DE ESTA MANERA SE PROTEGE EL MEDIO AMBIENTE.",
            "txPgIndicador": "CREACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169009,
            "txPgProblema": "EL DISTRITO DE CHILCA Y SUS ANEXOS, CUENTA CON SUFRIENTES ÁREAS VERDES.",
            "txPgObjetivo": "MEJORAR EL ORNATO PÚBLICO, Y DE ESTA MANERA EMBELLECER EL DISTRITO, DANDO UNA MEJOR CALIDAD DE VIDA AMBIENTAL.",
            "txPgIndicador": "INCREMENTAR ÁREAS VERDES EN LAS ZONAS URBANAS PARA LOS PARQUES Y SARDINALES.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169016,
            "txPgProblema": "EL CONCURRIDO TRÁNSITO PEATONAL Y DE TRANSPORTE HA OCASIONADO DIFICULTADES COMERCIALES Y SOCIALES A NIVEL DISTRITAL, SIENDO AL AV. MARIANO IGNACIO PRADO LA MÁS AFECTADA POR SU GRAN DEMANDA Y OFERTA COMERCIAL.",
            "txPgObjetivo": "CREACIÓN DE UN BOULEVARD MODERNO Y DEBIDAMENTE SEÑALIZADO EN LA AV. MARIANO IGNACIO PRADO Y DE ESTA MANERA COMBATIR  EL COMERCIO Y EL CAOS VEHICULAR.",
            "txPgIndicador": "CREACIÓN DE UN BOULEVARD EN EL DISTRITO DE CHILCA",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169027,
            "txPgProblema": "LIMITADA CAPACITACIÓN AL PERSONAL ADMINISTRATIVO Y OPERATIVO.",
            "txPgObjetivo": "PLANIFICAR CAPACITACIONES AL PERSONAL DE TODAS LAS ÁREAS, DE ACUERDO A LOS LINEAMIENTOS ADMINISTRATIVOS DE GESTIÓN, DE ESTA MANERA BRINDAR UNA ATENCIÓN EFICAZ A LOS ADMINISTRADORES.",
            "txPgIndicador": "IMPLEMENTAR CAPACITACIONES Y MONITOREO CONSTANTES AL PERSONAL DEL MUNICIPIO",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169034,
            "txPgProblema": "EN LOS ÚLTIMOS TIEMPOS,  EL DISTRITO DE CHILCA A INCREMENTADO CONSIDERABLEMENTE SU  POBLACIÓN, EL  REGISTRO CATASTRAL DE SE ENCUENTRA DESACTUALIZADO, IMPIDIENDO LA PLANIFICACIÓN URBANA PARA EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "ORDENAR EL DISTRITO DE CHILCA Y ANEXOS",
            "txPgIndicador": "IMPLEMENTACIÓN DE CATASTRO URBANO.",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169037,
            "txPgProblema": "MEJORAR LA INFORMACIÓN Y ORIENTACIÓN  DE LOS TRAMITES MUNICIPALES PARA LOS CONTRIBUYENTES, MEDIANTE LA REGULARIZACIÓN DE NORMAS",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN Y ORIENTACIÓN  DE LOS TRAMITES MUNICIPALES PARA LOS CONTRIBUYENTES, MEDIANTE LA REGULARIZACIÓN DE NORMAS",
            "txPgIndicador": "CONTRATACIÓN DE PERSONAL CALIFICADO Y CAPACITADO",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}