{
    "datoGeneral": {
        "idPlanGobierno": 28904,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e873ca7-5708-4d66-ab48-6b2259aec54f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf95bccc-ff8b-40b5-b854-c7982e1c6c80.pdf",
        "txCodExpedienteExt": "ERM.2022010132",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227638,
            "txPgProblema": "INEXISTENCIA DE CENTROS ESPECIALIZADOS PARA LAS ATENCIONES DE ENFERMEDADES NO TRANSMISIBLES, ADQUIRIDAS, DISCAPACIDAD, HABILIDADES DISTINTAS EN LA REGIÓN DE TACNA\n\nLIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD EN LOS EESS DEL PRIMER Y SEGUNDO NIVEL DE ATENCIÓN, EN LA REGIÓN DE TACNA\n\n\nESTABLECIMIENTOS DE SALUD CONGESTIONADOS POR LAS ATENCIONES DE SALUD, EN LA REGIÓN DE TACNA \n\n\nNIÑOS MENORES DE 3 AÑOS Y GESTANTES CON ANEMIA EN 29.2%, EN LA REGIÓN DE TACNA \n\n\nINEXISTENCIA DE SEDE INSTITUCIONAL DE LA RED DE SALUD\n\n\n\nINSUFICIENTE CAPACITACIÓN PARTA EL DESARROLLO Y GESTIÓN DE HABILIDADES SOCIALES DE LOS ALUMNOS\nLIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN TACNA\n\nLIMITADO ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS, CON MAYOR INCIDENCIA EN LA REGIÓN DE TACNA\n\n\nFALTA DE CARRERAS TÉCNICAS EN CETPRO DE ACUERDO A LA NECESIDAD DEL MERCADO, PARA POBLACIÓN JOVEN DE BAJOS RECURSOS.\n\nDEFICIENTE INFRAESTRUCTURA EN LOS COLEGIOS PARA NIÑOS CON HABILIDADES DIFERENTES",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO ESPECIALIZADO.\n\n\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER Y SEGUNDO NIVEL DE ATENCIÓN, CON IMPLEMENTACIÓN ADECUADA DE EQUIPOS MÉDICOS.\n\nIMPLEMENTACIÓN DE SOPORTE TECNOLÓGICO PARA TELEMEDICINA.\n\nIMPLEMENTAR EL PLAN REGIONAL MULTISECTORIAL DE REDUCCIÓN DE LA ANEMIA, EN NIÑOS MENORES DE 3 AÑOS Y GESTANTES.\n\nCONSTRUCCIÓN DE LA SEDE DE LA RED DE SALUD\nFORTALECIMIENTO DE LAS CAPACIDADES DEL DOCENTE PARA UNA ÓPTIMA GESTIÓN DE CONFLICTOS EN LOS EDUCANDOS.\n\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\nIMPLEMENTACIÓN DE INTERNET A TRAVÉS DE UNA RED DE FIBRA ÓPTICA EN INSTITUCIONES EDUCATIVAS DE LA REGIÓN DE TACNA.\nIMPULSAR LA IMPLEMENTACIÓN DE CARRERAS TÉCNICAS ACTUALIZADAS.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS COLEGIOS PARA NIÑOS CON HABILIDADES DIFERENTES",
            "txPgIndicador": "NÚMERO DE CENTROS ESPECIALIZADOS.\n\n\n30 % DE ESTABLECIMIENTOS DE SALUD INTERVENIDOS.\n100 % DE ESTABLECIMIENTOS DE SALUD CON SOPORTE TECNOLÓGICO\nPORCENTAJE DE ANEMIA \nSEDE INSTITUCIONAL DEFINITIVA\nNÚMERO DE CASOS \nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, EQUIPAMIENTO\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON ACCESO OPTIMO A INTERNET\nPORCENTAJE DE JÓVENES CON CARRERAS TÉCNICAS \n\n\n\nCOLEGIOS MODERNIZADOS",
            "txPgMeta": "GARANTIZAR LA ATENCIÓN DEL 50% DE LA POBLACIÓN VULNERABLE QUE REQUIERE ATENCIÓN ESPECIALIZADA, A TRAVÉS DE PERSONAL ESPECIALISTA.\nOPTIMIZAR LA ATENCIÓN INTEGRAL EN LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER Y SEGUNDO NIVEL DE ATENCIÓN. \nREDUCIR EL 30% ATENCIONES DE SALUD NO ATENDIDAS.\nREDUCIR AL 20%  LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS Y GESTANTES\nOPTIMIZAR LOS PROCESOS DE LOS PROCESOS ADMINISTRATIVOS DE LA RED DE SALUD\nCAPACITACIÓN CONTINUA A LOS DOCENTES \nIMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS\n\nINSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON ACCESO A INTERNET.\nPOBLACIÓN JOVEN CON UNA CARRERA TÉCNICO PRODUCTIVO QUE APORTEN A LA REGIÓN \nQUE TODOS LOS NIÑOS CON HABILIDADES DIFERENTES TENGAN ACCESO A UNA EDUCACIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227656,
            "txPgProblema": "INADECUADA DISPONIBILIDAD DE SERVICIOS BÁSICOS EN ZONAS DE DESARROLLO  INDUSTRIAL,  ASÍ  COMO  UNA LIMITADA OFERTA DE MANO DE OBRA CALIFICADA QUE PERMITAN MEJORAR LA COMPETITIVIDAD DE LAS EMPRESAS.\nEL SECTOR TURISMO, LA BAJA INVERSIÓN EN PROMOCIONAR Y PUESTA EN VALOR DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS QUE CUENTA LA REGIÓN TACNA.\n\nEN EL SECTOR AGRICULTURA,  EL BAJO NIVEL TECNOLÓGICO APLICADO EN LA PRODUCCIÓN AGRÍCOLA Y PECUARIA Y LA BAJA  TECNIFICACIÓN DE LAS ÁREAS DE RIEGO.\n\nEL SECTOR PESQUERÍA, LA PROBLEMÁTICA SE CONCENTRA EN LA SOBRE EXPLOTACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS, POR UNA CRECIENTE PESCA INDUSTRIAL Y ARTESANAL\n\nEL SECTOR TRANSPORTES Y COMUNICACIONES, LA PROBLEMÁTICA DEL SISTEMA VIAL, ES LA CULMINACIÓN DE LAS PRINCIPALES VÍAS DE ALCANCE NACIONAL,   ASÍ  COMO LA ARTICULACIÓN DEL SISTEMA VIAL VECINAL AL SISTEMA VIAL DEPARTAMENTAL  Y NACIONAL. \n\nEL PROBLEMA DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS  DEL SECTOR COMERCIO RADICA EN UNA BAJA PARTICIPACIÓN EN EL MERCADO LOCAL, REGIONAL, NACIONAL O INTERNACIONAL, POR UNA BAJA COMPETITIVIDAD PARA LA PRODUCCIÓN Y ASOCIATIVIDAD EN LA APERTURA DE NUEVOS MERCADOS",
            "txPgObjetivo": "IMPLEMENTAR SERVICIOS BÁSICOS AGUA, ALCANTARILLADO, ENERGÍA, VÍAS DE COMUNICACIÓN, ASÍ COMO FOMENTAR LA INSTALACIÓN DE CITES INDUSTRIALES -  CENTRO DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN APOYO DE LA ACTIVIDAD INDUSTRIAL.\nPROMOCIÓN Y PUESTA EN VALOR DE LOS RECURSO Y ATRACTIVOS TURÍSTICOS QUE DISPONE NUESTRA REGIÓN EN LAS CUATRO PROVINCIAS.\n\nDESARROLLAR UNA PRODUCCIÓN AGROPECUARIA COMPETITIVA, MEDIANTE EL MANEJO DE PAQUETES TECNOLÓGICOS QUE PERMITAN EL APROVECHAMIENTO DE LAS VENTAJAS COMPETITIVAS DE LOS PRINCIPALES PRODUCTOS BANDERAS DE LA REGIÓN TACNA.\n\nPROMOVER LA  PRODUCCIÓN Y EXPLOTACIÓN SOSTENIDA DE LOS RECURSOS HIDROBIOLÓGICOS DE LA REGIÓN.\n\nREDUCIR LA BRECHA DE INFRAESTRUCTURA DE TRASPORTE NACIONAL, DEPARMENTAL Y VECINAL, MEDIANTE EL DESARROLLO DE PROYECTOS DE IMPORTANCIA ESTRATÉGICA PARA EL DESARROLLO REGIONAL. \n\nFOMENTO DE INICIATIVAS DE EMPRENDIMIENTO EMPRESARIAL PYMES  DE LAS PRINCIPALES CADENAS PRODUCTIVAS PARA EL DESARROLLO ECONÓMICO LOCAL Y REGIONAL.",
            "txPgIndicador": "INSTALACIÓN DE CITES INDUSTRIALES Y ALCANZAR UNA  COBERTURA DEL 100% EN  SERVICIOS BÁSICOS EN ZONAS DE EXPIACIÓN INDUSTRIAL.\nPROMOCIÓN DEL 100% DE LAS CIRCUITOS Y RECURSOS TURÍSTICOS EN LA REGIÓN TACNA.\n\nCAPACITACIÓN Y DESARROLLO PRODUCTIVO DEL 100% DE LOS AGRICULTORES Y PRODUCTORES PECUARIOS.\n\nASEGURAR LA CONSERVACIÓN DEL 100% DE LAS ESPECIES HIDROBIOLÓGICAS EN EL ÁMBITO DE LA REGIÓN TACNA\n\nASEGURAR EL 100% DE LA CULMINACIÓN DE LAS VÍAS DE ALCANCE NACIONAL  Y ASFALTAR LAS PRINCIPALES DE ARTICULACIÓN A NIVEL PROVINCIAL Y DISTRITAL \n\nFORTALECER LAS CAPACIDADES TÉCNICAS Y  PRODUCTIVAS DEL 80% DE LAS MYPES A NIVEL REGIONAL",
            "txPgMeta": "ASEGURAR UN CRECIMIENTO Y DIVERSIFICACIÓN DE LA ACTIVIDAD INDUSTRIAL EN LA REGIÓN TACNA, EN LAS PRINCIPALES ACTIVIDADES DE PRODUCCIÓN Y TRANSFORMACIÓN, GENERANDO UNA MAYOR DEMANDA DE MANO DE OBRA TÉCNICA ESPECIALIZADA.\nDESARROLLO DE PROYECTOS DE INVERSIÓN DE PROMOCIÓN Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS QUE DISPONE NUESTRA REGIÓN EN LAS CUATRO PROVINCIAS, CON UNA VISIÓN DE ARTICULACIÓN DE LOS OPERADORES TURÍSTICOS.\n\nEJECUCIÓN DE PROYECTOS DE APOYO AL DESARROLLO PRODUCTIVO EN LA REGIÓN DE TACNA, ENFOCADO EN EL DESARROLLO DE LAS PRINCIPALES CADENAS PRODUCTIVAS TANTO DEL RUBRO AGRÍCOLA Y PECUARIO, EJECUCIÓN DE OBRAS DE TECNIFICACIÓN DE RIEGO, Y CONSTRUCCIÓN  DE REPRESAS  COMO  MEDIO DE APROVECHAMIENTO DE LA DISPONIBILIDAD DEL RECURSO HÍDRICO. \n\nDESARROLLO DE PROYECTOS DE INVESTIGACIÓN PARA EL ASEGURAMIENTO DE LA CONSERVACIÓN LOS PRODUCTOS HIDROBIOLÓGICOS, EN CONVENIO CONVENIOS CON LAS PRINCIPALES INSTITUCIONES DEL ESTADO COMO EL INSTITUTO DEL MAR   DEL PERÚ – IMARPE, EN APOYO AL DESARROLLO DE UNA PESCA ARTESANAL SOSTENIDA, MEJORAR LAS CONDICIONES DE FISCALIZACIÓN DE LA PESCA INDUSTRIAL EN EL ÁMBITO REGIONAL, COMO OBJETIVO DE CONSERVACIÓN DE NUESTRA BIOMASA CON POTENCIAL INDUSTRIAL.   \n\nCULMINACIÓN DE LAS OBRAS DE IMPORTANCIA ESTRATÉGICA COMO ES CARRETERA TACNA COLPA LA PAZ Y LA DOBLE VÍA TACNA BOCA DEL RÍO, ASÍ COMO LANZAR UN PROGRAMA DE APOYO  A LOS GOBIERNOS LOCALES PARA EL ASFALTADO DE SUS PRINCIPALES VÍAS DE INTEGRACIÓN DISTRITAL. \n\nLANZAMIENTO DEL PROCOMPITE REGI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227678,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS DE USO Y OCUPACIÓN DEL TERRITORIO.\n\nFALTA DE CONCIENTIZACIÓN Y FORMALIZACIÓN DE PREDIOS  Y OTROS.\n\nCRECIMIENTO POBLACIONAL DESORDENADO.\n\nFALTA DE LICENCIA SOCIAL PARA EJECUTAR PROYECTOS PARA TRAER EL RECURSO HÍDRICO.\n\nESCASEZ DE AGUA EN LAS ZONAS ALTO ANDINAS.\n\nCONFLICTO HÍDRICO ENTRE LAS MINERAS Y COMUNEROS.\n\nCONFLICTO SOCIAL ENTRE PEQUEÑOS MINEROS  NO METÁLICOS CON POBLADORES DE CONO SUR.\n\nACTIVIDAD MINERA ILEGAL.\n\nMINEROS EN PROCESO DE FORMALIZACIÓN.\n\nDEPREDACIÓN BIOLÓGICA EN NUESTRA REGIÓN.\n\nIMPACTO NEGATIVO DE LA MINERÍA  A LA AGRICULTURA Y MINERÍA\n\nCRECIMIENTO DE LA INFRAESTRUCTURA URBANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL\n\nPROMOVER LA FORMALIZALIZACION DE PREDIOS SEGÚN COMPETENCIA.\n\nGESTIONAR Y PLANIFICAR EL AVANCE DESMEDIDO DE LA POBLACIÓN.\n\nCAPTAR Y TRAER AGUA A TACNA A TRAVÉS DE TUBERÍAS.\n\nCREAR PEQUEÑAS REPRESAS PARA EL APROVECHAMIENTO DE AGUA DE LLUVIA Y SER DERIVADOS A LOS PEQUEÑOS AGRICULTORES DE LA ZONA ALTO ANDINA.\n\nINTERVENIR, DIALOGAR EN FAVOR DE LOS COMUNEROS SIN AFECTAR A LA MINERÍA.\n\nREVISIÓN Y SUSPENSIÓN DE LAS CONCESIONES MINERAS OBTENIDAS IRREGULARMENTE Y /O QUE AFECTEN A LA POBLACIÓN\nREVISIÓN Y FISCALIZACIÓN DE LOS PERMISO PARA REALIZAR ACTIVIDAD MINERA.\n\nDENUNCIAR E INCAUTAR LAS MAQUINARIAS DE LOS MINEROS ILEGALES.\n\nFORMALIZAR A LOS MINEROS.\n\nCONSERVAR LAS LOMAS Y PARQUES NATURALES A NIVEL REGIONAL\n\nCONSERVAR LAS ÁREAS VERDES DE CANDARAVE, VILACOTA MAURE COMO PULMÓN DE LA REGIÓN SIENDO ESTA UNA ZONA DESÉRTICA.\n\nCONSERVACIÓN DEL SURI, VICUÑAS, VENADOS, PUMAS ANDINOS Y OTROS ANIMALES SILVESTRES.",
            "txPgIndicador": "REDUCCIÓN DE CONFLICTOS DEL TERRITORIO\n\nNUMERO DE BIENES E INMUEBLES FORMALIZADOS.\n\nREDUCIR EL CRECIMIENTO DESORDENADO DE LA POBLACIÓN.\n\nABASTECER AGUA TANTO A LA POBLACIÓN Y LOS AGRICULTORES  DE LA REGIÓN\n\nNÚMERO DE AGRICULTORES BENEFICIADOS.\n\nNUMERO DE POBLADORES AFECTADOS.\n\nNUMERO DE POBLADORES AFECTADOS POR LA CONTAMINACIÓN\nNUMERO DE MINEROS QUE REALIZAN LA ACTIVIDAD MINERA\n\nNUMERO DE MINEROS ILEGALES ENCONTRADOS\n\nMÁS DE 150 MINEROS  INSCRITOS \n\nNUMERO DE PROVINCIAS IMPLEMENTADAS CON PROGRAMAS DE CONSERVACIÓN  AMBIENTAL\n\nNUMERO DE BENEFICIADOS EN LAS COMUNIDADES CERCANAS Y LA REGIÓN\n\nPORCENTAJE DE FAUNA PROTEGIDA.",
            "txPgMeta": "80 % DE AVANCE LOGRADO\n\n \nTITULACIÓN DE PREDIOS A UN 80%\nCUMPLIMIENTO HASTA UN 90% SEGÚN AVANCE PRESUPUESTAL\n\nCUBRIR EL ABASTECIMIENTO AL MENOS UN 80 A 90 %\n\nDE ACUERDO AL AVANCE Y EXPEDIENTE QUE SE TENGA.\n\nAVANCES DE UN 50 A 70%.\n\nAVANCE SATISFACTORIO AL 70%.\n\nAVANCE DE 90%\n\nFORMALIZAR UN 90 %\n\n100%\n\n100%\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227691,
            "txPgProblema": "INADECUADOS ESPACIOS DE LA INSTITUCIÓN PARA EL DESARROLLO DE TRABAJO DEL PERSONAL Y PARA LA ATENCIÓN OPORTUNA.\nDEFICIENTE SERVICIO DEL  TRÁMITE DOCUMENTARIO QUE BRINDA EL GOBIERNO REGIONAL HACIA EL CIUDADANO.\nDEFICIENTE CONTROL DE GASTOS DE LOS RECURSOS. \nALTOS NIVELES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ESPACIOS MEJORADOS DE TRABAJO PARA UNA ATENCIÓN OPORTUNA.  \nBRINDAR UN SOPORTE TÉCNICO AL SISTEMA, PARA EL BUEN FUNCIONAMIENTO DEL TRÁMITE INTERNO Y EXTERNO.\n\nACTUALIZAR LOS PLANES Y DOCUMENTOS DE GESTIÓN, ALINEADOS A LOS PLANES TERRITORIALES, SECTORIALES Y NACIONALES, EN EL MARCO DE LAS DIRECTIVAS ESTABLECIDAS POR EL CEPLAN.\nCONFORMAR JUNTO A LAS MUNICIPALIDADES UN SISTEMA EFECTIVO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NIVEL DE MANTENIMIENTO DE LOS ESPACIOS DE TRABAJO EN ATENCIÓN AL PÚBLICO.\nIMPLEMENTACIÓN DE SISTEMAS DE TRÁMITES DOCUMENTARIOS.\nCAPACITACIÓN AL PERSONAL DE ATENCIÓN PARA UN TRATO ADECUADO E INCLUSIVO.\nEN GESTIÓN DE RECURSOS, MÁS ES ACTUALIZACIÓN DEL PEI Y EL POI.\nPORCENTAJE DE POBLACIÓN MAYOR DE 15 AÑOS VÍCTIMAS DE ALGÚN HECHO DELICTIVO 23,0%.",
            "txPgMeta": "ÁREAS AMPLIAS DE TRABAJO PARA LA ATENCIÓN OPORTUNA AL PÚBLICO.\nAMPLIAR 100% EL SOPORTE TÉCNICO PARA EL FUNCIONAMIENTO INTERNO Y EXTERNO.\nCUMPLIR AL 100\n% CON LA EJECUCIÓN DE GASTO FINANCIERO PROGRAMADO.\nAL 2026 EL PORCENTAJE DE HECHOS DELICTIVOS SE REDUCIRÁ A 10%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}