{
    "datoGeneral": {
        "idPlanGobierno": 20392,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17deae21-02a5-4465-8388-11987ca71c0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2c40da1-e83c-404f-b61e-6dc8a68eef81.pdf",
        "txCodExpedienteExt": "ERM.2022007489",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144229,
            "txPgProblema": "- POCA ATENCIÓN A PERSONAS DE LA TERCERA EDAD.\n- FALTA DE OPORTUNIDADES LABORALES PARA PERSONAS DISCAPACITADOS.\n-CERO ATENCIÓN A LAS MADRES QUE HAN SUFRIDO ALGÚN MALTRATO Y MADRES GESTANTES DE BAJOS RECURSOS DE DIFERENTES COMUNIDADES Y DISTRITOS.",
            "txPgObjetivo": "- PROMOVER ESPACIOS DEDICADOS AL ADULTO MAYOR.\n- IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL PARA QUE SE PUEDAN DESEMPEÑAR EN CUALQUIER ÁMBITO LABORAL.\n- CONSTRUIR UNA INFRAESTRUCTURA ADECUADA E IMPLEMENTAR CON PERSONAL PROFESIONAL CALIFICADO PARA BRINDAR ATENCIÓN A MUJER MALTRATADAS Y MADRES GESTANTES.",
            "txPgIndicador": "-CONSTRUCCIÓN DE ESPACIOS DE RECREACIÓN, SANO Y ESPARCIMIENTO.\n- DESARROLLO DE TALLERES Y MANUALIDADES.\n-CONSTRUCCIÓN DE LA CASA MUJER Y/O CASA REFUGIO.",
            "txPgMeta": "-LOGRAR LA ESTABILIDAD EMOCIONAL Y VIDA SALUDABLE EN EL 50% DE ADULTOS MAYORES.\n-LOGRAR QUE EL 50% DE DISCAPACITADOS SEAN INCLUIDOS EN EL ÁMBITO LABORAL.\n-60% DE POBLACIÓN VULNERABLE ATENDIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144324,
            "txPgProblema": "-DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.\n-FALTA DE PROGRAMAS VACACIONALES EDUCATIVOS PARA NIÑOS Y JÓVENES DE LA PROVINCIA.\n-LIMITADO ACCESO DE ESTUDIANTES A LA INFORMACIÓN VIRTUAL.\n-ESTUDIANTES RECIBEN SUS ALIMENTOS EN HORARIOS NO ADECUADOS- DISTANCIA ENTRE LA INSTITUCIÓN Y LOS HOGARES DE LOS ESTUDIANTES.",
            "txPgObjetivo": "-CONSTRUIR, MEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA EN LOS 3 NIVELES DE LAS INSTITUCIONES DE CHOTA Y SUS DISTRITOS.\n-PROMOVER EL PROGRAMA DE VACACIONES ÚTILES A DESARROLLARSE EN LA CIUDAD DE CHOTA.\n-PROMOVER LOS COMEDORES ESCOLARES EN LOS COLEGIOS QUE TRABAJAN LA JORNADA ESCOLAR COMPLETA (JEC) EN LA PROVINCIA.",
            "txPgIndicador": "-CONSTRUCCIÓN DE COLEGIOS.\n- CONSTRUCCIÓN DE ESCUELAS.\n- CONSTRUCCIÓN DE JARDINES.\n-TALLERES VACACIONALES.\n-ATENCIÓN CON ALIMENTOS A LOS ESTUDIANTES DE LAS ZONAS MÁS ALEJADAS.",
            "txPgMeta": "-LOGRAR QUE EL 50% DE LAS INSTITUCIONES EDUCATIVAS, CUENTEN CON MODERNA INFRAESTRUCTURA CONSTRUIDA E IMPLEMENTADA.  \nLOGRAR QUE EL 60% DE LOS ESTUDIANTES HAGAN BUEN USO DE SU TIEMPO LIBRE.\n-LOGRAR EN EL 40% DE ESTUDIANTES UN MEJOR RENDIMIENTO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144343,
            "txPgProblema": "-ALTO ÍNDICE DE ANALFABETISMO EN POBLACIÓN ADULTA, CON POCO ACCESO A LA TECNOLOGÍA\n-DEFICIENTES RECURSOS ECONÓMICOS PARA CONTINUAR ESTUDIOS SUPERIORES",
            "txPgObjetivo": "-IMPLEMENTAR EL PROGRAMA DE ALFABETIZACIÓN DIGITAL EN CONVENIO CON UNIVERSIDADES E INSTITUTOS SUPERIORES.\n-CREAR EL FONDO MUNICIPAL DE BECAS.",
            "txPgIndicador": "-DESARROLLO TALLERES DE CAPACITACIÓN.\n- MEJORES ALUMNOS DE LA PROVINCIA.",
            "txPgMeta": "-40% DE LA POBLACIÓN ADULTA CON CONOCIMIENTOS EN EL MANEJO DE LA TECNOLOGÍA DIGITAL.\n-350 EGRESADOS DE LOS COLEGIOS SECUNDARIOS CON ESTUDIOS TÉCNICOS O SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144366,
            "txPgProblema": "-BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\n-FALTA DE PROYECTOS QUE IMPULSEN EL MEJORAMIENTO DE SEMILLAS Y LA CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE UN PLAN PROVINCIAL DE DESARROLLO AGRÍCOLA, EN CONVENIO CON EL GOBIERNO REGIONAL.\n-MEJORAMIENTO DE SEMILLAS DE ACUERDO A LOS PISOS ECOLÓGICOS EN LA PROVINCIA.",
            "txPgIndicador": "-DESARROLLO DE PARCELAS DEMOSTRATIVAS.\n-CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA DE LOS PRINCIPALES CULTIVOS DE LA ZONA.\nPOR LO MENOS 3 ORGANIZACIONES DE SEMILLARISTAS (PAPA Y MAÍZ) ENTRE OTROS, FUNCIONANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144379,
            "txPgProblema": "-ESCASA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA DE LLUVIA Y USO EFICIENTE DEL AGUA",
            "txPgObjetivo": "PRIORIZAR LA COSECHA DE AGUA A TRAVÉS DE LOS MICRO RESERVORIOS COMUNALES EN CONVENIO CON EL GOBIERNO REGIONAL Y PROGRAMAS DEL GOBIERNO NACIONAL.",
            "txPgIndicador": "-CONSTRUCCIÓN DE MICRO RESERVORIOS.\n- CANALES DE IRRIGACIÓN.\n- RIEGO POR ASPERSIÓN.",
            "txPgMeta": "-CONSTRUIR RESERVORIOS COMUNALES Y CANALES DE IRRIGACIÓN EN EL 30% DE LOS POBLADOS DE CHOTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144423,
            "txPgProblema": "-POCA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO Y ALMACENAMIENTO DE AGUA QUE PERMITAN A LOS PRODUCTORES OBTENER MEJORES RESULTADOS EN SUS COSECHAS.",
            "txPgObjetivo": "-GESTIONAR EN COORDINACIÓN CON EL GOBIERNO REGIONAL LA CONSTRUCCIÓN DE LA IRRIGACIÓN TACABAMBA, IRRIGACIÓN CONCHAN, IRRIGACIÓN CHOTA, IRRIGACIÓN COCHABAMBA Y REPRESA LA COLMENA.\n- IMPULSAR EL DESARROLLO Y EJECUCIÓN DEL PROYECTO DE CAPTACIÓN DEL AGUA “TRES GRADAS” PARA IRRIGAR TIERRAS DE CULTIVOS EN LAS ZONAS DE LAJAS, COCHABAMBA, HUAMBOS (CHOTA) Y UTIYACUC, CHANCAY (SANTA CRUZ).",
            "txPgIndicador": "-ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n-MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO EXISTENTES (350 CANALES EXISTENTES – 20% REVESTIDOS Y 80% SIN REVESTIR).",
            "txPgMeta": "-LOGRAR, CONSTRUIR MODERNOS SISTEMAS DE RIEGO EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA.\n- MEJORAR AL 100% LA INFRAESTRUCTURA DE RIEGO EXISTENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144434,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "-GESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE CHOTA, A FIN DE MITIGAR LA CONTAMINACIÓN AMBIENTAL.\n-IMPLEMENTAR EL PLAN DE MANEJO RR.SS. QUE PERMITA CONCIENTIZAR A LA POBLACIÓN EN EL RECOJO ADECUADO DE LA BASURA.",
            "txPgIndicador": "-ELABORACIÓN DE EXPEDIENTE TÉCNICO.\n-CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-REALIZACIÓN DE TALLERES DE CONCIENTIZACIÓN.",
            "txPgMeta": "-LOGRAR EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS AL 100%.\n- 100% LA POBLACIÓN DE CHOTA LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144443,
            "txPgProblema": "FALTA DE CONVENIOS PARA PROMOVER PROGRAMAS DE REFORESTACIÓN PARA LOS ESTUDIANTES UNIVERSITARIOS.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN PERMANENTE EN CONVENIO CON LA UNIVERSIDAD AUTÓNOMA DE CHOTA Y LA UNIVERSIDAD NACIONAL DE CAJAMARCA.",
            "txPgIndicador": "-FIRMA DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "LOGRAR QUE 200 ESTUDIANTES DE LAS UNIVERSIDADES QUE FUNCIONAN EN CHOTA EMPRENDAN PROYECTOS DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144455,
            "txPgProblema": "POCOS VIVEROS CON PRODUCCIÓN DE PLANTONES FORESTALES DE CALIDAD.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES CLIMATOLÓGICAS EN LA PROVINCIA A TRAVÉS DE LA INSTALACIÓN DE VIVEROS FORESTALES.",
            "txPgIndicador": "-INSTALACIÓN DE VIVEROS FORESTALES CON ESPECIES DE LA ZONA Y OTROS.",
            "txPgMeta": "-LOGRAR POR LO MENOS 01 VIVERO MUNICIPAL POR CADA DISTRITO DE LA PROVINCIA, EN COORDINACIÓN CON EL GOBIERNO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144462,
            "txPgProblema": "-CLIMA LABORAL NO ADECUADO ENTRE LOS TRABAJADORES DE LA INSTITUCIÓN EDIL.\n-FALTA DE CAPACITACIÓN PARA LOS TRABAJADORES NOMBRADOS Y PERMANENTES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "-PROMOVER RESPONSABILIDAD INSTITUCIONAL, Y MEJORAR EL CLIMA LABORAL, PARA EL CUMPLIMIENTO DE SUS FUNCIONES, PROPICIANDO EL TRABAJO EN EQUIPO.",
            "txPgIndicador": "-DESARROLLO DE UN PROGRAMA DE CAPACITACIÓN PARA LOS COLABORADORES DE LA INSTITUCIÓN.",
            "txPgMeta": "-LOGRAR EN UN 50% UN ADECUADO AMBIENTE LABORAL.\n-LOGRAR AL 100% QUE LOS COLABORADORES MUNICIPALES ESTÉN DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144481,
            "txPgProblema": "SECTOR EDUCACIÓN Y OTROS SECTORES DEBILITADOS Y CON MUY POCO FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO INSTITUCIONAL EN EL SECTOR EDUCACIÓN, AGRICULTURA, SALUD, ETC.",
            "txPgIndicador": "-FIRMA DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "PROPONER EL TRABAJO INTERINSTITUCIONAL CON LOS DIFERENTES SECTORES PARA FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144528,
            "txPgProblema": "POCA COORDINACIÓN DE LA MANCOMUNIDAD, LO QUE NO PERMITE EJECUTAR PROYECTOS DE MAYOR MAGNITUD.",
            "txPgObjetivo": "PROMOVER LOS PROYECTOS DE MAYOR INVERSIÓN A NIVEL DE LA MANCOMUNIDAD MANUEL JOSÉ BECERRA SILVA.",
            "txPgIndicador": "-ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n-GESTIÓN DE MAYOR FINANCIAMIENTO PARA OBRAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR PROYECTOS DE MAYOR INVERSIÓN EN BENEFICIO MANCOMUNADO DE LAS POBLACIONES DE LOS DISTRITOS QUE LA CONFORMAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}