{
    "datoGeneral": {
        "idPlanGobierno": 25217,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13418353-0ecb-4c74-96df-ae9e593bd02a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23cf1d7e-4ecd-41a2-b978-29a916412df4.pdf",
        "txCodExpedienteExt": "ERM.2022015957",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169577,
            "txPgProblema": ".- INFRAESTRUCTURA SANITARIA",
            "txPgObjetivo": "REDUCIR BRECHAS DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "CUANTIFICAR LA INFORMACIÓN DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "REDUCCIÓN DEL 5% DE ANEMIA Y DESNUTRICION EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169636,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "MEJORA SUSTANCIAL DE LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EN ESCUELAS Y COLEGIOS, SEGURIDAD DE LOS EDUCANDOS, PROGRAMA INGLES PARA TODOS.",
            "txPgIndicador": "ESTABLECER CAPACIDADES PARA MEJORAR LOS SISTEMAS EDUCATIVOS DEL DISTRITO",
            "txPgMeta": "AL 2026 DEBEMOS SER CAPACES DE OBTENER RESULTADOS EN LAS ÁREAS DE INGLÉS Y EN LA EDUCACIÓN DIGITAL, REDUCIR LAS BRECHAS DE INSEGURIDAD EN LOS COLEGIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169677,
            "txPgProblema": "CREACION DE LA GERENCIA DE ASUNTOS AGRARIOS",
            "txPgObjetivo": "LOGRAR LA ASOCIATIVIDAD DE LOS HOMBRES DEL AGRO DEL DISTRITO PARA ALCANZAR EMPODERAMIENTO DEL SISTEMA CREDITICIO Y PRODUCTOS AGROPECUARIOS DE CALIDAD Y ALTO VALOR EXPORTABLE.",
            "txPgIndicador": "HOY, LOS HOMBRES DEL AGRO QUE SE VEN AMENAZADOS POR EL PROBLEMA AGRÍCOLA Y LA ESCASES DEL RECURSO HÍDRICO DONDE REDUCEN SUS ACTIVIDADES COTIDIANAS",
            "txPgMeta": "AL 2026 DEBEMOS SER CAPACES DE GENERAR CADENAS DE VALOR QUE AYUDEN A CONTRIBUIR A ESTE OBJETIVO URGENTE, CON LA PARTICIPACIÓN DE LOS GREMIOS DE HOMBRES DEL\nCAMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169735,
            "txPgProblema": "ORGANIZACIONES\nSOCIALES",
            "txPgObjetivo": "CLUBES DE MADRES, COMITÉS DEL VASO DE LECHE, OLLAS COMUNES DEBEN CONVERTIRSE EN ÓRGANOS PRODUCTIVOS QUE GENEREN SUS PROPIOS INGRESOS SIN DEJAR EL OBJETIVO COMÚN DE\nSERVIR.",
            "txPgIndicador": "IMPULSAR PROYECTOS QUE SE CONSOLIDEN INSTITUCIONES  SIN USO POLÍTICO Y QUE REVIERTAN SUS CONOCIMIENTOS GENERANDO SUS PROPIOS INGRESOS A PARTIR DE FERIAS GASTRONÓMICAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "AL 2026 LAS ORGANIZACIONES SOCIALES DEBEN ESTAR SÓLIDAMENTE ORGANIZADAS Y SERÁN CAPACES DE SUMAR CAPITAL A SUS OBJETIVOS DE BIEN COMUN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169785,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "LOGRAR QUE LOSRESIDUOS SÓLIDOS DEJEN DE SER UN VEHÍCULO CONTAMINANTE, LOS CENTROS POBLADOS Y ANEXOS DE NUESTRO DISTRITO,   DEBEN CONTAR CON  ADECUADOS SISTEMAS DE\nRECOLECCIÓN HACIA LA PLANTAS DE TRATAMIENTO QUE GENEREN EMPLEO, PROGRESO Y SALUD AMBIENTAL.",
            "txPgIndicador": "HOY LOS VEHÍCULOS DEL DISTRITO UTILIZAN ESPACIOS ABIERTOS MUY CERCA DE LAS CIUDADES PROVOCANDO UN DURO GOLPE AL MEDIO AMBIENTE Y ARRASTRANDO ENFERMEDADES INFECTO CONTAGIOSAS A LA COMUNIDAD.",
            "txPgMeta": "AL 2026 SEREMOS CAPACES DE PRESENTAR LA PLANTA DISTRITAL DE RESIDUOS SÓLIDOS PARA CONTRIBUIR A LA SALUD MEDIO AMBIENTAL, GENERAR EMPLEO Y SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169796,
            "txPgProblema": "POBLACIÓN DESINFORMADA.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLATAFORMA INFORMATIVA PARA DAR MAYOR FLUIDEZ A LA ATENCIÓN DEL ADMINISTRADO.",
            "txPgIndicador": "EXISTE UNA INADECUADA ATENCIÓN AL PÚBLICO ADMINISTRADO",
            "txPgMeta": "AL 2024, LA MUNICIPALIDAD DE JEQUETEPEQUE ESTABLECERÁ UNA BUENA ATENCIÓN AL ADMINISTRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}