{
    "datoGeneral": {
        "idPlanGobierno": 25644,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/309ad66a-bd5f-4c9b-a3e1-49dca84b2c38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d0ef26c-ef27-48d8-99b6-071ada4547af.pdf",
        "txCodExpedienteExt": "ERM.2022008512",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187049,
            "txPgProblema": "DEFICIENTE ATENCIÓN, \nESCASEZ DE RECURSOS HUMANOS, LA FALTA DE INSUMOS Y MEDICAMENTOS, LA DEFICIENTE INFRAESTRUCTURA Y EL DÉFICIT PRESUPUESTAL EN EL SECTOR SALUD",
            "txPgObjetivo": "•\tAUMENTAR LA PARTICIPACIÓN Y COBERTURA EN LA PRESTACIÓN DE LOS SERVICIOS MÉDICOS. \n•\tINCREMENTAR LOS NIVELES DE SATISFACCIÓN HASTA LOGRAR UNA MEJOR EXPERIENCIA DE SERVICIO PARA EL USUARIO Y SU FAMILIA",
            "txPgIndicador": "AUMENTO DE LAS PRESTACIONES DE ATENCIÓN DE SALUD.\n\nESTADO DE SALUD DE LA POBLACIÓN.\n\nMEJORAMIENTO DE LAS CONDICIONES SOCIOECONÓMICAS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL ESPECIALIZADO NIVEL III.\n\nCONSTRUCCIÓN DEL CENTRO DE SALUD MENTAL DE SECHURA.\n\nMEJORAR LOS SERVICIOS MÉDICOS EN LOS DISTRITOS.\n\nIMPULSAR POLÍTICAS DE SALUD EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187299,
            "txPgProblema": "FALTA DE ACCESO A LA EDUCACIÓN SUPERIOR UNIVERSITARIA EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "ORIENTAR Y ENCAMINAR EL PROCESO DE MEJORA CONTINUA ACADÉMICA, INNOVACIÓN, APRENDIZAJE E INVESTIGACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA EN NUESTRA PROVINCIA.\n\nCONVENIO INTERINSTITUCIONAL CON LA UNIVERSIDAD NACIONAL DE PIURA.",
            "txPgIndicador": "PLANES CURRICULARES CON RECONOCIMIENTO OFICIAL.\n\nINFRAESTRUCTURA ADECUADA Y DISEÑADA PARA EL APRENDIZAJE UNIVERSITARIO.",
            "txPgMeta": "CREACIÓN DE LA FILIAL DE LA UNIVERSIDAD NACIONAL DE PIURA.\n\nCONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187335,
            "txPgProblema": "INADECUADA   INFRAESTRUCTURA DEPORTIVA Y ESPACIOS DE RECREACIÓN, PARA FOMENTAR HÁBITOS DE ACTIVIDAD FÍSICA.",
            "txPgObjetivo": "DESCRIBIR INICIATIVAS PARA PROMOVER LA PRÁCTICA DEPORTIVA EN LOS ADOLESCENTES EN CONVENIO CON LA POBLACIÓN E INSTITUCIONES DEPORTIVAS.",
            "txPgIndicador": "AUMENTO DEL RENDIMIENTO DEPORTIVO DE LA POBLACIÓN.\n\nINCREMENTO DE COMPETENCIAS DEPORTIVAS Y CULTURA DEPORTIVA.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS, POLIDEPORTIVOS Y CANCHAS DE GRASS SINTÉTICO.\n\nMEJORAMIENTO Y MANTENIMIENTO DE LOS ESPACIOS EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187377,
            "txPgProblema": "DEFICIENCIA Y MAL ESTADO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "FORTALECER, PROMOVER, CONCERTAR Y EJECUTAR INFRAESTRUCTURA VIAL ADECUADAS QUE SIRVAN DE SOPORTE A LAS ACTIVIDADES PRODUCTIVAS DE LA PROVINCIA.",
            "txPgIndicador": "REDUCCIÓN DE TARIFAS DE TRANSPORTE.\n\nDISMINUCIÓN DEL TIEMPO DE TRASLADO ENTRE LOS EJES DE DESARROLLO ESTABLECIDOS.",
            "txPgMeta": "ASFALTADO, PAVIMENTADO, EMBLOQUETADO, Y MANTENIMIENTO DE LAS PRINCIPALES VÍAS INTEGRADORAS HACIA LOS DISTRITOS.\n\nMANTENIMIENTO DE LAS VÍAS URBANAS DE LA CAPITAL PROVINCIAL Y DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187396,
            "txPgProblema": "PROBLEMAS Y DESORDEN EN LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD Y COMPLEMENTARIOS.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN EN CENTROS DE ACOPIOS Y ALMACENES MUNICIPALES, AUMENTANDO LOS VOLÚMENES DE OFERTA HACIA LA POBLACIÓN.\n\nMODERNIZAR LOS ESPACIOS DE ATENCIÓN A CONSUMIDORES",
            "txPgIndicador": "USUARIOS BENEFICIADOS CON STANDS Y LOCALES.\n\nDISTRIBUCIÓN POR TEMÁTICA DE COMERCIALIZACIÓN.\n\nDISMINUCIÓN DE TIEMPO DE ATENCIÓN.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL MERCADO DE ABASTOS MUNICIPAL.\n\nMANTENIMIENTO DE CENTROS DE ABASTOS MUNICIPALES EXISTENTES.\n\nFORMALIZACIÓN DE COMERCIANTES DE NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187441,
            "txPgProblema": "DIFICULTAD EN EL ACCESO A LA ADQUISICIÓN DE FERTILIZANTES.",
            "txPgObjetivo": "INCENTIVAR LA ACTIVIDAD PRODUCTIVA DE FERTILIZANTES EN NUESTRA PROVINCIA, EN COORDINACIÓN CON AGRICULTORES, JUNTAS DE USUARIOS Y POBLACIÓN.",
            "txPgIndicador": "INCREMENTO DE PRODUCCIÓN AGRÍCOLA.\n\nDISMINUCIÓN DE COSTOS DE PRODUCCIÓN.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PLANTA DE FERTILIZANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187467,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "PROMOVER Y CONSOLIDAR EL DESARROLLO LOCAL Y URBANO DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO EN LA ENTREGA DE TÍTULOS DE PROPIEDAD.\n\nACCESO A PROGRAMAS SOCIALES DEL ESTADO EN CONSTRUCCIÓN DE VIVIENDAS.",
            "txPgMeta": "IMPLEMENTAR Y CONSOLIDAR EL SANEAMIENTO FÍSICO LEGAL DE LA CAPITAL DISTRITAL.\n\nMEJORAR EL SISTEMA CATASTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187482,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE Y SOSTENIBLE A TRAVÉS DE UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE LAS ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN",
            "txPgIndicador": "CUIDADO DEL MEDIO AMBIENTE.\n\nAMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n\nMEJORAMIENTO DE LA CALIDAD DEL SERVICIO.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO EN TODA LA PROVINCIA.\n\nADMINISTRACIÓN EFICIENTE DEL SERVICIO DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187504,
            "txPgProblema": "DEFICIENTE SERVICIO EN LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE Y SOSTENIBLE A TRAVÉS DE UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE LAS ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN\n\nMEJORAR LA COBERTURA DE LOS SERVICIOS DE LIMPIEZA PÚBLICA MEDIANTE LA OPTIMIZACIÓN DE LOS RECURSOS MUNICIPALES CON PARTICIPACIÓN COMUNITARIA.",
            "txPgIndicador": "ORDENAMIENTO EN LA RECOLECCIÓN DE RESIDUOS.\n\nAPROVECHAMIENTO DE RESIDUOS RECICLABLES.\n\nPARTICIPACIÓN DE LA POBLACIÓN EN CULTURA DE RECOLECCIÓN DE RESIDUOS.\n\nMAYOR COBERTURA DE VEHÍCULOS PARA RECOLECCIÓN DE RESIDUOS.",
            "txPgMeta": "IMPLEMENTAR Y EQUIPAR EL CENTRO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\nEQUIPAR, IMPLEMENTAR Y MANTENIMIENTO DE EQUIPOS Y VEHÍCULOS PARA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187527,
            "txPgProblema": "MALA RACIONALIZACIÓN Y DISTRIBUCIÓN DE LOS RECURSOS HUMANOS DENTRO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL PARA EJERCER UN LIDERAZGO DEL DESARROLLO DISTRITAL, A PARTIR DE LA PARTICIPACIÓN Y LA CONCERTACIÓN CON LA CIUDADANÍA EN LOS MECANISMOS DE CONCERTACIÓN Y PROMOCIÓN DEL DESARROLLO.",
            "txPgIndicador": "PRODUCTIVIDAD EN LAS DIFERENTES ÁREAS DE LA INSTITUCIÓN.\n\nCARGOS DE RESPONSABILIDAD ASUMIDOS POR PERSONAL CAPACITADO Y PREPARADO PROFESIONALMENTE.",
            "txPgMeta": "ADECUADA RACIONALIZACIÓN DE LOS RECURSOS HUMANOS EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187550,
            "txPgProblema": "INADECUADA APLICACIÓN DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL CON EL PROPÓSITO DE CUMPLIR CON LOS MECANISMOS DE LA TRANSPARENCIA A LA INFORMACIÓN.\n\nDESARROLLAR ACTIVIDADES COORDINADAS CON LA PCM PARA MEJORAR E INNOVAR CON LOS MECANISMOS DE TRANSPARENCIA DE LA INFORMACIÓN.",
            "txPgIndicador": "MEJORAR LOS MEDIOS DE ACCESO Y TRANSPARENCIA DE LA INFORMACIÓN MUNICIPAL.\n\nMEJORA DE LOS SERVICIOS ESTABLECIDOS EN EL TUPA.",
            "txPgMeta": "DESARROLLAR EL PORTAL INSTITUCIONAL DE TRANSPARENCIA A LA INFORMACIÓN.\n\nTRANSPARENTAR LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187573,
            "txPgProblema": "MALA ATENCIÓN E INADECUADOS PROCEDIMIENTOS PARA LA EJECUCIÓN DE TRAMITES.",
            "txPgObjetivo": "INCENTIVAR Y MEJORAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "AUMENTO EN LAS ATENCIONES Y TRAMITES POR ÁREAS.\n\nMAYOR GRADO DE SATISFACCIÓN DE LA POBLACIÓN EN LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "CREACIÓN DE LA PLATAFORMA DIGITAL Y VIRTUAL DE LA MPS.\n\nIMPLEMENTAR MECANISMOS TECNOLÓGICOS Y SISTEMAS WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}