{
    "datoGeneral": {
        "idPlanGobierno": 22447,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00a2a3e6-d44a-4406-ac43-b1ad3c86eb6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b37dc1a-93e1-4ca2-9f84-208e93ca6541.pdf",
        "txCodExpedienteExt": "ERM.2022010422",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161644,
            "txPgProblema": "FAMILIAS QUE CONSUMEN AGUA SIN LA GARANTÍA EN CALIDAD.\nDEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO.\nPRECARIA ATENCIÓN EN LOS PUESTOS DE SALUD.\nABANDONO EN LA PRÁCTICA DEL DEPORTE.\nINFRAESTRUCTURA EDUCATIVA DEFICIENTE, ASÍ COMO EN EL EQUIPAMIENTO.\nLAS VÍAS Y VEREDAS NO ESTÁN DISEÑADA PARA EL TRÁNSITO DE PERSONAS CON HABILIDADES DISTINTAS.\nLAS VÍAS DE ACCESO A LOS CENTROS POBLADOS Y CASERÍOS AFECTADAS EN LA MAYOR PARTE DEL AÑO.\nEXISTEN LOCALIDADES SIN ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "CONCRETAR CONVENIOS CON EL SECTOR SALUD PARA GARANTIZAR Y FISCALIZAR EL CONSUMO DE AGUA DE CALIDAD.\nGESTIONAR LA COMPLEMENTARIEDAD DE LA RED DE AGUA Y DESAGÜE A LOS SECTORES QUE FALTAN. \nGESTIONAR SU EQUIPAMIENTO CON INSTRUMENTOS, MEDICINAS Y EL TRABAJO PREVENTIVO.\nRECUPERAR ESPACIOS PÚBLICOS PARA LA CONSTRUCCIÓN DE ÁREAS PARA PRÁCTICAS DE DEPORTES Y DE RECREACIÓN.\nGESTIONAREMOS LA CONSTRUCCIÓN Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE NUESTRA PROVINCIA. DOTANDO CON EL EQUIPAMIENTO MODERNO.\nGESTIONAR EL ADECUAMIENTO DE LAS VÍAS Y VEREDAS DEL CASCO URBANO QUE PERMITA LA TRANSITABILIDAD. \nGESTIONAR EL MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LAS VÍAS QUE CONECTAN A LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS.\nGESTIONAR LA ELECTRIFICACIÓN PARA LOS SECTORES QUE NO CUENTAN CON LA ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "100% DE SUPERVISIÓN DEL CONSUMO DE AGUA EN LAS VIVIENDAS. \n100% DE DOTACIÓN DE AGUA POTABLE Y 70 DE SOLUCIÓN AL SANEAMIENTO BÁSICO.\n80% DE SOLUCIÓN EN EL EQUIPAMIENTO Y 2 CAMPAÑAS MÉDICAS DE PREVENCIÓN AL AÑO.\nINCREMENTAR LA PRÁCTICA DE DEPORTE EN UN 100%.\nLOGRAR QUE EL 80% LAS I. E. TENGAN INFRAESTRUCTURA NUEVA Y SU EQUIPAMIENTO.\n100% DEL FORTALECIMIENTO DE LOS DERECHOS HUMANOS DE LAS PERSONAS CON HABILIDADES DISTINTAS.\n100% DE MANTENIMIENTO DE LAS VÍAS AFECTADAS.\n95% DE COBERTURA DE LA NECESIDAD DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "BRIDAR AGUA DE CALIDAD A LOS HOGARES.\nCOBERTURA CON EL BUEN SERVICIO DE AGUA POTABLE EN EL DISTRITO.\nLOGRAR UNA ATENCIÓN ÓPTIMA EN LOS PUESTOS DE SALUD.\nLOGRAR LA PRÁCTICA DEPORTIVA EN LA NIÑEZ Y LA JUVENTUD.\nMEJORA DE LA EDUCACIÓN.\nLOGRA QUE LAS PISTAS Y VEREDAS SEAN INCLUSIVAS.\nTENER VÍAS ÓPTIMAS DURANTE TODO EL AÑO.\nLOGRAR LA COBERTURA CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161687,
            "txPgProblema": "CARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\nFALTA DEL INVENTARIO TURÍSTICO Y LA PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS.\nFALTA DE MEJORAMIENTO DE LOS CANALES DE RIEGO.",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DE PROCOMPITE.\nINVENTARIAR, FORTALECER Y PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS DE LA MANO CON LOS OPERADORES, LA DIRCETUR Y EL MINCETUR.\nGESTIONAREMOS LA CONSTRUCCIÓN Y MEJORA DE LOS CANALES DE IRRIGACIÓN.",
            "txPgIndicador": "IMPULSAR 02 RUEDAS DE NEGOCIOS ANUALES EN LA PROVINCIA.\nREALIZAR 01 INVENTARIO TURÍSTICO.\n70%.DE CANALES MEJORADOS.",
            "txPgMeta": "EMPODERAR A LOS PRODUCTORES.\nLOGRAR EL POSICIONAMIENTO DE NUESTROS ATRACTIVOS TURÍSTICOS.\nLOGRAR EL USO RACIONAL DEL AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161728,
            "txPgProblema": "CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE.\nLIMITADO PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL, INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.\nGESTIONAR LA DISGREGACIÓN DE LOS RESIDUOS SÓLIDOS DESDE LOS HOGARES",
            "txPgIndicador": "3 CAPACITACIONES AL AÑO. \n02 CAPACITACIONES ANUALES.",
            "txPgMeta": "LOGRAR UNA POBLACIÓN COMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE. \nREDUCIR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161774,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS Y FALTA DE TRANSPARENCIA.\nSISTEMA DE TRÁMITE DOCUMENTARIO DEFICIENTE.\nESCASA COMUNICACIÓN CON LAS OTRAS AUTORIDADES LOCALES Y LA POBLACIÓN.",
            "txPgObjetivo": "INFORMAR A LA POBLACIÓN TODA LA GESTIÓN, EL GASTO DE SUS RECURSOS\nMODERNIZAR EL SISTEMA DE TRÁMITE DOCUMENTARIO DE LA ENTIDAD MUNICIPAL.\nINSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO LOCAL Y LOS SECTORES PÚBLICOS.",
            "txPgIndicador": "02 INFORME ANUALES A LA POBLACIÓN Y A TRAVÉS DE LA PÁGINA WEB DE MANERA PERMANENTE.\n100% DE MODERNIZACIÓN.\nCONFORMAR 01 COMITÉ DE VIGILANCIA A LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "LOGRAR LA GOBERNABILIDAD Y LA CONSOLIDACIÓN DE LA DEMOCRACIA.\nLOGRAR EL AHORRO DE TIEMPO EN LOS ADMINISTRADOS.\nLOGRAR UN DESARROLLO DISTRITAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}