{
    "datoGeneral": {
        "idPlanGobierno": 18114,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b5f0d5c4-0869-4f96-8b2b-87ec9c0719ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c216a3e2-b335-4a00-b0f3-86b7c67cf04f.pdf",
        "txCodExpedienteExt": "ERM.2022014565",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138376,
            "txPgProblema": "¿\tFALTA INFRAESTRUCTURA EDUCATIVA, SERVICIOS BÁSICOS Y MATERIAL DIDÁCTICO DE CALIDAD.\n¿\tLOS DOCENTES NO ESTÁN CAPACITADOS EN TEMAS PERTINENTES A LA ZONA QUE PERMITAN VALORAR NUESTRAS FORTALEZAS, (LOS COMPONENTES NO ESTÁN ARTICULADOS A LA REALIDAD).\n¿\tLOS ALUMNOS QUE EGRESAN DEL NIVEL SECUNDARIO NO PUEDEN CONTINUAR SUS ESTUDIOS POR FALTA DE OPORTUNIDADES (DESCONOCIMIENTO DEL GOBIERNO LOCAL DE LOS PROGRAMAS NACIONALES}, Y DE RECURSOS ECONÓMICOS.\n¿\tEXISTE UN ALTO ÍNDICE DE ANALFABETISMO EN EDUCACIÓN FORMAL.\n¿\tNO EXISTEN MÉDICOS ESPECIALISTAS EN LOS CENTROS DE SALUD.\n¿\tCENTROS DE SALUD Y POSTAS MÉDICAS CARENTES DE MEDICINAS.\n¿\tMALA CALIDAD EN LA ATENCIÓN POR LA FALTA DE ESPACIOS Y EQUIPOS ADECUADOS.\n¿\tEVACUACIÓN DE PACIENTES PARA REALIZAR INTERVENCIONES QUIRÚRGICAS MENORES.\n¿\tALTA INCIDENCIA DE EDA E IRA POR EL CONSUMO DE AGUA CONTAMINADA.\n¿\tLAS VÍAS DE ACCESO EXISTENTES NO RECIBEN MANTENIMIENTO, LO QUE DIFICULTA LA COMUNICACIÓN ENTRE LAS POBLACIONES.\n¿\tLOS ÚNICOS MEDIOS QUE UNEN LA CAPITAL PROVINCIAL Y REGIONAL ES LA VÍA FLUVIAL EN EMBARCACIONES PEQUEÑAS Y LA VÍA AÉREA EN AVIONETAS DE POCOS PASAJEROS.\n¿\tLAS VIVIENDAS URBANAS Y LOS PREDIOS RÚSTICOS NO CUENTAN CON TÍTULO DE PROPIEDAD.\n¿\tADMINISTRACIÓN DEFICIENTE DE LOS PROGRAMAS SOCIALES, Y ALGUNOS NO SE IMPLEMENTAN.\n¿\tLAS VIVIENDAS RURALES SON PRECARIAS Y DE UN SOLO AMBIENTE, LO QUE GENERA HACINAMIENTO.\n¿\tLA GRAN MAYORÍA DE LA POBLACIÓN, NO CUENTAN CON LOS SERVICIOS BÁSICOS.\n¿\tNO EXISTEN REDES PÚBLICAS DE DESAGÜE.",
            "txPgObjetivo": "1.\tLOGRAR UN MEJORAMIENTO EN LA CALIDAD DEL SERVICIO DE SALUD.\n2.\tDOTAR DE INFRAESTRUCTURA DE CALIDAD A LA POBLACIÓN.\n3.\tMEJORAR LA CALIDAD DE LA EDUCACIÓN DE LA POBLACIÓN.\n4.\tAPOYO AL DEPORTE.",
            "txPgIndicador": ": INFRAESTRUCTURA, EDUCACIÓN, SALUD, VIVIENDA, DEPORTE, DESARROLLO URBANO, SEGURIDAD CIUDADANA.",
            "txPgMeta": "¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y DOTARLES DE LOS MATERIALES Y SERVICIOS BÁSICOS, ADECUADOS PARA EL DESARROLLO DE LA LABOR EDUCATIVA.\n¿\tCONSTRUIR DE VIVIENDAS DIGNAS, PARA NUESTROS HERMANOS EN SITUACIÓN DE VULNERABILIDAD.\n¿\tCAPACITAR A LOS DOCENTES ORGANIZADOS DEL DISTRITO ARTICULANDO ESFUERZOS CON LOS CENTROS DE EDUCACIÓN SUPERIOR Y OTRAS INSTITUCIONES DEL ESTADO.\n¿\tREALIZAR CONVENIOS CON EL SECTOR EDUCACIÓN, PARA APOYAR EN LA CONSTRUCCIÓN DE UN PROYECTO EDUCATIVO LOCAL PERTINENTE Y DE ACUERDO CON EL PDC DISTRITAL.\n¿\tFIRMAR CONVENIOS CON UNIVERSIDADES Y CENTROS DE FORMACIÓN SUPERIOR PARA POSIBILITAR EL ACCESO A LOS JÓVENES QUE EGRESAN DEL NIVEL SECUNDARIO.\n¿\tDOTAR CON BECAS PARA JÓVENES QUE LOGREN ALTOS NIVELES DE RENDIMIENTO ESCOLAR.\n¿\tPARTICIPACIÓN CIUDADANA PARA LA TOMA DE DECISIONES EN LA EJECUCIÓN DE PROYECTOS QUE BENEFICIEN A SUS COMUNIDADES.\n¿\tIMPLEMENTAR CON MATERIALES Y MEDICAMENTOS A LOS CENTROS DE SALUD Y POSTAS MÉDICAS.\n¿\tFIRMAR CONVENIOS CON LOS HOSPITALES DE ATALAYA Y PUCALLPA PARA LA EVACUACIÓN Y ATENCIÓN DE PACIENTES EN SITUACIÓN DE EMERGENCIA.\n¿\tAPOYAR A LOS MORADORES Y COMUNIDADES PARA QUE SUS VIVIENDAS Y\n¿\tPREDIOS RÚSTICOS CUENTEN CON TÍTULO DE PROPIEDAD.\n¿\tMEJORAR LA ADMINISTRACIÓN DE LOS PROGRAMAS ALIMENTARIOS.\n¿\tAPOYAR PARA LA IMPLEMENTACIÓN DE LOS DIFERENTES PROGRAMAS SOCIALES EN EL DISTRITO DE SEPAHUA.\n¿\tMEJORAR LOS SERVICIOS DE AGUA, DESAGÜE, ENERGÍA ELÉCTRICA Y COMUNICACIÓN EN NUESTRAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138402,
            "txPgProblema": "¿\tEXISTE UN ALTO ÍNDICE DE POBLACIÓN JOVEN DESEMPLEADA.\n¿\tPOBLACIÓN SUBEMPLEADA EN LABORES AGRÍCOLAS, QUE NO CUENTAN CON UNA REMUNERACIÓN JUSTA Y SIN SEGURO SOCIAL.\n¿\tLOS COSTOS DE TRANSPORTE HACEN POCO RENTABLE LA ACTIVIDAD AGROPECUARIA.\n¿\tNO EXISTEN PROYECTOS PRODUCTIVOS QUE AYUDEN A DINAMIZAR LA ECONOMÍA DISTRITAL.\n¿\tINTERCAMBIO COMERCIAL DESIGUAL EN PERJUICIO DE LOS PRODUCTORES.\n¿\tPOBLACIÓN SUBEMPLEADA EN LA ACTIVIDAD FORESTAL QUE NO CUENTAN CON LOS IMPLEMENTOS DE SEGURIDAD, SCTR, NI REMUNERACIÓN JUSTA.\n¿\tAGRICULTURA MIGRATORIA QUE DETERIORA LOS SUELOS Y CONVIERTE LOS BOSQUES PRIMARIOS EN BOSQUES SECUNDARIOS.\n¿\tEL APOYO DEL ESTADO AL SECTOR ES INSUFICIENTE EN LAS DIFERENTES ETAPAS DEL PROCESO PRODUCTIVO.\n¿\tLA AGRICULTURA ES DE SUPERVIVENCIA, NO EXISTE TECNIFICACIÓN Y ESTA SE DA SÓLO EN DETERMINADOS PERIODOS DEL AÑO.\n¿\tPRESENCIA ESCAZA Y/O CASI NULA DE LOS LÍDERES DISTRITALES DE ORGANIZACIONES PRODUCTIVAS EN EL DESARROLLO LOCAL.\n¿\tLA INFRAESTRUCTURA HOTELERA PARA EL TURISMO ES INADECUADA Y DE MALA CALIDAD LOS MISMOS QUE NO CUENTAN CON TODAS LAS NECESIDADES BÁSICAS.\n¿\tEL POTENCIAL TURISMO ECOLÓGICO, NO ES PROMOVIDO POR PARTE DE LAS INSTITUCIONES RESPONSABLES.\n¿\tPOCA PROMOCIÓN A LOS VALORES CULTURALES Y COSTUMBRES DE NUESTRAS COMUNIDADES ORIGINARIAS.\n¿\tNO EXISTE ENERGÍA DE CALIDAD QUE PERMITA EL DESARROLLO DE PEQUEÑAS INDUSTRIAS PARA DAR VALOR AGREGADO A NUESTROS PRINCIPALES RECURSOS.\n¿\tEL GOBIERNO LOCAL NO INCENTIVA NI PROMUEVE LA ACTIVIDAD EMPRESARIAL EN GENERAL.",
            "txPgObjetivo": "1.\tLOGRAR LA DISMINUCIÓN CONSIDERABLE DEL DESEMPLEO.\n2.\tFOMENTAR EL TURISMO VIVENCIAL.\n3.\tFOMENTAR LA ACTIVIDAD EMPRESARIAL EN TODOS LOS CAMPOS",
            "txPgIndicador": ": DESEMPLEO, AGRICULTURA, TURISMO, ACTIVIDAD EMPRESARIAL, ACTIVIDAD FORESTAL, DESARROLLO INTEGRAL.",
            "txPgMeta": "¿\tPROMOVER PROYECTOS INTEGRALES QUE SE ARTICULEN CON LAS DEMÁS DIMENSIONES Y ESTÉN ENFOCADAS A APROVECHAR DE MANERA SOSTENIBLE Y EFICIENTE LAS PRINCIPALES FORTALEZAS CON LAS QUE CUENTA EL DISTRITO.\n¿\tDESARROLLAR PROYECTOS PRODUCTIVOS, AGRÍCOLAS, GANADEROS, PISCÍCOLAS Y FORESTALES, CON APOYO DEL ESTADO Y A COMUNIDAD INTERNACIONAL.\n¿\tDESARROLLAR PROYECTOS DE HUERTOS Y CRIANZA DE ANIMALES MENORES.\n¿\tSE GESTIONARÁ MEJORES CONDICIONES DE TRABAJO PARA LA PEA.\n¿\tGESTIÓN DE APOYO CREDITICIO Y CAPACITACIÓN PARA NUESTROS HERMANOS DEDICADOS A LAS DIFERENTES ACTIVIDADES PRODUCTIVAS.\n¿\tINCENTIVAR LA MICRO Y PEQUEÑA EMPRESA PARA DAR VALOR AGREGADO A NUESTRA MATERIA PRIMA FORESTAL.\n¿\tPROMOCIÓN, ASISTENCIA TÉCNICA Y APOYO A LA ACTIVIDAD ACUÍCOLA EN EL DISTRITO.\n¿\tPUBLICITAR LAS COSTUMBRES Y TRADICIONES LOCALES CON LA FINALIDAD DE INCENTIVAR EL TURISMO TANTO VIVENCIAL COMO CULTURAL\n¿\tREALIZAR TALLERES DE FORMACIÓN Y CAPACITACIÓN PARA LAS MUJERES EN TAREAS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138414,
            "txPgProblema": "¿\tGEOPOLÍTICAMENTE LOS CENTROS POBLADOS Y COMUNIDADES SE ENCUENTRAN AISLADOS DE LA CAPITAL PROVINCIAL Y REGIONAL, SÓLO EXISTE ACCESO POR VÍA FLUVIAL Y AÉREA SÓLO A LA CAPITAL DEL DISTRITO.\n¿\tLA CONECTIVIDAD ENTRE SUS PUEBLOS INTERIORES ES DEFICIENTE, DURANTE LAS ÉPOCAS DE LLUVIA LAS POCAS VÍAS DE INTERCONEXIÓN SON INTRANSITABLES.\n¿\tEN MUCHOS CENTROS POBLADOS LA CONEXIÓN TELEFÓNICA ES DEFICIENTE O NO EXISTE, AL IGUAL QUE EL INTERNET.\n¿\tEL GOBIERNO LOCAL NO CUENTA CON PROYECTOS PARA SUPERAR LAS DEFICIENCIAS DE CONECTIVIDAD FLUVIAL Y TERRESTRE ENTRE SUS DIFERENTES CENTROS POBLADOS, COMUNIDADES Y LA CAPITAL DISTRITAL, PROVINCIAL Y REGIONAL.\n¿\tNO EXISTE UNA POLÍTICA DE GOBIERNO LOCAL PARA FRENAR Y/O REDUCIR LA CONTAMINACIÓN EN EL DISTRITO.\n¿\tALTO ÍNDICE DE CONTAMINACIÓN DEL AIRE POR QUEMA DE HIDROCARBUROS DE LAS EMBARCACIONES FLUVIALES Y LA QUEMA DE LOS BOSQUES PARA LA ACTIVIDAD AGRÍCOLA.\n¿\tALTO ÍNDICE DE CONTAMINACIÓN DEL AGUA POR EL ARROJO DE DESECHOS E HIDROCARBUROS DESDE LAS EMBARCACIONES, ASÍ COMO POR LOS MATERIALES EN SUSPENSIÓN PRODUCTO DEL ARRASTRE DE DESECHOS ORGÁNICOS E INORGÁNICOS PRODUCIDO POR LAS LLUVIAS.\n¿\tNO EXISTE UNA ZONIFICACIÓN Y POR CONSECUENCIA FALTA ORDENAMIENTO TERRITORIAL EN EL DISTRITO.",
            "txPgObjetivo": "1.\tCREAR CONDICIONES AMBIENTALES FAVORABLES PARA EL DESARROLLO DEL DISTRITO.\n2.\tCREAR UN PLAN PARA EL ORDENAMIENTO DEL CRECIMIENTO TERRITORIAL\n3.\tPROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONECTIVIDAD DE LOS PUEBLOS, INTERCONEXIÓN FLUVIAL, CONTAMINACIÓN AMBIENTAL, ZONIFICACIÓN.",
            "txPgMeta": "¿\tFORMULAR Y EJECUTAR PROYECTOS QUE CONTRIBUYAN A MEJORAR LA CONECTIVIDAD FLUVIAL, TERRESTRE Y AÉREA ENTRE NUESTROS CENTROS POBLADOS Y COMUNIDADES, IDENTIFICANDO LOS CORREDORES ECONÓMICOS QUE PERMITAN LA INTEGRACIÓN DISTRITAL.\n¿\tGESTIONAR LA CONECTIVIDAD DE TELEFONÍA E INTERNET PARA NUESTROS CENTROS POBLADOS Y COMUNIDADES.\n¿\tELABORAR EL PLAN DE SANEAMIENTO Y DISPOSICIÓN DE DESECHOS PARA LOS PRINCIPALES CENTROS POBLADOS, Y CAPACITAR A LAS COMUNIDADES EN EL MANEJO DE SUS RESIDUOS.\n¿\tCAPACITAR Y ESTABLECER MEDIDAS SANCIONADORAS PARA LAS EMBARCACIONES QUE ARROJEN DESECHOS AL RIO.\n¿\tCREAR EL PLAN DE PROTECCIÓN AMBIENTAL Y EJECUTAR PROYECTOS DE REFORESTACIÓN CON APOYO DEL ESTADO Y DE LA COMUNIDAD INTERNACIONAL.\n¿\tPROMOVER E IMPLEMENTAR PROYECTOS EN TORNO AL POTENCIAL TURÍSTICO INTERNO, SOBRE TODO EL VIVENCIAL Y DE OBSERVACIÓN.\n¿\tFOMENTAR Y PROMOVER EL ESTABLECIMIENTO DE ZOO CRIADEROS COMO ACTIVIDAD ECONÓMICA PARA GENERAR INGRESOS A LAS FAMILIAS.\n¿\tEJECUTAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO, CON PARTICIPACIÓN Y/O CONVENIO CON LOS CENTROS DE EDUCACIÓN SUPERIOR DEL DISTRITO.\n¿\tREALIZAR EL PLANEAMIENTO Y ORDENAMIENTO TERRITORIAL, PARA UN DESARROLLO URBANO SOSTENIBLE Y CON CALIDAD HABITACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138428,
            "txPgProblema": "¿\tEL SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL ES INEFICIENTE.\n¿\tLOS PROCESOS DE RENDICIÓN DE CUENTA SON INEFICIENTES Y EN LA MAYORÍA DE LOS CASOS NO SE REALIZA.\n¿\tNO EXISTEN LOS MEDIOS PARA FACILITAR LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES.\n¿\tUN ALTO GRADO DE CORRUPCIÓN EN LAS DIFERENTES INSTANCIAS DEL GOBIERNO LOCAL, CRISIS MORAL Y DE VALORES.\n¿\tLOS FUNCIONARIOS Y AUTORIDADES DESCONOCEN SU ROL COMO PROMOTORES DE DESARROLLO.\n¿\tLOS TRÁMITES MUNICIPALES SON ENGORROSOS Y BUROCRÁTICOS, LA INSTITUCIÓN ES VISTA COMO UN MEDIO DE TRABA Y NO DE SOLUCIÓN A LOS PROBLEMAS CIUDADANOS.\n¿\tNO EXISTE UN SENTIDO DE PERTENENCIA POR LA COSA PÚBLICA, FUNCIONARIOS POCO EMPODERADOS PARA LA TOMA DE DECISIONES EN DEFENSA DE LOS BIENES COLECTIVOS.\n¿\tNO SE DESARROLLA E IMPLEMENTA EL PROCESO DE DESCENTRALIZACIÓN EN EL ÁMBITO DISTRITAL.\n¿\tEL GOBIERNO LOCAL NO ARTICULA ESFUERZO CON LOS OTROS NIVELES DE GOBIERNO PARA LA SOLUCIÓN DE LAS PRINCIPALES PROBLEMÁTICAS DEL DISTRITO.\n¿\tPOCA PARTICIPACIÓN DE LOS LÍDERES COMUNALES Y LA CIUDADANÍA EN EL PRESUPUESTO PARTICIPATIVO.\n¿\tNO EXISTE UNA GERENCIA ENCARGADOS DE RESOLVER LA PROBLEMÁTICA DE LOS PUEBLOS ORIGINARIOS.",
            "txPgObjetivo": "1.\tLOGRAR UNA COMUNA MUNICIPAL EFICIENTE.\n2.\tREDUCIR LA BUROCRACIA A SU EXPRESIÓN MÍNIMA.\n3.\tRECONOCIMIENTO DE PUEBLOS ORIGINARIOS.",
            "txPgIndicador": "BUROCRACIA, INEFICIENCIA EN LA ORGANIZACIÓN MUNICIPAL, PARTICIPACIÓN CIUDADANA, LIDERES COMUNALES, PUEBLOS ORIGINARIOS.",
            "txPgMeta": "¿\tELABORAR EL PLAN DE DESARROLLO CONCERTADO AL 2025, EN EL MARCO DEL PLAN BICENTENARIO Y LOS PLANES DE DESARROLLO PROVINCIAL Y REGIONAL.\n¿\tFORTALECER LA INSTITUCIONALIDAD MUNICIPAL, TRANSPARENTANDO JA GESTIÓN MEDIANTE RENDICIÓN DE CUENTA ANUAL.\n¿\tCAPACITAR A LOS LÍDERES LOCALES Y FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN.\n¿\tCAPACITACIÓN PERMANENTE AL PERSONAL NOMBRADO Y CONTRATADO DE LA MUNICIPALIDAD EN LAS DIVERSAS ÁREAS PARA UNA MEJOR ATENCIÓN AL PÚBLICO USUARIO.\n¿\tIMPLEMENTACIÓN INFORMÁTICA DE LAS DIFERENTES ÁREAS QUE CONFORMAN LA MUNICIPALIDAD.\n¿\tESTABLECER RELACIONES DE COOPERACIÓN Y APOYO MUTUO CON LOS DIFERENTES NIVELES DEL GOBIERNO NACIONAL Y LA COMUNIDAD INTERNACIONAL, COMO MEDIO PARA OPTIMIZAR LOS RECURSOS Y HACER REALIDAD LAS OBRAS Y PROYECTOS QUE NUESTROS PUEBLOS NECESITAN.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE LAS MUNICIPALIDADES DELEGADAS JUNTAS VECINALES DE DESARROLLO EN CADA UNO DE LOS CENTROS POBLADOS Y COMUNIDADES, COMO PARTE DE LA DESCENTRALIZACIÓN AUTÉNTICA DE LA MUNICIPALIDAD DISTRITAL, CON EL PROPÓSITO DE IMPULSAR UN PROCESO DE DESCENTRALIZACIÓN COHERENTE Y EFECTIVO, DESDE LA BASE MISMA DE LA REALIDAD DISTRITAL.\n¿\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE LA GERENCIA DE PUEBLOS ORIGINARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}