{
    "datoGeneral": {
        "idPlanGobierno": 26878,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac4b569f-c83e-4546-a34e-0149808aadce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/105a6bf2-0cf5-455a-b0e0-ff629b9b2e5b.pdf",
        "txCodExpedienteExt": "ERM.2022017512",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216179,
            "txPgProblema": "DEFICIENTE EJERCICIO DE LAS AUTORIDADES DESIGNADAS PARA EJERCER LA FUNCIÓN SANITARIA A NIVEL DE LA REGIÓN DE AYACUCHO.",
            "txPgObjetivo": "FORTALECER EL EJERCICIO DE LA FUNCIÓN SANITARIA A NIVEL DE LA REGIÓN DE AYACUCHO, DESIGNANDO DIRECTORES REGIONALES Y DE REDES DE SALUD DE ACUERDO A COMPETENCIAS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SALUD INTEGRAL",
            "txPgMeta": "GESTIONAR EL PAGO DE LA DEUDA SOCIAL A TRABAJADORES DE LOS DIFERENTES SECTORES (SALUD,  EDUCACIÓN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216242,
            "txPgProblema": "BAJO ÍNDICE DE REDUCCIÓN DE ANEMIA EN LAS NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD, ASÍ COMO EN LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REDUCIR LA ANEMIA EN LAS NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD Y DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS.",
            "txPgIndicador": "ORCENTAJE DE REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN UN RANGO DEL 4% AL 5% AL 2025.                                         REDUCIR LA ANEMIA EN MENORES DE 3 AÑOS DE EN UN RANGO DEL 10% AL 11% AL 2025.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216342,
            "txPgProblema": "LA DÉBIL ORGANIZACIÓN Y EMPODERAMIENTO DE LAS AUTORIDADES REGIONALES, LOCALES, COMUNALES Y LÍDERES SOCIALES PARA LA IMPLEMENTACIÓN DE LA ESTRATEGIA REGIONAL INCLUIR PARA CRECER AYACUCHO Y LA GESTIÓN TERRITORIAL COMO ESTRATEGIA DE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "IMPLEMENTAR LA ESTRATEGIA REGIONAL INCLUIR PARA CRECER AYACUCHO Y LA GESTIÓN TERRITORIAL CON ABORDAJE DE DETERMINANTES SOCIALES COMO ESTRATEGIA DE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE ESTRATEGIA",
            "txPgMeta": "IMPLEMENTAR LA ESTRATEGIA DE INCLUSIÓN PARA CRECER AYACUCHO CON GESTIÓN TERRITORIAL EN LAS 11 PROVINCIAS Y 119 GOBIERNOS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216409,
            "txPgProblema": "PRODUCCIÓN AGROPECUARIA CON BAJA PRODUCTIVIDAD Y COMPETITIVIDAD, DESARTICULADA Y DE  ALTO RIESGO, GENERANDO INSEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "MEJORAR LA ACTIVIDAD AGROPECUARIA CON TECNOLOGÍA APROPIADA DE MANERA COMPETITIVA E INSERTOS AL MERCADO GARANTIZANDO PRIMERAMENTE LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE COMPETITIVIDAD AGROPECUARIA",
            "txPgMeta": "ELABORAR UN PROGRAMA REGIONAL DE DESARROLLO AGRÍCOLA, PECUARIO Y PISCÍCOLA EN EL MARCO DE LA AGRICULTURA FAMILIAR SEGÚN PISOS ECOLÓGICOS Y VOCACIÓN PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216478,
            "txPgProblema": "INCREMENTO DE CONFLICTOS POR FALTA DE DESLINDE Y TITULACIÓN DE LAS TIERRAS COMUNALES E INDIVIDUALES.",
            "txPgObjetivo": "GENERAR ASOCIATIVIDAD EN FUNCIÓN A LAS CADENAS DE VALOR.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES",
            "txPgMeta": "ELABORAR UN PROYECTO REGIONAL DE RIEGO TECNIFICADO EN LA REGIÓN, INCREMENTANDO LA PRODUCTIVIDAD EN MÁS DEL 20% CON RESPECTO AL 2021 Y ELEVAR NUESTRO PBI AGROPECUARIO A 21%.  ASÍ MISMO NUESTRA PEA RURAL A 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216539,
            "txPgProblema": "DEFICIENTE NIVEL DE TRANSITABILIDAD QUE PERJUDICA EL TRASLADO DE CARGA Y DE PASAJEROS.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE TECNOLOGÍAS AGRARIAS, IMPULSANDO LA INVESTIGACIÓN, INNOVACIÓN, AGRICULTURA ORGÁNICA Y TRANSFERENCIA DE TECNOLOGÍA, CON ÉNFASIS EN LA EXTENSIÓN AGROPECUARIA PARA EL DESARROLLO DEL SECTOR AGRARIO.",
            "txPgIndicador": "PORCENTAJE DE DESARROLLO DE TECNOLOGÍAS",
            "txPgMeta": "EJECUTAR PROYECTOS DE RIEGO EMBLEMÁTICOS (IRURO, ANCASCCOCHA, CARACHA, ETC.), Y EJECUTAR PROYECTOS DE RIEGO TECNIFICADO EN LAS 11 PROVINCIAS Y CONSTRUCCIÓN DE PRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216644,
            "txPgProblema": "DÉBIL ARTICULACIÓN INSTITUCIONAL CON UNA INEQUIDAD EN LA DISTRIBUCIÓN DEL AGUA SIN CONSIDERAR EL MANEJO DE CUENCAS Y MICROCUENCAS",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS JUNTAS Y COMITÉS DE REGANTES EN LAS 11 PROVINCIAS Y VRAEM PARA EL MANEJO DE CUENCAS Y MICRO CUENCAS CON LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ACCESO AL SERVICIO DE AGUA",
            "txPgMeta": "CONTAR CON UN PROGRAMA DE GESTIÓN SOCIAL DEL AGUA EN LAS PRINCIPALES CUENCAS Y MICRO CUENCAS DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216721,
            "txPgProblema": "DETERIORO DEL AMBIENTE Y LOS RECURSOS NATURALES GENERANDO ALTA VULNERABILIDAD AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR PRÁCTICAS EN EL CUIDADO DEL AMBIENTE Y LOS RECURSOS NATURALES QUE GARANTICEN SOSTENIBILIDAD DE LA BIODIVERSIDAD Y LOS RIESGOS POR DESASTRES, CON PARTICIPACIÓN DE LOS INVOLUCRADOS.",
            "txPgIndicador": "PORCETAJE SOSTENIBILIDAD DE LA BIODIVERSIDAD Y DE LOS RIESGOS POR DESASTRES",
            "txPgMeta": "PROYECTO DE AFIANZAMIENTO HÍDRICO EN LA REGIÓN (5,000 HAS FORESTADAS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216821,
            "txPgProblema": "CONFLICTOS EN TEMAS MINEROS, POR EFECTO DEL IMPACTO AMBIENTAL QUE CAUSAN LA MINERÍA INFORMAL Y ARTESANAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES IDENTIFICADAS DEL IMPACTO AMBIENTAL Y ESTABLECER VIGILANCIA CON LA POBLACIÓN PARA UNA MINERÍA CON RESPONSABILIDAD SOCIAL Y AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE IMPACTO AMBIENTAL",
            "txPgMeta": "UN PROGRAMA DE PROMOCIÓN DE TECNOLOGÍAS ECOLÓGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216884,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN Y DÉBIL GOBERNABILIDAD REGIONAL.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE DIÁLOGO, CONCERTACIÓN E INFORMACIÓN TRANSPARENTE DE ACUERDO A LEY CON PARTICIPACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES SOCIALES CONSTITUIDAS EN LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE CORRUPCIÓN Y DÉBIL GOBERNABILIDAD REGIONAL.",
            "txPgMeta": "INCREMENTAR EN 50 % LA GOBERNABILIDAD REGIONAL Y TRANSPARENTAR EN 100% LA GESTIÓN PÚBLICA REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216947,
            "txPgProblema": "PRECARIA PARTICIPACIÓN CIUDADANÍA DEBIDO A LA ESCAZA INFORMACIÓN Y AUSENCIA DE TRANSPARENCIA EN LA GESTIÓN DEL GOBIERNO REGIONAL.",
            "txPgObjetivo": "IMPLEMENTAR LAS OFICINAS DE CONTROL INTERNO (OCI) DIRECTAMENTE DEPENDIENTES DE LA CONTRALORÍA GENERAL Y FORTALECIMIENTO DE LA COMISIÓN REGIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "LOGRAR QUE EL 100 % DE LOS PROYECTOS PROGRAMADOS SEAN EJECUTADOS AL 2022",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216994,
            "txPgProblema": "INESTABILIDAD INSTITUCIONAL Y DEFICIENTE GESTIÓN PÚBLICA, CON BAJOS NIVELES DE EFECTIVIDAD EN EL LOGRO DE RESULTADOS.",
            "txPgObjetivo": "REESTRUCTURACIÓN DEL GOBIERNO REGIONAL EN FUNCIÓN DE LOS OBJETIVOS DEL PLAN CONCERTADO DE DESARROLLO REGIONAL, EN EL MARCO DE LINEAMIENTOS DEL CEPLAN, DESCENTRALIZANDO DECISIONES ADMINISTRATIVAS.",
            "txPgIndicador": "POCENTAJE DE  EFECTIVIDAD EN EL LOGRO DE RESULTADOS DE GRA",
            "txPgMeta": "EN LA TOMA DE DECISIONES DEL GRA PARTICIPAN EL 100% DE LAS ORGANIZACIONES MÁS REPRESENTATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}