{
    "datoGeneral": {
        "idPlanGobierno": 20530,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fd3f04c-1845-48a9-966c-0c5fcd6dab79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/748d88b6-a780-4ba7-a609-0261a8216147.pdf",
        "txCodExpedienteExt": "ERM.2022012672",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180292,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EDUCATIVA Y BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO\nLIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD\nLIMITADO ACCESO DE LA POBLACIÓN URBANA Y SOBRE TODO LA POBLACIÓN RURAL A LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGUE DE CALIDAD",
            "txPgObjetivo": "GESTIONAR Y APOYAR ANTE LAS INSTANCIAS CORRESPONDIENTES EN MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN ZONAS URBANAS Y RURALES, LOGRANDO ADEMÁS UNIVERSALIZAR LA COBERTURA EDUCATIVA  A NIVEL INICIAL, PRIMARIA Y SECUNDARIA, FUNDAMENTALMENTE\nAPOYAR A MEJORAR Y UNIVERSALIZAR LAS PRESTACIONES DE LOS SERVICIOS DE SALUD DE CALIDAD Y LUCHAR CONTRA LA DESNUTRICIÓN CRÓNICA Y ANEMIA, SOBRE TODO INFANTIL Y  ENFERMEDADES MÁS FRECUENTES\nREALIZAR ACCIONES Y COORDINACIONES CON LOS ORGANISMOS CORRESPONDIENTES, Y APOYAR DIRECTAMENTE EN EL SANEAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DESAGUE  EFICIENTES PARA LA POBLACIÓN URBANA Y RURAL",
            "txPgIndicador": "% DE INFRAESTRUCTURA EDUCATIVA MEJORADA.        % DE ALUMNOS  QUE MEJORAN EN COMPRESIÓN LECTORA Y MATEMÁTICAS.    % DE COBERTURA DE LOS SERVICIOS EDUCATIVOS\n% DE PRESTACIONES DE SALUD EN LA POBLACIÓN.                % DE DESNUTRICIÓN CRÓNOCA INFAMTIL.     % DE ANEMIA INFANTIL.\n% DE LA POBLACIÓN CON SERVICIOS EFICIENTES DE AGUA POTABLE.                    % DE LA POBLACIÓN CON LOS SERVICIOS EFICIENTES DE DESAGUE",
            "txPgMeta": "MEJORA EN UN 40 % DE LA INFRAESTRUCTURA EDUCATIVA.                                                                       MEJORA DEL 30 % ACTUAL DE LA COMPRENSIÓN LECTORA Y  35 % DE EVALUACIÓN ACTUAL EN MATEMÁTICAS, AL 60 % EN COMPRENSIÓN LECTORA Y 65 % EN MATEMÁTICAS, DE LOS ALUMNOS DE NIVEL PRIMARIA  AL 2026                                                                     90 % DE LOS ALUMNOS EN EDAD ESCOLAR RECIBEN SERVICIOS EDUCATIVOS DE CALIDAD.       \nAPOYAR A ALCANZAR LA COBERTURA DE LOS SERVICIOS DE SALUD DE CALIDAD AL  96 % DE LA POBLACIÓN.     DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL, ALCANZADO NIVELES MENORES AL 5 % DE LA POBLACIÓN INFANTIL.                            DISMINUCIÓN GRADUAL DE LA ANEMIA INFALTIN, ALCANZANDO AL 2026 NIVELES INFERIORES AL  5 %\n AUMENTO DEL 55 % ACTUAL AL 75 % DE LA POBLACIÓN CON ADECUADOS Y EFICIENTES SERVICIOS DE AGUA POTABLE AL 2026.  DEL  30 % ACTUAL, SE INCREMENTARÁ AL  60 % DE LA POBLACIÓN CON ADECUADOS Y APROPIADOS SERVICIOS HIGIÉNICOS Y DE DESAGUE AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180362,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS Y EMPLEO EN LA POBLACIÓN, SOBRE TODO EN ÁREAS RURALES\nLIMITACIONES E INADECUADO MANTENIMIENTO LAS VÍAS DE COMUNICACIÓN QUE PERMITAN LA INTEGRACIÓN TERRITORIAL.\nINADECUADA PROMOCIÓN TURÍSTICA DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS Y EMPLEOS, MEJORANDO EL NIVEL DE VIDA DE SUS HABITANTES\nMEJORA DE LA ARTICULACIÓN E INTEGRACIÓN TERRITORIAL DEL DISTRITO, CON ENFOQUE DE CORREDORES ECONÓMICOS\nMEJORAR LA INFRAESTRUCTURA TURÍSTICA Y  SU PROMOCIÓN",
            "txPgIndicador": "INCREMENTO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) OCUPADA Y MEJORA DE LOS INGRESOS MONETARIOS\n% DE INCREMENTO DE LA ARTICULACIÓN TERRITORIAL.            % DE  VÍAS DE COMUNICACIÓN (TROCHAS)  EN BUEN ESTADO\n% DE INCREMENTO DE TURISTAS EN EL DISTRITO DE MONZÓN",
            "txPgMeta": "INCREMENTO DEL PEA  OCUPADA DEL 42 % AL  AL 55 % AL 2026,                                                                        FORMULAR Y EJECUTAR UN PLAN DE REACTIVACIÓN ECONÓMICA Y PROMOCIÓN DEL EMPLEO A NIVEL DISTRITAL. EN FORMA PARTICIPATIVA Y CON EL APOYO DIRECTO DE LOS ORGANISMOS E INSTITUCIONES CORRESPONDIENTES Y COMPETENTES                                              ELABORAR Y EJECUTAR UN PLAN DE DESARROLLO DE LA AGRICULTURA FAMILIAR Y GANADERÍA DISTRITAL QUE MEJORE PRODUCTIVIDAD AGRARIA, RENDIMIENTOS, COMPETITIVIDAD  Y NIVEL DE VIDA DE LOS PRODUCTORES AGRARIOS, COMUNIDADES CAMPESINAS Y NATIVAS DEL DISTRITO, CON PRESPECTIVAS Y MEJORA DEL FUTURO DE SUS FAMILIA Y SOBRE TODO, DE SUS HIJOS.\nFORMULAR Y EJECUCTAR EL PLAN DE DESARROLLO URBANO Y RURAL DE ARTICULACIÓN TERRITORIAL CON ENFOQUE INTEGRADOR Y DE COORREDORES ECONÓMICOS.                                                                AL 2026 EL 80 % DEL TERRITORIO DISTRITAL ESTARÁ INTEGRADO FÍSICA Y ECONÓMICAMENTE.       AL 2026 LOGRAREMOS  EL 90 % DEL ADECUADO MANTENIMIENTO DE LAS VIAS DE COMUNICACIÓN DISTRITAL, QUE ACTUALMENTE ESTÁS EN UN 68 %.  APOYAR Y CATALIZAR  LA EJECUCIÓN Y CULMINACIÓN DEL CORREDOR VIAL CASMA-HUARAZ-HUARI-HUACAYBAMBA-JIRCÁN-MONZÓN-TINGO MARÍA, DE IMPORTANTE BENEFICIO ECONÓMICO.SOCIAL, CULTURAL, AMBIENTAL  Y TURÍSTICO DEL DISTRITO     \nFORMULAR Y EJECUTAR EL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO, QUE AL 2026 SE PROPICIARÁ UN INCREMENTO DEL 40 % DE TURISTAS, CON RELACIÓN A LO ACTUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180422,
            "txPgProblema": "POBLACIÓN E  INFRAESTRUCTURAS PÚBLICAS Y PRIVADAS  EXPUESTAS  Y VULNERABLES ANTE LA OCURRENCIA DE  PELIGROS GENERADOS POR FENÓMENOS DE ORIGEN NATURAL  Y DAÑOS AMBIENTALES CAUSADOS POR EL HOMBRE  \nINADECUADO MANEJO DE LOS RECURSOS NATURALES SIN PRESERVACIÓN DEL MEDIO AMBIENTE\nINADECUADO Y LIMITADO SANEAMIENTO BÁSICO",
            "txPgObjetivo": "REDUCCIÓN GRADUAL DE LA VULNERABILIDAD DE RIESGOS DE DESASTRES EN EL DISTRITO, CAUSADOS POR FENÓMENOS NATURALES  Y DAÑOS  AMBIENTALES CAUSADOS POR EL HOMBRE\nPROPENDER Y APOYAR  AL EFICIENTE MANEJO Y GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES (AGUA, SUELO Y VEGETACIÓN), CON PRESERVACIÓN DEL MEDIO AMBIENTE\nMEJORAR LA COBERTURA DE SANEAMIENTO BÁSICO DEL DISTRITO, CON TRATAMIENTO ADECUADO A LOS RESIDUOS SÓLIDOS, LIQUIDOS Y OTROS CONTAMINANTES",
            "txPgIndicador": "% DE REDUCCIÓN DE LA VULNERABILIDAD ´POR RIESGOS DE DESASTRES A NIVEL DISTRITAL\nPOBLACIÓN Y ZONAS DEL DISTRITO QUE EJECUTAN EL EFICIENTE MANEJO Y GESTIÓN DE LOS RECURSOS NATURALES CON PRESERVACIÓN DEL MEDIO AMBIENTE\n% DE LA PÓBLACIÓN CON SERVICIOS ADECUADOS DE AGUA POTABLE Y DESAGUE,                  % DE TRATAMIENTO Y RECOJO DE LOS RESIDUOS SÓLIDOS, LIQUIDOS Y OTROS.-",
            "txPgMeta": "PREVIA ACTUALIZACIÓN  DE ZONAS VULNERABLE DE RIEGOS DE DESASTRES POR FENÓMENOS NATURALES Y  DAÑOS AMBIENTALES CAUSADOS POR EL HOMBRE, SE FORMULARÁ Y EJECUTARÁ EL PLAN DE MITIGACIÓN Y REDUCCIÓN DE VULNERABILIDAD DE LAS ZONAS O ÁREAS PROPENSAS O CON RIESGO A DESASTRES, LOGRANDO AL 2026 UNA REDUCCIÓN DEL 60 %  EN LAS ZONAS VULNERABLES, ASIMISMO, SE APLICARA UN PLAN  DE  REFORESTACIÓN Y RECUPERACIÓN  DE LAS ZONAS DESFORESTADAS Y POSIBLES A RIEGOS DE DESASTRES, COMO POR FENÓMENOS NATURALES- ASIMISMO, SE FORMULARA  E IMPLEMENTARÁ EL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO, PARA SU APLICACIÓN\nFORMULAR Y EJECUTAR PARTICIPATIVAMENTE EL PLAN DISTRITAL DE MANEJO Y GESTIÓN EFICIENTE DE LOS RECURSOS NATURALES EN FORMA SOSTENIBLE, CON PRESERVACIÓN DEL MEDIO AMBIENTE, LOGRANDO ALCANZAR AL 2026 QUE EL 50 % DE LA POBLACIÓN, SOBRE TODO RURAL, REALICE EL MANEJO Y GESTIÓN EFICIENTE Y SOSTENIBLE DE LOS RECURSOS NATURALES, CON PRESERVACIÓN DEL MEDIO AMBIENTE\nAL 2026 EL 75 % Y EL 65 % CUENTA CON ADECUADOS SERVICIOS DE AGUA POTABLE Y DESAGUE, RESPECTIVAMENTE. SE CUENTA CON UN  90 % DE EFICIENCIA EN ZONAS URBANAS EN EL MANEJO Y RECOJO DE LOS RESIIDUOS SÓLIDOS, LIQUIDOS Y OTROS; CAPACITANDO PERMANENTEMENTE A LA POBLACIÓN RURAL EN EL TRATAMIENTO Y MANEJO ADECUADOS DE ESTOS RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180734,
            "txPgProblema": "DEBILIDADES EN EL SISTEMA DE PLANIFICACIÓN DISTRITAL\nDÉBIL TRANSPARENCIA  Y APARENTE DEFICIENCIAS EN LA EJECUCIÓN DEL  PRESUPUESTO MUNICIPAL\nDÉBIL ARTICULACIÓN INTERNA Y EXTERNA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE PLANIFICACIÓN DISTRITAL\nFOMENTAR PERMANENTEMENTE LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL Y EFICIENTE EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.\nPROMOVER LA ARTICULACIÓN Y ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES PÚBLICAS Y PRIVADAS, ADEMÁS CON LAS ORGANIZACIONES EXISTENTES EN EL DISTRITO, POR EL DESARROLLO INTEGRAL DE MONZÓN",
            "txPgIndicador": "% DE DIFUSIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO ACTUALIZADO DEL DISTRITO PARA SU CUMPLIMIENTO.        % DE PLANES DE LA GESTIÓN MUNICIPAL Y ACCIONES PARA SU CUMPLIMIENTO EN FORMA PARTICIPATIVA.\n% DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL Y EFICIENTE EJECUCIÓN DEL PRESUPUESTO MUNICIPAL\nAPOYAR AL FORTALECIMIENTO Y CONSOLIDACIÓN DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA EN EL DISTRITO, PROVINCIA, REGIONAL Y NACIONAL.",
            "txPgMeta": "AL 2026 LA POBLACIÓN TIENE PLENO CONOCIMIENTO AL 90 %  DEL PLAN DE DESARROLLO LOCAL CONCERTADO, QUE PREVIAMENTE HABRIÁ QUE EVALUARLO Y ACTUALIZARLO PARA QUE APOYEN TODOS A SU CUMPLIMIENTO. AL 2026 EL 80 % DE LA POBLACIÓN TIENE INFORMACIÓN DE LOS DIFERENTES PLANES Y PROYECTOS DE LA GESTIÓN MUNICIPAL, PARTICIPANDO EN FORMA CONSTRUCTIVA Y TRANSPARENTE EN SU EJECUCIÓN. ASIMISMO, DE FORMULARÁ Y EJECUTARA EL PLAN DE DESARROLLO DE CAPACIDADES Y DE FORMACIÓN Y FORTALECIMIENTO DE LAS DIVERSAS ORGANIZACIONES CIVILES LOCALES, PARA QUE CONTRIBUYAN AL DESARROLLO INTEGRAL DE SU DISTRITO E INSTITUCIÓN A QUE PERTENECEN.\nDURANTE LA GESTIÓN MUNICIPAL DEL 2023 AL 2026,  SE PROMOVERÁ AL 100 % LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL Y 100 % DE EFICIENCIA EN LA EJECUCIÓN PRESUPUESTAL, NOMBRÁNDOSE DE SER EL CASO COMITÉS DE VIGILANCIA DE LA SOCIEDAD CIVIL PARA LOS ACTOS Y ACCIONES DE LA GESTIÓN MUNICIPAL Y EJECUCIÓN DEL GASTO.  ADEMÁS DE FORTALECER Y CONSOLIDAR LA OFICINA DE CONTROL INTERNO MUNICIPAL CON PROFESIONALES PROBOS,  RESPONSABLES E IMPARCIALES. ASIMISMO, SE DEBERÁ REALIZAR MINIMAMENTE 2 CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS Y DE GESTIÓN MUNICIPAL POR CADA AÑO.  GENERAR ADEMÁS ESPACIOS PARTICIPATIVOS DE LUCHA CONTRA LA CORRUPCIÓN, CON SANCIONES DRÁSTICAS PARA LOS INFRACTORES SEA QUIEN SEA, Y DESARROLLAR PROCESOS DE SELECCIÓN DE PERSONAL Y EJECUCIÓN DEL GASTO EN FORMA TRANSPARENTE Y EFICIENTE.\nFORTALECER Y CONSOLIDAR. AL 100 % LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}