{
    "datoGeneral": {
        "idPlanGobierno": 28638,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022017961",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200684,
            "txPgProblema": "•\tGESTIONAR BECAS DE ESTUDIO PARA LOS PRODUCTORES, ESTUDIANTES Y PROFESORES A TRAVÉS DEL MUNICIPIO.\nO\tMEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD, 5 ESTABLECIMIENTOS DE LA JURISDICCIÓN DE LA CAPITAL DE LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "•\tIMPULSAR EL MEJORAMIENTO Y AMPLIACIÓN DEL CETPRO HUANCANÉ.",
            "txPgIndicador": "MEJAMIENTO EN LA CALIDAD EDUCATIVA",
            "txPgMeta": "EN UNA GESTION LOCAL SE DEBE PRIORIZAR LA SALUD Y LA EDUCACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200844,
            "txPgProblema": "ATENCION INSUFICIENTE EN LA ZONA RURAL CON REFERENCIA A LOS PRODUCTORES GANADEROS.",
            "txPgObjetivo": "BAJO LA PREMISA: SI EN EL CAMPO, NUESTROS INGRESOS ECONÓMICOS HAN MEJORADO A TRAVÉS DE NUESTRA PRODUCCIÓN, ENTONCES HABREMOS ASEGURADO NUESTRA ALIMENTACIÓN; NUESTRA SALUD; PODREMOS EDUCAR MEJOR NUESTROS HIJOS, CONSTRUIR UNA BUENA CASA EN LA CIUDAD.\n6.12\tCREACIÓN E IMPLEMENTACIÓN DE CENTROS DE ARTESANÍAS COMUNALES Y FAMILIARES.",
            "txPgIndicador": "SERA CONSIDERADO COMO INDICADOR Y/O TRAZADOR EN LA CALIDAD DE VIDA",
            "txPgMeta": "IMPULSAR CON AGRESIVIDAD  EL SECTOR AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201113,
            "txPgProblema": "SE IMPLEMENTARA CON UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS  MODERNA EN LA CAPITAL DE LA PROVINCIA DE HUANCANE Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "7.1\tMEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS. \n7.2\tCONSTRUCCIÓN DE RELLENO SANITARIO.\n7.3\tCONSTRUCCIÓN DEL PTAR.\n¿\tMONITOREO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgIndicador": "EVITAR LA CONTAMINACION AMBIENTAL",
            "txPgMeta": "SE IMPLENTARA  LOS RECURSOS Y PROYECTOS A TRAVES DEL MINISTERIO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201333,
            "txPgProblema": "SERA DINAMIZARA EN LA GESTION DE LOS PROYECTOS  CON LA IMPLEMENTACION DE UN EQUIPO TECNICO  AUTENTICO Y HANCANEÑOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN, INFRAESTRUCTURA, SIAF, INVIERTE PE, ROP, MOF, RIS, CONTROL INTERNO, ENTRE OTROS.",
            "txPgIndicador": "CUMPLIMIENTO DE LAS METAS  PARA EL PLAN INCENTIVOS.",
            "txPgMeta": "LIDERAR A NIVEL REGION PUNO, CON LA EJECUSION DE LOS PROYECTOS DE INVERSION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}