{
    "datoGeneral": {
        "idPlanGobierno": 25086,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d22a36b-a13c-4bc7-9a5e-5e9b6fc4fc1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5222d727-5565-40b5-ba50-d9213f9ebeee.pdf",
        "txCodExpedienteExt": "ERM.2022006912",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170216,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA, MORTALIDAD INFANTIL. DIFICULTAD EN LOGROS DE APRENDIZAJE,",
            "txPgObjetivo": "ACCESO IGUALITARIO A LOS SERVICIOS DE CALIDAD PARA DESARROLLO DE CAPACIDADES",
            "txPgIndicador": "LOGRAR QUE LA TASA DE DESNUTRICION BAJE EN UN 10% EN EL PRIMER AÑO DE GESTION",
            "txPgMeta": "COMBATIR LA DESNUTRICIÓN CON COCINAS MEJORADAS, ASÍ COMO INCREMENTO DE LAS RACIONES ALIMENTICIAS Y NÚMERO DE NUTRICIONISTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170201,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA NO COMPETITIVA",
            "txPgObjetivo": "LA ACTIVIDAD AGROPECUARIA ES UNA COMPETITIVA Y SOSTENIBLE. \nFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS EN CULTIVOS Y CRIANZAS CON EFECTIVA ARTICULACIÓN COMERCIAL",
            "txPgIndicador": "EL PRIMER AÑO LOGRAR EL 50% DE MEJORA EN LA AGRICULTURA",
            "txPgMeta": "CONSOLIDACIÓN DE CADENAS PRODUCTIVAS DE PAPA, MENESTRAS (LENTEJA SERRAN, ALVERJA,), \nANIMALES MENORES, FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES, IMPLEMENTACIÓN DEL ÁREA DE APOYO A LA COMERCIALIZACIÓN Y MERCADEO AGRARIO. IMPULSO A LAS FERIAS Y RUEDAS DE NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170232,
            "txPgProblema": "DEGRADACIÓN DE LOS RECURSOS NATURALES: SUELO, AGUA Y VEGETACIÓN",
            "txPgObjetivo": "MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "CONCIENTIZAR A MAS DEL 50% DE LA POBLACION EN EL CUIDADO DE LA NATURALEZA.",
            "txPgMeta": "INSTALACIÓN DE SEMILLEROS DE PAPA EN CALIDAD DE CERTFICADA, CONSTRUCCIÓN DE ZANJAS DE INFILTRACIÓN EN LA CABECERA DE LAS QUEBRADAS DEL DISTRITO CAPITAL DE JULCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170248,
            "txPgProblema": "DEFICIENTE GESTIÓN ORGANIZACIONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE JULCAN BRINDA SERVICIOS DE CALIDAD A LA CIUDADANÍA EN GENERAL",
            "txPgIndicador": "CONTAR CON EL 100% DE TRABAJADORES EN BRINDAR BUENA ATENCION AL PUBLICO.",
            "txPgMeta": "IMPLEMENTACIÓN DE PLAN DE DESARROLLO DE CAPACIDADES EN FAVOR DE LOS TRABAJADORES DE LA MUNICIPALIDAD, \nCONOCIMIENTOS SOBRE GESTIÓN PUBLICA Y GESTIÓN DEL CONOCIMIENTO A FIN BRINDAR UN MEJOR Y EFICIENTE ERVICIO A LA COMUNIDAD. CONVENIO CON UNIVERSIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}