{
    "datoGeneral": {
        "idPlanGobierno": 17375,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c30151c8-dc35-41e9-bc48-26e8db1635b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fbbe960-0186-446c-a5bf-ba011a793180.pdf",
        "txCodExpedienteExt": "ERM.2022010603",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128427,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "ORGANIZAR, EN COORDINACIÓN CON LOS DIRECTORES DE LOS TRES NIVELES DE EDUCACIÓN, PROFESORES Y APAFA DE ANEXOS, APOYO EN PROGRAMAS DE CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "FALTA EN LA PARTICIPACIÓN DE LOS DIRECTORIOS DEL GOBIERNO LOCAL",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128431,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "REGISTRO INTEGRAL DE LOS MENORES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES, EDUCATIVO), PARA MONITOREAR SU DESARROLLO HUMANO. MEJORAR EL SERVICIO DE ASISTENCIA DE SALUD EN LOS ANEXOS. PROGRAMAS DEPORTIVOS COMO PARTE DE UN ESTILO DE VIDA SALUDABLE. \nREACTIVAR LOS COMEDORES POPULARES, REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "FALTA DE PROYECCIÓN EN LA ADQUISICIÓN DE PRODUCTOS PARA EL SECTOR SALUD.",
            "txPgMeta": "PROVEEREMOS MÁS Y MEJORES MEDICAMENTOS A LA POBLACIÓN DE ESCASOS RECURSOS.\nTUMAN DISTRITO SALUD SANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128437,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ACTIVAR EL PROGRAMA “CARRETERA SEGURA” EN LA JURISDICCIÓN DEL   DISTRITO CON EL APOYO DE LA COMISARIA Y LA COMUNIDAD EN PUNTOS CRÍTICOS. \nDESARROLLAR UN SISTEMA DE ADMINISTRACIÓN POLICIAL. EL SISTEMA EMPLEARÁ UNA COMBINACIÓN DE ESTRATEGIAS DE PATRULLA DIRIGIDAS E INVESTIGACIONES CONCENTRADAS BASADAS EN DATOS ACTUALIZADOS SOBRE LA DELINCUENCIA.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. FALTA DE VIDEO VIGILANCIAS",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE, IMPLEMENTAREMOS VIDEO VIGILANCIAS QUE MONITOREEN Y LAS CONFORMACIONES DE COMITÉS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128440,
            "txPgProblema": "RECURSO AGUA",
            "txPgObjetivo": "PROPONEMOS BUSCAR UNA FUENTE DE AGUA PARA PODER ABASTECER A LA POBLACIÓN A UN 100% Y ALMACENAR DICHA AGUA EN  TANQUES ELEVADOS QUE ALMACENEN AGUA CON UN VOLUMEN ADECUADO Y CON TODOS SUS ACCESORIOS QUE POR ELLO PUEDA CONLLEVAR, ADEMÁS DE EXTENDER UNA RED DE DISTRIBUCIÓN DE AGUA QUE PUEDA LLEGAR A CADA UNO DE LOS DOMICILIOS DE LOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS CREADOS RECIENTEMENTE, TAMBIÉN SE DEBEN MEJORAR EL DISEÑO DE LOS POZOS ARTESANALES QUE EXISTEN, ADEMÁS DE SER POSIBLE, DISEÑAR LAS REDES DE ALCANTARILLADO DE DESAGÜE (REDES COLECTORAS) U OTROS ACCESORIOS SEGÚN SE REQUIERA.",
            "txPgIndicador": "FALTA DE SERVICIOS BÁSICOS EN ZONAS DE ALEDAÑAS Y A LA PERIFERIA DE LA LOCALIDAD",
            "txPgMeta": "IMPLEMENTAREMOS EL SERVICIO DE TANQUES ELEVADOS DE AGUA PARA FACILITAR A LA CIUDADANÍA DE NUESTRO DISTRITO Y ANEXOS PRIORIZANDO PARA AQUELLAS FAMILIAS QUE NO CUENTAN CON DICHO ELEMENTO VITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128441,
            "txPgProblema": "MERCADO",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y FOMENTAR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVAS PARA DESARROLLAR CADENAS  DE COMERCIALIZACIÓN ARTICULADAS.",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS A NIVEL LOCAL Y NACIONAL",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS Y MAYORISTAS. PROMOVER MÁS TRABAJOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128442,
            "txPgProblema": "INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "MEJORAMIENTO Y PAVIMENTACIÓN DE PISTAS Y VEREDAS EN LA LOCALIDAD Y CENTROS POBLADOS. \nCONSTRUCCIÓN DE VÍAS SECUNDARIAS DE CONECTIVIDAD CON CENTROS POBLADOS.",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE LAS CALLES DE LA LOCALIDAD Y LOS ANEXOS.",
            "txPgMeta": "TODOS LOS CENTROS POBLADOS CONTARÁN CON INTERCONEXIÓN DIRECTA Y DE PRIMER NIVEL CON EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128443,
            "txPgProblema": "CONTAMINACION\nAMBIENTAL POR\nDESECHOS.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS. “TUMAN  TE QUIERO LIMPIO”.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LAS CALLES, VÍAS PRINCIPALES Y CANALES.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE Y COMPOSTAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128444,
            "txPgProblema": "AREAS VERDES EN MALAS CONDICIONES DE MANTENIMIENTO.",
            "txPgObjetivo": "DAR MANTENIMIENTO PERMANENTE A PARQUES, DISEÑAR Y EJECUTAR PROGRAMA DE ARBORIZACIÓN Y JARDINES.",
            "txPgIndicador": "FALENCIAS EN  ÁREAS VERDES.",
            "txPgMeta": "TUMAN DISTRITO ECOLÓGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128732,
            "txPgProblema": "CONTAMINACION\nAMBIENTAL POR\nDESECHOS.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS. “TUMAN  TE QUIERO LIMPIO”.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LAS CALLES, VÍAS PRINCIPALES Y CANALES.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE Y COMPOSTAJE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128738,
            "txPgProblema": "AREAS VERDES EN MALAS CONDICIONES DE MANTENIMIENTO.",
            "txPgObjetivo": "DAR MANTENIMIENTO PERMANENTE A PARQUES, DISEÑAR Y EJECUTAR PROGRAMA DE ARBORIZACIÓN Y JARDINES.",
            "txPgIndicador": "FALENCIAS EN  ÁREAS VERDES.",
            "txPgMeta": "TUMAN DISTRITO ECOLÓGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}