{
    "datoGeneral": {
        "idPlanGobierno": 27845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f8ff9c9-10bb-498d-8b33-a0dc2f0e30dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/050f777a-17e9-4572-a3a5-c0976241e84f.pdf",
        "txCodExpedienteExt": "ERM.2022014903",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229519,
            "txPgProblema": "DEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS DE CARÁCTER DOMÉSTICO,\nEN EL ÁMBITO DISTRITAL, GENERAN DEGRADACIÓN DE SUELOS Y SU CAPACIDAD\nAMBIENTAL SE REDUCE.\n NO HAY SERVICIOS DE AGUA, LUZ.\nDÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL DISTRITAL, ASÍ COMO\nCAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA, MEDICINA\nTRADICIONAL, Y PLANIFICACIÓN FAMILIAR.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO,\nSALUBRIDAD, SALUD Y PRESERVAR EL MEDIO\nAMBIENTE",
            "txPgIndicador": "ELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS – PIGARS\nDISTRITAL.",
            "txPgMeta": "1. CONSTRUCCIÓN DE UN DEPÓSITO DE RELLENO SANITARIO MECANIZADO\nPARA RESIDUOS DOMÉSTICOS.\n2. PROYECTO DE MINI HOSPITAL MUNICIPAL MÓVIL TERRESTRE Y FLUVIAL\nDESCENTRALIZADO; QUE PERMITA TRASLADAR EQUIPOS Y PERSONAL MÉDICO,\nY ASISTENCIAL PARA MEJORAR EL ACCESO A LA SALUD EN LUGARES DONDE LA\nPOBLACIÓN REQUIERE ATENCIÓN ESPECIALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229523,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN\nSOSTENIBLE.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE Y LA\nAGROFORESTERIA",
            "txPgIndicador": "IMPULSAR LA INDUSTRIALIZACIÓN (INVERSIÓN PRIVADA O FÁBRICAS MUNICIPALES)\nDE LOS PRODUCTOS DE HARINA DE PLÁTANO, YUCA, CACAO, ETC. Y LA\nFRUTICULTURA.",
            "txPgMeta": "PROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE\nRIEGO, MINI HIDROELÉCTRICAS, Y RESERVORIOS EN EL DISTRITO DE IMAZA.\n2. CREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE\nENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO,\nPRECIO RENTABLE DE LA AGRICULTURA SOSTENIBLE SIN PERJUICIO DE OTRAS\nACTIVIDADES.\n3. FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES A AGRICULTORES DEL\nDISTRITO.\n4. CREACIÓN Y CONSTRUCCIÓN DE UN CENTRO DE INVESTIGACIÓN CIENTÍFICA PARA\nMEJORAR LA CADENA PRODUCTIVA EN CONVENIO CON LA UNIVERSIDAD DE\nNACIONAL TORIBIO RODRÍGUEZ DE MENDOZA, UNIVERSIDAD NACIONAL AGRARIA\nLA MOLINA Y UNIVERSIDAD NACIONAL INTERCULTURAL DE LA AMAZONIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229526,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS DE POBLADOS DE CHIRIACO E IMACITA\nSIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO LA\nDELIMITACIÓN DE JURISDICCIONES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "DESARROLLAR AMBITOS RURALES ORDENADOS",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO Y RURAL CON LA ADECUADA\nSENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgMeta": "1. ACTUALIZACIÓN DEL PLAN DIRECTOR PARTICIPATIVO CON ENFOQUE EN LA\nGESTIÓN DE RIESGO.\n2. DELIMITACIÓN DEFINITIVA ENTRE LAS COMUNITIVAS NATIVAS Y CASERÍOS DEL\nDISTRITO DE IMAZA.\n3. ACTUALIZACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA A\nDISPOSICIÓN DE USUARIOS VÍA INTERNET.\n4. CONSTRUCCIÓN DEL CENTRO DE DESARROLLO DE DISCAPACIDAD DEL DISTRITO\nDE IMAZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229530,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.\nORGANIZACIONES INDÍGENAS DE BASE DEBILITADAS IDEOLÓGICA, CULTURAL Y\nPOLÍTICAMENTE.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN GESTION\nMUNICIPAL",
            "txPgIndicador": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.",
            "txPgMeta": "FORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES ENTE\nVIGILANTE DE PRESUPUESTOS PARTICIPATIVOS.\n- ESCUELA DE LIDERAZGO Y FORTALECIMIENTO DE CAPACIDADES\nPRODUCTIVAS EN BENEFICIO DE LA COMUNIDAD.\n- IMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DE\nINVERSIONES.\n- IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR PC PARA ACCEDER A\nLA INFORMACIÓN PÚBLICA DE NUESTRA GESTIÓN.\n- IMPLEMENTACIÓN DE CABILDOS DESCENTRALIZADOS.\n- IMPLEMENTACIÓN DE PORTALES INFORMÁTICOS/MUNICIPIOS\nTRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}