{
    "datoGeneral": {
        "idPlanGobierno": 26145,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b976338e-6893-4723-a6b2-0cc4b446f80a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7e86586-88c7-477a-aedb-056c1cb0cac0.pdf",
        "txCodExpedienteExt": "ERM.2022008835",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183204,
            "txPgProblema": "FALTA DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN.\n.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.\n\nTRABAJO EN EQUIPO CON LAS DISTINTAS ORGANIZACIONES DE BASE.\n\nCONVOCAR A REUNIÓN DE MANERA CONSTANTE A LA COMUNA PROVINCIAL, DE ESTA MANERA FOMENTAR EL DIÁLOGO A CERCA DE LA PROBLEMÁTICA DEL DISTRITO.",
            "txPgIndicador": "MOVILIZACIÓN SOCIAL EXIGIENDO SE ELEVE UN PLIEGO DE RECLAMOS POR EL DESABASTECIMIENTO DE LOS SERVICIOS BÁSICOS (AGUA POTABLE) Y OBRAS PÚBLICAS.",
            "txPgMeta": "COORDINAR EN EL MEDIANO PLAZO LA GESTIÓN PARA FORTALECER Y ORIENTAR LAS OBRAS A PROYECTARSE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183224,
            "txPgProblema": "POCO INTERÉS POR LOS PROYECTOS DISTRITALES DE ENVERGADURA POR PARTE DE LA MUNICIPALIDAD PROVINCIAL Y EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "DOCUMENTAR CON MATERIAL VISUAL LOS PROYECTOS DISTRITALES QUE PUEDAN SOLUCIONAR LOS SERVICIOS BÁSICOS, QUE A SU VEZ ESTARÁN ACOMPAÑADOS DE UN INFORME TÉCNICO PARA LA EJECUCIÓN DE LOS MISMOS.",
            "txPgIndicador": "PISTAS EN MAL ESTADO, OBRAS INCONCLUSAS (COSTANERA) TRAMO LÍMITE CON EL CP EL TAMBO (AMOTAPE), SANEAMIENTO.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS VIABLES QUE POR EL BAJO PRESUPUESTO NO SE EJECUTAN, INVOLUCRANDO A LA PROVINCIA; GOBIERNO REGIONAL Y MINISTERIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183255,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL TRABAJADOR MUNICIPAL Y TECNIFICACIÓN DE LOS AGRICULTORES Y ARTESANOS.",
            "txPgObjetivo": "EL PERSONAL ADMINISTRATIVO TANTO COMO AUTORIDADES, ESTARÁN EN CONSTANTE CAPACITACIÓN PARA OPTIMIZAR EL CUMPLIMIENTO DE SUS FUNCIONES. DE ESTA MANERA GENERAR UN IMPACTO EFICAZ EN SUS FUNCIONES.",
            "txPgIndicador": "DESCONOCIMIENTO DE LA FUNCIÓN EDIL QUE NO PERMITE LA OPTIMIZACIÓN DEL TRABAJO Y POR ENDE LA FALTA DE COMUNICACIÓN.",
            "txPgMeta": "CAPACITAR EN INSTITUCIONES A CERCA DE GESTIÓN PÚBLICA EL PERSONAL EDIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183304,
            "txPgProblema": "RECURSOS NATURALES EN ABUNDANCIA NO APROVECHADOS PARA SU COMERCIALIZACIÓN AL EXTERIOR.",
            "txPgObjetivo": "ORGANIZAR A LA PRODUCCIÓN AGRÍCOLA CON LA FINALIDAD DE NO SOLO SER PRODUCTORES DE UN PRODUCTO (ARROZ), SINO TAMBIÉN DIVERSIFICAR Y LOGRAR EXPORTAR FRUTOS EXPANDIENDO EL MERCADO LOCAL Y EXTRANJERO.",
            "txPgIndicador": "SOLO SE DEDICAN A UNA SOLA PRODUCCIÓN AGRÍCOLA (ARROZ) QUE EN LA ACTUALIDAD POR EL ALZA DEL PRECIO DE FERTILIZANTES SE VE AMENAZADA.",
            "txPgMeta": "CONVOCAR AL SECTOR PRIVADO Y MINISTERIO DE AGRICULTURA PARA GENERAR PROYECTOS DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183323,
            "txPgProblema": "FALTA DE PRESUPUESTO FONDO DE COMPENSACIÓN.",
            "txPgObjetivo": "EFECTUAR DIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.",
            "txPgIndicador": "RECORTE PRESUPUESTAL POR LA EMERGENCIA SANITARIA.",
            "txPgMeta": "DECLARAR EN AUSTERIDAD Y MINIMIZAR GASTOS ADMINISTRATIVOS PARA ALCANZAR METAS PRINCIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183351,
            "txPgProblema": "BAJA RECAUDACIÓN TRIBUTARIA.",
            "txPgObjetivo": "ELABORAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.",
            "txPgIndicador": "CON LA DENOMINACIÓN DE EXTREMA POBREZA LA POBLACIÓN NO PAGA IMPUESTOS PREDIALES, NI LICENCIAS DE FUNCIONAMIENTO.",
            "txPgMeta": "IMPULSAR, INCENTIVAR Y PROMOVER LA RECAUDACIÓN DE IMPUESTOS DE FORMA GRADUADA PARA CREAR CONCIENCIA TRIBUTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183412,
            "txPgProblema": "FENÓMENO DEL NIÑO EN SUS DIFERENTES APARICIONES HA DEJADO DESASTRES QUE MELLAN LA ECONOMÍA DE LAS FAMILIAS MÁS POBRES.",
            "txPgObjetivo": "PARA ENFRENTAR EL FENÓMENO DEL NIÑO SE PROGRAMARÁ CONJUNTAMENTE CON DEFENSA CIVIL, ESTRATEGIAS QUE PERMITAN FOMENTAR LA CULTURA PREVENTIVA ANTE ESTOS DESASTRES. ADEMÁS, ESTARÁ ACOMPAÑADO DE PROYECTOS DE REFORZAMIENTO DE CAUDALES Y QUEBRADAS, ASÍ COMO ZONAS INUNDABLES.",
            "txPgIndicador": "COLAPSO DE DRENAJES QUEBRADAS, LAGUNAS DE OXIDACIÓN.",
            "txPgMeta": "EN EL PRIMER SEMESTRE EFECTUAR LA DESCOLMATACIÓN DE QUEBRADAS Y LIMPIEZA DE DRENAJES, ANTICIPÁNDONOS AL PERIODO DE LLUVIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183441,
            "txPgProblema": "EMERGENCIA SANITARIA GENERADA POR LA COVID-19 QUE HA ENLUTADO Y DESGASTADO ECONÓMICAMENTE A LA POBLACIÓN Y A LA MUNICIPALIDAD.",
            "txPgObjetivo": "ANTE LA EMERGENCIA SANITARIA GENERADA POR LA COVID-19 TRABAJAREMOS CONJUNTAMENTE CON LA POBLACIÓN PARA EL REFORZAMIENTO DE LOS LINEAMIENTOS DE SALUD SEGÚN LAS NORMATIVAS DEL ESTADO; DE ESTA MANERA ESTAREMOS PREVENIDOS ANTE UN EVENTUAL REBROTE DE EMERGENCIAS SANITARIAS.",
            "txPgIndicador": "BROTE DE CONTAGIOS EN ENTIDADES PÚBLICAS, MERCADOS, COLEGIOS.",
            "txPgMeta": "CAPACITAR EN FORMA PREVENTIVA A LA POBLACIÓN EN GENERAL PARA EVITAR EL CONTAGIO DE DIVERSAS ENFERMEDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183469,
            "txPgProblema": "FALTA DE APOYO A LA AGRICULTURA POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAREMOS A LOS AGRICULTORES PARA TECNIFICAR FORMAS DE RIEGO SUSTENTABLES Y EL EFICIENTE USO DE FERTILIZANTES. PARA ELLO PRESENTAREMOS PROYECTOS AL MINISTERIO DE AGRICULTURA.",
            "txPgIndicador": "TERRENOS SIN ARAR PLAGAS QUE AFECTAN LOS SEMBRÍOS.",
            "txPgMeta": "COORDINAR CON EL MINISTERIO DE AGRICULTURA ACERCA DEL MEJORAMIENTO Y PRODUCCIÓN DE LOS SEMBRÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183513,
            "txPgProblema": "RECORTE DE PRESUPUESTO FONDO DE COMPENSACIÓN PARA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA.",
            "txPgObjetivo": "ELABORAR POLÍTICAS DE INGRESOS Y APROVECHAMIENTO FINANCIERO DEL PRESUPUESTO DEL FONDO DE COMPENSACIÓN.",
            "txPgIndicador": "PROYECTOS ARCHIVADOS Y QUE SON DE BENEFICIO SOCIAL, SOBRE TODO CUANDO HAN SIDO IMPORTANTES Y FUNDAMENTALES PARA EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "INVOLUCRAR A LOS REPRESENTANTES DEL GOBIERNO CENTRAL A FIN DE Q1UE INCREMENTE EL PRESUPUESTO DE COMPENSACIÓN MUNICIPAL AFECTADO POR LA EMERGENCIA SANITARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183558,
            "txPgProblema": "INTERESES PARTICULARES POR PARTE DE LOS GOBIERNOS REGIONALES (CENTRALISMO).",
            "txPgObjetivo": "INTEGRAR A LOS PUEBLOS CON PROPUESTAS Y PROYECTOS QUE PERMITAN DESCENTRALIZAR PRESUPUESTOS.",
            "txPgIndicador": "LA CORRUPCIÓN QUE SE ORIGINA EN ENTIDADES PÚBLICAS, GENERA RETRASO Y PERJUDICA A LOS PUEBLOS MAS ALEJADOS DE LA PROVINCIA (EL COMPADRAZGO).",
            "txPgMeta": "BUSCAR LOS MECANISMOS Y AGENTES INVOLUCRADOS EN EL DESARROLLO REGIONAL PARA QUE NOS INCLUYA COMO PARTE DE LA INTEGRACIÓN DE LOS PUEBLOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}