{
    "datoGeneral": {
        "idPlanGobierno": 17772,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3855d04-7391-49fa-9f22-2064b2902370.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2efc5b8-9a1d-4db9-ad2f-6bdb250dc54a.pdf",
        "txCodExpedienteExt": "ERM.2022012343",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190920,
            "txPgProblema": "1.\tINSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "1.1.\tPROMOVER LA AGRICULTURA FAMILIAR PARA LA SEGURIDAD ALIMENTARIA E INCREMENTO DE LOS INGRESOS\n1.2.\tFORTALECER LOS PROGRAMAS SOCIALES MUNICIPALES",
            "txPgIndicador": "-\tPLANES DE MANEJO AGROPECUARIO Y CHACRAS INTEGRALES\n-\tNÚMERO DE FAMILIAS RURALES BENEFICIADAS.\n-\tNUMERO DE BIOHUERTOS\n-\tNÚMERO DE HOGARES BENEFICIADOS\n-\t% DE COMPRAS LOCALES DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS",
            "txPgMeta": "-\t01 PLAN GENERAL DE MANEJO AGROPECUARIO\n-\t21 CHACRAS INTEGRALES\n-\t420 FAMILIAS BENEFICIADAS\n-\t20 BIOHUERTOS INTEGRADOS A LOS COMEDORES POPULARES\n-\t400 HOGARES BENEFICIARIOS\n-\t50% DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS PARA COMEDORES POPULARES - \n        ADQUIRIDOS A LOS PRODUCTORES LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190994,
            "txPgProblema": "2.\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "2.1.\tTRABAJAR POR UNA NIÑEZ Y JUVENTUD CON VALORES A TRAVÉS DE PROGRAMAS DE DESARROLLO PERSONAL Y HABILIDADES PARA NIÑOS, JÓVENES Y ADULTOS.\nIMPLEMENTAR UN SISTEMA DE CÁMARAS DE VIGILANCIA ARTICULADAS A UNA CENTRAL DE OPERACIONES DE SERVICIO MÚLTIPLE.\n2.3.\tIMPLEMENTAR EL PROGRAMA “GUÍAS URBANOS”.\n2.4.\t DESARROLLAR ESTRATEGIAS CONJUNTAS PARA EL ORDEN CIUDADANO: PNP-SERENAZGO-RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tPROGRAMAS DE DESARROLLO DE LA PERSONA.\n-\tMINI COMPLEJOS DEPORTIVOS FUNCIONANDO A NIVEL DE PROVINCIA.\n-\t% DE ÁREAS URBANAS Y RURALES CON COBERTURA DE VIGILANCIA PERMANENTE.\n-\tNUMERO DE VIGILANTES ITINERANTES.\n-\tNÚMERO DE GUÍAS URBANOS.\n-\tCONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "-\t01 PROGRAMA CON NIÑOS Y JÓVENES PARA EL DESARROLLO DE HABILIDADES Y FORMACIÓN VOCACIONAL\n-\t01 PROGRAMA DE MANUALIDADES PARA JÓVENES Y ADULTOS.\n-\t01 PROGRAMA DE COMPETENCIAS DEPORTIVAS Y OTRAS ACTIVIDADES AL AIRE LIBRE.\n-\t04 MINI COMPLEJOS DEPORTIVOS.\n-\t75% DE ÁREAS URBANAS CON COBERTURA DE VIGILANCIA PERMANENTE.\n-\t50% DE POBLACIONES RURALES CON COBERTURA DE VIGILANCIA.\n-\t40 TAXISTAS CAPACITADOS Y CALIFICADOS COMO “TAXISTAS VIGILANTES”\n-\t25 CIUDADANOS DE LA TERCERA EDAD COMO GUÍAS DE TURISMO Y TRADICIONES.\n-\t02 CONVENIOS DE COLABORACIÓN INTERINSTITUCIONAL POR EL ORDEN CIUDADANO - \n        LIDERADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191079,
            "txPgProblema": "3.\tALTO GRADO DE CORRUPCIÓN EN EL ESTADO",
            "txPgObjetivo": "3.1.\tMEJORAR EL SISTEMA DE ADMINISTRACIÓN MUNICIPAL DIGITALIZANDO TODAS LAS ÁREAS Y SERVICIOS.\n3.2.\tPROMOVER ORDENANZAS Y MECANISMOS PARA SANCIONAR INCONDUCTAS FUNCIONALES.\n3.3.\tIMPLEMENTAR SISTEMA DE SEGUIMIENTO A LA EJECUCIÓN PRESUPUESTAL DE INVERSIÓN PUBLICA",
            "txPgIndicador": "-\tEFICIENCIA DE PLATAFORMA VIRTUAL PARA TRÁMITES ADMINISTRATIVOS Y VIGILANCIA CIUDADANA.\n-\tORDENANZAS PARA NORMAR SANCIONES ADMINISTRATIVAS Y RECONOCIMIENTO POR ALERTA CIUDADANA ANTE ACTOS DE CORRUPCIÓN.\n-\tNUMERO DE COMITÉS DE SEGUIMIENTO LA INVERSIÓN PUBLICA",
            "txPgMeta": "-\t100% DE EFICIENCIA CON PLATAFORMA VIRTUAL – 24 HORAS: ADMINISTRATIVA Y VIGILANCIA CIUDADANA \n-\t01 ORDENANZA NORMA LAS SANCIONES POR FALTAS ADMINISTRATIVAS LEVES A GRAVES.\n-\t01 ORDENANZA CREA UN PROGRAMA DE INCENTIVOS CIUDADANOS PARA INFORMANTES DE ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191321,
            "txPgProblema": "1.\tALTO GRADO DE DESEMPLEO",
            "txPgObjetivo": "1.1.\tPROMOVER LA INVERSIÓN PÚBLICO -PRIVADA PARA EL ACONDICIONAMIENTO DE UN GRAN CENTRO COMERCIAL EN CHACHAPOYAS.\n1.2.\tFORTALECER EL EMPLEO CON PROYECTOS DE GESTIÓN DE ORGANIZACIÓN DE PRODUCTORES, INTENSIFICACIÓN DE LA PRODUCCIÓN, EL ACCESO A MERCADOS Y CADENAS PRODUCTIVAS.\n1.3.\tDESARROLLAR UN PLAN DE MARKETING TURÍSTICO PARA GENERAR OPORTUNIDADES DE TRABAJO INDEPENDIENTE",
            "txPgIndicador": "-\tCENTROS COMERCIALES.\n-\tEMPLEOS.\n-\tPROYECTOS PRODUCTIVOS\n-\tEMPLEO TEMPORAL\n-\t% INCREMENTO DE TURISTAS",
            "txPgMeta": "-\t01 CENTROS COMERCIAL (TIPO MALL) FUNCIONANDO EN CHACHAPOYAS.\n-\t500 EMPLEOS GENERADOS EN EL CENTRO COMERCIAL.\n-\t100 HECTÁREAS DE PALTO EN PRODUCCIÓN Y 200 HECTÁREAS DE TARA MANEJADAS - \n        TÉCNICAMENTE LOS VALLES DEL UTCUBAMBA, SONCHE  Y BALSAS.\n-\t10 % DE CRECIMIENTO DEL EMPLEO TEMPORAL EN LA ACTIVIDAD AGRÍCOLA RURAL.\n-\t100 % DE INCREMENTO DE LA DEMANDA TURÍSTICA.\n-\t100 PUESTOS DE TRABAJO GENERADOS POR LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191385,
            "txPgProblema": "2.\tBAJA COMPETITIVIDAD DE LA ACTIVIDAD AGRÍCOLA Y/O AGROINDUSTRIAL",
            "txPgObjetivo": "MEJORAR LA FORMACIÓN DE PROVEEDORES LOCALES DE SERVICIOS DE ASISTENCIA TÉCNICO-PRODUCTIVA CON INSERCIÓN DE JÓVENES TÉCNICOS Y PROFESIONALES.\n2.2.\t PROMOVER SISTEMAS DE RIEGO TECNIFICADO PRESURIZADO A PARTIR DE RESERVORIOS EN ZONAS ALTOANDINAS.\n2.3.\tPROMOVER EMPRENDIMIENTOS AGROINDUSTRIALES CON INVERSIÓN PÚBLICO – PRIVADA.\n2.4   FORTALECER LA PRODUCCIÓN ACUÍCOLA.",
            "txPgIndicador": "-\tPROYECTOS\n-\t% ASISTENCIA TÉCNICA\n-\t% DE ÁREAS CON RIEGO\n-\tPLANTAS AGROINDUSTRIALES CON CERTIFICACIÓN.\n-\tNUMERO DE PISCIGRANJAS",
            "txPgMeta": "-\t05 PROYECTOS DE DESARROLLO AGRARIO Y AGROINDUSTRIAL GESTIONADOS POR LA MUNICIPALIDAD. “UN PUEBLO, UN PRODUCTO”\nTÉCNICOS Y/O PROFESIONALES INTEGRADOS A LA ASISTENCIA DE ACTIVIDADES AGRARIAS Y AGROINDUSTRIALES.\n-\t20% DE ÁREAS IRRIGADAS EN ALTO IMAZA, ALTO UTCUBAMBA, CUENCA DEL SONCHE, CHUQUIBAMBA, BALSAS, LEVANTO Y MAYNO.\n\n-\t20% DE INCREMENTO DE LOS RENDIMIENTOS EN LOS PRINCIPALES CULTIVOS.\n-\t03 PLANTAS DE LÁCTEOS MEJORADAS CON INSTALACIONES COMPETITIVAS\n-\t02 PLANTAS DE CONSERVAS, PULPA DE FRUTA Y LICORES MEJORADAS CON INSTALACIONES COMPETITIVAS\n-\t02 PISCIGRANJAS DE TRUCHAS QUE INCREMENTARON SU PRODUCCIÓN CON APOYO MUNICIPAL.\n-\t04 PISCIGRANJAS DE TILAPIA INSTALADAS EN LOS VALLES DE CLIMA TEMPLADO – CÁLIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191752,
            "txPgProblema": "3.\tCAOS URBANO Y ESCASA INFRAESTRUCTURA RECREATIVA, DEPORTIVA Y CULTURAL",
            "txPgObjetivo": "3.1.\tREORDENAMIENTO DE TRÁNSITO URBANO.\n1.1.\tREUBICAR EL TERMINAL TERRESTRE\n1.2.\tPROMOVER LA CREACIÓN DE PARQUES DE RECREACIÓN FAMILIAR.\n1.3.\tPROMOVER LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE CHACHAPOYAS.\n1.4.\tPROMOVER LA CONSTRUCCIÓN DEL GRAN ANFITEATRO DE LA CULTURA DE CHACHAPOYAS.",
            "txPgIndicador": "-\tNº SEMÁFOROS INSTALADOS\n-\tNº COCHERAS\nORDENANZAS\n-\t\n-\tNº SEMÁFOROS INSTALADOS\n-\tNº COCHERAS\nORDENANZAS\nÁREA HABILITADA\n-\t% BENEFICIARIOS\n-\tÁREAS HABILITADAS\n-\tNÚMERO Y AFORO DEL ESTADIO.\n-\tNÚMERO Y AFORO.",
            "txPgMeta": "-\t10 SEMÁFOROS INSTALADOS EN PUNTOS ESTRATÉGICOS DE LA CIUDAD DE CHACHAPOYAS.\n-\t10 COCHERAS IMPLEMENTADAS CON INVERSIÓN PÚBLICO – PRIVADA.\n-\t01 ORDENANZA QUE REGULE MEDIDAS CORRECTIVAS POR INFRACCIONES DE TRÁNSITO.\n-\t01 ORDENANZA PARA PONER EN MARCHA LA MEDIDA CORRECTIVA “PICO Y PLACA” PARA VEHÍCULOS PARTICULARES.\n-\t100 SEÑALES DE ORDENAMIENTO DEL TRÁNSITO POR TIPO DE VEHÍCULO.\n-\t20,000 M2 HABILITADOS PARA REGULAR EL TRANSPORTE INTERPROVINCIAL Y NACIONAL.\n-\t50 % DE POBLACIÓN BENEFICIADA CON EL NUEVO TERMINAL.\n-\t03 PARQUES DE RECREACIÓN FAMILIAR EN TUCTILLA (MEMBRILLO) EL MOLINO Y BOCANEGRA\n-\t01 ESTADIO MUNICIPAL PARA 20,000 ESPECTADORES EN LA PERIFERIA DE LA CIUDAD.\n\n-\t01 ANFITEATRO CON INSTALACIONES PARA ENSAYOS DE GRUPOS DE ARTE, ESCENARIO PARA ESPECTÁCULOS MASIVOS CON CAPACIDAD PARA 3000 ESPECTADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191781,
            "txPgProblema": "1.\tDEGRADACIÓN DE CUENCAS Y BOSQUES",
            "txPgObjetivo": "1.1.\tIMPULSAR CAMPAÑAS MULTI SECTORIALES DE SENSIBILIZACIÓN PARA LA CONSERVACIÓN DE CUENCAS Y BOSQUES.\n1.2.\tIMPLEMENTAR 21 VIVEROS AGROFORESTALES PARA LA ARBORIZACIÓN DE ÁREAS DEGRADADAS Y CREACIÓN DE ÁREAS VERDES EN ZONAS URBANAS.\n\n1.3.\tPROMOVER PROYECTOS DE CONSERVACIÓN DE CABECERAS DE CUENCA Y AGUAS.",
            "txPgIndicador": "-\tNÚMERO DE FAENAS COMUNALES\n-\t% DE POBLACIÓN\n-\tNUMERO DE PLANTONES\n\n-\tNÚMERO DE PROYECTOS",
            "txPgMeta": "-\t02 FAENAS ANUALES MULTISECTORIALES PARA LIMPIEZA DE CALLES, CAUCES, FAJAS MARGINALES Y ARBORIZACIÓN (500,000 ÁRBOLES/AÑO).\n-\t75% DE LA POBLACIÓN PARTICIPANDO DE FAENAS COMUNALES.\n-\t50,000 PLANTONES FRUTALES PRODUCIDOS AL AÑO.\n-\t50,000 PLANTONES FORESTALES PRODUCIDOS POR AÑO.\n-\t02 PROYECTOS PARA LA CONSERVACIÓN DE LA CABECERA DE CUENCA DE LOS RÍOS UTCUBAMBA, SONCHE E IMAZA.\n-\t01 PROYECTO PARA LA CONSTRUCCIÓN DE RESERVORIOS EN LAS ZONAS ALTOANDINAS DE CHACHAPOYAS Y JALCA GRANDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191796,
            "txPgProblema": "2.\tDEFICIENTE GESTIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "2.1.\tPRIORIZAR LA EJECUCIÓN DE LA PLANTA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tÁREA HABILITADA PARA RESIDUOS FINALES\n-\tTONELADAS DE COMPOST/AÑO\n-\tTONELADAS DE RECICLABLES POR AÑO.",
            "txPgMeta": "-\t10 HECTÁREAS DE CELDAS HABILITADAS PARA RESIDUOS FINALES\n-\t4,000 TM DE COMPOST.\n-\t2000 TM DE RECICLABLES COMERCIALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191812,
            "txPgProblema": "3.\tAUSENCIA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE)",
            "txPgObjetivo": "3.1.\tPRIORIZAR Y COORDINAR CON ARA AMAZONAS LA MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA DE CHACHAPOYAS MANCOMUNIDADES Y DISTRITOS.",
            "txPgIndicador": "-\tNUMERO DE DOCUMENTOS DE GESTIÓN AMBIENTAL\n-\tCONVENIO CON UNTRM Y AUTORIDAD REGIONAL AMBIENTAL.",
            "txPgMeta": "-\t01 DOCUMENTO DE ZEE PARA LA PROVINCIA DE CHACHAPOYAS.\n-\t05 DOCUMENTOS DE MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL ALTO IMAZA, CUENCA DEL SONCHE, ALTO UTCUBAMBA, TILACANCHA Y BALSAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191846,
            "txPgProblema": "1.\tDÉBIL NIVEL DE COMPROMISO CON LA GESTIÓN MUNICIPAL DE TURNO.",
            "txPgObjetivo": "1.1.\tIMPULSAR PROCESOS DE SENSIBILIZACIÓN, CAPACITACIÓN, APRENDIZAJE ORGANIZACIONAL Y FISCALIZACIÓN PARA LOS TRABAJADORES MUNICIPALES.\n1.2.\tPROMOVER A LAS GERENCIAS LA FORMULACIÓN DE SUS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "-\tCHARLAS MOTIVACIONALES PARA FUNCIONARIOS MUNICIPALES.\n-\tPLAN DE ACCIÓN CONCERTADO ENTRE CONSEJO Y FUNCIONARIOS MUNICIPALES.\n\n-\tELABORACIÓN DE PLANES DE DESARROLLO ECONÓMICO LOCAL Y SOCIAL.",
            "txPgMeta": "-\t01 CHARLA/MES SOBRE TEMAS DE GESTIÓN MUNICIPAL, GOBERNABILIDAD E INTEGRIDAD Y DESARROLLO PERSONAL.\n-\t01 PLAN DE ACCIÓN INSTITUCIONAL.\n-\t01 PLAN DE DESARROLLO ECONÓMICO LOCAL\n-\t01 PLAN DE DESARROLLO SOCIAL.\n-\t01 PLAN DE DESARROLLO AMBIENTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191860,
            "txPgProblema": "2.\tDEFICIENCIAS EN LA MODERNIZACIÓN DE LA GESTIÓN.",
            "txPgObjetivo": "2.1.\tIMPULSAR UNA GESTIÓN PÚBLICA CON ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS Y LA PRESTACIÓN DE SERVICIOS DE CALIDAD",
            "txPgIndicador": "-\tPLATAFORMAS DIGITALES ADMINISTRATIVAS, FINANCIERAS Y DE SEGUIMIENTO.",
            "txPgMeta": "-\t01 PLATAFORMA DIGITAL DE MANEJO ADMINISTRATIVO GERENCIAL.\n-\t01 PLATAFORMA DE SEGUIMIENTO Y FISCALIZACIÓN DE LA INVERSIÓN\n-\t01 PLATAFORMA INFORMATIVA A LA POBLACIÓN DE LA POLÍTICA Y ESTADO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191878,
            "txPgProblema": "3.\tESCASA GESTIÓN DE RECURSOS DE COOPERACIÓN INTERNACIONAL E INVERSIÓN PRIVADA.",
            "txPgObjetivo": "3.1.\tCREACIÓN DE LA OFICINA DE COOPERACIÓN INTERNACIONAL",
            "txPgIndicador": "-\tPROYECTOS GESTIONADOS ANTE LA COOPERACIÓN INTERNACIONAL\n-\tESTUDIANTES DE ÚLTIMOS CICLOS Y PROFESIONALES JÓVENES PREPARANDO PROPUESTAS INNOVADORAS.",
            "txPgMeta": "-\t12 PROYECTOS GESTIONADOS ANTE LA COOPERACIÓN INTERNACIONAL.\n-\t12 JÓVENES PROFESIONALES FORMULANDO NUEVOS PROYECTOS.\n-\t20 ESTUDIANTES Y/O TÉCNICOS PARTÍCIPES DE NUEVOS PROYECTOS FINANCIADOS POR LA COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}