{
    "datoGeneral": {
        "idPlanGobierno": 19791,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79ea0e9f-f6f5-40e4-a01e-2ef2f18728fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82f4cf08-3397-45ef-9abb-941714015c54.pdf",
        "txCodExpedienteExt": "ERM.2022010906",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171551,
            "txPgProblema": "SISTEMAS EDUCATIVOS DEFICIENTES, DESINTEGRADOS Y DESACTUALIZADOS.\n\nCIUDADANOS INDIFERENTES, PASIVOS, Y CON DESIGUALDAD DEL TRATO AL NIÑO, ADULTO MAYOR Y EL INCREMENTO DE VIOLENCIA CONTRA LA MUJER.\n\nALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "SISTEMAS EDUCATIVOS EFICIENTES, INTEGRALES Y\nMODERNOS.\n\nMEJORAMIENTO Y ATENCIÓN DE ESPECIAL A LA NIÑEZ, MUJER Y ADULTO MAYOR CON IGUALDAD DE TRATO ENTRE GÉNEROS Y\nREDUCCIÓN DE LA VIOLENCIA CONTRA LA MUJER EN LA PROVINCIA.\n\nDISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "INFRAESTRUCTURA/\n\nATENCIÓN INTEGRAL MULTIDISCIPLINARIA EN LAS DEMUNAS/.\nCAMPAÑAS Y SPOT PUBLICITARIOS/\n\nREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA/\n\n\nREDUCCIÓN DE LA ANEMIA",
            "txPgMeta": "10/\n\n16/\n\n12/\n1500/\n\n1000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171622,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\n\nDIFICULTADES DE LOS DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nGARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS IMPLEMENTADOS./\nIMPLEMENTACIÓN Y CUMPLIMIENTO DE LAS NORMAS LEGALES VIGENTES POR AÑO./",
            "txPgMeta": "50%/\n\n04",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171692,
            "txPgProblema": "CARENCIA DE ESPACIOS   DEPORTIVOS CULTURALES PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN LA PROVINCIA.\nINCREMENTO DE LA DELINCUENCIA JUVENIL, DROGADICCIÓN Y ALCOHOLISMO.\t\n\nDEFICIENCIA EN LA COBERTURA DE SANEAMIENTO BÁSICO EN LOS ASENTAMIENTOS HUMANOS (AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "PROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ Y JUVENTUD.\n\nMEJORAR LA SEGURIDAD CIUDADANA FORTALECIENDO Y ARTICULANDO EL SISTEMA PROVINCIAL DE PREVENCIÓN E INTERDICCIÓN.\nAMPLIACIÓN DE LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LAS ZONAS PERIURBANAS",
            "txPgIndicador": "PROGRAMAS EJECUTADOS/\n\nNÚMERO DE PROYECTOS IMPLEMENTADOS POR INCIDENCIA DE DELITOS/\nDISMINUCIÓN DE LA BRECHA DE COBERTURA DE AGUA POTABLE Y ALCANTARILLADO EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgMeta": "04/\n\n04/\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171785,
            "txPgProblema": "AUSENCIA DE ENERGÍAS ALTERNATIVAS PARA EL DESARROLLO DOMÉSTICO E INDUSTRIALES.\n\nCONGESTIÓN VEHICULAR DE TRANSPORTE PÚBLICO Y CARGA.\n\nEN LA PROVINCIA DE HUAMANGA SE OBSERVA BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA DEBIDO A LA ESCASEZ DE AGUA PARA RIEGO.",
            "txPgObjetivo": "MASIFICACIÓN DEL GAS NATURAL - GN.\n\nPROYECTO DE MEJORAMIENTO E IMPLEMENTACIÓN DEL ANILLO VIAL Y LAS VÍAS DE CONEXIÓN INTER PROVINCIAL..",
            "txPgIndicador": "PROYECTO/\n\nMEDIOS TRANSPORTE ALTERNATIVOS (TELEFÉRICO)",
            "txPgMeta": "01/\n\n01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171979,
            "txPgProblema": "EN LA PROVINCIA DE HUAMANGA SE OBSERVA BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA DEBIDO A LA ESCASEZ DE AGUA PARA RIEGO.\n\nDEFICIENTE ADMINISTRACIÓN DE LOS MERCADOS PÚBLICOS, SALUD PÚBLICA, DESORDEN AMBULATORIO EN LA CIUDAD DE HUAMANGA",
            "txPgObjetivo": "MASIFICACIÓN DE LA SIEMBRA Y COSECHA DE AGUA .\n\nMANEJO EFICIENTE EN LA ADMINISTRACIÓN DE LOS MERCADOS PÚBLICOS.\nCONSTRUCCIÓN Y MEJORAMIENTO DE MERCADOS.",
            "txPgIndicador": "PROMEDIO ANUAL BAJO DE PRODUCCIÓN AGRÍCOLA/\n\nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN/\n\nMERCADO",
            "txPgMeta": "12/\n\n04/\n\n01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172114,
            "txPgProblema": "AUSENCIA DE UN PARQUE INDUSTRIAL EN LA PROVINCIA HUAMANGA.\n\nLIMITADA OFERTA DE LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE HUAMANGA",
            "txPgObjetivo": "LOGRAR UNA CIUDAD COMPETITIVA CON ADECUADAS CONDICIONES PARA EL DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS.\n\nFORTALECIMIENTO DE LA OFICINA DE CULTURA, TURISMO Y ARTESANÍA \n\nIMPLEMENTACIÓN DE CORREDORES E INFRAESTRUCTURA TURÍSTICOS.\nIMPULSAR Y DESARROLLAR TURISMO COMPETITIVO DURANTE TODO EL AÑO Y NO SOLO EN FESTIVIDADES",
            "txPgIndicador": "PARQUE INDUSTRIAL/\n\nÁREA IMPLEMENTADA\nINFRAESTRUCTURA Y SERVICIOS TURÍSTICOS\nSERVICIOS TURÍSTICOS, CAPACITACIONES\nPORCENTAJE DE LÍNEAS ARTESANALES Y TURÍSTICAS INTERVENIDAS",
            "txPgMeta": "01/\n\n01/\n70%/\n80%/\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172184,
            "txPgProblema": "LA CONTAMINACIÓN SONORA, VISUAL, ATMOSFÉRICA, NO SE ENCUENTRAN EN LOS NIVELES PERMISIBLES DE ACUERDO A NORMAS AMBIENTALES.",
            "txPgObjetivo": "PROMOVER Y CONCIENTIZAR A LA POBLACIÓN PARA UNA CIUDAD AMBIENTALMENTE SOSTENIBLE EN LA PROVINCIA MEJORANDO SU CALIDAD DE VIDA.",
            "txPgIndicador": "COBERTURA INTEGRAL EN EL MONITOREO DE LA CONTAMINACIÓN SONORA, ATMOSFÉRICA, VISUAL./\nSE APLICA LAS NORMAS PARA EL CONTROL Y PENALIZACIÓN EN TEMAS AMBIENTALES.(FIACLIZACIÓN).",
            "txPgMeta": "05/\n\n08",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172258,
            "txPgProblema": "MANEJO INEFICIENTE DE LOS RESIDUOS SÓLIDOS GENERADOS.(RELLENO SANITARIO).\n\nMANEJO DEFICIENTE DE LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.\n\nMODERNIZACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "RELLENO SANITARIO /\n\nADQUISICIÓN DE FLOTA DE COMPACTADORAS Y BARREDORAS INTEGRADAS Y OTROS VEHÍCULOS PARA LA LIMPIEZA PÚBLICA Y ABARCAR SECTORES DONDE NO SE REALIZA LA LIMPIEZA PÚBLICA(EQUIPOS)",
            "txPgMeta": "01/\n\n21",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172317,
            "txPgProblema": "MANEJO DEFICIENTE DE LAS AGUAS RESIDUALES.\n\n\nCARENTE PARTICIPACIÓN Y GESTIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL (CAM)",
            "txPgObjetivo": "MODERNIZACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES..\n\nEFICIENTE GOBERNANZA AMBIENTAL..",
            "txPgIndicador": "AGUAS RESIDUALES GENERADAS EN LA CIUDAD SON TRATADAS Y ANALIZADOS EN LABORATORIOS CERTIFICADOS/\nAGUAS VERTIDAS EN UN CUERPO RECEPTOR HÍDRICO CUMPLEN LOS LÍMITES MÁXIMOS PERMISIBLES/\nCONFORMACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "txPgMeta": "01/\n\n01/\n\n01.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172439,
            "txPgProblema": "AUSENCIA DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE PARA LA TOMA DE DECISIONES EN LA GESTIÓN PÚBLICA LOCAL.\n\nINEFICIENCIA EN LA CANALIZACIÓN DE LA INFORMACIÓN DE LAS DISTINTAS ÁREAS EN LA GESTIÓN EDIL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LA GOBERNANZA MUNICIPAL.\n\nIMPLEMENTACIÓN Y ACTUALIZACIÓN DEL MECANISMO DE DIFUSIÓN DE LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "ACTIVIDADES/\n\nPLATAFORMA DIGITAL/",
            "txPgMeta": "08/\n\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172476,
            "txPgProblema": "DEFICIENTE SELECCIÓN DE PROFESIONALES Y FUNCIONARIOS EN LAS ÁREAS CORRESPONDIENTES EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "FUNCIONARIOS Y PROFESIONALES CON EL PERFIL ACADÉMICO FORMATIVO PARA EL ÁREA CORRESPONDIENTE.",
            "txPgIndicador": "ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172510,
            "txPgProblema": "LIMITADA CAPACIDADES INSTITUCIONALES (ORGANIZACIONES, CONOCIMIENTO, PROCESOS, EQUIPAMIENTO, TECNOLOGÍAS, PERSONAS) PARA LA GESTIÓN TERRITORIAL.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DEFINIENDO UNA ADECUADA ORGANIZACIÓN Y PROCESOS DE LA GESTIÓN TERRITORIAL",
            "txPgIndicador": "ACTIVIDADES PARA LA GESTIÓN TERRITORIAL",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}