{
    "datoGeneral": {
        "idPlanGobierno": 18231,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02a90674-9440-44ca-ac33-a4b3e443e032.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3094ffa2-219c-4f43-a416-f285e8bb1067.pdf",
        "txCodExpedienteExt": "ERM.2022006044",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151521,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE INVERSIÓN PARA MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y MEJORAMIENTO DEL SERVICIO DE SALUD",
            "txPgIndicador": "•\tPROYECTO FORMULADO \n•\tNÚMERO DE CENTROS DE SALUD IMPLEMENTADOS, MEJORADOS, EQUIPADOS Y DOTADOS DE RECURSOS HUMANOS",
            "txPgMeta": "•\tAL 2023 PROYECTO ELABORADO.\n•\tAL 2024 EJECUTADO \n•\tAL 2026 75% DE LA POBLACIÓN DE VÍCTOR LARCO HERRERA ATENDIDA CON UN SERVICIO DE SALUD EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151535,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EQUIPAMIENTO Y RECURSO HUMANO EN EDUCACIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE INVERSIÓN PARA MEJORAR LA INFRAESTRUCTURA EQUIPAMIENTO Y MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN.",
            "txPgIndicador": "•\tPROYECTO FORMULADO \n•\tNÚMERO DE CENTROS EDUCATIVOS IMPLEMENTADOS, MEJORADOS, EQUIPADOS Y DOTADOS DE RECURSOS HUMANOS.",
            "txPgMeta": "•\tAL 2023 PROYECTO ELABORADO.\n•\tAL 2024 EJECUTADO \n•\tAL 2026 70% DE LA POBLACIÓN ESCOLAR DE VÍCTOR LARCO HERRERA BENEFICIADA CON UN SERVICIO EDUCATIVO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151549,
            "txPgProblema": "DEFICIENTE SISTEMA DE REDES DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE INVERSIÓN PARA MEJORAR LA PRESTACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE VÍCTOR LARCO HERRERA",
            "txPgIndicador": "•\tPROYECTO FORMULADO \n•\tNÚMERO DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "•\tAL 2026 SE INCREMENTA EL 30% DE VIVIENDAS A LA ATENCIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO ÓPTIMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151563,
            "txPgProblema": "DEFICIENTE PROMOCIÓN  TURÍSTICA Y CARENCIA DE PERSONAL TÉCNICO CAPACITADO EN LA MATERIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE MEDIOS QUE PERMITA DIFUNDIR LA RIQUEZA CULTURAL, RELIGIOSA, COSTUMBRES ANCESTRALES, GASTRONÓMICAS Y OTROS.",
            "txPgIndicador": "•\tPLAN DE MEDIOS FORMULADOS \n•\tIDENTIFICACIÓN DE FESTIVIDADES RELIGIOSAS Y CULTURALES DEL DISTRITO DE VÍCTOR LARCO HERRERA.",
            "txPgMeta": "•\tAL 2026 VÍCTOR LARCO HERRERA SERÁ RECONOCIDO A NIVEL NACIONAL E INTERNACIONAL COMO UNO DE LOS DESTINOS TURÍSTICOS DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151572,
            "txPgProblema": "AUSENCIA DE LA MARCA DEL DISTRITO DE VÍCTOR LARCO HERRERA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN PARA DISEÑAR LA MARCA “TURISMO VÍCTOR LARCO”",
            "txPgIndicador": "•\tPLAN ELABORADO",
            "txPgMeta": "•\tAL 2023 DEBEMOS CONTAR CON LA MARCA “TURISMO VÍCTOR LARCO”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151589,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PLANIFICACIÓN PARA INCENTIVAR LA INVERSIÓN, LA CREACIÓN DE EMPLEO Y EL DESARROLLO ECONÓMICO EN EL DISTRITO INVOLUCRANDO AL EMPRESARIADO LOCAL.",
            "txPgIndicador": "•\tINTEGRACIÓN DE LA ACTIVIDAD EMPRESARIAL Y DE EMPRENDIMIENTO DE  FORMA ORDENADA Y TECNOLÓGICAMENTE INSTRUMENTADA PARA DESARROLLAR LA INVERSIÓN PRIVADA EN EL DISTRITO.",
            "txPgMeta": "•\tAL 2026 EL 80% DE LA INVERSIÓN ESTÁ DEBIDAMENTE PLANIFICADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151605,
            "txPgProblema": "RETRASO INJUSTIFICADO DEL PROYECTO DEFINITIVO DE LA EROSIÓN COSTERA.",
            "txPgObjetivo": "EXIGIR LA CULMINACIÓN DE LOS ESTUDIOS DEFINITIVOS DEL PROYECTO PARA LA SOLUCIÓN DE LA EROSIÓN COSTERA",
            "txPgIndicador": "•\tPROYECTO FORMULADO",
            "txPgMeta": "•\tAL 2024 INICIO DE LA EJECUCIÓN DEL PROYECTO DE SOLUCIÓN A LA EROSIÓN COSTERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151612,
            "txPgProblema": "DEFICIENTE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN UNA EFICIENTE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS BENEFICIADAS CON EL RECOJO DE LOS RESIDUOS SÓLIDOS. \n•\tNÚMERO DE FAMILIAS QUE MANEJAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tAL 2026 EL 100% DE LAS FAMILIAS GOZAN DE UN EFICIENTE SERVICIO DE RECOLECCIÓN. \nAL 2026 EL 50% DE FAMILIAS MANEJAN ADECUADAMENTE EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151623,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES",
            "txPgObjetivo": "INCREMENTAR LOS METROS CUADRADOS PERCAPITA DE ÁREAS VERDES EN EL DISTRITO",
            "txPgIndicador": "•\tNUMERO DE PARQUES, BERMAS CENTRALES, ESPACIOS PÚBLICOS, EJES PEATONALES ADECUADOS SEMBRÍOS DE ÁREAS VERDES.",
            "txPgMeta": "•\tAL 2026 LA POBLACIÓN CONTARÁ CON TRES METROS CUADRADOS PERCAPITA DE ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151642,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA POBLACIÓN A TRAVÉS DE TALLERES INFORMATIVOS.",
            "txPgIndicador": "•\tPORCENTAJE DE CIUDADANOS ORGANIZADOS QUE PARTICIPA EN LA TOMA DE DECISIONES.",
            "txPgMeta": "•\tAL 2026 70% DE LA POBLACIÓN CONOCE EL MANEJO DE LOS PRESUPUESTOS Y PARTICIPA EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151667,
            "txPgProblema": "DESCONOCIMIENTO DE LA GESTIÓN DE RIESGO DE DESASTRES.\nDEFICIENTE EJECUCIÓN DE ACTIVIDADES Y/O MITIGACIÓN DE RIESGOS POR FENÓMENOS NATURALES.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE OPERACIONES DE EMERGENCIA DISTRITAL\nSUSCRIPCIÓN DE CONVENIO CON MINISTERIO DE VIVIENDA",
            "txPgIndicador": "•\tPLAN ELABORADO\n•\tCONVENIO SUSCRITO",
            "txPgMeta": "•\tAL 2023 EL DISTRITO DE VÍCTOR LARCO HERRERA CUENTA CON SU PLAN.\n•\tAL 2023 EL DISTRITO DE VÍCTOR LARCO HERRERA CUENTA CON SU CONVENIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151692,
            "txPgProblema": "ALARMANTE CRECIMIENTO DE LA INSEGURIDAD CIUDADANA, VICTIMIZACIÓN Y HOMICIDIOS ENTRE OTROS DELITOS\nELEVADO NÚMERO DE MUERTES POR ACCIDENTE DE TRANSITO.",
            "txPgObjetivo": "•\tREDUCCIÓN DE LOS HOMICIDIOS, VICTIMIZACIÓN Y OTROS DELITOS.\n•\tFORTALECIMIENTO CENTRAL DE EMERGENCIAS.\n•\tIMPLEMENTACIÓN DE ESTRATEGIAS PREVENTIVAS.\n•\tINVERSIÓN PNP\n•\tIMPLEMENTACIÓN DE SOFTWARE PARA DENUNCIAS VIRTUALES.\n•\tRECUPERACIÓN DEL PRINCIPIO DE AUTORIDAD\n•\tPROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE LA RED SEMAFÓRICA.",
            "txPgIndicador": "•\tELABORACIÓN DEL PLAN DE ACCIÓN.\n\n•\tADQUISICIÓN DE TECNOLOGÍA, VEHÍCULOS Y COMUNICACIONES.\n\n•\t120 ACTIVIDADES PREVENTIVAS (DEPORTE, CULTURA, DANZA, BAILE, PINTURA, ETC.)\n\n•\tADQUISICIÓN DE 12 VEHÍCULOS.\n\n•\tSOFTWARE CREADO.\n\n\n•\t20 MEGAS OPERATIVOS EN CONJUNTO. \n•\tPROYECTO ELABORADO - EJECUTADO",
            "txPgMeta": "•\tAL 2023 SE CUENTA CON PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.\n•\tAL 2023-2024 CENTRAL DE EMERGENCIA DEBIDAMENTE EQUIPADA.\n•\t25% ANUAL DE LAS ACTIVIDADES EJECUTADAS.\n\n\n•\t25% ANUAL\n\n•\tAL 2023 IMPLEMENTADO DENUNCIAS VIRTULES.\n\n•\t25 % ANUAL.\n•\tAL 2023 PROYECTO ELABORADO\n•\tAL 2024 PROYECTO EJECUTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}