{
    "datoGeneral": {
        "idPlanGobierno": 17606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15e4a7c9-f9b8-4c39-b099-7b857d8d9e98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49c732d9-ced5-4be8-9e8f-900b0ce850a2.pdf",
        "txCodExpedienteExt": "ERM.2022016609",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226771,
            "txPgProblema": "SIN COBERTURA, DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD, DENTRO DEL ÁMBITO URBANO Y RURAL, ASÍ COMO DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "GESTIÓN DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE DEL DISTRITO, PARA MEJORAR LA CALIDAD DE VIDA DE LA CIUDADANÍA, Y SOLUCIONAR EL DESABASTECIMIENTO DE AGUA DE LOS SECTORES",
            "txPgIndicador": "OBRAS ..SUJETAS A INVERSION PUBLICA \nPLANTA DE TRATAMIENTO DE AGUA POTABLE\nN° POZOS SEPTICOS OPERATIVOS",
            "txPgMeta": "EL CERCADO DE POMALCA Y CENTROS POBLADOS Y ANEXOS CONTARAN CON AGUA POTABLE DEBIDAMENTE TRATADA LAS 24 HORAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226802,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA",
            "txPgObjetivo": "FORTALECER Y PROMOVER NUESTRA REPRESENTACIÓN DE LOS EQUIPOS TRADICIONALES DE FUTBOL. EN TORNEOS COMPETITIVOS.\nFORTALECER LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO DANZAS.",
            "txPgIndicador": "CONSTRUIR COMPLEJOS POLIDEPORTIVOS Y ESTADIO MUNICIPAL Y ESCUELA DEPORTIVAS\nCONSTRUCCIÓN DEL PASEO TURÍSTICO HÉROES EN EL CORTE DE CAÑA (MIRADOR)",
            "txPgMeta": "SEREMOS PRINCIPAL EXPORTADORES DE MEJORES DEPORTISTAS ESPECIALMENTE EN FUTBOLL\nREDUCIREMOS EL PANDILLAJE Y LA DELINCUENCIA\nTENDREMOS EL CENTRO DE TURISTAS QUE PROMOMERA DESARROLLO ECONOMICO Y EMPLEO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226818,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "LOS PROGRAMAS SOCIALES, NO LLEGUE A LAS PERSONAS MÁS VULNERABLES, PERMITIENDO APLACAR LAS NECESIDADES DE LA POBLACIÓN QUE SE ENCUENTRA EN POBREZA Y POBREZA EXTREMA.",
            "txPgIndicador": "SINCERAMIENTO Y EMPADRONAMIENTO DE LAS ORGANIZACIONES EXISTENTES.\nAPOYO A LAS ASOCIACIONES, ORGANIZACIONES JUVENILES, CLUBES DEPORTIVOS, CULTURALES, SIN DISTINCIÓN ALGUNA",
            "txPgMeta": "LLEGAREMOS ABRINDAR AYUDA A LOS MAS POBLADORES DE EXTREMA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226850,
            "txPgProblema": "COMERCIALIZACIÓN INFORMAL (AMBULANTES).",
            "txPgObjetivo": "CIENTOS DE FAMILIAS TRABAJAN AL INTERPERIE COMO UNICO SUSTENTO DE LA CANASTA FAMILIAR",
            "txPgIndicador": "CONSTRUCCION DE UN CENTRO DE COMERCIAL DE ABASTOS\nN° DE COMERCIANTES EMPADRONADOS",
            "txPgMeta": "PARA AYUDAR BRINDAR MEJOR SERVICIO A LOS VENDEDORES INFORMALES\nPROYECTO EMPRENDER PRODUCTO. \nMEJOR SERVICIO AL CONSUMIDOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226863,
            "txPgProblema": "DESEMPLEOS",
            "txPgObjetivo": "PROMOVER Y GENERAR FUENTE DE TRABAJO Y EMPLEO JUVENIL SOSTENIBLE EN EL TIEMPO DIRECTA E INDIRECTAMENTE CON EL SECTOR.",
            "txPgIndicador": "N° CAPACITACIONES DE EMPLEABILIDAD SE GENERARÁ CON EL IMPULSO DE TURISMO Y OBRAS DE INVERSIÓN",
            "txPgMeta": "LOGRAREMOS EL DESARROLLO DE UNA POBLACION ECONOMICA ACTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226920,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA Y AGRICULTURA.\nFALTA COMPROMISO EN APOYAR A LA ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS DEL INVERNILLO (30 GANADEROS). PRODUCEN APROXIMADAS 1500 LT/DIA. CON APROXIMADAMENTE 200 GANADEROS. C.POBLADO,INVERNILLO PRINCIPAL CENTRO DE CRIANZA DE GANADO\nESTA ABANDONADO",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN DE PRODUCTORES EN GRUPOS ORGANIZADOS DE TRABAJO QUE PERMITAN LA FORMACIÓN Y OPERACIÓN DE AGROINDUSTRIAS Y MICROEMPRESAS QUE INDUSTRIALICEN Y COMERCIALICEN LA PRODUCCIÓN PRIMARIA DE CADA UNO DE LOS SISTEMAS PRODUCTIVOS .\nPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\nCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS. MEDICINA Y ALIMENTOS PARA EL GANADOS",
            "txPgIndicador": "N° DE CAPACITACION A LAS ASOCIACIONES DE PRODUCTORES AGROPEACUARIOS. EMPADRONAMIENTO",
            "txPgMeta": "INSTITUCIONALIZAR DOS FERIAS ANUALES QUE INTEGREN DIFERENTES SECTORES ECONÓMICOS \nSERA EL SOPORTE ECONOMICAMENTE ACTIVA\nELEVAR EL NIVEL DE COMPETITIVIDAD DEL SECTOR AGRÍCOLA Y GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226945,
            "txPgProblema": "LOS SERVICIOS MUNICIPALES DERECOLECCIÓN Y TRANSPORTE DE LOS RR.SS ES DEFICICIENTEPUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS EN LAS CALLES Y AFUERAS DE LA CIUDAD",
            "txPgObjetivo": "LOS RESIDUOS MUNICIPALES GENERADOS EN EL DISTRITO HACIENDEN A UNA CANTIDAD DE 16,26 TONELADAS DIARIAS Y UN PROMEDIO ANUAL DE 5,933,22 TONELADAS. LIMPIEZA DEFICIENTE EN EL RECOJO",
            "txPgIndicador": "GESTIONAR, LA COMPRA Y/O DE DONACIONES DE UNA FLOTA DE CAMINOS COMPUTADORES PARA LA RECOLECCIÓN Y TRANSPORTE DE RESIDUOS.\nIMPLEMENTAR UNA PLATA RECICLADORA, PARA LOS RESIDUOS.",
            "txPgMeta": "DAR COBERTURA DE RECOJO, TRANSPORTE DE RESIDUOS SOLIDOS DENTRO DE LA ZONA GEOGRÁFICA DEL DISTRITO GENERAREMOS UN DISTRITO LIMPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226985,
            "txPgProblema": "INSEGURIDAD CIUDADANA.: ASALTOS PANDILLAJES SICARIATO RED CRIMINALES COMERCIALIZACION DE DROGAN ASECUESTROS PROSTITUCION.\nDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN Y TRANSPORTE.\nCAOS URBANO",
            "txPgObjetivo": "LOS ANEXOS Y CENTROS POBLADOS SE ENCUENTRAN INDEFENSOS, SE INCREMENTA OLA DE ASALTOS ..ETC.\nIMPLEMENTACIÓN DE UN PLAN SEGURIDAD VIAL DISTRITAL, EL CUAL PERMITIRÁ PREVENIR Y CONTROLAR LOS ACCIDENTES DE TRÁNSITO, EL MEJORAMIENTO DE NUESTRAS PISTAS Y CARRETERAS EN LA ZONA URBANO Y RURAL. Y ORDEN EN EL CIRCUITO VIAL,LA CONSTRUCCIÓN DE ASFALTADO E INSTALACIONES DE ADOQUINES EMPEDRADAS A LOS ANEXOS.\nDESORDEN EL EXPASION TERRITORIAL CONTRIBUIR A REDUCIR LA BRECHA DEL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD Y RECONOCIMIENTO DE LOS NUEVOS CENTROS POBLADOS",
            "txPgIndicador": "SE EQUIPARAN A LOS COMITÉS DE VIGILANCIA EN RADIOS, CÁMARAS Y VEHÍCULOS. CASETAS DE CONTROL EN LAS AFUERAS DE DISTRITO.\nSE PROMOVERÁ EL APOYO A LAS RONDAS CAMPESINAS.\nGESTIÓN DE UNA COMISARIA EN LA CALLE 24 DE JUNIO\nN° DE EMPRESAS DE TRANSPORTE\nN° OBRAS DE CONSTRUCCION DE ASFALTADO\nN° CANTIDAD DE USARIO QUE UTILIZAN EL TRANSPORTE\nCATASTRO URBANO Y RURAL",
            "txPgMeta": "CONTRIBUIREMOS A SE REDUCIR LA DILICUENCIA.\nMEJORAREMOS EL TRANSPORTE \nEL ORDENAMIENTO URBANO Y SUS ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227089,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL.POR GASES TÓXICOS,",
            "txPgObjetivo": "LOS CANALES DE DRENAJE DE AGUAS SERVIDAS NO SON TRATADAS CAUSANDO MAL OLORES.\nCANALIZAR CON AYUDA DEL A EMPRESA LOS DRENAJES DE AGUAS SERVIDAS.\nIMPULSAR LA CREACIÓN Y CONSERVACIÓN DE ÁREAS VERDES",
            "txPgIndicador": "N° DE ASEQUIAS Y CANALES DE AGUAS SERVIDAS.\nN° CHARLAS DE SENSIBILIZACION AMBIENTAL.\nN° PROYECTO DE MEDIO AMBIENTE REALIZADOS",
            "txPgMeta": "REDUCCION AL 70% DE CONTAMINACION Y  MITIGACION MEDIO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227100,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "MODERNIZACION Y REINGENIERIA ESTRUCTURAL DEL MUNICIPIO",
            "txPgIndicador": "LEY ORGANICA DE MUNICIPALIDADES",
            "txPgMeta": "AL SERVICIO DE LA POBLACION POMALQUEÑA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227110,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "UNIFICAR EL SECTOR EDUCATIVO CON CONVENIOS DE CAPACITACION A RESCATAR LA IDENTIDAD POMALQUEÑA",
            "txPgIndicador": "PROMOVER CONCURSOS PÚBLICOS DE CONOCIMIENTO ENTRE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS, CON FINES DE ESTIMULAR SU FORMACIÓN EDUCATIVA.",
            "txPgMeta": "PARA QUE LOS ALUMNOS TENGA OPORTUNIDADES PROFESIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227126,
            "txPgProblema": "SALUD\nNO SE TIENE ATENCIÓN LAS 24 HORAS LO CUAL GENERA QUE LA POBLACIÓN AFECTADA SE ENCUENTRE VULNERABLE ANTE LAS TASAS DE MORBILIDAD Y MORTALIDAD NO PERMITIENDO EL DESARROLLO DEL MISMO",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE INVERSIÓN PÚBLICA, EL CUAL ESTÁ ENMARCADO DENTRO DEL PLAN DE DESARROLLO CONCERTADO LOCAL CONSTRUCCION UNA NUEVA POSTA MUNICIPAL",
            "txPgIndicador": "N° DE POSTAS\nN° CAMPAÑAS S ALUD CON MEDICOS.\nN° DE PACIENTES GESTIONAR CONSTRUCCION DE POSTA MUNICIPAL",
            "txPgMeta": "ATENCION A LOS MAS BULNERABLES Y  ESTAR PREPARADOS PARA LAS\nENFERMEDAES (COVID -19)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}