{
    "datoGeneral": {
        "idPlanGobierno": 18611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bcfe6a1f-fe1d-4de2-864e-55410ee6ca3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f086db89-b884-487c-bace-fe7a25112c75.pdf",
        "txCodExpedienteExt": "ERM.2022012831",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216240,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE ACCESO Y COBERTURA DE SALUD A NIVEL DEL DISTRTITO DE CARHUANCA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN DEL DISTRITO DE CARHUANCA.",
            "txPgIndicador": "POBLACIÓN CUENTA CON ACCESO Y COBERTURA DE LOS SERVICIOS DE SALUD ADECUADOS DE CALIDAD Y CALIDEZ.",
            "txPgMeta": "1.- CONSTRUCCIÓN DEL PUESTO DE SALUD DEBIDAMENTE EQUIPADA.\n2.- CATEGORIZACIÓN DEL PUESTO DE SALUD. PARA LA ATENCIÓN ESPECIALIZADA. \n3.- PROMOVER JORNADAS DE ATENCIÓN DE SALUD Y ATENCIÓN CÍVICA GRATUITAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216258,
            "txPgProblema": "ALTO NIVEL DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS Y ANEMIA INFANTIL EN NIÑOS Y NIÑAS DE 06 A 36 MESES.",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgIndicador": "DISMINUCIÓN DEL 50% DE LA DESNUTRICIÓN Y ANEMIA INFANTIL AL 2026.",
            "txPgMeta": "1. 01 PROYECTO PRODUCTIVO DE CRIANZA DE CUYES, AVES, APICULTURA, TEXTILERIA Y BIOHUERTOS PARA MEJORAR LA BRECHA DE DESNUTRICIÓN Y ANEMIA.\n2. UNA ORDENANZA MUNICIPAL QUE REGULA EL FUNCIONAMIENTO ADECUADO DE LUGARES DE CRIANZA DE ANIMALES.\n3. IMPLEMENTAR UN PROGRAMA PILOTO PARA PROMOVER FAMILIAS, COMUNIDADES, INSTITUCIONES EDUCATIVAS Y MUNICIPIOS SALUDABLES.\n4. COBERTURA DE SANEAMIENTO BÁSICO AL 95% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216281,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE ACCESO Y CALIDAD EDUCATIVA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD  DE LOS SERVICIOS EDUCATIVOS A NIVEL PROVINCIAL.",
            "txPgIndicador": "ALUMNOS Y PROFESORES CUENTAN CON INFRAESTRUCTURA E IMPLEMENTACIÓN ADECUADA PARA LA ENSEÑANZA DE LOS EDUCANDOS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "1.-03 PROYECTOS INTEGRALES PARA LAS INSTITUCIONES EDUCATIVAS (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN).\n2.-CREACION E IMPLEMENTACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL.  \n3. CREACIÓN E IMPLEMENTACIÓN DE UN TALLER ARTÍSTICO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216311,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA  Y ASISTENCIA TÉCNICA HACIA A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "BRINDAREMOS ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "MEJORAMIENTO DE CONDICIÓN DE VIDA.",
            "txPgMeta": "1. UN PROYECTO DE DESARROLLO DE CADENAS PRODUCTIVAS DE LOS PRINCIPALES PRODUCTOS DEL DISTRITO.\n2. CONSTRUCCIÓN DE CANALES DE RIEGO Y RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216335,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS",
            "txPgIndicador": "% MEJORAS EN  INGRESOS",
            "txPgMeta": "1. PROMOVER EL TURISMO A TRAVÉS DE 01 PROYECTO DE PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS.\n\n2. 01 PLAN DE DESARROLLO \nTURÍSTICO DISTRITAL.\n3- CONSTRUCCIÓN DE 01 MERCADO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216359,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA VIAL DISTRITAL E INTERREGIONAL",
            "txPgObjetivo": "APERTURA Y MEJORAR LAS CARRETERAS DE INTERCONEXIÓN PROVINCIAL E INTERREGIONAL.",
            "txPgIndicador": "% VÍAS DE COMUNICACIÓN TERRESTRE VECINAL E INTERREGIONAL",
            "txPgMeta": "1 CONSTRUIR TROCHAS CARROZABLE A LOS CENTROS DE PRODUCCIÓN. \n2 MEJORAR Y REHABILITAR AL 100% LA COBERTURA DE LAS VÍAS Y CALLES DEL DISTRITO.\n- IMPLEMENTAR UN PLAN URBANO QUE ARMONICE EL ÁREA COMERCIAL, RESIDENCIAL Y ECOLÓGICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216383,
            "txPgProblema": ". LIMITADA MANEJO EN MEDIO AMBIENTE ORIENTADO EN MEJORAMIENTO DE CALIDAD DE VIDA  Y CARENCIA DE FORTALECIMIENTO DE LAS INSTITUCIONES ESPECIALIZADOS EN MEDIO AMBIENTE.",
            "txPgObjetivo": "FOMENTAREMOS EL MEJORAMIENTO DEL MEDIO AMBIENTE A NIVEL PROVINCIAL, CON UNA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE POBLACIÓN A TRAVÉS DE UNA EDUCACIÓN AMBIENTAL SERIA Y FORTALECIENDO A LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAD, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "% DE DISMINUCIÓN DE LA CONTAMINACIÓN",
            "txPgMeta": "--\n 1. UN PIP PARA EL TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS.\n \n 2. 100%DE LA POBLACIÓN CAPACITADA PARA EL CUIDADO DE MEDIO AMBIENTE. \n3. 01 PROGRAMA DE SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216398,
            "txPgProblema": ".FALTA DE PROYECTOS DE FORESTACIÓN Y PROTECCIÓN RECURSOS AMBIENTALES.",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN, Y CUIDADO DE LOS RECURSOS AMBIENTALES MEDIANTE LA COORDINACIÓN INSTITUCIONAL, LA PARTICIPACIÓN SOCIAL E EMISIÓN DE NORMAS",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS Y FORESTADAS",
            "txPgMeta": "01 PROGRAMA EN REFORESTACIÓN, PROTECCIÓN Y ÁREAS VERDES.\n04 NORMAS DE PROTECCIÓN DEL MEDIO AMBIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216425,
            "txPgProblema": "LIMITADA TRANSPARENCIA, PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN INSTITUCIONAL TRASPARENTE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES.",
            "txPgIndicador": "PUNTAJE",
            "txPgMeta": "REALIZAREMOS AUDIENCIAS PÚBLICAS AL AÑO. EN ESTRICTO CUMPLIMIENTO A LO ESTABLECIDO POR LA CONTRALORÍA GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216445,
            "txPgProblema": "INADECUADOS DOCUMENTOS DE PLANIFICACIÓN, GESTIÓN Y DOCUMENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO ESTRATÉGICO DE LA PROVINCIA. DE MANERA CONCERTADA Y PARTICIPATIVA DE ACUERDO A LOS RECURSOS Y NECESIDADES REALES DE LA PROVINCIA.",
            "txPgIndicador": "% DE DOCUMENTOS APROBADOS.",
            "txPgMeta": "- 01 PLAN DE DESARROLLO CONCERTADO DISTRITAL ACTUALIZADO.\n- 100% DE DOCUMENTOS ADMINISTRATIVOS ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216463,
            "txPgProblema": "ESCASA PARTICIPACIÓN CONCERTADA DE LA SOCIEDAD CIVIL E INSTITUCIONES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, QUE SEA UN GOBIERNO EFICAZ QUE PROMUEVA ACUERDOS QUE MANEJE LOS RECURSOS PÚBLICOS CON TRASPARENCIA, EFICACIA Y QUE RINDA CUENTAS",
            "txPgIndicador": "PUNTAJE",
            "txPgMeta": "1- SE FORTALECERÁ LA MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA DEL DISTRITO DE CARHUANCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}