{
    "datoGeneral": {
        "idPlanGobierno": 26509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6718e2e-f8a3-4eaf-b60a-66e5e69eb9de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4b2ab68-e0ab-4539-8d63-42ec9c9dc12c.pdf",
        "txCodExpedienteExt": "ERM.2022014696",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220731,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA PARA UNA MEJOR CALIDAD EDUCATIVA",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES BENEFICIADOS",
            "txPgMeta": "-LOGRAR QUE AL MENOS QUE UNA ESCUELA DEL DISTRITO TENGA SU INFRAESTRUCTURA ADECUADA EN TODO EL SENTIDO DE LA PALABRA. -PROMOVER LA CREACIÓN DE UN LOCAL PARA EL FUNCIONAMIENTO DE CETPRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220757,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN EN PROBLEMAS DE LA  SALUD Y EQUIPAMIENTO.",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA DE LA POSTA DE SALUD E IMPLEMENTAR CON EL INSTRUMENTAL Y RECURSOS HUMANOS SUFICIENTES.",
            "txPgIndicador": "NÚMERO DE PERSONAL  CAPACITADO QUE SE INCORPORE AL CENTRO DE SALUD.",
            "txPgMeta": "- LOGRAR LA INCORPORACIÓN DE PERSONAL CAPACITADO EN DIFERENTES ESPECIALIDADES.\n- LOGRAR EL EQUIPAMIENTO DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220787,
            "txPgProblema": "USO DEFICIENTE  DEL AGUA EN LA AGRICULTURA POR CONTAR CON AGUAS SALITRADAS.",
            "txPgObjetivo": "OPTIMIZAR EL AGUA MEDIANTE LA CREACIÓN DE UN CUERPO TÉCNICO ENCARDO DE EVALUAR Y GESTIONAR EL USO EFICIENTE DE ESTE VALIOSO RECURSO",
            "txPgIndicador": "LAS ACTIVIDADES AGRÍCOLAS UTILIZAN EL AGUA CON TÉCNICAS Y TECNOLOGÍAS PRECARIAS, QUE ORIGINAN DESPERDICIOS Y DAÑO AL MEDIO AMBIENTE POR NO CONTAR CON LA DEBIDA CAPACITACIÓN Y SUFICIENTES CANALES DE CONCRETO.",
            "txPgMeta": "ELEVAR EL AHORRO DE AGUA EN 20% EN LAS ACTIVIDADES AGRARIAS, LO QUE PERMITIRÁ AMPLIAR EL USO DE MAYORES EXTENSIONES DE TIERRAS DE CULTIVO.\n-HACER ESTUDIOS PARA LA SEPARACIÓN DE LAS AGUAS DULCES DE LAS SALITRADAS PARA AUMENTAR LA PRODUCTIVIDAD DE PLANTAS FRUTALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220813,
            "txPgProblema": "ESCAZA  PROMOCIÓN TURÍSTICA EN NUESTROS AGUAS TERMALES DE LOS GEISERES - ULUCAN.",
            "txPgObjetivo": "PROMOCIONAR E IMPULSAR EL DESARROLLO DEL ECOTURISMO Y LA CULTURA.\nIMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS",
            "txPgIndicador": "SEGÚN PROMPERÚ DENTRO LOS ATRACTIVOS TURÍSTICOS DE LA REGIÓN MOQUEGUA NO SE MENCIONA NINGUNO DEL DISTRITO DE COALAQUE YA QUE CUENTA CON UNAS BELLAS AGUAS TERMALES.",
            "txPgMeta": "DIFUNDIR  DENTRO DE LAS PROPUESTAS TURÍSTICAS DE MOQUEGUA,  POR LO MENOS  NUESTRAS AGUAS TERMALES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220831,
            "txPgProblema": "DEFICIENTES VÍAS DE COMUNICACIÓN A LOS TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR VÍAS DE ACCESO A LOS TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "SEGÚN EL CENSO NACIONAL DEL 2017, LA TASA DE DESEMPLEO EN NUESTRA PROVINCIA DE LA PEA, ES DEL 7. 66%",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DE CARRETERAS PARA TODOS LOS ANEXOS DE NUESTRO DISTRITO PARA TRASLADAR SUS PRODUCTOS AL MERCADO SIN DIFICULTAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220848,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN  A LOS AGRICULTORES FRUTÍCOLAS Y GANADEROS.",
            "txPgObjetivo": "PRODUCCIÓN DE CALIDAD PARA GARANTIZAR EL MERCADO PRODUCTOS DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES BENEFICIADOS CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "GARANTIZAR CON PRODUCTOS DE CALIDAD POR CONTAR CON RENOMBRE.\n- LOGRAR LA ASISTENCIA TÉCNICA DE  LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220880,
            "txPgProblema": "DESCUIDO EN LA CONSERVACIÓN DE LOS MANANTIALES Y PUQUIOS QUE GENERAN EL AGUA PARA EL DISTRITO.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "CANTIDAD DE MANANTIALES Y PUQUIOS QUE REQUIEREN CUIDADO Y CONSERVACIÓN.",
            "txPgMeta": "LOGRAR LA CONCIENTIZACIÓN EN LOS POBLADORES DE LA IMPORTANCIA DE LA CONSERVACIÓN DE NUESTROS MANANTIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220896,
            "txPgProblema": "EL DISTRITO DE COALAQUE REQUIERE DE UNA NUEVA LAGUNA DE OXIDACIÓN.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LAS TAREAS Y ACCIONES A REALIZAR PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "MONTO DE INVERSIÓN.",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DE UNA NUEVA LAGUNA DE OXIDACIÓN PARA NO SEGUIR CON ESTA CONTAMINACIÓN QUE HACE AÑOS NOS PERJUDICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220911,
            "txPgProblema": "DESORDENADA EXPANSIÓN URBANA Y FALTA DE SANEAMIENTO LEGAL DE LOS TERRENOS PARA VIVIENDA DE LOS ANEXOS",
            "txPgObjetivo": "ACTUALIZAR  EL PLAN URBANO DE DESARROLLO INTEGRAL DEL DISTRITO.\nPRIORIZAR LOS PROGRAMAS DE TITULACIÓN DE VIVIENDAS",
            "txPgIndicador": "SEGÚN NACIONAL DEL 2017, EN MOQUEGUA  LAS VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD SON DEL 65%",
            "txPgMeta": "GESTIONAR LA TITULARIDAD DE LAS VIVIENDAS DE LOS ANEXOS HASTA LLEGAR POR LO MENOS AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220927,
            "txPgProblema": "LA ADMINISTRACIÓN MUNICIPAL CUMPLE CON UN \nCOMPLEJO PROCESO BUROCRÁTICO QUE ES NECESARIO SIMPLIFICAR.",
            "txPgObjetivo": "SIMPLIFICAR LOS PROCESOS BUROCRÁTICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE PROCESOS QUE DEBEN SER DEPURADOS.",
            "txPgMeta": "LOGRAR SIMPLIFICAR LOS PROCESOS BUROCRÁTICOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220948,
            "txPgProblema": "FALTA DE UN PLAN DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgObjetivo": "ELABORAR EL PLAN DE FORTALECIMIENTO DE CAPACIDADES Y EL PERMANENTE SISTEMA DE CAPACITACIÓN.",
            "txPgIndicador": "MONTO DE INVERSIÓN.",
            "txPgMeta": "LOGRAR QUE LA MUNICIPALIDAD PUEDA  ELABORAR EL PLAN DE FORTALECIMIENTO DE CAPACIDADES Y EL PERMANENTE SISTEMA DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}