{
    "datoGeneral": {
        "idPlanGobierno": 29258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb8e698c-cb76-4fe3-9fec-572008975c50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/114bb4e6-06b3-4354-a029-15f74bfe3c95.pdf",
        "txCodExpedienteExt": "ERM.2022014015",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197401,
            "txPgProblema": "PRESENCIA DE UN NÚMERO ELEVADO DE PERSONAS EN SITUACIÓN DE DESAMPARO FAMILIAR Y ECONÓMICO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INVERSIÓN QUE PROPUGNEN EL DESARROLLO DE NUESTRO DISTRITO Y MEJOREN LA CALIDAD DE VIDA DE LOS VECINOS DEL DISTRITO; DIFUNDIR LOS PROGRAMAS SOCIALES Y SERVICIOS BRINDADOS POR EL ESTADO; IMPLEMENTACIÓN DE LA CASA DE LA MUJER Y LA CASA DEL ADULTO MAYOR, PROMOCIÓN DE UN TRABAJO MANCOMUNADO CON LAS OFICINAS ESTATALES DE PROTECCIÓN\tDE\tLAS POBLACIONES VULNERABLES",
            "txPgIndicador": "-ALTO NIVEL DE PERSONAS EN ESTADO DE DESAMPARO, ADULTOS MAYORES, MADRES SOLTERAS, NIÑOS EN SITUACIÓN DE RIESGO.\n-PERSONA QUE VIVEN EN ESTADO DE EXTREMA POBREZA.",
            "txPgMeta": "- MEJORAR LA CALIDAD DE VIDA Y BRINDAR ASISTENCIA A LAS POBLACIONES VULNERABLES Y DISMINUIR EL NÚMERO DE CASOS SOCIALES DE VIOLENCIA, ABANDONO, O DESAMPARO FAMILIAR Y SOCIAL, PRESENTES EN EL DISTRITO.\n-DISMINUIR EL PORCENTAJE DE PERSONAS EN ESTADO DE VULNERABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197559,
            "txPgProblema": "PRESENCIA DE UNA CULTURA DE VIOLENCIA E INSEGURIDAD, PRODUCTO DEL INCREMENTO DE HECHOS DELINCUENCIALES Y VICIOS SOCIALES.",
            "txPgObjetivo": "- EJECUTAR EL PLAN DE SEGURIDAD CIUDADANA PAUCARPATA SEGURA; USO DE HERRAMIENTAS TECNOLÓGICAS MODERNAS, CÁMARAS DE SEGURIDAD,APPS INTELIGENTES DE SEGURIDAD CIUDADANA, ALARMAS; REALIZAR PATRULLAJE PERMANENTE EN COORDINACIÓN CON LA AUTORIDAD POLICIAL Y JUNTAS VECINALES; RECUPERACIÓN DE ESPACIOS PÚBLICOS UTILIZADOS PARA PRÁCTICAS INDEBIDAS; MOTIVAR LA PARTICIPACIÓN DE LA CIUDADANÍA A TRAVÉS DE JUNTAS VECINALES, EL VOLUNTARIADO JUVENIL POR LA SEGURIDAD, Y OTRAS, A FIN DE CREAR UNA CULTURA DE SEGURIDAD Y PAZ COLECTIVAS",
            "txPgIndicador": "- INCIDENCIA DELICTIVA EN TEMAS DE VIOLENCIA FAMILIAR Y OTROS ALTA, EN COMPARACIÓN CON OTROS DISTRITOS DE LA CIUDAD.\n- PRESENCIA DE “ZONAS ROJAS” O DE ALTA INCIDENCIA DELICTIVA. \n- PRESENCIA\tDE BARES CANTINAS O LUGARES DE EXPENDIO DE BEBIDAS ALCOHÓLICAS, DROGA Y OTROS.",
            "txPgMeta": "-FORTALECER EL PLAN DE SEGURIDAD CIUDADANA Y DISMINUIR EL ÍNDICE DE INCIDENCIA DELICTIVA Y PROLIFERACIÓN DE VICIOS EN NUESTRO DISTRITO.\n- REDUCIR EL NÚMERO DE DELITOS EN UN 30%\n- REDUCIR EL NÚMERO DE BARES CANTINAS EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197650,
            "txPgProblema": "FALTA DE UNA CULTURA DE PREVENCIÓN Y TRATAMIENTO ADECUADO DE LA SALUD Y DE LAS ENFERMEDADES FÍSICAS Y MENTALES.",
            "txPgObjetivo": "EJECUCIÓN DE CAMPAÑAS MASIVAS DE INFORMACIÓN Y CONCIENTIZACIÓN DEL VALOR DE LA SALUD, LA NUTRICIÓN, LA HIGIENE PERSONAL Y MEDIDAS PREVENTIVAS RESPECTO A LAS ENFERMEDADES, PREVENCIÓN DE ENFERMEDADES Y POLÍTICAS DE SALUD; EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD QUE PRESTAN    LOS    CENTROS    DE\nATENCIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "PRESENCIA MASIVA DE PERSONAS QUE ACUDEN A TENDERSE EN LOS CENTROS DE SALUD DEL DISTRITO.\nPRESENCIA DE DENUNCIAS VINCULADAS\tA LA VIOLENCIA PSICOLOGICA, ECONÓMICA Y MORAL.\nPRESENCIA DE BULLING, CIBERBULLING Y OTRAS FORMAS DE VIOLENCIA SOCIAL",
            "txPgMeta": "DOTAR DE LAS CONDICIONES Y\tEQUIPAMIENTO NECESARIOS A LOS PUESTOS DE SALUD PARA QUE EJERZAN UNA ADECUADA ATENCIÓN. \nTENER UNA CULTURA DE SALUD Y DE PREVENCIÓN\nREDUCIR EL DEFICIT DE ATENCIÓN DE SALUD PRIMARIO EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197748,
            "txPgProblema": "PRESENCIA DE UN ALTO GRADO DE INFORMALIDAD ENTRE EMPRESARIOS DEL DISTRITO, LO QUE NO PERMITE TENER CON CERTEZA DATOS SOBRE LOS NIVELES DE PRODUCCIÓN O LOS PROBLEMAS QUE AFRONTA ESTE SECTOR.",
            "txPgObjetivo": "EJECUTAR PLANES Y PROGRAMAS PARA LA CREACIÓN, FORMALIZACIÓN, COMPETITIVIDAD Y DESARROLLO DE LAS MICROS Y PEQUEÑAS EMPRESAS DEL DISTRITO;SIMPLIFICAR\tLOS PROCEDIMIENTOS ADMINISTRATIVOS Y TRÁMITES DE APERTURA Y EJERCICIO DE ACTIVIDADES DE LAS PEQUEÑAS Y MEDIANAS\tEMPRESAS; BRINDAR APOYO, CAPACITACIÓN, FINANCIAMIENTO Y AYUDAS A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS DEL DISTRITO.",
            "txPgIndicador": "ALTO GRADO DE INFORMALIDAD Y NEGOCIOS, EMPRESAS O COMERCIOS QUE OPERAN SIN LICENCIA O LA FORMALIDAD DEBIDA.\nPRESENCIA DE COMERCIO AMBULATORIO",
            "txPgMeta": "FOMENTAR EL SURGIMIENTO Y LA PRODUCCIÓN DE MICRO Y PEQUEÑAS EMPRESAS RESPONSABLES Y PRODUCTIVAS QUE APORTEN AL CRECIMIENTO ECONÓMICO DEL DISTRITO.\nFORMALIZAR Y CAPACITAR A LOS EMPRENDEDORES DEL DISTRITO INCREMENTANDO SU PRODUCTIVIDAD EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198364,
            "txPgProblema": "AUSENCIA DE OPORTUNIDADES LABORALES PARA JÓVENES EGRESADOS DE LA EDUCACIÓN BÁSICA. DESCONOCIMIENTO DE OPORTUNIDADES DE AUTOEMPLEO.",
            "txPgObjetivo": "EJECUTAR PROGRAMAS DE INVERSIÓN TENDIENTES A PROMOVER LA EMPLEABILIDAD DE MANO DE OBRA NO ESPECIALIZADA, PRIORIZANDO EL ACCESO AL TRABAJO DE JÓVENES Y MUJERES; PROMOVER FERIAS, TALLERES, CONFERENCIAS Y ACTIVIDADES\tDE CAPACITACIÓN\tSOBRE PROGRAMAS Y ACTIVIDADES DE AUTOEMPLEO Y JORNADAS DE ORIENTACIÓN VOCACIONAL Y LABORAL,COMO MANUALIDADES,   SERIGRAFÍA,ENTRE OTROS.",
            "txPgIndicador": "PRESENCIA DE DESEMPLEO PRINCIPALMENTE EN JÓVENES\nPRESENCIA DE INFORMALIDAD LABORAL Y COMERCIO AMBULATORIO",
            "txPgMeta": "LOGRAR EL AUTOEMPLEO E INSERCIÓN EN LA ACTIVIDAD PRODUCTIVA DE LOS JÓVENES EGRESADOS DE LA EDUCACIÓN BÁSICA Y QUIENES LO NECESITEN.\nPROMOVER Y EJECUTAR PROYECTOS DE CREACIÓN DE PUESTOS DE TRABAJO EN COMEDORES POPULARES, COMITÉS DE VASOS DE LECHE, JUNTAS VECINALES Y DEMÁS ORGANIZACIONES DE BASE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198604,
            "txPgProblema": "CONTAMINACIÓN DE LOS ESPACIOS PÚBLICOS, EL AIRE, EL SUELO, LA TIERRA Y EL AGUA DEL DISTRITO, POR FALTA DE CULTURA AMBIENTAL Y POLÍTICAS DE EDUCACIÓN Y SANCIÓN AMBIENTAL.",
            "txPgObjetivo": "EJECUTAR PROGRAMAS PARA MEJORAR LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, ADQUISICIÓN DE DOS COMPACTADORAS Y CONTENEDORES\tDE RECOLECCIÓN DE BASURA; ELABORAR EL PLAN DE RECOJO, TRATAMIENTO Y CUIDADO DE LOS RESIDUOS; PROMOVER, LA REALIZACIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LAS FORMAS DE CONTAMINACIÓN, SUS CONSECUENCIAS Y PREVENCIÓN; REALIZAR LA LIMPIEZA PERIÓDICA DE LAS TORRENTERAS   Y   PRINCIPALES FOCOS DE CONTAMINACIÓN DEL DISTRITO.",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN Y AGLOMERACIÓN DE RESIDUOS\tEN PARADEROS, CALLEJONES Y PARQUES DEL DISTRITO.\nDEFICIENCIA\tEN EL SISTEMA DE RECOLECCIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCIR LOS ALTOS ÍNDICES DE  CONTAMINACIÓN DEL AIRE EN EL DISTRITO, ASÍ COMO GENERAR UNA CULTURA DE CUIDADO Y PROTECCIÓN MEDIOAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199754,
            "txPgProblema": "FALTA DE POLÍTICAS Y CULTURA\tSOBRE REUTILIZACIÓN, RECICLAJE Y CLASIFICACIÓN DE LOS MATERIALES DESECHABLES DE LOS HOGARES E INDUSTRIAS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROGRAMAS DE RECOLECCIÓN, CLASIFICACIÓN Y RECICLAJE DE MATERIALES DESECHABLES, PARA QUE TENGAN MEJOR DESTINO Y NO SE TRATEN COMO BASURA; EJECUTAR PROGRAMAS TENDIENTES A LA PRÁCTICA DEL RECICLAJE, REUTILIZACIÓN Y ADECUADO USO DE LOS RESIDUOS",
            "txPgIndicador": "MAL USO DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, CONTENEDORES Y COMPACTADORAS.\nDESAPROVECHAMIENTO DE MATERIALES RECICLABLES QUE PODRÍAN GENERAR INGRESOS EXTRAS A LAS FAMILIAS NECESITADAS.",
            "txPgMeta": "CREAR UNA CONCIENCIA DE REUTILIZACIÓN\tDE MATERIALES EN DESUSO.\nCREAR UN SISTEMA DE RECICLAJE PRIMARIO QUE PERMITA GENERAR INGRESOS A PERSONAS DEL DISTRITO EN SITUACIÓN DE POBREZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199863,
            "txPgProblema": "PROLIFERACIÓN DE CANES, GATOS, ABANDONADOS EN CALLES Y ESPACIOS PÚBLICOS, QUE SON PORTADORES DE ENFERMEDADES\tY CONTAMINACIÓN,\tASÍ COMO PONEN EN RIESGO LA INTEGRIDAD Y SALUD DE LOS VECINOS.",
            "txPgObjetivo": "EJECUCIÓN DE RECURSOS Y PROYECTOS PARA DOTAR DE UN CANIL O ALBERGUE, PARA LOS ANIMALES EN ESTADO DE ABANDONO; EJECUCIÓN DE CAMPAÑAS DE VACUNACIÓN, PREVENCIÓN E INFORMACIÓN DE LAS ENFERMEDADES Y MALES QUE ORIGINAN LOS ANIMALES EN ESTADO DE ABANDONO; CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL CUIDADO, PROTECCIÓN Y RESPONSABILIDADES SOBRE EL CUIDADO DE CANES Y ANIMALES DOMÉSTICOS.",
            "txPgIndicador": "PRESENCIA DE JAURÍAS EN PARQUES Y CALLES DEL DISTRITO, PRINCIPALMENTE DE LA PARTE ALTA.\nCASOS DE PERSONAS ATACADOS POR CANES",
            "txPgMeta": "DESAPARECER LAS JAURÍAS Y ANIMALES ABANDONADOS, Y LOS MALES QUE ACARREAN.\nCREAR EL ALBERGUE MUNICIPAL, GARANTIZANDO SU SOSTENIBILIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200040,
            "txPgProblema": "DEFICIENCIA Y LENTITUD EN LA GESTIÓN DE LOS TRÁMITES Y EXPEDIENTES ADMINISTRATIVOS, DEBIDO A LA AUSENCIA DE HERRAMIENTAS DE GESTIÓN MODERNAS.",
            "txPgObjetivo": "ADQUISICION E IMPLEMENTACIÓN DE PROGRAMAS DE GESTIÓN ADMINISTRATIVA MODERNOS Y EFICIENTES, ACORDES CON LAS NECESIDADES DE LOS ADMINISTRADOS; REALIZAR SESIONES DE ACTUALIZACIÓN Y APRENDIZAJE SOBRE EL USO DE LAS HERRAMIENTAS INFORMÁTICAS MODERNAS A TRABAJADORES Y USUARIOS DE LOS SERVICIOS ADMINISTRATIVOS",
            "txPgIndicador": "DEMORA EN LA TRAMITACIÓN DE SERVICIOS\tY EXPEDIENTES.\nDISCONFORMIDAD POR PARTE DE LOS USUARIOS, SOBRE LA ATENCIÓN MUNICIPAL",
            "txPgMeta": "MODERNIZAR LOS SERVICIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, GENERANDO TRÁMITES RÁPIDOS Y TRANSPARENTES.\nREDUCIR EL TIEMPO DE TRAMITACIÓN DE EXPEDIENTES Y SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200149,
            "txPgProblema": "FALTA DE UNA POLÍTICA DE CUMPLIMIENTO DE OBLIGACIONES TRIBUTARIAS Y ADMINISTRATIVAS, QUE GENERA ESCASES DE RECURSOS PARA EL CUMPLIMIENTO DE LAS FUNCIONES MUNICIPALES.",
            "txPgObjetivo": "EJECUTAR POLÍTICAS DE RECAUDACIÓN DE IMPUESTOS Y TRIBUTOS MUNICIPALES, QUE INCLUYAN INCENTIVOS A LOS VECINOS RESPONSABLES Y PROMUEVAN\tEL CUMPLIMIENTO DE ESTOS DEBERES; SINCERAMIENTO DE LAS TASAS DE PAGO POR DIFERENTES\tTRÁMITES ADMINISTRATIVOS Y ACTUALIZACIÓN O CREACIÓN DE LOS DOCUMENTOS QUE REGULAN LOS IMPUESTOS, LAS TASAS Y LAS CONTRIBUCIONES\nMUNICIPALES.",
            "txPgIndicador": "ALTO ÍNDICE DE MOROSIDAD DE LOS CONTRIBUYENTES\nFALTA DE FISCALIZACIÓN Y DE POLÍTICAS DE INSERCIÓN DE NUEVOS CONTRINUYENTES",
            "txPgMeta": "GENERAR UNA CONCIENCIA DE CUMPLIMIENTO DE OBLIGACIONES TRIBUTARIAS QUE PERMITA TENER UN MEJORAMIENTO EN LA RECAUDACIÓN PARA BRINDAR UNA MEJOR CALIDAD DE SERVICIO.\nINCREMENTAR LA RECAUDACIÓN DE TRIBUTOS MUNICIPALES EN UN 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200357,
            "txPgProblema": "DISMINUCIÓN DE RECURSOS PROVENIENTES DEL CANON MINERO, QUE TRAE COMO CONSECUENCIA LA  IMPOSIBILIDAD  DE EJECUTAR OBRAS DE ENVERGADURA CON RECURSOS PROPIOS.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS FINANCIEROS PARA LA EJECUCIÓN DE OBRAS CON LAS AUTORIDADES DE RANGO SUPERIOR,\tLLÁMESE MUNICIPIO PROVINCIAL,GOBIERNO REGIONAL O GOBIERNO CENTRAL, PARA EJECUCIÓN DE OBRAS DE ENVERGADURA; PROMOCIÓN DE UNA LEY ESPECIAL QUE COMPLEMENTE LO DISPUESTO EN LA LEY DE DISTRIBUCIÓN DEL CANON MINERO, A FIN DE OBTENER MAYORES RECURSOS.",
            "txPgIndicador": "PRESENCIA DE UN BANCO DE PROYECTOS NUMEROSO,EN SITUACIÓN DE ESPERA.\nALTO NUMERO DE PEDIDOS DE PARTE DE LAS ORGANIZACIONES DE BASE DEL DISTRITO, EXIGIENDO OBRAS EN SU SECTOR.",
            "txPgMeta": "OBTENER RECURSOS QUE PERMITAN LA EJECUCIÓN DE OBRAS DE ENVERGADURA Y QUE SEAN PROPORCIONALES A LAS NECESIDADES DE UN\nDISTRITO POPULOSO Y CON MUCHAS NECESIDADES COMO ES PAUCARPATA.\nINCREMENTAR EL NUMERO DE PROYECTOS EJECUTADOS POR AÑO EN UN 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}