{
    "datoGeneral": {
        "idPlanGobierno": 19995,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a72dce37-0683-48a2-bfce-0747d6a7593e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f661762-c330-4a7b-838d-2e798c597160.pdf",
        "txCodExpedienteExt": "ERM.2022009149",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161474,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "NUESTRA PREOCUPACIÓN SERÁ LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE, SE IMPLEMENTARÁN LAS GUARDERÍAS, SE BRINDARÁN CHARLAS Y ORIENTACIONES SOBRE LA ALIMENTACIÓN CON PRODUCTOS NATURALES QUE TENEMOS EN NUESTRO CONTEXTO.",
            "txPgIndicador": "REDUCIR LA ANEMIA Y LA DESNUTRICIÓN INFANTIL, POR MEDIO DEL CONSUMO DE PRODUCTOS DE CALIDAD DE NUESTRO CONTEXTO",
            "txPgMeta": "PROMOVER Y ORIENTAR AL CONSUMO DE PRODUCTOS NATURALES DE NUESTRO ENTORNO BAJO LA TUTELA DE GUARDERÍAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161497,
            "txPgProblema": "CENTRO DE SALUD DEFICIENTE",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS EL CENTRO DE SALUD CON MOVILIDAD MODERNA PARA LAS URGENCIAS Y EMERGENCIAS, MEJORAR LA CALIDAD DE ATENCIÓN APELANDO A LAS INSTANCIAS CORRESPONDIENTES EN LOS HORARIOS COMPLETOS AL SERVICIO DE TODOS LOS USUARIOS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE BENEFICIARIOS CON PROBLEMAS DE SALUD",
            "txPgMeta": "IMPULSAREMOS Y DOTAREMOS CON MOVILIDAD MODERNA Y EQUIPAMIENTO A NUESTRO CENTRO DE SALUD Y POSTA MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161509,
            "txPgProblema": "LIMITADA PRÁCTICA DE ACTIVIDAD DEPORTIVA COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA",
            "txPgObjetivo": "EL DEPORTE SERÁ UNA PRIORIDAD DE LA GESTIÓN MUNICIPAL PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, IMPLEMENTANDO CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) PARA LA FORMACIÓN DE DEPORTISTAS DE ALTA COMPETICIÓN.",
            "txPgIndicador": "DEPORTISTAS DESTACADOS DE NUESTRO DISTRITO",
            "txPgMeta": "CREAREMOS LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) E IMPULSAREMOS LA ACTIVIDAD DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161533,
            "txPgProblema": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "FORTALECEREMOS LAS ACTIVIDADES AGROPECUARIAS (GANADERÍA Y AGRÍCOLA) CAPACITACIONES, ORIENTACIONES A LA INVERSIÓN PROPIA Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "MEJOR PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR AGROPECUARIO",
            "txPgMeta": "IMPULSAR EL CRECIMIENTO DE LA PRODUCCIÓN GANADERA, Y AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161539,
            "txPgProblema": "CARENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "POTENCIAR LAS VÍAS DE COMUNICACIÓN EN LOS TRAMOS CON LIMITADOS ACCESOS DE TRANSITABILIDAD.",
            "txPgIndicador": "VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES",
            "txPgMeta": "MEJORAMIENTO DE VÍAS DE COMUNICACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161553,
            "txPgProblema": "LIMITADOS ESPACIOS PARA EL COMERCIO",
            "txPgObjetivo": "EL COMERCIO COMO ACTIVIDAD FUNDAMENTAL DE LA ECONOMÍA, BUSCAREMOS LA ESTABILIDAD Y ORDENAMIENTO DEL COMERCIO EN EL DISTRITO",
            "txPgIndicador": "UN COMERCIO ESTABLE Y ORDENADO EN EL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL MERCADO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161580,
            "txPgProblema": "DEFICIENTE CONTROL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONTROLAREMOS LOS RESÍDUOS SÓLIDOS, MEDIANTE LAS TÉCNICAS DE RECICLAJE.",
            "txPgIndicador": "INSTALAR LOS PROYECTOS DE RECICLAJE",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE RECICLAJE PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161593,
            "txPgProblema": "DESINTERÉS POR EL CUIDADO DEL RIO CUNAS",
            "txPgObjetivo": "INSENTIVAR Y VALORAR MEDIANTE ESTRATÉGIAS Y CHARLAS EL CUIDADO DE LAS AGUAS Y RIVERAS DEL RIO CUNAS Y RIO NEGRO, EN JURISDICCIÓN DEL DISTRITO",
            "txPgIndicador": "INSTALAR PROYECTOS EN RELACIÓN AL CUIDADO DEL RIO CUNAS",
            "txPgMeta": "IMPLEMENTAR PROYECTOS RELACIONADOS AL CUIDADO DEL RIO CUNAS Y RIO NEGRO, EN JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161606,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN EN SEGURIDAD CIUDADANA PREVENTIVA Y REPRESIVA",
            "txPgObjetivo": "CREAR Y CAPACITAR PUESTOS DE SEGURIDAD CIUDADANA, INCENTIVANDO A LA PRÁCTICA DE LOS VALORES DEMOCRÁTICOS, CON APOYO DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "CREACIÓN DE LOS CONSEJOS CIUDADANOS, ORGANIZACIÓN DE INSTITUCIONES VECINALES.",
            "txPgMeta": "IMPLEMENTAREMOS PUESTOS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161613,
            "txPgProblema": "LIMITADA COMUNICACIÓN PARA GARANTIZAR EL CONTROL Y VIGILANCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SOCIALIZAR LAS ACTIVIDADES Y ACCIONES QUE SE DESARROLLAN EN NUESTRA GESTION MUNICIPAL.",
            "txPgIndicador": "CREAR MECANISMOS Y ESTRATEGIAS DE COMUNICACIÓN EN LAS REDES INTERCONECTADAS.",
            "txPgMeta": "IMPLEMENTAR MEDIOS DE COMUNICACIÓN PARA UN INTERCAMBIO DE DIALOGOS MÁS EFICIENTES EN NUESTRA GESTION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161635,
            "txPgProblema": "POCA PARTICIPACIÓN DE LOS HIJOS PROFESIONALES EN EL PROGRAMA DE PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "CONVOCAR A TODOS LOS HIJOS PROFESIONALES DE LAS DISTINTAS CARREAS PROFESIONALES PARA DEFINIR LOS PROYECTOS EN EL PROGRAMA DE PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "PRESUPUESTO PARTICIPATIVO SUMAMENTE DÉBIL",
            "txPgMeta": "PROYECTOS DE GRAN ENVERGADURA QUE CONLLEVEN AL PROGRESO DE DISTRITO Y SUS ANEXOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}