{
    "datoGeneral": {
        "idPlanGobierno": 29615,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec4a9353-db95-4a1d-800c-ddba276c21fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc12f1b4-b254-4632-941c-54239018afb8.pdf",
        "txCodExpedienteExt": "ERM.2022016985",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224070,
            "txPgProblema": "1.- LOS PLANES EDUCATIVOS INSTITUCIONALES NO ESTÁN ARTICULADOS AL PLAN DE DESARROLLO CONCERTADO LOCAL.  \n2.- DEFICIENTE SERVICIO DE INTERNET, POCAS BIBLIOTECAS VIRTUALES  ESCOLARES  Y FALTA DE ANTENAS PARABÓLICAS PARA LA TELEVISIÓN.\n3.- LAS POSTAS MEDICAS NO CUMPLEN SU FUNCIÓN A CABALIDAD.\n4.- LOS POBLADORES NO SE PREOCUPAN DE LA PREVENCIÓN EN SU SALUD.\n5.- LOS ASEGURADOS EN ESSALUD NO CUENTAN CON UN BUEN SERVICIO.\n6.- LOS POBLADORES NO SON ATENDIDOS ADECUADAMENTE EN EL SECTOR SALUD.\n7.- EN ZONAS ALEJADAS DEL DISTRITO NO SE CUENTA CON BOTIQUINES.\n8.- EXISTE DEMASIADA DESNUTRICIÓN MATERNO INFANTIL.\n9.-MUCHOS CASERÍOS Y CENTROS POBLADOS CON CUENTAN CON EL SERVICIO DE AGUA.\n10.- NO EXISTEN MUCHOS LOCALES MULTIFUNCIONALES DEPORTIVOS EN EL DISTRITO.\n11.- LOS DEPORTISTAS LOCALES NO CUENTAN CON EL APOYO NECESARIO PARA CUMPLIR CON SUS EXPECTATIVAS.\n12.- DEFICIENTE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1.- QUE LOS PLANES EDUCATIVOS INSTITUCIONALES ESTÉN ARTICULADOS CON EL PLAN DE DESARROLLO CONCERTADO LOCAL.\n2.- QUE LOS ESTUDIANTES PUEDAN CONTAR CON SERVICIO DE INTERNET Y BIBLIOTECAS VIRTUALES. \n3.- LOS POBLADORES DEL DISTRITO CUENTAN CON UNA BUENA ATENCIÓN MÉDICA.\n4.- QUE LOS POBLADORES TENGAN CONOCIMIENTO DE LAS ACCIONES DE PREVENCIÓN EN EL CUIDADO DE SU SALUD. \n5.- QUE TODOS LOS ASEGURADOS A ESSALUD SEAN ATENDIDOS EN AMBIENTES ADECUADOS Y CON ESPECIALISTAS EN TODAS LAS ENFERMEDADES. \n6.- QUE TODOS LOS POBLADORES Y ASEGURADOS AL SIS SEAN BIEN ATENDIDOS EN AMBIENTES ADECUADOS EN EL CUIDADO DE SU SALUD.\n7.- QUE TODOS LOS POBLADORES PUEDAN TENER ACCESO A LA MEDICINA.\n8.- REDUCIR LA DESNUTRICIÓN MATERNO INFANTIL\n9.- QUE LOS POBLADORES CUENTEN CON EL SERVICIO DE AGUA.\n10.- QUE EL DISTRITO CUENTE CON UNA BUENA CANTIDAD DE LOCALES DEPORTIVOS.\n11.- QUE EL DEPORTE LOCAL CUENTE CON TODO EL APOYO NECESARIO.\n12.- QUE EN EL DISTRITO LA INSEGURIDAD CIUDADANA SEA MÍNIMA.",
            "txPgIndicador": "1.- COORDINACIÓN CON LOS CENTROS EDUCATIVOS PARA ARTICULAR SUS PLANES AL PDCL.\n2.- INSTALACIÓN DE INTERNET Y DE BIBLIOTECAS VIRTUALES EN LOS CENTROS EDUCATIVOS DEL DISTRITO.\n3.- SE APOYARA A LAS POSTAS MÉDICAS EN EL MEJORAMIENTO DE SU INFRAESTRUCTURA Y EN SUS PROGRAMAS.\n4.- EN COORDINACIÓN CON MINSA SE CAPACITARA A LOS POBLADORES EN PREVENCIÓN DE LA SALUD.\n5.- COORDINAMOS CON LA ALTA DIRECCIÓN DE ESSALUD PARA LA CONSTRUCCIÓN DEL HOSPITAL EN EL DISTRITO.\n6.-  CONJUNTAMENTE CON LA POBLACIÓN EXIGIREMOS LA CULMINACIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL DE MINSA. \n7.- INSTALACIÓN DE BOTIQUINES MUNICIPALES EN ZONAS ALEJADAS.\n8.- COORDINACIÓN CON MINSA PARA APOYAR A LOS PROGRAMAS DE LUCHA CONTRA LA DESNUTRICIÓN MATERNO INFANTIL.\n9.- MEJORAR LA PROVISIÓN DE AGUA EN  LOS CASERÍOS Y CENTROS POBLADOS.\n10.- CONSTRUCCIÓN DE POLIDEPORTIVOS.\n11.- APOYO A EJECUCIÓN Y FUNCIONAMIENTO DE PROYECTOS EN APOYO AL DEPORTE.\n12.- FORMULAR PLANES Y PROGRAMAS PARA FORTALECER LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "1. 90%\n2. 90%\n3. 80%\n4. 100%\n5. 100%\n6. 100%\n7. 70%\n8. 60%\n9. 70%\n10. 70%\n11. 80%\n12. 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224137,
            "txPgProblema": "1.- NO EXISTE UN PLAN INTEGRAL PARA LA SEGURIDAD ALIMENTARIA.\n2.- CARRETERAS Y TROCHAS CARROZABLES EN MAL ESTADO. \n3.- LOS AGRICULTORES NO SE CAPACITAN EN EL USO DE LA TECNOLOGÍA PARA SUS SEMBRÍOS. \n4.- EL DISTRITO NECESITA DE AGUA PARA LOS AGRICULTORES.\n5.- MUY POCO TURISMO  EN EL DISTRITO.\n6.-  POCO EMPRENDIMIENTO FORMAL EN EL DISTRITO.",
            "txPgObjetivo": "1.- QUE LOS PLANES PARA LA SEGURIDAD ALIMENTARIA SE ENCUENTREN ACTIVOS Y FUNCIONANDO.\n2.- QUE LAS VÍAS SE ENCUENTREN EN BUEN ESTADO.\n3.- QUE LOS AGRICULTORES ESTÉN BIEN CAPACITADOS EN EL USO DE LA TECNOLOGÍA.  \n4.- QUE LOS AGRICULTORES CUENTEN CON EL AGUA NECESARIA PARA SUS CULTIVOS. \n5.-  QUE EL DISTRITO  SE CONVIERTA EN UNA ZONA DE VISITA CONSTANTE DE LOS TURISTAS.\n6.- QUE EL EMPRENDIMIENTO PERMITA MÁS FUENTES DE TRABAJO EN EL DISTRITO.",
            "txPgIndicador": "1.- DESARROLLO DE UN PLAN INTEGRAL DE SEGURIDAD ALIMENTARIA DE ACUERDO AL PROGRAMA DE LAS NACIONES UNIDAS\n2,. MANTENIMIENTO A LAS CARRETERAS Y TROCHAS CARROZABLES.\n3.- CONVENIOS CON INSTITUCIONES PARA CAPACITAR A NUESTRO AGRICULTORES.\n4.- CONSTRUCCIÓN DE POZOS TUBULARES Y REVESTIMIENTO DE CANALES..\n5.- IMPULSAREMOS EL PLAN DE DESARROLLO TURÍSTICO DISTRITAL.\n6.- EMPODERAMIENTO A LOS EMPRENDEDORES Y FORMALIZARLOS Y CAPACITARLOS",
            "txPgMeta": "1. 80%\n2. 70%\n3. 100%\n4. 80%\n5. 80%\n6. 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224163,
            "txPgProblema": "1.- DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n2.- CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS.\n3.- NO EXISTE FISCALIZACIÓN A QUIENES CONTAMINAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.- QUE LAS CALLES DE LA CIUDAD Y ZONAS PERIFÉRICAS Y CENTROS POBLADOS SE ENCUENTREN LIMPIAS Y CON BUEN SERVICIO DE RECOJO DE BASURA.\n2.- QUE LOS POBLADORES ESTÉN INFORMADOS SOBRE EL USO ADECUADO DEL AGUA.\n3.- QUE EL DISTRITO MINIMICE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "1.- MEJORAREMOS Y MODERNIZAREMOS EL RECOJO Y DEPÓSITO DE LA BASURA.\n2.- REALIZAREMOS CAMPAÑAS INFORMATIVAS A LOS POBLADORES.\n3.- FISCALIZACIÓN PERMANENTE A EMPRESAS Y PERSONAS QUE CONTAMINEN EL MEDIO AMBIENTE.",
            "txPgMeta": "1. 80%\n2. 100%\n3. 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224201,
            "txPgProblema": "1.- MUNICIPALIDAD NO CUMPLE SU FUNCIÓN ADECUADAMENTE.\n2.- POCA PARTICIPACIÓN CIUDADANA.\n3.- LAS AUTORIDADES NO MUESTRAN TRANSPARENCIA EN SUS FUNCIONES.\n4.- POCAS INSTITUCIONES DEL GOBIERNO FUNCIONAN EN EL DISTRITO.\n5.- LOS PROGRAMAS SOCIALES NO FUNCIONAN ADECUADAMENTE.",
            "txPgObjetivo": "1.- QUE LA MUNICIPALIDAD ATIENDA EN FORMA EFICIENTE A LOS CIUDADANOS.\n2.- QUE LOS CIUDADANOS MANTENGAN PARTICIPACIÓN EN LOS PROYECTOS DE DESARROLLO Y FISCALIZACIÓN DE LA MUNICIPALIDAD. \n3.- QUE LOS CIUDADANOS TENGAN CONOCIMIENTO DE TODO LO QUE REALIZA LA MUNICIPALIDAD.\n4.- QUE EN EL DISTRITO FUNCIONEN TODAS LAS INSTITUCIONES PÚBLICAS. .\n5.- LOS PROGRAMAS SOCIALES BENEFICIAN A TODOS LOS POBLADORES.",
            "txPgIndicador": "1.- REESTRUCTURACIÓN DE LA MUNICIPALIDAD.\n2.-  ACTIVIDADES DE SENSIBILIZACIÓN PARA QUE TODOS LOS CIUDADANOS PARTICIPEN EN LAS ACTIVIDADES QUE REALIZA LA MUNICIPALIDAD.\n3.- SE BRINDARÁ INFORMACIÓN A LOS CIUDADANOS QUE LO REQUIERAN.\n4.- SE SOLICITARÁ EL FUNCIONAMIENTO DE LA RENIEC, FISCALÍA Y JUZGADO DE PAZ LETRADO EN  EL DISTRITO.\n5.- ACCIONES INMEDIATAS PARA QUE TODOS LOS POBLADORES TENGAN ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "1. 100%\n2. 100%\n3. 100%\n4. 90%\n5. 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}