{
    "datoGeneral": {
        "idPlanGobierno": 19904,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c4d209d-4709-4e14-b885-d9a2502f76ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c668b12-02ed-4eb0-b2e7-3ce7d8438c1a.pdf",
        "txCodExpedienteExt": "ERM.2022015813",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171153,
            "txPgProblema": "1. AL 2021 LA INCIDENCIA EN LA POBREZA MONETARIA TOTAL ES 28.1% DE POBLACIÓN Y POBREZA MONETARIA EXTREMA ES DE 5.5% POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "ERRADICAR LA POBREZA EXTREMA Y REDUCIR LA POBREZA Y DESIGUALDAD",
            "txPgIndicador": "INCIDENCIA DE POBREZA MONETARIA TOTAL E INCIDENCIA DE POBREZA MONETARIA EXTREMA",
            "txPgMeta": "POBREZA MONETARIA TOTAL = 18%\nPOBREZA MONETARIA EXTREMA = 0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171164,
            "txPgProblema": "2. INADECUADAS CONDICIONES DE VIDA DE LA POBLACIÓN (VÍAS DE ACCESO, TRANSPORTE, SEGURIDAD, ALIMENTACIÓN, ACCESO A MERCADO, RESPETO, DISCRIMINACIÓN CULTURAL, VIOLENCIA, OPORTUNIDADES LABORALES, EDUCACIÓN)",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA Y EL BIENESTAR DE LA POBLACIÓN DEL DISTRITO, PRINCIPALMENTE CON LA COBERTURA DE SERVICIO DE AGUA, SANEAMIENTO Y ELECTRIFICACIÓN (BRECHA 62.2%)",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS\n% POBLACIÓN CON CONDICIONES ADECUADAS DE VIDA",
            "txPgMeta": "60% DE POBLACIÓN CON ACCESO A LOS 03 SERVICIOS BÁSICOS\n80% POBLACIÓN CON CONDICIONES ADECUADAS DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171174,
            "txPgProblema": "3. DE LA POBLACIÓN ENTRE 0-5 AÑOS SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL EL 11.5% Y LA POBLACIÓN MENOR DE 3 AÑOS TIENEN ANEMIA EL 43.1%",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN MENORES DE 5 AÑOS Y LA ANEMIA EN MENORES DE 3 AÑOS",
            "txPgIndicador": "% DE POBLACIÓN MENOR A 5 AÑOS QUE SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL\n% DE POBLACIÓN MENOR A 3 AÑOS SUFREN DE ANEMIA",
            "txPgMeta": "5% DE POBLACIÓN MENOR A 5 AÑOS QUE SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL\n28% DE POBLACIÓN MENOR A 3 AÑOS SUFREN DE ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171184,
            "txPgProblema": "1. FALTA DE PROMOCIÓN DE LA COMPETITIVIDAD EN LOS SECTORES ESTRATÉGICOS DEL DISTRITO (AGROPECUARIO Y TURÍSTICO)",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y TURÍSTICA INSERTARLA DE FORMA COMPETITIVA EN EL MERCADO LOCAL Y REGIONAL",
            "txPgIndicador": "ARTICULACIÓN DE PRODUCTORES, COMERCIANTES",
            "txPgMeta": "ARTICULAR AL MERCADO AL 100% DE LOS PRODUCTORES Y PRESTADORES DE SERVICIOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171195,
            "txPgProblema": "2. ESCASO APROVECHAMIENTO EMPRESARIAL DEL TURISMO NACIONAL Y EXTRANJERO.",
            "txPgObjetivo": "FORTALECER LOS RECURSOS TURÍSTICOS DEL DISTRITO, INCREMENTADO LA OFERTA TURÍSTICA Y LA ARTICULACIÓN EMPRESARIAL COMPLEMENTARIA A LAS PRESTACIONES TURÍSTICAS",
            "txPgIndicador": "RECURSOS TURÍSTICOS FORTALECIDOS, PROMOCIONADOS Y ARTICULADOS A NIVEL NACIONAL",
            "txPgMeta": "100% DE RECURSOS TURÍSTICOS FORTALECIDOS A NIVEL NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171202,
            "txPgProblema": "3. ESCASA INVERSIÓN PÚBLICA Y PRIVADA DE ALTA ESCALA EN EL DISTRITO QUE PROMUEVA Y ARTICULE LA GESTIÓN ECONÓMICA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA EN EL DISTRITO Y REALIZAR INVERSIÓN PÚBLICA DE GRAN ESCALA EN EL DISTRITO",
            "txPgIndicador": "% INCREMENTO DE PIB DISTRITAL\n% INVERSIÓN DE DESARROLLO ECONÓMICO PÚBLICO",
            "txPgMeta": "15% INCREMENTO DE PIB DISTRITAL\n12% INVERSIÓN DE DESARROLLO ECONÓMICO PÚBLICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171215,
            "txPgProblema": "1. INADECUADAS CONDICIONES AMBIENTALES DE CALIDAD AFECTAN AL 80% DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA CALIDAD DEL AMBIENTE EN FAVOR DE LAS PERSONAS",
            "txPgIndicador": "IMPACTO NEGATIVO DE LA POBLACIÓN AFECTADA INADECUADAS CONDICIONES DE SANEAMIENTO BÁSICO",
            "txPgMeta": "EL 80% CUENTA CON ADECUADAS CONDICIONES AMBIENTALES Y DE SANEAMIENTO BÁSICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171225,
            "txPgProblema": "2. LA RED HÍDRICA DEL DISTRITO ESTA PERMANENTE EN PELIGRO DE CONTAMINACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA RED HÍDRICA DISTRITAL Y MANTENER SISTEMAS DE ALERTA EN CASO DE CONTAMINACIÓN",
            "txPgIndicador": "POBLADORES TIENE UNA RED HÍDRICA LIMPIA Y SALUDABLE",
            "txPgMeta": "SE TIENE 80% DE LA RED HÍDRICA COBERTURADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171235,
            "txPgProblema": "3. INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, SEGREGACIÓN, RECOLECCIÓN, APROVECHAMIENTO Y DISPOSICIÓN FINAL",
            "txPgObjetivo": "FORTALECER LA CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgIndicador": "POBLADORES QUE MANEJAN ADECUADA Y TÉCNICAMENTE SUS RESIDUOS SÓLIDOS",
            "txPgMeta": "EL 80% DE LOS POBLADORES DEL DISTRITO SEGREGAN SUS RESIDUOS SÓLIDOS, LA PLANTA DE COMPOSTAJE HA DUPLICADO SU PRODUCCIÓN, EL 100% DE LA POBLACIÓN ES ATENDIDA PARA EL RECOJO DE SU BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171243,
            "txPgProblema": "1. INCIDENCIA A LA EVASIÓN TRIBUTARIA MUNICIPAL POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN Y EL USO DE ESTOS RECURSOS EN BIEN DE LA POBLACIÓN",
            "txPgIndicador": "CUMPLIMIENTO DE LA POBLACIÓN EN EL PAGO DE IMPUESTOS MUNICIPALES",
            "txPgMeta": "EL 90% DE LA POBLACIÓN CUMPLA CON EL PAGO DE SUS IMPUESTOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171250,
            "txPgProblema": ". LA MUNICIPALIDAD NO BRINDA SERVICIOS DE CALIDAD A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "PRESTACIÓN ADECUADA DE SERVICIOS MUNICIPALES",
            "txPgMeta": "EL 100% DE LOS SERVICIOS MUNICIPALES SEAN DE CALIDAD PARA LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171260,
            "txPgProblema": "3. NO SE ATIENDE DE FORMA EQUITATIVA A LOS DIFERENTES GRUPOS SOCIALES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA EQUIDAD DE INTERVENCIÓN MUNICIPAL",
            "txPgIndicador": "% DE PRESUPUESTO ASIGNADO A INTERVENCIÓN DE POBLACIÓN ASOCIADA",
            "txPgMeta": "% DE PRESUPUESTO ASIGNADO A INTERVENCIÓN DE POBLACIÓN ASOCIADA\n15% DE PRESUPUESTO ASIGNADO A INTERVENCIÓN DE POBLACIÓN ASOCIADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}