{
    "datoGeneral": {
        "idPlanGobierno": 21389,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40e4e1d2-ebff-4c20-88b5-213606831f5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a48ddadd-90bd-470e-91ec-0ee84e89fac8.pdf",
        "txCodExpedienteExt": "ERM.2022010456",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158948,
            "txPgProblema": "1.\tPERDIDA DE LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "PROMOVER LA IDENTIDAD CULTURAL, MEDIANTE LAS FERIAS QUE FORTALEZCAN NUESTRA IDENTIDAD.",
            "txPgIndicador": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES CULTURALES",
            "txPgMeta": "LA PARTICIPACIÓN DE NIÑOS JOVENES Y ADULTOS EN ACTIVIDADES CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158960,
            "txPgProblema": "2.\tPOBLACION INFECTADA POR LA COVID 19",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN A SEGUIR LAS MEDIDAS DE BIOSEGURIDAD IMPUESTAS POR EL ESTADO, SEGUIR GESTIONANDO VACUNAS PARA NUESTRA POBLACIÓN",
            "txPgIndicador": "SEGÚN MINSA FUIMOS UNO DE LOS DISTRITOS MAS GOLPEADOS POR LA COVID 19",
            "txPgMeta": "REDUCIR LOS CONTAGIOS DE LA COVID 19.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158988,
            "txPgProblema": "3.\tTENER EL SERVICIO DE AGUA POTABLE POR HORAS EN LA CIUDAD DE MONSEFU",
            "txPgObjetivo": "GESTIONAR LA CULMINACIÓN DEL PLAN MAESTRO EN EL DISTRITO DE MONSEFU",
            "txPgIndicador": "CONSTANTES RECLAMOS EN LOS MEDIOS DE COMUNICACIÓN ANTE LA FALTA DE SERVICIO BASICO.",
            "txPgMeta": "TENER AGUA LAS 24 HORAS DEL DIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159022,
            "txPgProblema": "1.\tFALTA DE MANTENIMIENTO Y MEJORAMIENTO DE CALLES DEL DISTRITO Y PUEBLOS JOVENES",
            "txPgObjetivo": "PROGRAMA DE MANTENIMIENTO Y MEJORAMIENTO DE CALAS CALLES DEL DISTRITO, TENIENDO EN CUENTA EL AMBIENTE PAISAJISTICO.",
            "txPgIndicador": "DESDE EL 2018 NO SE HA REALIZADO NINGUN MANTENIMIENTO Y MEJORAMIENTO DE CALLES EN EL DISTRITO",
            "txPgMeta": "PAVIMENTACION DE LAS CALLES DEL BARRIO SAN JOSE, LA VICTORIA, TULLUME, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159040,
            "txPgProblema": "EL DISTRITO NO CUENTA CON RUTAS TURÍSTICAS PARA PROMOVER EL DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgIndicador": "NO HAY RUTAS TURISTICAS EN EL DISTRITO",
            "txPgMeta": "CONVERTIR A MONSEFU EN EL CENTRO TURISTICO DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159068,
            "txPgProblema": "CONVERTIR A MONSEFU EN EL CENTRO TURISTICO DE LA REGIÓN",
            "txPgObjetivo": "MEJORAR CAMINOS VECINALES Y TROCHAS CARROZABLES.\nCREACIÓN DEL PROGRAMA DE ASISTENCIA TÉCNICA Y ASESORAMIENTO INTEGRAL DE LAS ASOCIACIONES O COMITÉS DE AGRICULTORES.",
            "txPgIndicador": "SEGÚN LA COMISION DE REGANTES DE MONSEFU EL 5% DE LAS VIAS DE COMUNICACIÓN ESTAN EN MAL ESTADO.",
            "txPgMeta": "EL 80% DE LAS VIAS DE COMUNICACIÓN DE LA ZONA RURAL ESTEN EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159115,
            "txPgProblema": "1.\tLOS CENTROS POBLADOS Y CASERIOS DEL DISTRITO  NO TIENE SERVICIO DE SANEAMIENTO Y SE ABASTECEN MEDIANTE POZOS SÉPTICOS, POZOS CIEGOS Y LETRINAS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LOS CASERÍOS Y CENTRO POBLADOS DEL DISTRITO DE MONSEFÚ",
            "txPgIndicador": "SEGÚN SISFOH EN EL AÑO 2013 EL 54 % TIENE CONEXUONES DE SANEAMIENTO EN TODO EL DISTRITO.",
            "txPgMeta": "EL 90% DE VIVIENDAS CUENTA CON AGUA Y SANEAMIENTO EN LOS CASERÍOS Y CENTRO POBLADOS DEL DISTRITO DE MONSEFÚ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159131,
            "txPgProblema": "NO HAY UN TRABAJO DE  CONCIENTIZAR A LA POBLACIÓN EN EL CUIDADO AMBIENTAL DE ÁREAS VERDES.",
            "txPgObjetivo": "RECUPERACIÓN Y EMBELLECIMIENTO DE ÁREAS VERDES",
            "txPgIndicador": "AUMENTO EN RESIDUOS SOLIDOS POR LAS CALLES Y AVENIDAS DE LA CIUDAD",
            "txPgMeta": "EL 80% DE POBLACIÓN SEA SENSIBILIZADA EN CONCIENTIZACIÓN AMBIENTAL. RECUPERACIÓN DEL VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159158,
            "txPgProblema": "1.\tEL PLAN LOCAL DE SEGURIDAD CIUDADANA DEL DISTRITO SE IDENTIFICÓ QUE SON RECURRENTES LOS ROBOS A DOMICILIOS Y AL PASO.",
            "txPgObjetivo": "1.\tEL PLAN LOCAL DE SEGURIDAD CIUDADANA DEL DISTRITO SE IDENTIFICÓ QUE SON RECURRENTES LOS ROBOS A DOMICILIOS Y AL PASO.",
            "txPgIndicador": "ALTO INDICE DE ROBOS A DOMICILIO Y AL O PASO",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES PREVENTIVAS DE SEGURIDAD CIUDADANA.  EQUIPAR Y CAPACITAR A LAS JUNTAS VECINALES EN COORDINACIÓN CON LA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159176,
            "txPgProblema": "2.\tNO HAY PROGRAMAS DE CAPACITACION PARA LOS TRABAJADORES MUNICIPALES EN GESTIÓN PÚBLICA ACORDES A LAS ÁREAS QUE TRABAJAN",
            "txPgObjetivo": "TENER UN PROGRAMA DE CAPACITACIÓN PERMANENTE PARA LOS TRABAJADORES MUNICIPALES EN GESTIÓN PÚBLICA",
            "txPgIndicador": "DISMINUCIÓN EN EL PORCENTAJE DE TRABAJADORES QUE NO ESTAN CAPACITADOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "80% DE LOS TRABAJADORES MUNICIPALES CUENTEN CON CAPACIDADES TECNICAS Y HUMANAS DESARROLLADAS PARA BRINDAR UN MEJOR SERVICIO A LA CIUDADANIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159246,
            "txPgProblema": "3.\tFALTA DE COMUNICACIÓN DE LAS AUTORIDADES CON LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA “DIALOGANDO CON TU ALCALDE” EN CENTROS POBLADOS Y CASERIOS",
            "txPgIndicador": "AUMENTO DE POBLADORES QUE LLEGAN A LA MUNICIPALIDAD Y NO SON ATENDIDOS POR LA PRIMERA AUTORIDAD EDIL",
            "txPgMeta": "80% DE VISITAS REALIZADAS A CENTROS POBLADOS Y CASERIOS PARA REALIZAR EL PROGRAMA CONVERSANDO CON TU ALCALDE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}