{
    "datoGeneral": {
        "idPlanGobierno": 24795,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2d20ab9-e5f6-4830-bdee-eccaf3624af5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42a387eb-dca4-45f1-b407-a6fb0b8f226b.pdf",
        "txCodExpedienteExt": "ERM.2022014502",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223481,
            "txPgProblema": "LAS ALTAS TASAS DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO\nELEVADOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA MATERNO - INFANTIL, MORTALIDAD MATERNO INFANTIL;\nELEVADOS INDICADORES ENFERMEDADES\nDIARREICAS AGUDAS, INFECCIONES RESPIRATORIAS AGUDAS, ENFERMEDADES METAXÉNICA (DENGUE Y MALARIA). BAJOS NIVELES DE LA CALIDAD EDUCATIVA, REPITENCIA Y DESERCIÓN.\nELEVADOS ÍNDICES DE DESEMPLEO JUVENIL Y ADULTO.",
            "txPgObjetivo": "DESARROLLAR PLANES, PROGRAMAS, ACTIVIDADES Y PROYECTOS, PARA REDUCIR LAS ALTAS TASAS DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO.\n\nDESARROLLAR PLANES, PROGRAMAS Y PROYECTOS PARA MEJORAR Y ELEVAR EL NIVEL DE LA CALIDAD EDUCATIVA DE LA REGIÓN\nDESARROLLAR PLANES, PROGRAMAS, ACTIVIDADES Y PROYECTOS, PARA REDUCIR LAS ALTAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL, MORTALIDAD MATERNO INFANTIL,\nENFERMEDADES DIARREICAS AGUDAS,\nINFECCIONES RESPIRATORIAS AGUDAS EN EL DISTRITO.\nDESARROLLAR PROGRAMAS, PLANES Y PROYECTOS DE EMPRESAS COMUNALES, PROYECTOS PRODUCTIVOS,\nDESARROLLO Y FORTALECIMIENTO DE CAPACIDAD PARA LA CREATIVIDAD, EL EMPRENDIMIENTO PARA LA COMPETITIVIDAD.",
            "txPgIndicador": "REDUCIR LA POBREZA Y POBREZA EXTREMA EN EL DISTRITO DE SAN JUAN BAUTISTA AL 2026.",
            "txPgMeta": "REDUCIR LA POBREZA Y POBREZA EXTREMA EN EL DISTRITO DE SAN JUAN BAUTISTA AL 2026\nREDUCIR LOS ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL Y OTRAS ENFERMEDADES QUE FRENAN E IMPIDEN EL DESARROLLO INTEGRAL DE LA PERSONA HUMANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223502,
            "txPgProblema": "FALTA DE APOYO CREDITICIO PARA LA MICRO Y PEQUEÑA EMPRESA\nFALTA DE APOYO CREDITICIO A LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS.\nFALTA DE APOYO A LAS FAMILIAS Y COMUNIDADES DEL DISTRITO CON MÓDULOS DE GANADO VACUNO, GANADO PORCINO, AVES DE CORRAL Y OTROS. A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN, PARA REALIZAR ACTIVIDADES PRODUCTIVAS TENDIENTES A LOGRAR EL DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO. \n\nPROMOVER Y ESTIMULAR LA INICIATIVA PRIVADA, EN BASE A LAS FORTALEZAS Y/O POTENCIALIDADES DISTRITALES.\nGESTIONAR, ANTE EL GOBIERNO REGIONAL DE LORETO Y GOBIERNO NACIONAL CRÉDITOS AGROPECUARIOS PARA LOS HOMBRES Y MUJERES QUE TRABAJAN LA TIERRA LA HACEN Y ALIMENTAN LAS FAMILIAS DEL DISTRITO Y LA REGIÓN.\nDESARROLLAR PROGRAMAS Y PROYECTOS PARA DOTAS A LAS FAMILIAS Y COMUNIDAD DE MÓDULOS DE GANADO\nVACUNO, PORCINO, Y AVES DE CORRAL, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "DESARROLLAR PROGRAMAS Y PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN, PARA REALIZAR ACTIVIDADES PRODUCTIVAS TENDIENTES A LOGRAR EL DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO",
            "txPgMeta": "CREACIÓN Y FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO.\nASEGURAR LA DIETA ALIMENTICIA Y EL\nCONSIGUIENTE BIENESTAR FAMILIAR\nDINAMIZAR Y MEJORAR LA ECONOMÍA DE LAS FAMILIAS Y COMUNIDADES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223520,
            "txPgProblema": "FALTA DE UN ORDENAMIENTO TERRITORIAL EN EL DISTRITO\nFALTA DE UN SISTEMA CATASTRAL URBANO Y RURAL ACTUALIZADO EN EL DISTRITO.\nFALTA DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE ZONIFICACIÓN ECOLÓGICA-ECONÓMICA, CON LA FINALIDAD DE DETERMINAR LAS POTENCIALIDADES Y LIMITACIONES DEL\nTERRITORIO PARA OPTIMIZAR LA INVERSIÓN PÚBLICA Y PRIVADA, NACIONAL O INTERNACIONAL EN ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\nEJECUTAR UN PROYECTO PARA IMPLEMENTAR EL CATASTRO URBANO Y RURAL DEL DISTRITO.\n\nDESARROLLAR UN PROGRAMA DE ACONDICIONAMIENTO TERRITORIAL EN DISTRITO, Y URBANIZAR NUEVOS LOTES DE TERRENOS PARA LAS FAMILIAS AGREGADAS QUE NO CUENTAN CON UNA  VIVIENDA.\nDESARROLLAR PLANES Y PROGRAMAS DE\nSENSIBILIZACIÓN, CONCIENTIZACIÓN Y CAPACITACIÓN PARA LA CONSERVACIÓN Y EL MANEJO Y USO RACIONAL DE LOS RECURSOS NATURALES Y NUESTRA BIODIVERSIDAD.",
            "txPgIndicador": "DESARROLLAR UN PROYECTO DE ZONIFICACIÓN ECOLÓGICA-ECONÓMICA, CON LA FINALIDAD DE DETERMINAR LAS POTENCIALIDADES Y LIMITACIONES DEL\nTERRITORIO PARA OPTIMIZAR LA INVERSIÓN PÚBLICA Y PRIVADA, NACIONAL O INTERNACIONAL EN ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "txPgMeta": "CREACIÓN Y FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO.\nDINAMIZAR Y MEJORAR LA ECONOMÍA DE LAS FAMILIAS Y COMUNIDADES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223532,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO CONCERTADO ACTUALIZADO PARA EL DISTRITAL, CON UNA VISIÓN DE DESARROLLO DE LARGO\nPLAZO.\nLAS INSTITUCIONES PÚBLICAS BRINDAN SERVICIOS INEFICIENTES Y DE BAJA CALIDAD.\nFALTA DE EMPODERAMIENTO DE LA SOCIEDAD CIVIL PARA EJERCITAR SUS DERECHOS FUNDAMENTALES CONSAGRADOS EN LA CONSTITUCIÓN POLÍTICA DEL ESTADO",
            "txPgObjetivo": "DESARROLLO UN PROCESO DE PLANIFICACIÓN ESTRATÉGICA PARTICIPATIVA Y CONCERTADA PARA ELABORAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO, HACIA EL AÑO 2025.\nDESARROLLAR PLANES Y PROGRAMAS ORIENTADOS A DESARROLLAR Y FORTALECER LAS CAPACIDADES DE LAS\nAUTORIDADES, FUNCIONARIOS Y SERVIDORES PÚBLICOS A EFECTOS MEJORAR EL SERVICIO QUE SE BRINDA A LA COMUNIDAD.\nEJECUTAR PROGRAMAS DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES A LA SOCIEDAD CIVIL PARA QUE PUEDAN EJERCER SUS DERECHOS FUNDAMENTALES Y LOGRAR LA INCLUSIÓN SOCIAL.",
            "txPgIndicador": "EJECUTAR PROGRAMAS DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES A LA SOCIEDAD CIVIL PARA QUE PUEDAN EJERCER SUS DERECHOS FUNDAMENTALES Y LOGRAR LA INCLUSIÓN SOCIAL.",
            "txPgMeta": "IMPLEMENTAR AL DISTRITO DE ESTA IMPORTANTE HERRAMIENTA TÉCNICA DE PLANIFICACIÓN TERRITORIAL DEL DESARROLLO\nLOGRAR INSTITUCIONES QUE BRINDAN SERVICIOS EFICIENTES Y EFICACES AL PUEBLO.\nSOCIEDAD CIVIL EMPODERADA Y PARTICIPATIVA EN LA TOMA DE DECISIONES DE LA GESTIÓN PÚBLICA E\nINCLUIDAS EN EL PROCESO DEL DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}