{
    "datoGeneral": {
        "idPlanGobierno": 22301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd25ac16-2461-4d57-bcd0-7c315f8bf728.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40dd2908-d55a-4990-a982-fb8b0187fcf7.pdf",
        "txCodExpedienteExt": "ERM.2022016560",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198409,
            "txPgProblema": "EL CENTRO DE SALUD I-3 DEL DISTRITO DE VICE",
            "txPgObjetivo": "•\tCONFORMACIÓN DE UN COMITÉ DE GESTIÓN LIDERADO POR EL ALCALDE MUNICIPAL, REPRESENTANTES DE LA SOCIEDAD CIVIL ORGANIZADA, REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DE BASE, REPRESENTANTES DE LAS INSTITUCIONES PÚBLICAS Y/O PRIVADAS, REPRESENTANTES DEL CENTRO DE SALUD, ENTRE OTROS PARA REALIZAR EL SEGUIMIENTO Y LAS GESTIONES ANTES LAS AUTORIDADES DE LA DIRESA, PRONIS Y EL MINSA PARA LOGRAR LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD A UN I-4.",
            "txPgIndicador": "INSUFICIENTE E INADECUADA INFRAESTRUCTURA DEL CENTRO DE SALUD I-3 DEL DISTRITO DE VICE",
            "txPgMeta": "RESOLUCIÓN DE ALCALDÍA RECONOCIENDO AL COMITÉ DE GESTIÓN PARA LA RECATEGORIZACIÓN DE ESTABLECIMIENTO DE SALUD I-3 Y CON MIRAS A UN ESTABLECIMIENTO DE SALUD I-4.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198421,
            "txPgProblema": "EL AGUA",
            "txPgObjetivo": "PROMOVER LA EXPLORACIÓN DE NUEVAS FUENTES AGUA PARA EL DISTRITO DE VICE EN CALIDAD Y CANTIDAD",
            "txPgIndicador": "FUENTE DE AGUA ESTÁ TERMINANDO SU CICLO DE VIDA.",
            "txPgMeta": "CONTAR CON UNA NUEVA FUENTE DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198439,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "PROMOVER EL CIERRE DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA DEL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA EN CONDICIONES INADECUADAS YA QUE NO CUMPLEN CON OS ESTÁNDARES SECTORIALES DEL SECTOR EDUCACIÓN.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA EDUCATIVA Y GESTIÓN DE RECURSOS FINANCIEROS PARA SU EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198513,
            "txPgProblema": "LA AGRICULTURA",
            "txPgObjetivo": "•\tREPOTENCIAR EL TRABAJO DE LA GERENCIA DE DESARROLLO ECONÓMICO DE LA MDV.  \n•\tFORTALECIMIENTO DE LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS.\n•\tPROMOCIÓN DE LA AGRICULTURA ORGÁNICA.\n•\tPROMOVER ACTIVIDADES QUE DEN VALOR AGREGADO A LA PRODUCCIÓN PECUARIA.\n•\tIMPULSAR LA CRIANZA DE ANIMALES MENORES VINCULADA A LA ASOCIATIVIDAD PARA GENERAR DESARROLLO EN LAS FAMILIAS.\n•\tPROMOVER LA IMPLEMENTACIÓN DEL MERCADO DE ABASTOS EN EL DISTRITO.",
            "txPgIndicador": "INSUFICIENTE PARTICIPACIÓN DEL GOBIERNO LOCAL PARA APOYAR A LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA AGRICULTURA EN EL DISTRITO.",
            "txPgMeta": "•\tASOCIACIONES ACCEDEN A FINANCIAMIENTO DE LOS PROGRAMAS DE COMPENSACIÓN DE LA COMPETITIVIDAD AGROIDEAS.\n•\tTRABAJO ARTICULADO CON LAS JUNTAS DE RIEGO PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE CANALES Y CARRETERAS.\n•\tINSTITUCIONALIZACIÓN DE FERIAS AGROPECUARIAS: FERIA DEL ARROZ, FERIA DEL MAÍZ, SANDIAS, PAPAYAS, FREJOL DE PALO, ETC.\n•\tIMPLEMENTACIÓN DE PARCELAS DEMOSTRATIVAS.\n•\tCONSTRUCCIÓN DE MERCADO DE ABASTOS PARA PROVEER DE PRODUCTOS A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198540,
            "txPgProblema": "CAATASTRO E IMPUESTOS",
            "txPgObjetivo": "•\tPRESENTAR UNA ESTRATEGIA PARA CAPTAR UNA MAYOR RECAUDACIÓN TRIBUTARIA.\n•\tACTUALIZAR EL CATASTRO DISTRITAL.",
            "txPgIndicador": "2.\tCATASTRO DESACTUALIZADO FACILITA LA ACTIVIDAD INFORMAL Y LA EVASIÓN DE IMPUESTOS",
            "txPgMeta": "•\tPROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE DEL DISTRITO DE VICE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198580,
            "txPgProblema": "1.\tORDENAMIENTO TERRITORIAL.\n2.\tPISTAS Y VEREDAS.\n3.\tAGUA POTABLE PARA EL RIEGO DE ÅREAS VERDES.\n4.\tDESECHOS SÓLIDOS Y LA BASURA.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA UNIDA CATASTRO DE LA MDV. \n•\tPROGRAMA DE FOMENTO DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \n•\tPROGRAMA DE MEJORA DE LA TRANSITABILIDAD DE LAS CALLES DEL DISTRITO. \n•\tMANTENIMIENTO DE LOS CAMINOS QUE CONDUCEN A LOS CAMPOS DE CULTIVO DEL DISTRITO.\n•\tPROMOVEREMOS UN PROGRAMA DISTRITAL DE FORESTACIÓN Y REFORESTACIÓN.\n•\tELABORAR E IMPLEMENTAR LA ESTRATEGIA DISTRITAL FRENTE AL CAMBIO CLIMÁTICO.\n•\tINVOLUCRAR A LOS VECINOS EN EL MANTENIMIENTO DE LAS ÁREAS VERDES (PARQUES Y JARDINES).",
            "txPgIndicador": "1.\tNO EXISTE EL PLAN DE ORDENAMIENTO TERRITORIAL.\n2.\tSECTORES NO CUENTAN CON PISTAS Y VEREDAS.\n3.\tALTO USO DE AGUA POTABLE PARA EL RIEGO DE ÅREAS VERDES.\n4.\tFALTA UN PROGRAMA TÉCNICO PARA TRATAR LOS DESECHOS SÓLIDOS Y LA BASURA.",
            "txPgMeta": "•\tPLAN DE ORDENAMIENTO TERRITORIAL ACTUALIZADO.\n•\tCONSTRUCCION DE PISTAS Y VEREDAS EN LOS SECTORES QUE AUN FALTAN.\n•\tCAMINOS EN PERFECTO ESTADO DE TRANSITABILIDAD. \n•\tÁREAS VERDES EN PERFECTA CONSERVACIÓN EN ALIANZA CON LOS VECINOS Y JUNTAS VECINALES.\n•\tSIEMBRA DE 2,000 PLANTONES DE ESPECIES NATIVAS Y NO NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198611,
            "txPgProblema": "1.\tPARTICIPACIÓN CIUDADANA.\n\n2.\tCONFIANZA CIUDADANA.\n\n3.\tPERSONAL DE PLANTA. \n\n4.\tACCIONAR DELICTIVO.\n\n5.\tIMPLEMENTACIÓN.",
            "txPgObjetivo": "•\tPROMOVER UNA GESTIÓN DISTRITAL DE DE PUERTAS A TRAVÉS DE LA MESA DE CONCERTACIÓN Y SOCIEDAD CIVIL ORGANIZADA. \n•\tDESCENTRALIZAR PARTE DEL PRESUPUESTO MUNICIPAL A LOS CENTROS POBLADOS DE ACUERDO A LEY Y ALIADOS ESTRATÉGICOS DEL PRESUPUESTO PARTICIPATIVO.\n•\tPROMOVER LAS SESIONES DE CONSEJO DESCENTRALIZADOS EN CADA UNO DE LOS CENTROS POBLADOS DEL DISTRITO PARA ATENDER A LOS CIUDADANOS.\n•\tVAMOS A PONER EN VALOR EL POTENCIAL HUMANO DE LA MUNICIPALIDAD DISTRITAL DE VICE CAPACITÁNDOLOS EN EL ENFOQUE POR COMPETENCIAS.\n•\tACTUALIZAR Y EVALUAR ANUALMENTE LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, PRINCIPALMENTE DEL PDC DEL DISTRITO DE VICE.",
            "txPgIndicador": "1.\tFALTA DE PARTICIPACIÓN CIUDADANA.\n\n2.\tDESCONFIANZA CIUDADANA A LA GESTIÓN MUNICIPAL.\n\n3.\tPERSONAL DE PLANTA NO CAPACITADO EN LA MODERNA GESTIÓN PÚBLICA DEL ESTADO. \n\n4.\tINCREMENTO DEL ACCIONAR DELICTIVO.\n\n5.\tINSTRUMENTOS DE GESTIÓN REQUIEREN UN MONITOREO PARA VER COMO VA SU IMPLEMENTACIÓN.",
            "txPgMeta": "•\tPROMOVER UN GOBIERNO LOCAL DE PUERTAS ABIERTAS Y AMPLIA PARTICIPACIÓN VECINAL.\n•\tDOTAR AL DISTRITO DE LA SEGURIDAD NECESARIA QUE PERMITA UN AMBIENTE DE PAZ EN LA VIDA DE LOS VECINOS, EL LIBRE USO DE LAS ÁREAS PÚBLICAS Y EL DESARROLLO ORDENADO DE LAS ACTIVIDADES ECONÓMICAS. A TRAVÉS DE UN PROYECTO DE SEGURIDAD CIUDADANA. \n\n•\tINSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y EVALUADOS EN SUS AVANCES DE LA IMPLEMENTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}