{
    "datoGeneral": {
        "idPlanGobierno": 21313,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8243272-dab4-4444-b5d3-240054b76ed3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fb4dd8c-5cc4-4953-af41-1cf4cdc5417c.pdf",
        "txCodExpedienteExt": "ERM.2022012559",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180576,
            "txPgProblema": "PRESENCIA EMBARAZOS EN ADOLESCENTES, ÍNDICE DE DESNUTRICIÓN EN LOS NIÑOS EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE EMBARAZO EN LOS ADOLESCENTES; DE LA MISMA MANERA DISMINUIR LA DESNUTRICIÓN EN NUESTRA POBLACIÓN INFANTIL",
            "txPgIndicador": "ALTO ÍNDICE DE EMBARAZOS EN ADOLESCENTES, ALTO PRESENCIA DE LA DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "CONTRATAR PROFESIONALES CON CONOCIMIENTOS EN PLANIFICACIÓN FAMILIAR Y NUTRICIÓN (OBSTETRAS, PSICÓLOGOS, NUTRICIONISTAS, OTROS), PARA TRABAJAR CON ADOLESCENTES, PADRES DE FAMILIA, INFANTES; EN LAS DIFERENTES INSTITUCIONES CORRESPONDIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180810,
            "txPgProblema": "ALTO ÍNDICE DE VIOLENCIA FAMILIAR EN LA POBLACIÓN URBANA Y RURAL DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CONCIENTIZAR Y PROMOVER LOS DERECHOS SOCIALES DE LA MUJER Y DEL VARÓN.",
            "txPgIndicador": "ALTOS ÍNDICE DE MALTRATO FÍSICO, SPICOLOGICO, VERVAL A LA MUJER.",
            "txPgMeta": "IMPLEMENTAR UNA OFICINA PARA ATENCIÓN DE LA POBLACIÓN AFECTADA TALES COMO DEMUNA, CEM, EN EL DISTRITO DE PAROBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180996,
            "txPgProblema": "INADECUADO USO DE LOS SERVICIOS BÁSICOS (AGUA POTABLE)",
            "txPgObjetivo": "MITIGAR EL USO INADECUADO DE AGUA POTABLE.",
            "txPgIndicador": "ALTO PORCENTAJE DE PERDIDA DE AGUA.",
            "txPgMeta": "REALIZAR PROYECTOS DE MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE, INCLUYENDO LAS CHARLAS DE CONCIENTIZACIÓN SOBRE EL USO ADECUADO DEL AGUA POTABLE PARA MEJORAR EL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181328,
            "txPgProblema": "BAJO NIVEL DE TECNIFICACIÓN DE LA AGRICULTURA Y LA GANADERÍA EN NUESTROS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "PROPICIAR PROYECTOS PRODUCTIVOS CONCERNIENTES A LA AGRICULTURA Y LA GANADERÍA A NIVEL DE CENTROS POBLADOS Y COMUNIDADES.",
            "txPgIndicador": "BAJA PRODUCCIÓN DE LA AGRICULTURA Y GANADERÍA FAMILIAR",
            "txPgMeta": "INCREMENTAR LOS SISTEMAS DE RIEGO TECNIFICADO, INCORPORACIÓN DE SEMILLAS MEJORADAS Y EL DESARROLLO DEL MEJORAMIENTO GENÉTICO DE LOS GANADOS A NIVEL DEL DISTRITO DE PAROBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181645,
            "txPgProblema": "FALTA DE PRESENCIA DE LOS PRODUCTOS DE LA ARTESANÍA TALES COMO PRODUCTOS DE CARPINTERÍA, TEJIDOS, BORDADOS, SOMBRERERIA Y OTROS).",
            "txPgObjetivo": "FOMENTAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA ARTESANÍA LOCAL.",
            "txPgIndicador": "BAJA PRESENCIA DE LOS PRODUCTOS ARTESANALES DE NUESTRO DISTRITO EN EL MERCADO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "APOYO A LOS ARTESANOS PARA PRODUCIR Y EXHIBIR SUS PRODUCTOS EN EL MERCADO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182293,
            "txPgProblema": "PRESENCIA DE JÓVENES CULMINADOS LA EDUCACIÓN SECUNDARIA SIN ACTIVIDAD LABORAL.",
            "txPgObjetivo": "BRINDAR OPORTUNIDADES DE EDUCACIÓN",
            "txPgIndicador": "ALTO PORCENTAJE DE JÓVENES CULMINADOS LA SECUNDARIA DESEMPLEADOS SIN EDUCACIÓN.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN LOCAL, PARA LA FORMACIÓN TÉCNICA DE LOS JÓVENES (CETPRO, CEO, FILIALES DE LOS INSTITUTOS TECNOLOGICOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180130,
            "txPgProblema": "LA CONTAMINACIÓN POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE PAROBAMBA.",
            "txPgObjetivo": "PROMOVER EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS GENERADO EN LAS VIVIENDAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "BAJO MANEJO TÉCNICO DE LOS RESIDUOS SÓLIDOS GENERADO POR LAS VIVIENDAS.",
            "txPgMeta": "EJECUTAR UNA GESTIÓN CORRECTA DE LOS RESIDUOS SÓLIDOS, PARA SU CORRECTA DISPOSICIÓN FINAL, ASÍ COMO LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS O UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180217,
            "txPgProblema": "AUSENCIA DE LA FORESTACIÓN Y REFORESTACIÓN EN LOS CENTROS POBLADOS Y COMUNIDADES",
            "txPgObjetivo": "FOMENTAR LA FORESTACIÓN Y REFORESTACIÓN DE LAS ZONAS ALTAS DE LOS CENTROS POBLADOS Y COMUNIDADES..",
            "txPgIndicador": "BAJO PRESENCIA DE LA FORESTACIÓN Y REFORESTACIÓN DE LAS ZONAS ALTAS DE LOS CENTROS POBLADOS Y COMUNIDADES DE NUESTRO DISTRITO.",
            "txPgMeta": "INCREMENTAR LOS PROYECTOS FORESTALES (DANDO CONTINUIDAD A LOS VIVEROS FORESTALES INICIADOS POR LA GESTIÓN ACTUAL) MANEJO DE RECURSOS HÍDRICOS, CONSERVACIÓN DE SUELOS, CREACIÓN DE COCHAS (SIEMBRA Y COSECHA DEL AGUA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180439,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y SUELOS CON LA DESCARGA DE AGUAS RESIDUALES O DESAGÜES A NIVEL URBANO Y RURAL DEL DISTRITO DE PAROBAMBA",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE LOS RÍOS Y SUELOS EN LA ZONA URBANA Y RURAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "ALTO PORCENTAJE DE CONTAMINACIÓN POR DESCARGA DE AGUAS RESIDUALES SIN TRATAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS O DESAGÜES EN TODOS LOS CENTROS POBLADOS, CASERÍOS Y COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182558,
            "txPgProblema": "SISTEMA BUROCRÁTICO EN LOS TRAMITES ADMINISTRATIVOS EN EL DISTRITO.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL ATRAVESÓ DEL TRÁMITE SISTEMÁTICO",
            "txPgIndicador": "ALTA BUROCRACIA O DEMORA EN LOS TRAMITES DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "CREACIÓN DE UN SISTEMA DE SEGUIMIENTO DOCUMENTARIO MUNICIPAL DE MANERA VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183187,
            "txPgProblema": "DESCONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "DAR ORIENTACIÓN CONSTANTE A LA POBLACIÓN CON RESPECTO AL SISTEMA ADMINISTRATIVO DE LA GESTIÓN PUBLICA.",
            "txPgIndicador": "BAJO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS PÚBLICOS POR PARTE DE LA POBLACIÓN.",
            "txPgMeta": "ORIENTAR A LA POBLACIÓN ACERCA DEL FUNCIONAMIENTO DE SISTEMA ADMINISTRATIVO DEL SECTOR PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183491,
            "txPgProblema": "FALTA DE COORDINACIÓN, PROGRAMACIÓN DE LAS ACTIVIDADES DENTRO DE UNA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "TRABAJAR DE MANERA COORDINADA ENTRE LAS DIFERENTES ÁREAS O JEFATURAS INVOLUCRADAS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ALTO ÍNDICE DE DESCOORDINACIÓN DENTRO DE LA GESTIÓN PÚBLICA, QUE GENERA MALESTAR AL PÚBLICO USUARIO.",
            "txPgMeta": "REALIZAR CAPACITACIONES PERIÓDICAMENTE A LOS TRABAJADORES REFERENTE A SUS FUNCIONES Y RESPONSABILIDADES DE LA ENTIDAD, PARA MEJORAR EL SERVICIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}