{
    "datoGeneral": {
        "idPlanGobierno": 21307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a56da8ea-5bf5-4668-898a-8cc42c83dadf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82df8bd0-352b-4209-ba04-83806acb9830.pdf",
        "txCodExpedienteExt": "ERM.2022010319",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201937,
            "txPgProblema": "1. FALTA DE UN BUEN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DE LOS CASERÍOS DE OBRAJE , NUNOCOTO, ANTARACA, PUNCULLACA, ACOPAMPA, UCUCHA.\n2. FALTA DE SERVICIO DE ELECTRIFICACIÓN EN ZONAS RURALES.\n3. FALTA\tREALIZAR\tCAMPAÑAS\tDE CONCIENTIZACIÓN POR PRESERVAR EL\nAMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE LOS CASERÍOS DE OBRAJE, NUNOCOTO, ANTARACA, PUNCULLACA ACOPAMPA, UCUCHA DEL DISTRITO DE ACOPAMPA - CARHUAZ - ANCASH.\n2. AMPLIACIÓN MEJORAMIENTO DE ELECTRIFICACIÓN EN ZONAS RURALES CON SUS TRASFORMADORES.\n3. REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1. CUANTITATIVO\n2. CUANTITATIVO\n3. CUALITATIVO",
            "txPgMeta": "1. 2023 - 2026\n2. 2023 - 2025\n3. 2023 - 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202018,
            "txPgProblema": "1. FALTA DE CONSTRUCCIÓN DE RESERVORIOS, CANALES, EL RIEGO TECNIFICADO Y MANTENIMIENTO DE LOS\nEXISTENTES.\n2. FALTA DE ASISTENCIA PERMANENTE A LOS PRODUCTORES AGROPECUARIOS CON UN AGRÓNOMO Y ZOOTECNISTA.\n3. FALTA DE SENSIBILIZACIÓN DE LA IMPLEMENTACIÓN DEL CENTRO DE ACOPIO DE LOS PRODUCTOS DE LA ZONA PARA SU COMERCIALIZACIÓN\nA PRECIO JUSTO.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE RESERVORIOS, CANALES, EL RIEGO TECNIFICADO Y MANTENIMIENTO DE LOS EXISTENTES.\n2. ASISTENCIA PERMANENTE A LOS PRODUCTORES AGROPECUARIOS CON UN AGRÓNOMO Y ZOOTECNISTA.\n3. SENCIBILIZACION DE LA IMPLEMENTACIÓN DEL CENTRO DE ACOPIO DE LOS PRODUCTOS DE LA ZONA PARA SU COMERCIALIZACIÓN A PRECIO JUSTO.",
            "txPgIndicador": "1. CUANTITATIVO\n2. CUALITATIVO\n3. CUANTITATIVO",
            "txPgMeta": "1.\t2023 - 2025\n2.\t2023 - 2024\n3.\t2023 - 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202119,
            "txPgProblema": "1.FALTA DEL PLAN DE DESARROLLO URBANO Y RURAL QUE REGULA EL DESARROLLO INTEGRAL DEL DISTRITO.\n2.FALTA PROMOVER LA DEFORESTACIÓN DE LOS POCOS ÁRBOLES, AVANZAN SIN SER REEMPLAZADOS O PROMOVIDOS LA SIEMBRA DE NUEVAS PLANTAS.\n3.FALTA EL MANTENIMIENTO PERIÓDICO DE LOS CAMINOS RURALES PARA FACILITAR UN SERVICIO ADECUADO.",
            "txPgObjetivo": "1. ELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL QUE REGULA EL DESARROLLO INTEGRAL DEL DISTRITO. \n2. PROMOVER LA DEFORESTACIÓN DE LOS POCOS ÁRBOLES QUE AVANZAN SIN SER REEMPLAZADOS O PROMOVIDOS LA SIEMBRA DE NUEVAS PLANTAS.\n3. MANTENIMIENTO PERIÓDICO DE LOS CAMINOS RURALES PARA FACILITAR UN SERVICIO ADECUADO.",
            "txPgIndicador": "1. CUANTITATIVO\n2. CUANTITATIVO\n3. CUANTITATIVO",
            "txPgMeta": "1.\t2023 - 2025\n2.\t2023 - 2026\n3.\t2023 - 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202231,
            "txPgProblema": "1.FALTA IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE.\n2.FALTA MEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.\n3.MALA COBERTURA Y CALIDAD DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "1.IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE.\n2.MEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.\n3.MEJORAR LA MALA COBERTURA Y CALIDAD DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "1. CUANTITATIVO\n2. CUANTITATIVO\n3. CUANTITATIVO",
            "txPgMeta": "1.\t2023 - 2026\n2.\t2023 - 2024\n3.\t2023 - 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}