{
    "datoGeneral": {
        "idPlanGobierno": 20185,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dce9056-9610-4c0d-bd76-2254dc723f7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be6f0b5a-4a2d-4f6b-8f6d-d55dad963e7a.pdf",
        "txCodExpedienteExt": "ERM.2022006980",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166677,
            "txPgProblema": "FALTA  DE  VIAS DE ACCESO A LA COMUNIDAD  Y SU INTERCAMBIO CON\tOTROS DISTRITOS.",
            "txPgObjetivo": "A. \tINICIO DEL ASFALTADO DE LA CARRETERA DEL DISTRITO DE TA PAY   AL   DISTRITO   DE CABANACONDE\n\nB. \tCONTINUATION \tDE \tIA CONSTRUCTION \tDE \tLA CARRETERA \tDISTRITO \tDE TAPAY   AL   DISTRITO DE MADRIGAL\n\nB.  CONTINUATION \tDE \tLA CONSTRUCTION DE CARRETERA A PUNA CHICA",
            "txPgIndicador": "MOVIMIENTO A UTOMOVIL ISTICO CON MAYOR PRESENCIA EN EL DISTRITO DE TAPAY",
            "txPgMeta": "A. PRESTAR \tMEJOR SERVICIO \tA \tLOS POBLADORES DEL DISTRITO DE TAPAY.\nB. \tTENER \tUNA COMUNICACION DIRECTA \tCON \tIA CAPITAL \tDE \tIA\nPROVINCIA \tDE CAYLLOMA- CHIVAY.\nC. \tI NTERCONECTAR  CON EL \tDISTRITO DE CAYLLOMA Y PRESTAR\nMEJOR  SERVICIO  AL POBLADOR DE PUNA CHICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166723,
            "txPgProblema": "FALTA \tDE  MOTIVATION EN LOS JOVENES POR ESTUDIAR.",
            "txPgObjetivo": "CONVENIO CON LAS ACADEMIAS PREUNIVERSITARIAS PARA DICTADO CURSOS DE\tRAZONAMIENTO MATEMATICO  Y  VERBAL  PARA DICTADO DE CLASES SABADOS Y \nDOMINGOS A LOS ESTUDIANTES DE LOS \tULTIMOS AÑOS DE SECUNDARIA.",
            "txPgIndicador": "MAYOR PRESENCIA DE JOVENES PROVENIENTES DE  TAPAY  EN PRESTIGIOSAS UNIVERSIDADES.",
            "txPgMeta": "TENER  UN   EDUCANDO BASTANTE PREPARADO Y QUE  PUEDAN  INGRESAR DE FORMA DIRECTA A LAS UNIVERSIDADES DEL PERU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166779,
            "txPgProblema": "MAL MANEJO DE RECURSO HIDRICO",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS DE AGUA PARA LA AMPLIACION DE LA FRONTERA AGRICOLA DE TAPAY",
            "txPgIndicador": "LA REDUCCIÓN SIGNIFICATIVA DE LA ESCASEZ DEL AGUA EN EPOCAS DE SEQUÍA",
            "txPgMeta": "AMPLIAR   IA   FRONTERA AGRICOLA  Y  ASI  COMO  PRESTAR MEJOR SERVICIO DE   REGADIO   A   LOS TERRENOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166979,
            "txPgProblema": "RECUPERACIÓN CULTURAL",
            "txPgObjetivo": "SEMBRANDO ARBOLES FRUTALES ORIGINARIAS DEL LUGAR EN TODO EL DISTRITO DE TAPAY.",
            "txPgIndicador": "PRESENCIA DE PEQUEÑOS PLANTONES DE FRUTALES EN EL DISTRITO DE TAPAY",
            "txPgMeta": "RECUPERAR EL JARDIN FLORIDO DEL DISTRITO DE TAPAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166863,
            "txPgProblema": "ESCASEZ DE PROFESIONALES DE LA SALUD.",
            "txPgObjetivo": "A. ADQUISICION \tDE \tUNA  AMBULANCIA PARA EL CENTRO DE SALUD DEL DISTRITO DE TAPAY. \t\nB.  IMPLEMENTACION \tDEL CENTRO   DE   SALUD   DEL DISTRITO DE TAPAY. \t.",
            "txPgIndicador": "LA PARTICIPACIÓN DE LA CIUDADANÍA AL ACUDIR AL CENTRO DE SALUD EN CASOS DE EMERGENCIA",
            "txPgMeta": "PRESTAR AYUDA EN FORMA INMEDIATA A LOS POBLADORES DE LOS ANEXOS DE LLATICA, FURE COSÑIRHUA Y OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166903,
            "txPgProblema": "ABANDONO A LAS MEJORAS DEL SECTOR EDUCATIVO.",
            "txPgObjetivo": "IMPLEMENTACION DE LA INFRAESTRUCTURA DE LOS CENTROS \tEDUCATIVOS  DEL  DISTRITO  DE TAPAY.",
            "txPgIndicador": "ESTUDIANTES CON ALTO RENDIMIENTO ACADEMICO.",
            "txPgMeta": "QUE LOS EDUCANDOS PUEDAN ESTUDIAR EN UN PROPIO AMBIENTE PROPICIO PARA EL APRENDIZAJE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}