{
    "datoGeneral": {
        "idPlanGobierno": 23292,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b1f893e-16e5-40e9-8bfd-78af271040d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49b40c4a-fda6-4270-881b-fc68e011bb62.pdf",
        "txCodExpedienteExt": "ERM.2022011783",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222995,
            "txPgProblema": "1) DESARROLLO URBANO Y RURAL\n2) SATISFACCIÓN DE NECESIDADES PRIMARIAS\n3) LA MUJER, EL NIÑO Y LA JUVENTUD.",
            "txPgObjetivo": "1) GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE COMUNIDADES DEL DISTRITO DE YAGUAS\n2) GESTIONAR LA IMPLEMENTACIÓN DEL SISTEMA DE AGUA SALUBRE EN LAS COMUNIDADES\n3) DESARROLLO DE PROGRAMAS DE DEFENSORÍAS DEL NIÑO Y  DEL ADOLESCENTE Y DE PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "1) NUMERO DE COMUNIDADES SIN SANEAMIENTO FÍSICO LEGAL DENTRO DEL DISTRITO DE YAGUAS\n2) CRECIMIENTO DEMOGRÁFICO EN LAS COMUNIDADES DEL DISTRITO DE YAGUAS\n3) NUMERO DE PROGRAMAS ESTABLECIDOS EN LA JURISDICCIÓN DISTRITAL.",
            "txPgMeta": "1) 04 COMUNIDADES CON SANEAMIENTO FÍSICO LEGAL\n2) 07 COMUNIDADES CON PLANTAS DE AGUAS SALUBRES PARA EL CONSUMO HUMANO DENTRO DEL DISTRITO DE YAGUAS\n3) 10 COMUNIDADES DISTRITALES DEL DISTRITO DE YAGUAS CUENTAN CON PROGRAMAS INSTALADAS Y EJECUTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223009,
            "txPgProblema": "1) AGRARIO\n2) SECTOR PESQUERO\n3) ECONOMIA LOCAL\n4) SECTOR FORESTAL.",
            "txPgObjetivo": "1) PROMOVER Y DESARROLLAR CONDICIONES Y TÉCNICAS DE PRODUCCIÓN, DIVERSIFICANDO LA AGRICULTURA DE SUBSISTENCIA\n2) FORTALECIMIENTO Y MANEJO ACUÍCOLA\n3) APROVECHAMIENTO DE LOS ESPACIOS GEOGRÁFICOS CON POTENCIAL ECONÓMICO\n4) ELABORAR DECLARACIONES DE MANEJO FORESTAL(DEMA).",
            "txPgIndicador": "1) IMPLEMENTACIÓN DE SISTEMAS AGRÍCOLAS DE SUBSISTENCIA EN LA JURISDICCIÓN DEL DISTRITO DE YAGUAS\n2) NUMERO DE ACUERDOS O/Y CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA EL APOYO TÉCNICO -FINANCIERO\n3) IDENTIFICACIÓN DE ÁREAS CON APTITUD PARA EL DESARROLLO DE PROYECTOS DE APROVECHAMIENTO DEL SUELO ARCILLOSO\n4) COMUNIDADES DEL DISTRITO DE YAGUAS CON SISTEMA DE APROVECHAMIENTO FORESTAL.",
            "txPgMeta": "1) COMUNIDADES PRINCIPALES CON SISTEMAS AGRÍCOLAS IMPLEMENTADOS\n2) FIRMAR DE 05 ACUERDOS Y/O CONVENIOS CON ENTIDADES PÚBLICAS O PRIVADAS\n3) CONSTRUCCIÓN DE 01 LADRILLERA MUNICIPAL EN LA COMUNIDAD DE ÁLAMO\n4) AL MENOS 2 COMUNIDADES DEL DISTRITO DE YAGUAS CON DECLARACIONES DE MANEJO APROBADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223042,
            "txPgProblema": "1) CIENCIA Y TECNOLOGÍA.",
            "txPgObjetivo": "1) GESTIONAR LA COBERTURA DE TELÉFONO MÓVIL EN LAS COMUNIDADES CON MAYOR POBLACIÓN DEL DISTRITO DE YAGUAS\n2)  PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE EN EL DISTRITO DE YAGUAS\n3) LOGRAR EL CUMPLIMIENTO DE LA ORGANIZACIÓN EN LA PREVENCIÓN ANTE DESASTRES NATURALES Y USO DEL SUELO EN EL DISTRITO DE YAGUAS.",
            "txPgIndicador": "1) DEMANDA DE SERVICIOS TELEFÓNICOS EN LAS COMUNIDADES DEL DISTRITO DE YAGUAS\n2) INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL (RÍOS Y QUEBRADAS NATURALES)\n3) ÍNDICE DE DESASTRES NATURALES DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE YAGUAS.",
            "txPgMeta": "1) IMPLEMENTACIÓN DE SERVICIOS TELEFÓNICOS EN LAS COMUNIDADES DE PUERTO FRANCO REMANSO, HUAPAPA Y ÁLAMO\n2) 100% DE CIUDADANOS CAPACITADOS EN MANEJO DE RECICLADO Y CUIDADO DEL MEDIO AMBIENTE\n3) CAMPAÑAS DE APOYO SOCIAL FRENTE A DESASTRES NATURALES EN EL DISTRITO DE YAGUAS\n4) REALIZAR DE MANERA COORDINADA Y PERMANENTE CON LAS INSTANCIAS CORRESPONDIENTES SIMULACROS Y CAPACITACIÓN EN DESASTRES Y DEFENSA CIVIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223062,
            "txPgProblema": "1) DESARROLLO FRONTERIZO \n2) TRANSPARENCIA INSTITUCIONAL\n3) PARTICIPACION VECINAL",
            "txPgObjetivo": "1) IMPLEMENTACIÓN Y FORTALECIMIENTO A LA SEGURIDAD NACIONAL Y PROTECCIÓN FRONTERIZA\n2) GARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE\n3) INVOLUCRAMIENTO DE LAS AUTORIDADES MUNICIPALES EN LOS PROBLEMAS VECINALES.",
            "txPgIndicador": "1) CONTROL MIGRATORIO DE PERSONAL EXTRANJERO QUE INGRESA Y SALE DEL TERRITORIO NACIONAL\n2) ALTOS ÍNDICES DE CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS, PRIVADAS Y EN LA SOCIEDAD\n3) BAJA PARTICIÓN VECINAL EN LOS PROGRAMAS SOCIALES PROPUESTAS POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "1) PROMULGACIÓN DE ORDENANZA SOBRE EL CONTROL MIGRATORIO EN EL DISTRITO DE YAGUAS\n2) MODERNIZAR ORGÁNICA Y FUNCIONALMENTE AL MUNICIPIO, ASÍ COMO, TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN EN LA GESTIÓN MUNICIPAL\n3) 100% GOBIERNO MUNICIPAL TRABAJA DE MANERA CONJUNTA CON LA POBLACIÓN DEL DISTRITO DE YAGUAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}