{
    "datoGeneral": {
        "idPlanGobierno": 29144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fedda5a9-27fc-4040-aef5-a337c60fdffe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a1edb01-1d28-4f42-87f7-1d31c00041c7.pdf",
        "txCodExpedienteExt": "ERM.2022016529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217558,
            "txPgProblema": "1. NO EXISTE PROGRAMAS DE CICLOS VACACIONALES EDUCATIVOS Y OTROS PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n2.\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTO DE SALUD DE SALUD\n3. DEFICIENTE DOTACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "PROMOVER CICLOS VACACIONALES EDUCATIVOS PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO, TALLERES DE ORATORIA, FUTBOL, VÓLEY Y OTRAS DISCIPLINAS\n2. FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO DE LOS ESTABLECIMIENTO DE SALUD DEL DISTRITO\n3. FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE,\nALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS Y CAPITAL.",
            "txPgIndicador": ".% DE VIVIENDAS CON\nACCESO A AGUA, DESAGÜE Y\nELECTRICIDAD DE CALIDAD\n% DE ESTUDIANTES DEL 2º Y 4º\nGRADO DE PRIMARIA QUE SE\nENCUENTRAN EN EL NIVEL\nSATISFACTORIO EN COMPRENSIÓN\nLECTORA Y LÓGICO MATEMÁTICO",
            "txPgMeta": ". AL 2022 LA MUNICIPALIDAD DISTRITAL DE QUICHUAS CONTARA CON CICLOS VACACIONALES EDUCATIVOS PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO, TALLERES DE ORATORIA, FUTBOL, VÓLEY Y OTRAS DISCIPLINAS\n. AL 2022 LOS ESTABLECIMIENTOS DE SALUD CONTARAN CON INFRAESTRUCTURA DE SALUD MODERNAS Y BIEN EQUIPADAS AL SERVICIO DE LA POBLACIÓN.\n\tAL 2022 LOS CENTROS POBLADOS DEL DISTRITOS CONTARAN CON LOS SERVICIOS DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217604,
            "txPgProblema": "4.\tDEFICIENTE INFRAESTRUCTURA DE UNIDADES BÁSICAS DE VIVIENDA RURAL\n5. INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR EN LAS CARRETERAS DE INTERCONEXIÓN DISTRITAL Y PROVINCIAL.\n.\tCARENCIA DE REGISTRO Y/O TITULACIÓN DE PREDIOS EN ZONAS RURALES Y URBANAS EN LOS CENTROS POBLADOS Y\nCAPITAL DEL DISTRITO",
            "txPgObjetivo": "4. FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE IMPLEMENTACIÓN DE COCINAS MEJORADAS Y BIO HUERTOS FAMILIARES, ANTE LAS ONGS, FONCODES Y OTRAS INSTANCIAS CORRESPONDIENTES.\n5. GESTIONAR LA REACTIVACIÓN Y AMPLIACIÓN AL “PROGRAMA DE MANTENIMIENTO RUTINARIO DE VÍAS” A PROVIAS NACIONAL, LA MUNICIPALIDAD PROVINCIAL Y OTRAS\nINSTANCIAS.\n. IMPULSAR LA GESTIÓN DE REGISTRO DE LOS PREDIOS A TRAVÉS DEL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL, A TRAVÉS DE COFOPRI.",
            "txPgIndicador": ",% DE VIVIENDAS CON\nACCESO A TELEFONÍA",
            "txPgMeta": ". AL 2022 LAS FAMILIAS DEL DISTRITO CONTARAN CON COCINAS MEJORADAS Y BIO HUERTOS FAMILIARES, LOS CUALES MEJORARAN LA CALIDAD DE VIDA.\n5.\tAL 2022 EL DISTRITO SE CONTARÁ CON CARRETERAS DE INTERCONEXIÓN DISTRITAL Y PROVINCIAL EN BUEN ESTADO.\n.\tAL 2022 LOS PREDIOS DE LAS ZONAS RURALES Y URBANAS DEL DISTRITO CONTARAN CON TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217659,
            "txPgProblema": "7.\tINEXISTENCIA PATRIMONIAL.\tDE\tTURISMO\tVIVENCIAL, ECOLÓGICO\tY PATRIMONIAL.\nEXISTENCIA DE INSEGURIDAD CIUDADANA EN CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "7. PROMOVER EL TURISMO VIVENCIAL, ECOLÓGICO Y PATRIMONIAL, LA FERIA AGROPECUARIA Y GASTRONÓMICA DEL DISTRITO Y CENTROS POBLADOS.\n8. GESTIONAR UN PROGRAMA ARTICULADO DE SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LA SOCIEDAD\nORGANIZADA",
            "txPgIndicador": "-% DE POBLACIÓN EN POBREZA QUE INCREMENTA SUS INGRESOS PRODUCTO DEL TURISMO",
            "txPgMeta": ".7.-AL 2022 EL DISTRITO CUENTA CON TURISMO VIVENCIAL, ECOLÓGICO Y PATRIMONIAL, LA FERIA AGROPECUARIA Y GASTRONÓMICA.\n8.\tAL 2022 EL DISTRITO ES SEGURO, POBLACIÓN ORGANIZADA, GARANTIZA LA CONVIVENCIA PACÍFICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217687,
            "txPgProblema": "1.- DEFICIENTES SISTEMAS DE RIEGO EN LAS CUENCAS\n2.- COSTOS MÍNIMOS EN EL MERCADO NACIONAL DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA DE RIEGO ANTE LAS INSTANCIAS CORRESPONDIENTES\nFORMULAR PROYECTOS DE INVERSIÓN PÚBLICA DE FORTALECIMIENTO DE CAPACIDADES, CAPACITACIÓN Y ASISTENCIA TÉCNICA, COMERCIALIZACIÓN EN LA PRODUCCIÓN AGRÍCOLA, FRUTÍCOLA Y PRODUCTOS ALTERNATIVOS A LOS PRODUCTORES.",
            "txPgIndicador": ".ÍNDICE DE COMPETITIVIDAD\nAGROPECUARIA SOLO DEL\n0.15% (ÍNDICE REGIONAL)",
            "txPgMeta": "QUICHUAS AL 2026 CONTARA CON INFRAESTRUCTURAS DE RIEGO EN LOS CENTROS POBLADOS ADECUADO, GARANTIZA EL USO ADECUADO DE LOS RECURSOS HÍDRICOS.\nAL 2026 SE INCREMENTARÁ LA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS, FRUTÍCOLAS (PALTOS, CHIRIMOYA Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217700,
            "txPgProblema": "3.- SISTEMAS TRADICIONALES DE SIEMBRA DE PRODUCTOS AGRÍCOLAS\nESCASA ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES EN PRODUCCIÓN AGRÍCOLA ORGÁNICA.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE MAQUINARIA AGRÍCOLA.\nFORMULAR PROYECTOS DE INVERSIÓN PÚBLICA DE FORTALECIMIENTO DE CAPACIDADES, CAPACITACIÓN Y ASISTENCIA TÉCNICA EN PRODUCCIÓN AGRÍCOLA ORGÁNICA A LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD\nAGROPECUARIA SOLO DEL\n0.15% (ÍNDICE REGIONAL)",
            "txPgMeta": "AL 2026 SE CONTARÁ CON MAQUINARIAS AGRÍCOLAS, SE MEJORARÁ LOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y SE MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN.\nAL 2026 LOS PRODUCTORES AGROPECUARIOS INCREMENTARAN LOS NIVELES DE PRODUCCIÓN AGRÍCOLA ORGÁNICA Y SE MEJORARA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217721,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE CONSERVACIÓN DE OJOS DE AGUA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS DE CONSERVACIÓN DE\nOJOS AGUA MEDIANTE LA FORESTACIÓN Y\nREFORESTACIÓN CON ÁRBOLES FORESTALES Y\nÁRBOLES NATIVOS EN CABECERAS DE CUENCA.",
            "txPgIndicador": "-N° DE MUNICIPALIDADES UN PLAN DE GESTIÓN DE CONSERVACIÓN DEL AGUA  Y SEGURIDAD HÍDRICA",
            "txPgMeta": "QUICHUAS AL 2026 CONTARÁ CON PROGRAMAS DE\nCONSERVACIÓN DE OJOS DE AGUA Y SE MITIGARÁ LA\nDISMINUCIÓN DE AGUA EN LAS CUENCAS Y MICROCUENCAS A\nNIVEL DEL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217742,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN Y POCO COMPROMISO DE TRABAJO DE LOS FUNCIONARIOS DE TURNO Y DESCONOCIMIENTO DE SUS FUNCIONES DE LAS AUTORIDADES EDILES.",
            "txPgObjetivo": "REALIZAR TALLERES DE CAPACITACIÓN A LOS FUNCIONARIOS Y A LAS AUTORIDADES EDILES PERMANENTEMENTE POR ESPECIALISTAS.",
            "txPgIndicador": ".# DE INSTRUMENTOS DE GESTIÓN\nACTUALIZADOS",
            "txPgMeta": "AL 2026 SE CUENTA CON FUNCIONARIOS ALTAMENTE CAPACITADOS, CON COMPROMISO DE TRABAJO Y VOCACIÓN DE SERVICIO CONFORMADOS POR HIJOS PROFESIONALES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217778,
            "txPgProblema": "CARENCIA DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LA MUNICIPALIDAD\nNO EXISTE CABINAS DE INTERNET EN EL DISTRITO DE HUARIBAMBA PARA EL USO POR PARTE DE LOS ESTUDIANTES Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LA MUNICIPALIDAD DISTRITAL CON EQUIPOS DE CÓMPUTO DE ÚLTIMA GENERACIÓN Y LA INSTALACIÓN DE REDES DE LÍNEAS DE INTERNET A TRAVÉS DEL PROGRAMA DE PLAN DE INCENTIVOS MUNICIPALES.",
            "txPgIndicador": "-# DE MUNICIPALIDADES QUE\nIMPLEMENTAN UNA PLATAFORMA\nVIRTUAL PARA TRANSPARENTAR LA\nGESTIÓN MUNICIPAL",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DE ESTARÁ IMPLEMENTADO CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (INSTALACIÓN DE REDES DE LÍNEAS DE INTERNET A TRAVÉS DEL PROGRAMA DE PLAN DE INCENTIVOS MUNICIPALES)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217876,
            "txPgProblema": "ADECUACIÓN DE DOCUMENTOS DE GESTIÓN (PDC, TUPA, ROF, RIG, POI PEI Y OTROS) ACTUALIZADOS Y ARTICULADOS A LOS EJES ESTRATÉGICOS DEL PLAN BICENTENARIO PERÚ AL 2021.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN (PDC, TUPA, ROF, CAP, RIG, POI PEI Y OTROS) DE\nACUERDO A LOS EJES ESTRATÉGICOS DEL PLAN BICENTENARIO PERÚ AL 2021.",
            "txPgIndicador": "..# DE MUNICIPALIDADES QUE\nADECUAN NORMAS Y\nPROCEDIMIENTOS DE\nSIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgMeta": "-AL 2026 SE CONTARÁ CON INSTRUMENTOS DE GESTIÓN (PDC, TUPA, ROF, MOF, CAP, RIG, POI PEI Y OTROS)\nACTUALIZADOS Y ARTICULADOS A LOS EJES ESTRATÉGICOS DEL PLAN BICENTENARIO PERÚ AL 2021.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}