{
    "datoGeneral": {
        "idPlanGobierno": 24485,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be7d9875-5dc2-431a-924e-0e3f1bdd0587.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4776efa-1cd1-4be0-8554-903e65b40b12.pdf",
        "txCodExpedienteExt": "ERM.2022017987",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206616,
            "txPgProblema": "INSUFICIENTE E INADECUADA INFRAESTRUCTURA DE LOS  COLEGIOS PRIMARIOS Y SECUNDARIOS",
            "txPgObjetivo": "MEJORAMIENTO DEL RENDIMIENTO A DE LOS ESTUDIANTES DE LOS COLEGIOS PRIMARIOS Y SECUNDARIOS.",
            "txPgIndicador": "SOLUCIÓN DE PROBLEMAS COGNITIVOS COMO COMPRENSIÓN LECTORA   Y LÓGICO MATEMÁTICO DE NIÑOS Y NIÑAS DE SEGUNDO GRADO DE MEDIA/TOTAL DE NIÑOS Y NIÑAS DE SEGUNDO DE MEDIA X 100. SOLUCIÓN DE PROBLEMAS COGNITIVOS COMO COMPRENSIÓN LECTORA   Y LÓGICO MATEMÁTICO DE NIÑOS Y NIÑAS DE SEGUNDO GRADO DE MEDIA/TOTAL DE NIÑOS Y NIÑAS DE SEGUNDO DE MEDIA X 100.",
            "txPgMeta": "LOGRAR QUE AL AÑO 2026, QUE LOS ESTUDIANTES DE COLEGIOS SECUNDARIO  OBTENGAN UN RENDIMIENTO DE \n70 % EN  LA SOLUCIÓN DE PROBLEMAS COGNITIVOS COMO COMPRENSIÓN LECTORA   Y LÓGICO MATEMÁTICO DE NIÑOS Y NIÑAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206640,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA QUE REPERCUTE EN LA CAPACIDAD  INTELECTUAL Y EN EL DESARROLLO DE CAPACIDADES HUMANAS.SEGUN LA OMS. 16.5%",
            "txPgObjetivo": "GENERAR FAMILIAS SALUDABLES CON CAPACIDADES PRODUCTIVAS.Y\nSOCIOEMOCIONALES",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE NIÑOS Y NIÑAS CON DESNUTRICIÓN Y ANEMIA/AÑO.",
            "txPgMeta": "AL 2026 LOGRAMOS QUE LA  ANEMIA EN NIÑOS  TENGA UN VALOR DE 14.5%.\n(FAMILIAS SALUDABLES CON CAPACIDADES PRODUCTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206731,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DEL SISTEMA DE APROVISIONAMIENTO  DE AGUA Y CARENCIA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAMIENTO  DE LA COBERTURA CALIDAD Y ATENCIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE CONEXIONES.",
            "txPgMeta": "AL 2026 SE TENDRÁ UNA COBERTURA DE MAS CONEXIONES. DE AGUA Y DESAGUE.-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206800,
            "txPgProblema": "CALCA MUESTRA UN LENTO DESARROLLO ECONÓMICO.\nNO EXISTE EL DOCUMENTO DE GESTIÓN,  “PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO” LOCAL SOSTENIBLE Y UN PLAN ECONÓMICO, OPERATIVO ANUAL",
            "txPgObjetivo": "INCREMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO DE CALCA.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES CREDITICIAS (BANCOS)QUE SE INSTALAN EN EL DISTRITO DE CALCA.\nNUMERO DE EMPRESAS CONSTITUIDAS FORMALMENTE EN EL DISTRITO DE CALCA.\nNUMERO DE EMPRENDIMIENTOS INDEPENDIENTES INDEPENDIENTE DE SU CONSTITUCIÓN FORMAL.",
            "txPgMeta": "AL 2026 EL EMPRENDIMIENTO DE JÓVENES Y ADULTOS EMPRESARIOS CAPACITADOS GENERA MOVIMIENTO ECONÓMICO EN LA CIUDAD DE CALCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206887,
            "txPgProblema": "FALTA DE CAPACIDADES PRODUCTIVAS Y DIVERSIFICACION AGRICOLA",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LA DIVERSIFICACIOIN PRODUCTICA  DE LA PROVINCIA DE CLACA",
            "txPgIndicador": "INCREMENTO DE  UTILIDAD ECONÓMICA EN EL CAMPO.",
            "txPgMeta": "AL 2026 LOS PRODUCTORES AGROPECUARIOS LOGRAN MAYORES UTILIDADES POR UNIDADES DE ÁREA Y MEJORAMIENTO DE CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206908,
            "txPgProblema": "CARENCIA DE FORMACIÓN TÉCNICA DE LOS JÓVENES  Y MUJERES PARA BUSCAR OPORTUNIDADES DE TRABAJO EN LA PROVINCIA DE CALCA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CAPACIDADES TÉCNICAS DE LOS JÓVENES DE CALCA PARA BUSCAR OPORTUNIDADES  DE TRABAJO",
            "txPgIndicador": "NUMERO DE JÓVENES CAPACITADOS PARA BUSCAR OPORTUNIDADES LABORALES\n(CONSTRUCCION CIVIL,CARPINTERIA , METAL MECÁNICA, ARTESANÍA, OPERADORES DE MAQUINARIA PESADA Y DEMAS)",
            "txPgMeta": "AL  2026 LOS JÓVENES CALQUEÑOS CAPACITADOS TÉCNICAMENTE APORTAN CON SU TRABAJO AL MOVIMIENTO ECONÓMICA DE CALCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206973,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LA IMPORTANCIA DE LA PROTECCIÓN DEL  MEDIO AMBIENTE",
            "txPgObjetivo": "LOGRAR LA SENSIBILIZACIÓN DE LA POBLACIÓN PARA PROTEGER EL MEDIO AMBIENTE",
            "txPgIndicador": "NUMERO DE AREAS POR REFORESTAR",
            "txPgMeta": "AL 2026 LAS HECTAREAS DE TERRENO ERIAZO ES REFORESTADA POR LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207137,
            "txPgProblema": "EL DISTRITO POR SU UBICACIÓN Y TENER EN SU TERRITORIO FALLAS GOLOGICAS,PERCIBE EN SU TERRITORIO EL CAMBIO CLIMÁTICO Y  ESTÁ EXPUESTO POSIBLES TERREMOTOS E INUNDACIONES.",
            "txPgObjetivo": "DISMINUIR LOS RIESGOS A QUE ESTÁ EXPUESTA LA POBLACIÓN DE CALCA.",
            "txPgIndicador": "NUMERO DE LA POBLACIÓN QUE  SABE TOMAR  PRECAUCIONES ANTE  LA POSIBILIDAD DE UN SUCESO QUE GENERE RIEGOS.",
            "txPgMeta": "PROMOVER EL CONOCIMIENTO EN GESTIÓN DEL RIESGO DE DESASTRES\nMEJORAR LA GESTIÓN ORIENTADA A REDUCIR LAS CONDICIONES DE RIESGO DE LOS MEDIOS DE VIDA Y DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207923,
            "txPgProblema": "BAJO RENDIMIENTO Y ESCASA UTILIDAD DE LOS SISTEMAS DE LA BIODIVERSIDAD VEGETAL Y LA CARENCIA DE PLANES PARA PONER FRENTE A LOS FACTORES DE CAMBIOS CLIMATICOS QUE SE DAN EN LA PROVINCIA",
            "txPgObjetivo": "GARANTIZAR EL DESARROLLO INTEGRAL DE LA PROVINCIA CON EL USO RACIONAL Y SOSTENIBLE, REDUCIENDO LA CONTAMINACIÓN Y DETERIORO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS: AGUA, SUELO Y PLANTA; DESDE EL EMPODERAMIENTO DE LA POBLACIÓN EN LA GESTIÓN EFICIENTE DEL AMBIENTE.",
            "txPgMeta": "AL 2026 SE REDUCIRA EL IMPACTO DEL CAMBIO CLIMATICO IMPLEMENTANDO PROYECTOS QUE PERMITIRAN MITIGAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207267,
            "txPgProblema": "INSUFICIENTE REPRESENTATIVIDAD DE LA POBLACIÓN ASISTENTE A LOS PRESUPUESTOS PARTICIPATIVOS. CON EVIDENTE AUSENCIA  DE REPRESENTACIÓN DE LA POBLACIÓN URBANA.",
            "txPgObjetivo": "MEJORAR LA ELABORACIÓN Y DISTRIBUCIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "NUMERO DE PERSONAS QUE PARTICIPAN DE LOS  PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "LA CONVOCATORIA A LOS PRESUPUESTOS PARTICIPATIVOS SE DEBE EFECTÚAR USANDO MEDIOS DIGITALES DE COMUNICACIÓN Y HERRAMIENTAS COMO EL ZOOM, MET Y DEFERENTES MEDIOS QUE PERMITAN MAYOR CERCANIA A LA PLOBACION Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207375,
            "txPgProblema": "LA ADMINISTRACIÓN EN LA MUNICIPALIDADES LENTA E INADECUADA",
            "txPgObjetivo": "LOGRAR MAYOR EFICACIA EN LA ADMINISTRACIÓN  MUNICIPAL.",
            "txPgIndicador": "TIEMPO DE DEMORA EN UN PROCESO ADMINISTRATIVO.",
            "txPgMeta": "AL 2026 EL TIEMPO DE DEMORA DE UN PROCESO SE DEBE REALIZAR DE MANERA MAS EFICIENTE Y RAPIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207438,
            "txPgProblema": "DESINTEGRACIÓN TERRITORIAL DE LA PROVINCIA DE CALCA.",
            "txPgObjetivo": "LOGRAR FORMALIZAR LOS LÍMITES TERRITORIALES DE LA PROVINCIA DE CALCA",
            "txPgIndicador": "TERMINAR LOS CONFLICTOS TERRITORIALES ENTRE CALCA Y LA CONVENCIÓN",
            "txPgMeta": "AL 2026 EXISTE PAZ Y TRANQUILIDAD EN LAS FRONTERAS DE LA PROVINCIA DE CALCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}