{
    "datoGeneral": {
        "idPlanGobierno": 29084,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a87cadb-95fe-4fa0-b8c8-e3075a1ab006.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce34d4ee-0c2d-4f57-ac93-8503a3bc5b2e.pdf",
        "txCodExpedienteExt": "ERM.2022010890",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213771,
            "txPgProblema": "SEGÚN LA OMS, “LOS DETERMINANTES SOCIALES DE LA SALUD SON LAS CIRCUNSTANCIAS EN QUE\nLAS PERSONAS NACEN, CRECEN, VIVEN, TRABAJAN Y ENVEJECEN, INCLUYENDO EL SISTEMA DE\nSALUD; ESTAS CIRCUNSTANCIAS SON EL RESULTADO DE LA DISTRIBUCIÓN DE LA RIQUEZA, EL PODER\nY LOS RECURSOS A EN EL ÁMBITO MUNDIAL, NACIONAL Y LOCAL, Y DEPENDE A SU VEZ DE LAS\nPOLÍTICAS ADOPTADAS”",
            "txPgObjetivo": ". LOS ESTILOS DE VIDA DE LAS PERSONAS.\nB. LOS FACTORES AMBIENTALES, QUE RODEAN A LA COMUNIDAD Y EL TERRITORIO EN GENERAL.\nC. LOS FACTORES RELACIONADOS CON LOS ASPECTOS GENÉTICOS Y BIOLÓGICOS DE LA\nPOBLACIÓN Y\nD. LA ATENCIÓN SANITARIA, PLASMADA EN LA INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL\nY OTROS, CON LAS QUE SE BRINDA ATENCIÓN EN LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "EN ESTE MARCO, ALIANZA PARA EL PROGRESO, CONSIDERE COMO UN COMPROMISO POLÍTICO,\nLA PLANIFICACIÓN, EJECUCIÓN Y CONTROL DE LAS PROPUESTAS DE GESTIÓN EN SALUD, QUE DEBEN\nDE SER INCORPORADOS EN LOS PLANES DE DESARROLLO LOCAL CONCERTADO (PDLC), EN LOS\nPLANES ESTRATÉGICOS INSTITUCIONALES (PEI), EN LOS PLANES OPERATIVOS INSTITUCIONALES\n(POI), TENIENDO COMO META LA REDUCCIÓN DE LAS INEQUIDADES SANITARIAS, ASÍ COMO\nSUPERAR LAS DEFICIENCIAS QUE SE OFRECEN EN LOS DIFERENTES SERVICIOS DE SALUD QUE\nOFRECE EL ESTADO, ACTUANDO SOBRE LOS DETERMINANTES SOCIALES DE LA SALUD, COMO SON:",
            "txPgMeta": "APP, SE COMPROMETE A IMPLEMENTAR TODOS LOS ACUERDOS PLASMADOS EN LAS\nPOLÍTICAS PÚBLICAS QUE IMPULSAN EL ENFOQUE DE PROMOCIÓN DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213994,
            "txPgProblema": "ESTE PACTO, CONSIDERA QUE “TODOS LOS PUEBLOS TIENEN EL DERECHO DE LIBRE\nDETERMINACIÓN. EN VIRTUD DE ESTE DERECHO ESTABLECEN LIBREMENTE SU CONDICIÓN POLÍTICA\nY PROVEEN ASIMISMO A SU DESARROLLO ECONÓMICO, SOCIAL Y CULTURAL”. POR ELLO QUE,\nPUEDEN “DISPONER LIBREMENTE DE SUS RIQUEZAS Y RECURSOS NATURALES, SIN PERJUICIO DE\nLAS OBLIGACIONES QUE DERIVAN DE LA COOPERACIÓN ECONÓMICA INTERNACIONAL BASADA EN\nEL PRINCIPIO DE BENEFICIO RECÍPROCO, ASÍ COMO DEL DERECHO INTERNACIONAL. EN NINGÚN\nCASO PODRÁ PRIVARSE A UN PUEBLO DE SUS PROPIOS MEDIOS DE SUBSISTENCIA",
            "txPgObjetivo": "APP, HACE SUYO ESTE PACTO INTERNACIONAL DE DERECHOS ECONÓMICOS, SOCIALES Y\nCULTURALES, POQUE GARANTIZA EL DERECHO “DE TODA PERSONA AL GOCE DE CONDICIONES DE\nTRABAJO EQUITATIVAS Y SATISFACTORIAS”; A UNA ADECUADA REMUNERACIÓN; A UN SALARIO\nEQUITATIVO E IGUAL POR TRABAJO DE IGUAL VALOR, TANTO A VARONES COMO A LAS MUJERES;\nCONDICIONES DIGNAS DE EXISTENCIA A LOS TRABAJADORES; A LA SEGURIDAD Y LA HIGIENE EN EL\nTRABAJO; A LA PROMOCIÓN LABORAL; AL DERECHO AL DESCANSO; AL DISFRUTE DEL TIEMPO LIBRE Y\nDE VACACIONES PERIÓDICAS PAGADAS; A UNA REMUNERACIÓN EN LOS DÍAS FESTIVOS",
            "txPgIndicador": "EN ESTE PACTO SE RECONOCE “EL DERECHO A TRABAJAR, QUE COMPRENDE EL DERECHO DE TODA\nPERSONA A TENER LA OPORTUNIDAD DE GANARSE LA VIDA MEDIANTE UN TRABAJO LIBREMENTE\nESCOGIDO O ACEPTADO, Y TOMARÁN MEDIDAS ADECUADAS PARA GARANTIZAR ESTE DERECHO”.\nDERECHO A LA CUAL APP, GARANTIZA EN EL EJERCICIO DE SU GESTIÓN.",
            "txPgMeta": "APP, SE COMPROMETE A IMPLEMENTAR TODOS LOS ACUERDOS PLASMADOS EN LAS POLÍTICAS\nPÚBLICAS QUE ESTÁN ARTICULADAS AL MARCO NORMATIVO MUNDIAL, QUE IMPULSAN EL\nCRECIMIENTO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214070,
            "txPgProblema": "- CON LA INFORMACIÓN RECOLECTADA, SEGÚN METODOLOGÍA INDICADA EN EL INSTRUCTIVO,\nADEMÁS DE LA INFORMACIÓN ADICIONAL QUE EL EQUIPO CONSIDERA NECESARIA, SE INICIA EL\nDIAGNÓSTICO DEL SECTOR, DEMOSTRANDO LA EXISTENCIA DE LAS BRECHAS INSTITUCIONALES, EN\nCUANTO A LA GESTIÓN DEL MEDIO AMBIENTE, BRECHAS POR LA MALA CONSERVACIÓN Y EL\nAPROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES. BRECHAS OCASIONADAS POR\nCONTAMINACIÓN AMBIENTAL POR PARTE DEL ESTADO, O LA INVERSIÓN PRIVADA. BRECHAS\nOCASIONADAS POR EL NIVEL DE CONTAMINACIÓN ATMOSFÉRICA POR ACTIVIDADES ECONÓMICAS\nEXTRACTIVAS, EN LAS PRINCIPALES CIUDADES DE LA REGIÓN,.TODAS ESTAS BRECHAS QUE EL\nPARTIDO SE PROPONE REDUCIR O A ELIMINAR ESTAS BRECHAS.\nESTA PROBLEMÁTICA PARA UN PROFESIONAL EN GESTIÓN AMBIENTAL, CON EXPERIENCIA EN\nGESTIÓN PÚBLICA NO ES DESCONOCIDA",
            "txPgObjetivo": "IDENTIFICAR LAS BRECHAS SOCIALES QUE MÁS AFECTAN A LA POBLACIÓN REGIONAL.\nPOR EJEMPLO, LAS BRECHAS QUE GENERAN LA CONTAMINACIÓN DE LOS SUELOS\nAGRÍCOLAS. LAS BRECHAS QUE GENERAN LA CONTAMINACIÓN DE LAS AGUAS POR\nRELAVES MINEROS, EFLUENTES, RESIDUOS SÓLIDOS Y OTROS. LAS BRECHAS QUE\nGENERA LA DESFORESTACIÓN, LA CONTAMINACIÓN SONORA Y ATMOSFÉRICA EN LAS\nCIUDADES POR EL TRANSPORTE URBANO Y OTRAS ACTIVIDADES ECONÓMICAS, ETC.\nB. CUANTIFICAR LAS BRECHAS SOCIALES, VISTOS COMO PROBLEMAS (EN NÚMEROS O\nEN PORCENTAJE)\nC. NÚMERO Y/O PORCENTAJE DE LA POBLACIÓN REGIONAL QUE ES AFECTADA POR EL\nPROBLEMA",
            "txPgIndicador": "LA CONTAMINACIÓN ATMOSFÉRICA SE DA PRINCIPALMENTE POR DOS FUENTES: LA PROVENIENTE\nDE VEHÍCULOS DE TRANSPORTE Y POR FUENTES ESTACIONARIAS. MI REGIÓN SE ENCUENTRA EN EL\nQUINTO LUGAR EN CANTIDAD DE VEHÍCULOS MOTORIZADOS POR HABITANTE A NIVEL NACIONAL.",
            "txPgMeta": "CON EL DL N ° 1252, SE ESPECIFICA QUE LA PROGRAMACIÓN MULTIANUAL Y LOS PROYECTOS\nDE INVERSIÓN PÚBLICA DEBEN DE ELABORARSE Y EJECUTARSE TENIENDO EN CUENTA LO\nSIGUIENTE:\n1. EL PRINCIPAL OBJETIVO ES EL CIERRE DE BRECHAS DE INFRAESTRUCTURA O DE ACCESO\nA SERVICIOS PÚBLICOS;\n2. ESTAR ARTICULADA A LOS PLANES NACIONALES, SECTORIALES Y PLANES DE DESARROLLO\nCONCERTADO REGIONALES Y LOCALES.\n3. ES EL RESULTADO DE UN DIAGNÓSTICO DEL SECTOR, TENIENDO EN CUENTA EL\nENFOQUE DE BRECHAS, EN INFRAESTRUCTURA, EN ACCESO A SERVICIOS PÚBLICOS, Y\nOTROS. DE AHÍ NACEN SUS OBJETIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214101,
            "txPgProblema": "CON LA INFORMACIÓN RECOLECTADA, SEGÚN METODOLOGÍA INDICADA EN LA PRIMERA\nPARTE DEL INSTRUCTIVO, E INFORMACIÓN ADICIONAL QUE EL EQUIPO CONSIDERA NECESARIA, SE\nINICIA LA DESCRIPCIÓN DE LA SITUACIÓN EN LA QUE SE ENCUENTRAN EL PROGRAMA DE\nINVERSIONES DE LA REGIÓN, EN CUANTO A LA REALIDAD DE LOS PROYECTOS DE INVERSIÓN PÚBLICA\nQUE SE EJECUTAN EN LA REGIÓN.",
            "txPgObjetivo": "REALIZAR UN LISTADO DE LOS PROYECTOS D INVERSIÓN PÚBLICA QUE SE ENCUENTRAN EN\nEL GOBIERNO REGIONAL, A NIVEL DE FICHAS TÉCNICAS, ESTUDIOS, EJECUCIÓN Y OTROS.\nB) IDENTIFICAR LOS PROYECTOS QUE ALIANZA PARA EL PROGRESO PUEDE EJECUTAR EN SU\nPERIODO DE GOBIERNO, Y QUE ACTUALMENTE SE ENCUENTRAN A NIVEL DE IDEA, DE FICHA\nTÉCNICA, PRE FACTIBILIDAD, ESTUDIOS DE INVERSIÓN, EJECUCIÓN O PARA ENTREGA DE\nOBRA.\nC) NÚMERO Y/O PORCENTAJE DE LA POBLACIÓN REGIONAL QUE ES BENEFICIADA POR EL\nPROYECTO DE INVERSIÓN.",
            "txPgIndicador": "EL PRINCIPAL OBJETIVO ES EL CIERRE DE BRECHAS DE INFRAESTRUCTURA O DE ACCESO\nA SERVICIOS PÚBLICOS;\n2. ESTAR ARTICULADA A LOS PLANES NACIONALES, SECTORIALES Y PLANES DE DESARROLLO\nCONCERTADO REGIONALES Y LOCALES.\n3. ES EL RESULTADO DE UN DIAGNÓSTICO DEL SECTOR, TENIENDO EN CUENTA EL\nENFOQUE DE BRECHAS, EN INFRAESTRUCTURA, EN ACCESO A SERVICIOS PÚBLICOS, Y\nOTROS. DE AHÍ NACEN SUS OBJETIVOS",
            "txPgMeta": "EL PRINCIPAL OBJETIVO ES EL CIERRE DE BRECHAS DE INFRAESTRUCTURA O DE ACCESO\nA SERVICIOS PÚBLICOS;\n2. ESTAR ARTICULADA A LOS PLANES NACIONALES, SECTORIALES Y PLANES DE DESARROLLO\nCONCERTADO REGIONALES Y LOCALES.\n3. ES EL RESULTADO DE UN DIAGNÓSTICO DEL SECTOR, TENIENDO EN CUENTA EL\nENFOQUE DE BRECHAS, EN INFRAESTRUCTURA, EN ACCESO A SERVICIOS PÚBLICOS, Y\nOTROS. DE AHÍ NACEN SUS OBJETIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}