{
    "datoGeneral": {
        "idPlanGobierno": 26462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad83ace4-79b0-4aa3-99e4-1541e876bd6f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3246d829-fea6-4fa4-95f2-aa61ad140c7c.pdf",
        "txCodExpedienteExt": "ERM.2022011910",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199631,
            "txPgProblema": "SALUD: \n-\tESCASO ACCESO A LOS SERVICIOS DE SALUD EN ZONAS RURALES Y URBANOS DEL DISTRITO DE POCOHUANCA\n-\tMALA PRAXIS ADMINISTRATIVA DEL C.S POCOHUANCA\n-\tALTOS ÍNDICES DE MORTALIDAD Y MORBILIDAD MATERNO NEONATAL\n-\tINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO MÉDICO, BIOMÉDICO Y UNIDADES VEHICULARES.\n-\tLIMITADO ACCESO A SERVICIOS DE SANEAMIENTO EN ZONAS RURALES Y URBANOS DEL DISTRITO DE POCOHUANCA.\n\n-\tLIMITADO CAPACIDAD RESOLUTIVA DEL C.S POCOHUANCA\n-\tANTECEDENTES MORTALIDAD Y MORBILIDAD MATERNO NEONATAL\n-\tLIMITADO EQUIPAMIENTO CON EQUIPOS MÉDICOS, BIOMÉDICOS Y UNIDADES VEHICULARES ADECUADAS A LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD. .\n-\tLIMITADO ACCESO A SERVICIOS DE SANEAMIENTO EN ZONAS RURALES Y URBANOS DEL DISTRITO DE POCOHUANCA.",
            "txPgObjetivo": "ADECUAR LOS SERVICIOS PARA BRINDAR Y DOTAR A LA POBLACIÓN DE LAS CORRECTOS SERVICIOS DE SALUD Y BIENESTAR SOCIAL.",
            "txPgIndicador": "-\tSEGÚN EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE POCOHUANCA Y EL DISGNOSTICO DE BRECHAS SOCIALES DEL CEPLAN SE TIENE LOS INDICADORES;\n-\t24.53% DE NIÑOS MENORES DE 5 AÑOS EN SITUACIÓN DE DCI\n-\t22% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n-\tNIVEL ACTUAL DEL C. S. DE POCOHUANCA, ESTABLECIMIENTO DE SALUD  I – 3\n-\tMUERTES MATERNO 02 AÑO 2021",
            "txPgMeta": "-\tDISMINUIR EN UN 10% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n-\tCONLLEVAR A LA REDUCCIÓN DE 10% DE NIÑOS MENORES 5 AÑOS CON ANEMIA.\n-\tIMPLEMENTAR A NIVEL DISTRITAL, EL PLAN MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\tREDUCIR LOS PROBLEMAS DE SALUD MENTAL NIVEL EN EL DISTRITO. \n-\tRECATEGORIZACIÓN DEL C.S DE POCOHUANCA.\n-\tGESTIONAR EL SERVICIO DE DESAGÜE EN ZONAS RURALES Y URBANOS DEL DISTRITO DE POCOHUANCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199889,
            "txPgProblema": "EDUCACIÓN:\n-\tPROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n-\tINFRAESTRUCTURA EDUCATIVA EN PRECARIAS CONDICIONES.\n-\tFALTA DE ACCESO A LOS SERVICIOS DE TELECOMUNICACIONES (INTERNET)",
            "txPgObjetivo": "FOMENTAR ADECUADAS POLÍTICAS EDUCATIVAS DISTRITALES EN MATERIA DE EDUCACIÓN.",
            "txPgIndicador": "INDICADORES DE CEPLAN EN BRECHA LOGROS DE APRENDIZAJE:\n- 75.3 % DE ESTUDIANTES DE SEGUNDO GRADO; 92 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 78.7 % DE ESTUDIANTES DE SEGUNDO GRADO; 85.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 89.5 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\nINDICADORES DE CEPLAN BRECHAS DE INFRAESTRUCTURA EDUCATIVA: \n-\t75.3% LOCALES EN ESTADO REGULAR Y MALA\n-\t35.7 %IIEE SIN CONEXIÓN A ELECTRICIDAD\n-\t98.2 % IIEE SIN CONEXIÓN A AGUA\n-\t47.5 % SIN CONEXIÓN A DESAGÜE\n-\t88.2 % NIVEL PRIMARIO SIN ACCESO A INTERNET\n-\t87.5 % NIVEL SECUNDARIO SIN ACCESO A INTERNET",
            "txPgMeta": "-\tFOMENTAR UNA EDUCACIÓN DE CALIDAD MEDIANTE UN PROGRAMA VIGILANCIA SOCIAL.\n-\tREDUCIR AL 48.30 % ANUAL DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n-\tREDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n-\tFOMENTAR LAS PRÁCTICAS DEPORTIVAS A NIVEL DISTRITAL  DE POCOHUANCA)\n-\tFOMENTAR A MEJORAR EL DESEMPEÑO DE DOCENTES MEDIANTE ACCIONES DE CAPACITACIÓN DOCENTE EN EL MISMO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199936,
            "txPgProblema": "VIVIENDA: \n-\tVIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n-\tVIVIENDAS VULNERABLES A PELIGROS DIVERSOS",
            "txPgObjetivo": "MEJORAR LA HABITABILIDAD DE LA POBLACIÓN DE LA PROVINCIA (SANEAMIENTO BÁSICO, ENERGÍA, ETC.).",
            "txPgIndicador": "INDICADORES DE CEPLAN BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n-\t48.3 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n-\t82.4 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n-\t37.5 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n-\t65.7 % DE VIVIENDAS SIN ACCESO A TELEFONÍA\n-\tALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.",
            "txPgMeta": "-\tREDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n-\tMEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200240,
            "txPgProblema": "AGRICULTURA Y GANADERIA:\n-\tINSUFICIENTES SISTEMAS DE RIEGO IMPLEMENTADOS EN EL DISTRITO. \n-\tLIMITADA PRODUCTIVIDAD Y PRODUCCIÓN AGROPECUARIA EN EL ÁMBITO DEL DISTRITO DE POCOHUANCA.\n-\tLIMITADA CAPACIDAD TÉCNICA DE LOS PRODUCTORES DE OVINOS Y GANADOS Y PRECARIA INFRAESTRUCTURA PARA LA PRODUCCIÓN AGROPECUARIA. \n-\tPÉRDIDA DE BIODIVERSIDAD ACUÍCOLA.",
            "txPgObjetivo": "-\t GESTIONAR PROYECTOS PRODUCTIVOS (AGROPECUARIOS), INTERVENCIÓN PARA LA OPERACIÓN Y MANTENIMIENTO DE LAS TECNOLOGÍAS DE RIEGO.\n-\tGESTIONAR E IMPLEMENTAR PROYECTOS DE AFIANZAMIENTO HÍDRICO (SIEMBRA Y COSECHA DE AGUA) A NIVEL DEL DISTRITO.\n-\tFOMENTAR LA ACUICULTURA EN BASE A LA RIQUEZA ACUÍCOLA DE LAS LAGUNAS Y RÍOS",
            "txPgIndicador": "-\tESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n-\tINTENSIDAD DE USO DEL SUELO DE ÁREAS DE RIEGO ACTUAL DEL 35%.\n-\t38.5%  DE INVERSIONES FOMENTADAS A LA INTEGRACIÓN AL MERCADO.\n-\tESCASO FOMENTO A LA ACUICULTURA\n-\tLIMITADO APROVECHAMIENTO DE LAGUNAS O ESPEJOS DE AGUA EN LA PARTE ALTIVA DEL DISTRITO.",
            "txPgMeta": "-\tINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA AGRICULTURA FAMILIAR CON VISIÓN DE CUBRIR EL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA. \n-\tDISPONIBILIDAD DE AGUA SUFICIENTE Y OPORTUNA PARA EL DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN EL DISTRITO. \n-\tINCREMENTAR LAS ÁREAS DE CULTIVO MEDIANTE EL RIEGO EN UN 60%. HASTA FINALES DEL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200406,
            "txPgProblema": "MINERÍA:\n-\tINADECUADOS MEDIOS TÉCNICOS DE EXTRACCIÓN DE MINERALES DE FORMA ILEGAL, CONTAMINACIÓN AMBIENTAL.\n-\tINADECUADAS POLÍTICAS AMBIENTALES Y SOCIALES FRENTE A LA POBLACIÓN Y LAS GRANDES EMPRESAS MINERAS.\n-\tCARENCIA DE CAPACITACIONES Y PREPARACIÓN TÉCNICA EN LEGALIZACIÓN MINERA.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE UNA MINERÍA A PEQUEÑA ESCALA RESPONSABLE EN EL DISTRITO.\nPROMOVER LA CAPACITACIÓN EN TEMAS TÉCNICOS DE OPERACIÓN MINERA, CAPACITACIÓN EN GESTIÓN MINERA Y DESARROLLO MINERO.",
            "txPgIndicador": "-\tALTOS INDICADORES DE MINERÍA INFORMAL, ILEGAL E INCUMPLIMIENTO DE LA LEGISLACIÓN Y NORMATIVIDAD SECTORIALES (MINEM, MINAM, DISPOSICIONES NORMATIVAS REGIONALES\n-\tTRABAJOS DE EXPLOTACIÓN MINERA A PEQUEÑA ESCALA DE MANERA ANTI TÉCNICA, GENERA IMPACTOS NEGATIVOS EN EL MEDIO AMBIENTE Y SOCIAL.",
            "txPgMeta": "-\tCONSOLIDAR LAS ACTIVIDADES ECONÓMICAS MINERAS EN EL DISTRITO, DOTÁNDOLE DE VÍAS DE COMUNICACIÓN, ELECTRICIDAD Y OTROS.\n-\tPEQUEÑOS MINEROS Y MINEROS ARTESANALES CALIFICADOS, CAPACITADOS, GENERAN MINERÍA RESPONSABLE.\n-\t50% DE PROMOCIÓN DE MESAS DE CONCERTACIÓN PARA TRABAJOS DE POLÍTICAS DE INVERSIÓN POR USOS DE TIERRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200543,
            "txPgProblema": "TURISMO:\nESCASA DIFUSIÓN E INFORMACIÓN DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL Y COSTUMBRISTA DEL DISTRITO.",
            "txPgObjetivo": "AUMENTAR EL VALOR PÚBLICO DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL Y COSTUMBRISTA DEL DISTRITO.",
            "txPgIndicador": "-\tINEFICIENTES POLÍTICAS DE FOMENTO AL TURISMO.\n-\tESCASA INFORMACIÓN DE LAS FIESTAS PATRONALES EN NUESTRO DISTRITO",
            "txPgMeta": "-\tESTABLECER ALIANZA ESTRATÉGICA CON LOS ORGANISMOS DEL MINISTERIO DE CULTURA, DIRCETUR Y ASOCIACIONES CIVILES PARA GENERAR EL VALOR PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205494,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\nCONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DE LA PROVINCIA",
            "txPgIndicador": "-\tALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, IMPLEMENTADAS EN LOS 7 DISTRITOS DE LA PROVINCIA",
            "txPgMeta": "-\tREDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n-\tMEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n-\tREDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n-\tOPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205497,
            "txPgProblema": "RECURSOS HIDRICOS:\n-\tINADECUADA GESTIÓN Y USO DE RRHH\n-\tESCASAS ACCIONES DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS",
            "txPgIndicador": "-\tN° DE ORGANIZACIONES (USUARIOS DE AGUA) ARTICULADAS EN NIVELES COMUNALES, Y DISTRITAL.  \n-\tN° DE PLANES DE GESTIÓN DE RECURSOS HÍDRICOS DEL DISTRITO",
            "txPgMeta": "-\tSE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL, REGIONAL Y NACIONAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205503,
            "txPgProblema": "-\tCORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. \n-\tPÉRDIDA DE CREDIBILIDAD EN LA AUTORIDAD EDIL.\n-\tINEXISTENCIA DE UN ÁREA LEGAL Y/O JURÍDICA.\n-\tACERCAMIENTO CON LA POBLACIÓN.\n-\tDÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS MEDIANTE LA COOPERACIÓN INTERNACIONAL QUE CONTRIBUYA AL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA, PARTICIPACIÓN CIUDADANA, TRANSPARENCIA, BUEN GOBIERNO Y LA TRANSFORMACIÓN DIGITAL EN LAS ORGANIZACIONES DEL GOBIERNO EN EL DISTRITO  DE POCOHUANCA. \n\nMEJORAR EL SISTEMA DE GOBIERNO DIGITAL PARA MODERNIZAR LA GESTIÓN PÚBLICA.\n\nFORTALECER LAS CAPACIDADES HUMANAS LOCALES DE PROFESIONALES Y TÉCNICOS, PARA MEJORAR EL SERVICIO PÚBLICO.",
            "txPgIndicador": "-\tDÉBIL GOBERNANZA INSTITUCIONAL.\n-\tESCAZA PARTICIPACIÓN DE LOS LIDERAS SOCIALES EN LOS ESPACIOS DE TOMA DE DECISIONES DEL GOBIERNO LOCAL.\n-\tESCAZA CAPACIDAD DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LA EJECUCIÓN PRESUPUESTAL.\n-\tINCIPIENTE CALIDEZ DE ATENCIÓN A LOS USUARIOS DE PARTE DE LAS AUTORIDADES Y SERVIDORES PÚBLICOS MUNICIPALES.\n-\tLIMITADA CAPACITACIÓN A LOS SERVIDORES PÚBLICOS EN CALIDAD DE ATENCIÓN A LOS USUARIOS.\n-\tINCIPIENTE DIGITALIZACIÓN DE TRÁMITES ADMINISTRATIVOS, DOCUMENTOS DE GESTIÓN Y DE DESARROLLO INSTITUCIONAL A TRAVÉS DE UNA PÁGINA WEB INTERACTIVA.\n-\tNO EXISTE OFICINA DE COOPERACIÓN TÉCNICA DESDE LA MUNICIPALIDAD.\n-\tLIMITADA ASOCIATIVIDAD DE LAS PROFESIONALES MULTIDISCIPLINARIAS DEL   DISTRITO DE POCOHUANCA PARA COOPERAR EN LA ASISTENCIA TÉCNICA A LA MUNICIPALIDAD.",
            "txPgMeta": "-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA GARANTIZAR LA PARTICIPACIÓN CIUDADANA.\n-\tGENERAR CULTURA ORGANIZACIONAL A TRAVÉS DE AUTORIDADES Y SERVIDORES PÚBLICOS CAPACITADOS EN ATENCIÓN AL CIUDADANO.\n-\tPROMOVER LA TRANSFORMACIÓN DIGITAL EN FUNCIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}