{
    "datoGeneral": {
        "idPlanGobierno": 19383,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0bec222-d54c-479e-a5ec-6480d3d30469.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a863c39-e841-4091-8130-d32826d3171f.pdf",
        "txCodExpedienteExt": "ERM.2022013357",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187159,
            "txPgProblema": "¿\tSEGURIDAD CIUDADANA: HAY UN ÍNDICE DE VICTIMIZACIÓN DE 36.4%.\n¿\tADEMÁS, EN 2016 SE FORMULARON 1503 DENUNCIAS POR ALGÚN DELITO EN EL DISTRITO. \n¿\tRESPECTO A POLICÍA MUNICIPAL EL PROMEDIO ES DE 1352 HABITANTES POR CADA EFECTIVO DE SERENAZGO.\n¿\tCHACLACAYO CUENTA CON NO MÁS DE 10 CÁMARAS DE VIDEO VIGILANCIA.\n\n¿\tSANEAMIENTO FÍSICO LEGAL\n\n¿\tSEGURIDAD TRANSPORTE COMERCIO AMBULATORIO\n\n¿\tPROMOCIÓN DEL EMPLEO\n¿\tSALUD: EL 6.4% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "¿\tELABORAR EL PLAN ESTRATÉGICO DISTRITAL ENLAZANDO ACTIVIDADES MULTISECTORIALES DENTRO DE LA JURISDICCIÓN.\n¿\tTRABAJO CONJUNTO CON LA POLICÍA NACIONAL DE MANERA QUE PODAMOS ARTICULAR EL SERENAZGO.\n¿\tAUMENTAR LA PRESENCIA DE EFECTIVOS DEL ORDEN EN LAS DISTINTAS ZONAS DEL DISTRITO.\n\n¿\tFORMALIZACIÓN Y TITULACIÓN DE PREDIOS RURALES, REDUCIENDO LOS PLAZOS PARA LA FORMALIZACIÓN\n\n¿\tSE DARÁ MAYOR IMPULSO A LA FORMALIZACIÓN DEL COMERCIO AMBULATORIO, PRIORIZANDO ZONAS DE COMERCIO AMBULATORIO, ASÍ COMO CAPACITACIÓN EN TEMAS DE SANIDAD Y SALUBRIDAD.\n\n¿\tMEJORAMIENTO INTEGRAL DEL TRANSPORTE DENTRO \n\n¿\tSE DARÁ IMPULSO EN COLEGIOS Y CENTROS DE ESTUDIOS A LA CREACIÓN DE STAR-UPS Y PYMES.\n¿\tSE GESTIONARÁ CON LA EMPRESA PRIVADA LA CREACIÓN DE UNA CANTIDAD DE PUESTOS DE TRABAJO DE POBLADORES DEL DISTRITO.\n\n¿\tMEJORAMIENTO DE LA RED DE SALUD ACTUAL",
            "txPgIndicador": "NÚMERO DE PROYECTOS GESTIONADOS DE SANEAMIENTO EN EL DISTRITO.\n\nPORCENTAJE DE LA POBLACIÓN VULNERABLE BENEFICIADA CON PROGRAMAS SOCIALES EDUCATIVOS.\n\nPORCENTAJE DE LA POBLACIÓN VULNERABLE BENEFICIADA CON RACIONES NUTRITIVAS IDÓNEAS.\n\nPORCENTAJE DE POBLACIÓN BENEFICIADA CON PROBLEMAS DE SALUD MENTAL.\n\nNÚMERO DE ESTUDIANTES Y COLEGIOS BENEFICIADOS.\n\nCANTIDAD DE NIÑOS CON HABILIDADES ESPECIALES BENEFICIADOS CON EL PROGRAMA.\n\nPORCENTAJE DE PARTICIPANTES BENEFICIADOS CON EL PROGRAMA.\n\nPORCENTAJE DE PARTICIPANTES QUE HAN ASISTIDO A LOS PROGRAMAS Y ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA MUNICIPALIDAD.\n\nPORCENTAJE DE NIÑOS Y JÓVENES QUE HAN ASISTIDO A LOS PROGRAMAS Y ACTIVIDADES CULTURALES, EDUCATIVAS Y ARTÍSTICAS.\n\nPORCENTAJE DE FAMILIAS BENEFICIADAS POR ESTE SERVICIO. \n\nPORCENTAJE Y COMPARATIVO DE CASOS REPORTADOS POR AÑO.\n\nNÚMERO DE SERENOS CAPACITADOS Y LISTOS PARA ENFRENTAR LA DELINCUENCIA U OCURRENCIAS QUE TRANSGREDAN LA TRANQUILIDAD PÚBLICA. \n\nPORCENTAJE DE INVERSIÓN EN INFRAESTRUCTURA VIAL Y PEATONAL EJECUTADOS\n\nPORCENTAJE DE ACCIONES PRIORITARIAS EJECUTADAS DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE LOS RIESGOS ANTE DESASTRES.\n\nPORCENTAJE DE POBLACIÓN BENEFICIADA CON POSTAS DE SALUD CERCANAS.\n\nPORCENTAJE DE POBLACIÓN BENEFICIADA CON EL CENTRO DE REHABILITACIÓN INTEGRAL.\n\nPORCENTAJE DE POBLACIÓN BENEFICIADA CON EL CIAM.\n\nPORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE INVERSIONES DE INFRAESTRUCTURA POR METRO VIAL.\n\nCANTIDAD DE USUARIOS BENEFICIADOS CON EL SERVICI",
            "txPgMeta": "¿\tLOGRAR COMITÉS DE SEGURIDAD CIUDADANA, DONDE SE LOGRE INVOLUCRAR A LA POBLACIÓN EN LAS ACTIVIDADES DE SEGURIDAD CIUDADANA, AUMENTAR EL PATRULLAJE DEL DISTRITO, ASÍ COMO LA CAPACITACIÓN DE LA POLICÍA MUNICIPAL EN EL MANEJO DEL PATRULLAJE.\n¿\tRED DE CÁMARAS DE SEGURIDAD, SE SOLICITARÁ AL GOBIERNO CENTRAL PRESUPUESTO PARA CREACIÓN DE UNA RED DE CÁMARAS INTEGRADAS, TAMBIÉN PODRÁ REALIZARSE VÍA COOPERACIÓN INTERNACIONAL.\n\n¿\tLOGRAR MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DE CHACLACAYO, ESTO MEDIANTE UN PROGRAMA DE FORMALIZACIÓN DE PREDIOS Y ZONAS RURALES,\n¿\tSE MEJORARÁN LAS INSTALACIONES Y SERVICIO DE AGUA POTABLE EN LAS ZONAS DONDE EL DISTRITO TIENE COMPETENCIA. SE REALIZARÁ UNA RED DE RESERVORIOS DE AGUA POTABLE A LO LARGO DEL DISTRITO CON EL FIN DE PREVENCIÓN ANTE DESASTRES NATURALES.\n\n¿\tSE REALIZARÁN FERIAS DE COMERCIO AMBULATORIO E IMPLEMENTAR ZONAS ESPECÍFICAS PARA LAS MISMAS. SE REALIZARÁ DOS ACTIVIDADES MENSUALES.\n¿\tEN CUANTO AL TRANSPORTE SE REALIZARÁ LA CREACIÓN DE PARADEROS FORMALES A LO LARGO DEL \n\n¿\tSE CREARÁ UN CONCURSO DISTRITAL INTER ESCOLAR EN EL QUE SE PROMUEVA LA CREACIÓN DE EMPRESAS TECNOLÓGICAS Y QUE BENEFICIEN EL EMPLEO Y EL EMPRENDIMIENTO EN EL DISTRITO.\n¿\tSE GESTIONARÁ VÍA ORDENANZAS MUNICIPALES BENEFICIOS EN CONTRIBUCIONES E IMPUESTOS SOBRE NUEVOS EMPLEOS JÓVENES Y CONTRATACIÓN DE PERSONAL DEL MISMO DISTRITO.\n\n¿\tSE CREARÁ UNA CLÍNICA BAJO APP QUE BENEFICIE A LOS POBLADORES DEL DISTRITO ESTA CLÍNICA TENDRÁ COSTOS BAJOS PARA EL BENEFICIO DE LA CLASE NECESITA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187373,
            "txPgProblema": "¿\tPLAN DE DESARROLLO CONCERTADO, ESQUEMA DE ORDENAMIENTO DISTRITAL Y PLAN DE DESARROLLO URBANO\n\n¿\tSANEAMIENTO BÁSICO Y LEGAL SEGURIDAD MEDIO AMBIENTE VIALIDAD – SALUD EDUCACIÓN EMPLEO\n\n¿\tMALA GESTIÓN DE RECAUDACIÓN DE INGRESOS\n\n¿\tGESTIÓN URBANA LIMITES DISTRITALES Y OTROS",
            "txPgObjetivo": "¿\tDEFINIR EL PROBLEMA\n¿\tESTRUCTURAR EL PROBLEMA.\n¿\tPRIORIZAR TEMAS\n¿\tPLANIFICAR EL TRABAJO\n¿\tCONDUCIR EL ANÁLISIS Y TRABAJO.\n¿\tSISTEMATIZAR HALLAZGOS\n¿\tDEFINIR EL PROBLEMA\n\n¿\tDEFINIR EL PROBLEMA\n¿\tESTRUCTURAR EL PROBLEMA.\n¿\tPRIORIZAR TEMAS\n¿\tPLANIFICAR EL TRABAJO\n¿\tCONDUCIR EL ANÁLISIS Y TRABAJO.\n¿\tSISTEMATIZAR HALLAZGOS\n¿\tDEFINIR EL PROBLEMA\n\n¿\tSE GENERAN SERVICIOS GESTIONADO POR LA MUNICIPALIDAD, LOS CUALES NO SON SATISFECHOS POR LA EMPRESA PRIVADA.\n\n¿\tDEFINIR EL PROBLEMA\n¿\tESTRUCTURAR EL PROBLEMA.\n¿\tPRIORIZAR TEMAS\n¿\tPLANIFICAR EL TRABAJO\n¿\tCONDUCIR EL ANÁLISIS Y TRABAJO.\n¿\tSISTEMATIZAR HALLAZGOS\n¿\tDEFINIR EL PROBLEMA",
            "txPgIndicador": "PROMOVER LA COMPETITIVIDAD TURÍSTICA EN EL DISTRITO.\n\nPROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO.\n\nREDUCIR LOS ÍNDICES DE POBREZA DE LA POBLACIÓN MEDIANTE PROGRAMAS DE REACTIVACIÓN ECONÓMICA. \n\nREDUCIR EL DESORDEN, LA INFORMALIDAD Y LOS NIVELES DE INSEGURIDAD CIUDADANA.\n\nFORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.\n\nCONTRIBUIR CON LA MODERNIZACIÓN DE LOS SERVICIOS BÁSICOS QUE SE BRINDAN EN LOS CENTROS DE ABASTOS, ELEVANDO SU CALIDAD Y DESEMPEÑO.\n\nPROMOVER LA COMPETITIVIDAD ECONÓMICA DE LAS MYPES Y PYMES EN EL DISTRITO.\n\nPROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO.",
            "txPgMeta": "¿\tLOGRAR EL CUMPLIMIENTO DE TODO LO PRESUPUESTADO DE ACUERDO AL MODELO INSTITUCIONAL.\n\n¿\tLOGRAR EL CUMPLIMIENTO DE TODO LO PRESUPUESTADO DE ACUERDO AL MODELO INSTITUCIONAL.\n\n¿\tSE CREARÁ UNA CLÍNICA O CENTRO DE SALUD CON ESTÁNDARES DE CALIDAD SUPERIORES A LOS OFRECIDOS HASTA EL MOMENTO POR LAS POSTAS MÉDICA, ESTO GENERARÁ INGRESOS A LA MUNICIPALIDAD, SE PRETENDERÁ TRABAJAR A TRAVÉS DE APP.\n¿\tSE CREARÁ UNA OFICINA DE ASESORÍA A LA PYME, EN DONDE SE BRINDARÁN ASESORÍAS EN LEGALIZACIÓN Y FORMALIZACIÓN DE PYMES, CONTABILIDAD ETC., TODO ESTO A UN BAJO COSTO.\n\n¿\tLOGRAR EL CUMPLIMIENTO DE TODO LO PRESUPUESTADO DE ACUERDO AL MODELO INSTITUCIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187555,
            "txPgProblema": "¿\tLA BASURA CONTAMINA EL MEDIO AMBIENTE\n\n¿\tANTENAS TRASMISORAS DE SEÑAL\n\n¿\tREUBICACIÓN DE LAS EMPRESAS DISTRITALES, FUERA DEL ÁMBITO URBANO.\n\n¿\tQUEBRADAS Y MARGEN DEL RIO RÍMAC, HUAYCOS Y DESBORDE DEL RIO.",
            "txPgObjetivo": "¿\tORDENAMIENTO Y CULTURA CÍVICA VIVENCIAL DEL POBLADOR DE CHACLACAYO\n\n¿\tCOORDINAR CON OPERADORES PARA REUBICAR DICHAS ANTENAS.\n\n¿\tBUSCAR ZONAS ESTRATÉGICAS PARA FORMAR UNA ZONA INDUSTRIAL DEBIDAMENTE IMPLEMENTADA PREVIA ZONIFICACIÓN.\n\n¿\tSE REALIZARÁ UN TRABAJO DE PLANIFICACIÓN EN LOS PRIMEROS 30 DÍAS DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE PREDIOS Y COMERCIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.\n\nNÚMERO DE CONTENEDORES DE BASURA SUBTERRÁNEOS RESTABLECIDOS Y OPERATIVOS. \n\nNÚMERO DE LADERAS REFORESTADAS.\n\nNÚMERO DE VIVEROS IMPLEMENTADOS CON ARBUSTOS NATIVOS.\n\nNÚMERO DE PARQUES RENOVADOS O ACONDICIONADOS PARA EL ESPARCIMIENTO FAMILIAR.\n\nNÚMERO DE BENEFICIARIOS DE LOS TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN AMBIENTAL.\n\nNÚMERO DE RUTAS DE ALIMENTADORES EN ZONAS URBANO-MARGINALES.\n\nOBTENCIÓN DE DATA EN LOS PUNTOS DE MAYOR AFLUENCIA VEHICULAR.",
            "txPgMeta": "¿\tTERMINAR EN LO POSIBLE CON LA CONTAMINACIÓN AMBIENTAL EN COLABORACIÓN CON LA CIUDADANÍA.\n\n¿\tREUBICACIÓN EN ZONAS ESTRATÉGICAS DEL ÁMBITO RURAL, MEDIANTE EL PLAN DE DESARROLLO CONCERTADO.\n\n¿\tSE SOLICITARÁ PRESUPUESTO ADICIONAL AL GOBIERNO CENTRAL O VÍA COOPERACIÓN INTERNACIONAL PARA LA APLICACIÓN DE LAS CONCLUSIONES QUE ARROJE EL ESTUDIO.\n¿\tSE REALIZARÁN TRABAJOS DE PREVENCIÓN EN TODAS LAS ZONAS CRÍTICAS, HACIENDO ÉNFASIS EN SIMULACROS Y REUBICACIONES, LAS CONCLUSIONES DADAS EN EL INFORME DE INVESTIGACIÓN SERÁN COMUNICADO A LA POBLACIÓN VÍA CABILDO Y SE DEBERÁ SOMETER A ACEPTACIÓN\n\n\n¿\tCONCLUIR CON LA REUBICACIÓN EN EMPRESARIAL – TÓXICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187707,
            "txPgProblema": "¿\tTRATAR DE CONSTRUIR UNA GESTIÓN EDUCATIVA, SUPERIOR FRENTE A LOS VIEJOS ESQUEMAS TRADICIONALES\n\n¿\tINSTITUCIONES REALES “LO QUE ACTUALMENTE SON LAS INSTITUCIONES DE CARÁCTER INICIAL”\n\n¿\tREALIDAD DINÁMICA Y COMPLEJA\n\n¿\tMALA COMUNICACIÓN DEL TRABAJO Y DE LOS LOGROS",
            "txPgObjetivo": "¿\tPARTICIPACIÓN DIRECTA DEL GOBIERNO MUNICIPAL, MEDIANTE LA PARTICIPACIÓN VECINAL.\n\n¿\tINSTITUCIÓN “DESEADA” LO QUE QUEREMOS SER, SITUACIÓN MEJORADA.\n\n¿\tDEBE SER RECONSTRUIDA EN MODELOS DESCRIPTIVOS EXPLICATIVOS ATRAVESANDO PROCESOS DE ANÁLISIS, SÍNTESIS CON EL APORTE DE MIRADAS DIVERSAS\n\n¿\tSE REALIZARÁN ACTIVIDADES DE COMUNICACIÓN Y DE TRABAJO PARTICIPATIVO",
            "txPgIndicador": "NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS.\n\nPORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA.\n\nNÚMERO DE PROCESOS MUNICIPALES SIMPLIFICADOS.\n\nPORCENTAJE DEL CUMPLIMIENTO DE PUBLICACIÓN DEL PORTAL DE TRANSPARENCIA.\n\nNÚMERO DE REFORMAS ESTABLECIDAS.\n\nPORCENTAJES DE EJECUCIÓN DE GASTOS.",
            "txPgMeta": "¿\tLOGRAR EL OBJETIVO CON UNA VERDADERA PLANIFICACIÓN ESTRATÉGICA EN EL CAMPO EDUCACIONAL.\n¿\tSE REALIZARÁ LA CREACIÓN DE UN PORTAL DE INTERNET Y UNA APLICACIÓN WEB DONDE SE PODRÁN REALIZAR EN EL PRIMER AÑO EL 50% DE LAS GESTIONES MUNICIPALES LLEGANDO AL 100% AL FINAL DE LA GESTIÓN.\n\n¿\tCUMPLIR CON EL ANHELO POPULAR, BUSCANDO UNA MEJOR CALIDAD DE VIDA PARA LA POBLACIÓN DEL DISTRITO.\n\n¿\tLOGRAR LA PARTICIPACIÓN DIRECTA DEL POBLADOR EN LOGRAR NUEVOS ESQUEMAS DE FORMA DE VIDA\n\n¿\tMENSUALMENTE DEBERÁN REALIZARSE REUNIONES DE GESTIÓN PARTICIPATIVA CON LOS POBLADORES DE LAS DIVERSAS ZONAS DEL DISTRITO DE MANERA QUE SEA ARTÍFICES DE SU PROPIO DESARROLLO Y SE LES COMUNIQUE OPORTUNAMENTE LOS AVANCES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}