{
    "datoGeneral": {
        "idPlanGobierno": 28592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50c428cd-8208-4421-8bfe-7b6d5783e94d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48612eae-d309-4971-a627-9e9578006825.pdf",
        "txCodExpedienteExt": "ERM.2022013301",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226686,
            "txPgProblema": "EL INCREMENTO DE POBLACIÓN CONLLEVA A QUE MUCHAS FAMILIAS SE ASIENTEN EN LUGARES NO HABITABLES, LO QUE TRAE CONSIGO UNA GRAN PROBLEMÁTICA, Y ES QUE MUCHAS DE ESTAS VIVIENDAS NO CUENTAN CON LOS SERVICIOS BÁSICOS DE HABITABILIDAD QUE REQUIEREN, TALES COMO: ELECTRIFICACIÓN, AGUA POTABLE, DESAGÜE Y ALCANTARILLADO, SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, ENTRE OTROS Y NO EXISTAN ADEMÁS PLANES DE DESARROLLO URBANO, REGLAMENTOS DE HABILITACIÓN URBANA, EDIFICACIONES Y CONSTRUCCIONES, ENTRE OTROS.",
            "txPgObjetivo": "MEJORAR LA HABITABILIDAD EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA LOS SERVICIOS DE AGUA, SANEAMIENTO, LIMPIEZA PÚBLICA Y SEGURIDAD CIUDADANA",
            "txPgMeta": "78%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226690,
            "txPgProblema": "LA ESCASES, FUGAS, DESPERDICIO Y MAL USO DEL RECURSO HÍDRICO AFECTAN EN EL ABASTECIMIENTO PARA LAS NECESIDADES DE TODA LA POBLACIÓN DEL DISTRITO DEL TAMBO.",
            "txPgObjetivo": "FORTALECER LA ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE AGUA QUE SE PIERDE DEL AGUA TRATADA QUE INGRESA AL SISTEMA DE \nDISTRIBUCIÓN Y QUE EL PROVEEDOR DE AGUA REGISTRA Y FACTURA.",
            "txPgMeta": "28%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226700,
            "txPgProblema": "UNO DE LOS PROBLEMAS PRINCIPALES QUE ATRAVIESA LA VIVIENDA EN EL DISTRITO DEL TAMBO, ES QUE NO EXISTE LAS CONDICIONES ADECUADAS DE HABITABILIDAD PARA LAS FAMILIAS MÁS POBRES DE LA ZONA URBANA Y DE ZONAS ALEJADAS A ÉSTA, SUS VIVIENDAS NO REPRESENTAN EL LUGAR DE PROTECCIÓN QUE SE NECESITA FRENTE A LOS FENÓMENOS NATURALES YA QUE LA MAYORÍA DE ESTAS SE ENCUENTRAN LOCALIZADAS EN ÁREAS QUE PODRÍA PRESENTARSE UN RIESGO, QUE SIMPLEMENTE NO SE CUENTA CON FÁCIL ACCESO PARA PODER DISPONER DE LOS MISMOS, O QUE NO CUENTAN CON SEGURIDAD JURÍDICA SOBRE EL LUGAR QUE HABITAN.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD ANTE RIESGOS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE HOGARES EN RIESGO DEBIDO A CONSTRUCCIÓN INADECUADA O UBICACIÓN EN ÁREAS CON RIESGO NO MITIGABLE",
            "txPgMeta": "9%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226704,
            "txPgProblema": "EXISTE DISMINUCIÓN DEL PODER ADQUISITIVO DE LAS FAMILIAS TAMBINAS.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA DEL DISTRITO",
            "txPgIndicador": "INGRESO PROMEDIO MENSUAL PER CÁPITA",
            "txPgMeta": "S/. 2140",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226708,
            "txPgProblema": "EXISTE DISMINUCIÓN DEL ESCASO EMPLEO FORMAL EN EL DISTRITO.",
            "txPgObjetivo": "DISMINUIR LA INFORMALIDAD LABORAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) QUE TRABAJA EN UN EMPLEO INFORMAL",
            "txPgMeta": "74%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226723,
            "txPgProblema": "POCO INCENTIVO POR PARTE DEL MUNICIPIO PARA LA CREACIÓN Y MEJORAMIENTO DE LOS EMPRENDIMIENTOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "PORCENTAJE DE NUEVAS EMPRESAS REGISTRADAS EN EL DISTRITO",
            "txPgMeta": "6.8%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226740,
            "txPgProblema": "INEFICIENCIA EN LA GESTIÓN DEL RECURSO AGUA.\n\nLA GESTIÓN MUNICIPAL NO HA EJECUTADO UN PLANEAMIENTO DE GESTIÓN QUE PERMITA GARANTIZAR UN APROVECHAMIENTO Y DISTRIBUCIÓN EFICIENTE DEL RECURSO HÍDRICO PONIENDO EN RIESGO SU DISPONIBILIDAD PARA FUTURAS GENERACIONES E IMPACTANDO NEGATIVAMENTE EN EL PRESENTE.",
            "txPgObjetivo": "GESTIONAR LA PROTECCIÓN DE FUENTES Y MEJORAMIENTO DE LAS CAPTACIONES DE AGUA PARA INCREMENTAR EL APROVISIONAMIENTO Y SATISFACER LA DEMANDA CRECIENTE DEL RECURSO EN EL DISTRITO.\n\n-TRATAMIENTO DE AGUAS RESIDUALES PARA EL MEJORAMIENTO DE LA HIGIENE URBANA Y RURAL DEL DISTRITO. (VER PDC – MDT AL 230)",
            "txPgIndicador": "-NÚMERO DE FUENTES CON CAPTACIONES MEJORADAS.\n-NÚMERO DE RESERVORIOS DE AGUA POTABLE.\n-TOTAL DE LITROS DE AGUA RESIDUALES TRATADAS *100",
            "txPgMeta": "-6\n-10\n-80%\n(AÑO 2024)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226749,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA INTEGRADO DE GESTIÓN DE RESIDUOS SÓLIDOS.\nEL MUNICIPIO DE EL TAMBO, NO CUENTA CON UN SISTEMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS LO CUAL VIENE GENERANDO PROBLEMAS COLATERALES QUE AFECTAN A LA SOSTENIBILIDAD DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRADO DE GESTIÓN DE RESIDUOS SÓLIDOS QUE PROMUEVA UNA ECONOMÍA CIRCULAR Y PERMITA OBTENER RECURSOS ECONÓMICOS QUE BRINDEN AUTOSOSTENIBILIDAD AL SISTEMA.",
            "txPgIndicador": "-\tTONELADAS DE RS SEGREGADAS POR DÍA.\n-\tTONELADAS DE RS RECICLADOS POR DÍA.\n-\tPORCENTAJE DE RESIDUOS SÓLIDOS MUNICIPALES QUE SON APROVECHADOS COMO RECURSO ENERGÉTICO.",
            "txPgMeta": "-100%\n-50%\n-30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226757,
            "txPgProblema": "INCREMENTO DE EMISIÓN DE GASES DE EFECTO INVERNADERO POR EL AUMENTO DEL PARQUE AUTOMOTOR Y LA ANTIGÜEDAD DEL MISMO.\nFRENTE AL INCREMENTO DE LA EMISIÓN DE GASES DE EFECTO INVERNADERO NO SE ENCUENTRA UNA INICIATIVA EN EL MUNICIPIO LOCAL PARA HACER FRENTE A ESTE PROBLEMA, LO CUAL VA INCREMENTANDO EL RIESGO DE SUPERAR UMBRALES DE CONTAMINACIÓN QUE NO SE PUEDAN RESOLVER EN EL CORTO O MEDIANO PLAZO.",
            "txPgObjetivo": "IMPLEMENTAR LA POLÍTICA DE BONO DE CHATARREO DEL PARQUE AUTOMOTOR PARA MODERNIZAR LAS FLOTAS CON GLP/GNV Y ASÍ REDUCIR LA EMISIÓN DE GASES DE EFECTO INVERNADERO.",
            "txPgIndicador": "N° DE VEHÍCULOS POR CHATARREO ANUAL.",
            "txPgMeta": "1000 UNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226763,
            "txPgProblema": "LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA GESTIÓN MUNICIPAL ES ESCASA, DEBIDO A QUE LOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO MUNICIPAL Y LA POBLACIÓN TAMBINA ES TRADICIONAL.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE SISTEMAS Y MECANISMOS MÁS SOFISTICADOS",
            "txPgIndicador": "-\tN° DE REUNIONES REALIZADAS CON LA PARTICIPACIÓN DE LOS VECINOS TAMBINOS\n-\tN° DE PARTICIPACIONES DE LOS CIUDADANOS A TRAVÉS DE LOS CANALES VIRTUALES O FÍSICOS DEL MUNICIPIO",
            "txPgMeta": "-\t20 REUNIONES REALIZADAS CON LA PARTICIPACIÓN DE LOS VECINOS TAMBINOS\n-\t20 PARTICIPACIONES MENSUALES DE LOS CIUDADANOS A TRAVÉS DE LOS CANALES VIRTUALES O FÍSICOS DEL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226774,
            "txPgProblema": "UNA DE LAS FORMAS DE DEMOSTRAR TRANSPARENCIA ES ABRIR LAS PUERTAS DEL GOBIERNO A TRAVÉS DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TICS) CON EL FIN DE MEJORAR EL SUMINISTRO DE INFORMACIÓN Y EL SERVICIO PROPORCIONADO A LOS CIUDADANOS.  EL CIUDADANO NO CONFÍA EN LA HONESTIDAD DE LAS AUTORIDADES.",
            "txPgObjetivo": "FORTALECER EL ACCESO A LA INFORMACIÓN RELACIONADA CON ASUNTOS PÚBLICOS DEL MUNICIPIO A TRAVÉS DE DIVERSOS CANALES",
            "txPgIndicador": "-\t% DE INFORMACIÓN RELACIONADA CON ASUNTOS PÚBLICOS ACCESIBLES PARA LOS CIUDADANOS\n-\tN° DE CANALES DE COMUNICACIÓN AL CIUDADANO ACTUALIZADOS OPORTUNAMENTE",
            "txPgMeta": "-\t100% DE INFORMACIÓN RELACIONADA CON ASUNTOS PÚBLICOS ACCESIBLES PARA LOS CIUDADANOS\n-\tCANALES DE COMUNICACIÓN AL CIUDADANO ACTUALIZADOS DE FORMA PERMANENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226785,
            "txPgProblema": "CIUDADANOS ELECTRÓNICOS\n-\tN° DE SUSCRIPTORES A INTERNET DE BANDA ANCHA FIJA \nLEER PÁGINA 149 PLAN DE DESARROLLO CONCERTADO",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE CIUDADANOS ELECTRÓNICOS O DIGITALES",
            "txPgIndicador": "-\t% DE CIUDADANOS QUE CUENTAN CON DNI ELECTRÓNICO\n-\t% DE CIUDADANOS QUE CUENTAN LA FIRMA ELECTRÓNICA\n-\t% DE CIUDADANOS QUE CUENTAN CON UN CORREO ELECTRÓNICO INSTITUCIONAL",
            "txPgMeta": "-\t10 % DE CIUDADANOS QUE CUENTAN CON DNI ELECTRÓNICO\n-\t10 % DE CIUDADANOS QUE CUENTAN LA FIRMA ELECTRÓNICA\n-\t10 % DE CIUDADANOS QUE CUENTAN CON UN CORREO ELECTRÓNICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}