{
    "datoGeneral": {
        "idPlanGobierno": 16581,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b0ba37b-ebae-4a17-94c3-d26eafb0bba1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0017101-23c7-426f-bd6a-71cc140d6650.pdf",
        "txCodExpedienteExt": "ERM.2022013636",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165023,
            "txPgProblema": "CARENCIAS EN LA ATENCIÓN DE SERVICIOS BÁSICOS, SALUD Y NUTRICIÓN.",
            "txPgObjetivo": "1. PROGRAMA PREVENTIVO DE SALUD PREVENTIVO DE SALUD, ANTE ENFERMEDADES GASTRO INTESTINALES Y ANEMIA DE MADRES GESTANTES Y NIÑOS DE CERO A CINCO AÑOS.\n2. CONTRIBUIR A LA PARTICIPACIÓN DE LA POBLACIÓN EN EL PROGRAMA “IRONFISH ANEMIA CERO” PROPUESTO COMO PLAN PARA EL GOBIERNO REGIONAL DEL CALLAO.\n3. REALIZAR CAMPAÑAS DE AYUDA PSICOLÓGICA PARA LA SALUD MENTAL. \n4. IMPLEMENTAR PROGRAMAS DE ATENCIÓN DE LA SALUD CON ACERCAMIENTO A LA POBLACIÓN VULNERABLE EN ESTRICTA COORDINACIÓN CON EL GOBIERNO REGIONAL DEL CALLAO. \n5. FISCALIZAR EL ADECUADO ABASTECIMIENTO DE SERVICIOS BÁSICO PARA LA SALUD DE LOS CHALACOS.\n6. FISCALIZAR A NIVEL PROVINCIAL LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS",
            "txPgIndicador": "MEJORA LA CALIDAD VDE LA SALUD DE LOS CHALACOS",
            "txPgMeta": "POBLACIÓN CHALACA AL 100% ATENDIDA EN LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165054,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DE EDUCACIÓN, RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "1. APOYAR LA IMPLEMENTACIÓN DEL SISTEMA DE CONECTIVIDAD QUE IMPULSARÁ EL GOBIERNO REGIONAL DEL CALLAO EN LAS INSTITUCIONES EDUCATIVAS DEL CALLAO. 2. ARTICULAR PROGRAMAS DE APOYO AL GOBIERNO REGIONAL DEL CALLAO PARA LA DOTACIÓN DE MATERIALES EDUCATIVOS DIGITALES A TODOS LOS ESTUDIANTES CON PLATAFORMAS Y SOFTWARE EDUCATIVOS QUE AYUDEN A DESARROLLAR APRENDIZAJES INTERACTIVOS. 3. IMPULSAR LOS PROGRAMAS DE CAPACITACIÓN ESPECIALIZADA PROPUESTO POR EL GOBIERNO REGIONAL DEL CALLAO A LOS DOCENTES A TRAVÉS DEL ESTUDIO DE MAESTRÍAS Y DOCTORADO, EN FORMA GRATUITA Y EN UNIVERSIDADES DE PRESTIGIO. 4. APOYO A LA HABILITACIÓN Y MANTENIMIENTO DE LOS LOCALES ESCOLARES PROPUESTOS POR EL GOBIERNO REGIONAL DEL CALLAO. 5. CONTRIBUIR CON INFORMACIÓN Y EQUIPO ESPECIALIZADO EN EL DIAGNÓSTICO DE LOS SERVICIOS EDUCATIVOS DEL CALLAO PARA CUANTIFICAR EL GASTO PÚBLICO (CON PRIORIDAD A SATISFACER LA OFERTA LABORAL). 6. APOYAR EL LOGRO DE LOS APRENDIZAJES EN LECTURA Y MATEMÁTICAS DE NUESTROS ESTUDIANTES A NIVEL NACIONAL DEJANDO LA UBICACIÓN DE PUESTO 14 ENTRE REGIONES. (SEGÚN EVALUACIÓN CENSAL MINEDU)\n7. APROVECHAR EL TERCIO CURRICULAR CON UN PLAN DE ESTUDIOS QUE PROMUEVA LA IDENTIDAD CHALACA (HIMNO DEL CALLAO) PROPUESTO POR EL GOBIERNO REGIONAL DEL CALLAO. 8. FORTALECER LA CAPACITACIÓN INTENSIVA A LOS JÓVENES EN ÁREA TÉCNICAS: GASTRONOMÍA, MECÁNICA, COMPUTACIÓN, PANADERÍA, OTROS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE LA EDUCACIÓN DE LOS CHALACOS.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS AL 100% ATENDIDAS EN LOS SERVICIOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166416,
            "txPgProblema": "EXISTEN POCA AYUDA A LOS EMPRESARIOS, EMPRENDEDORES, MYPE, PYMES, PARA SU DESARROLLO Y SOSTENIBILIDAD.",
            "txPgObjetivo": "1. PROMOVER EL BIENESTAR PARA LOS CHALACOS CREANDO EMPLEOS PARA MEJORAR LAS CONDICIONES DE VIDA PARA NUESTROS HABITANTES.\n2. PROMOVER EL DESARROLLO DE LA PEQUEÑA Y MEDIANA EMPRESA EN EL CALLAO A TRAVÉS DE LA CAPACITACIÓN, ASISTENCIA TÉCNICA Y GESTIÓN DE FINANCIAMIENTO.\n3. HACER PARTÍCIPE A LOS CIUDADANOS DE LA CONCERTACIÓN Y PARTICIPACIÓN EN EL DESARROLLO DEL CALLAO.\n4. OTORGAR LAS FACILIDADES A LA CREACIÓN Y FORMALIZACIÓN DE LAS EMPRESAS EN EL CALLAO.",
            "txPgIndicador": "INCREMENTO DE LA EMPLEABILIDAD DE LOS CHALACOS EN 15% POR AÑO.\nINCREMENTO DE LA COMPETITIVIDAD EMPRESARIAL 30% ANUALIZADO.\nINCREMENTAR LA PARTICIPACIÓN DEL EMPRESARIADO CHALACO AL 40% ANUAL. \nDESARROLLO DE PROYECTOS DE INVERSIÓN ESTIMADOS EN LA REGIÓN CALLAO 100% DE ACUERDO AL PLAN OPERATIVO.",
            "txPgMeta": "POBLACIÓN CHALACA AL 100% CAPACITADA PARA SATISFACER LA DEMANDA LABORAL. \nLOGRAR QUE EL 100% DE LAS PYMES DE LA REGIÓN CALLAO CUENTEN CON HERRAMIENTAS COMPETITIVAS AL 2026.\nPROMOVER QUE EL 40% DE LAS PYMES LOGREN SU PARTICIPACIÓN EN PROGRAMAS DE INTEGRACIÓN EMPRESARIAL (40% ANUAL).\nPROYECTOS DE INVERSIÓN DEL PLAN DE GOBIERNO, IMPLEMENTADOS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166465,
            "txPgProblema": "LA EMPLEABILIDAD SE HA CONTRAÍDO EN EL CALLAO, NO EXISTIENDO PROGRAMAS PARA REACTIVAR ESTE ASPECTO ECONÓMICO SOCIAL.",
            "txPgObjetivo": "1.TRABAJAR DE LA MANO CON LA PEQUEÑA Y MICROEMPRESA FOMENTANDO LA GENERACIÓN DE EMPLEO PRODUCTIVO PARA BENEFICIO DE MILES DE PERSONAS Y MEJORANDO EL NIVEL DE VIDA DE LAS FAMILIAS CHALACAS.\n2.PROMOVER LAS ACTIVIDADES TURÍSTICAS, PARA DIFUNDIR EL CONOCIMIENTO DE LAS ZONAS TURÍSTICAS DEL CALLAO Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS DE NUESTRA PROVINCIA.\n3.CAPACITAR A LA MANO DE OBRA CHALACA A FIN DE TENER SU PLENA DISPONIBILIDAD PARA LA EJECUCIÓN DE PROYECTOS REGIONALES.",
            "txPgIndicador": "PLAN DE FORTALECIMIENTO DE CAPACIDADES PARA MEJORAR SERVICIOS Y PRODUCTOS OFRECIDOS. \nINCREMENTO DE LA EMPLEABILIDAD EN EL CALLAO.",
            "txPgMeta": "40% DE INCREMENTO EN LA EMPLEABILIDAD EN EL CALLAO AL 2024 DE ACUERDO A LA LÍNEA BASE DEL 2022.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166587,
            "txPgProblema": "DEFICIENCIA EN EL CONTROL, PRESERVACIÓN DE LOS RECURSOS NATURALES DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO",
            "txPgObjetivo": "1. APOYAR AL GOBIERNO REGIONAL DEL CALLAO EN LA IMPLEMENTACIÓN DEL PROGRAMA DE GESTIÓN INTEGRAL DE ECOSISTEMAS MARINOS Y COSTEROS PARA LA RECUPERACIÓN DE PLAYAS Y HUMEDALES DEL CALLAO NORTE (VENTANILLA) Y DEL CALLAO SUR, EN SUS ÁREAS CRÍTICAS.\n2. PROMOVER PROGRAMAS DE SENSIBILIZACIÓN Y DIFUSIÓN AMBIENTAL A LA POBLACIÓN Y ACTIVIDADES PRODUCTIVAS EN COORDINACIÓN CON EL GOBIERNO REGIONAL DEL CALLAO.\n3. FOMENTAR Y EJECUTAR ACCIONES DE MANEJO SOSTENIBLE DE RECURSOS NATURALES EN EL ÁMBITO REGIONAL CON ÉNFASIS EN EL MANEJO SOSTENIBLE DE LOS RÍOS RÍMAC Y CHILLÓN A TRAVÉS DE LA CAPACITACIÓN A LA POBLACIÓN.\n4. PROPICIAR LA CONSERVACIÓN DEL MEDIO AMBIENTE, CONCORDANTE CON EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE PRESERVACIÓN DEL ECOSISTEMA DEL CALLAO.",
            "txPgMeta": "PRESERVACIÓN AL 100% DE LOS RECURSOS NATURALES Y ECOSISTEMA DEL CALLAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166693,
            "txPgProblema": "EL 32,4% DE LA POBLACIÓN DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO SON VÍCTIMAS DE HECHOS DELICTIVOS. EL 91,0% CONSIDERA QUE EN LOS PRÓXIMOS 12 MESES PODRÍA SER VÍCTIMA DE UN HECHO DELICTIVO.",
            "txPgObjetivo": "1. APOYO AL GOBIERNO REGIONAL DEL CALLAO EN LA IMPLEMENTAR DE LA CENTRAL C5I CON UNIDADES DE VIDEO CÁMARA PARA RECONOCIMIENTO FACIAL Y EQUIPOS CON TECNOLOGÍA DE ÚLTIMA GENERACIÓN PARA LA DETECCIÓN Y MONITOREO DEL MAPA DELICTIVO EN LA CIUDAD.\n2. APOYAR LA CREACIÓN DEL SISTEMA REGIONAL DE PREVENCIÓN DELICTIVA CON EL FIN DE REDUCIR LA INCIDENCIA DELINCUENCIAL CONSECUENCIA DEL NARCOTRÁFICO.\n3. APOYO EN AGILIZAR LA HABILITACIÓN URBANA EN LAS ZONAS DE OQUENDO.\n4. GESTIONAR EN COORDINACIÓN CON EL GOBIERNO REGIONAL DEL CALLAO LA CONSTRUCCIÓN DE LA VÍA INTERMODAL QUE FACILITE LA TRANSITABILIDAD DEL TRANSPORTE PÚBLICO Y TRANSPORTE PESADO DE CARGA FAVORECIENDO EL ACCESO A LOS PRINCIPALES EJES DE LA CIUDAD.",
            "txPgIndicador": "MEJORA DE LA SEGURIDAD CIUDADANA DEL CALLAO.",
            "txPgMeta": "100% DE LA SEGURIDAD Y VIGILANCIA CIUDADANA EN EL CALLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166733,
            "txPgProblema": "ALTA CONGESTIÓN VEHICULAR Y ELEVADO TRÁFICO DEL TRANSPORTE, CON AUSENCIA DE ZONAS DE RECREACIÓN Y PRINCIPALES HABILITADAS PARA EL ACCESO Y TRÁNSITO PÚBLICO.",
            "txPgObjetivo": "1. AGILIZAR LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE PISTAS, VEREDAS, PARQUES Y ÁREAS VERDES EN LA PROVINCIA CONSTITUCIONAL DEL CALLAO.\n2. AGILIZAR LOS PROYECTOS DEL BANCO DE PROYECTOS ORIENTADOS A MEJORAR LA TRANSPIRABILIDAD DE LAS VÍAS PRINCIPALES EN HORAS PUNTA.\n3. MODERNIZACIÓN DE LA GESTIÓN DEL GOBIERNO PROVINCIAL DEL CALLAO CON MIRAS A LA TRANSFORMACIÓN DIGITAL.\n4. FORTALECER EL SISTEMA DE SEGURIDAD Y VIGILANCIA CIUDADANA PARA GARANTIZAR LA CALIDAD DE VIDA DE LOS CHALACOS.\n5. EJECUTAR PROGRAMAS DE MEJORAMIENTO DE LA INFRAESTRUCTURA DE TRANSPORTES ESPECIALMENTE DE LOS ASENTAMIENTOS HUMANOS.",
            "txPgIndicador": "MEJORA DE CALLES, AVENIDAS, PARQUES Y JARDINES DEL CALLAO.",
            "txPgMeta": "100% DE VÍAS, PARQUES Y AVENIDAS HABILITADAS PARA EL TRÁNSITO PÚBLICO EN EL CALLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}