{
    "datoGeneral": {
        "idPlanGobierno": 17822,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aad1d022-a955-4c7e-b42c-4d7ea25f8ae2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b42e8e95-d142-43c3-91cc-bf0ff2a09bb7.pdf",
        "txCodExpedienteExt": "ERM.2022016041",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130018,
            "txPgProblema": "CONDICIONES ECONÓMICAS DESFAVORABLES DEL ESTUDIANTE.\nLIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE.\nALUMNOS CON BAJO RENDIMIENTO ACADÉMICO.\nDESNUTRICIÓN DEL ADULTO MAYOR Y LA NIÑEZ.",
            "txPgObjetivo": "¿ PROMOVER LA FORMACIÓN Y/O CAPACITACIÓN EDUCATIVA RURAL DE CHAVIÑA.\n¿ MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, INCIDIENDO EN ACTIVIDADES PREVENTIVO PROMOCIONALES.\n¿ INCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.",
            "txPgIndicador": "¿ INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO Y ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN DE PROBLEMAS.\n¿ POLÍTICAS PÚBLICAS LOCALES, ORIENTADAS A MEJORAR EL PROBLEMA DEL AGUA, EDUCACIÓN Y SALUD.\n¿ EXISTENCIA DE PROGRAMAS SOCIALES, DIRIGIDOS A GRUPOS VULNERABLES Y EN RIESGO SOCIAL (JUNTOS, PENSIÓN 65, SIS, ETC.)",
            "txPgMeta": "¿ LOGRAR DISMINUIR LA DESERCIÓN ESCOLAR EN TODOS LOS NIVELES.\n¿ ACCEDER A UNA MEJOR CALIDAD DE SALUD AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130030,
            "txPgProblema": "ESCASA ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR AGRÍCOLA.\n¿ INCIPIENTE ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\n¿ DEFICIENTE SISTEMAS DE COMERCIALIZACIÓN.\nEXISTENCIA DE FAMILIAS EN EXTREMA POBREZA.",
            "txPgObjetivo": "FOMENTAR MICROEMPRESARIOS AGROPECUARIOS PARA DINAMIZAR LA ECONOMÍA DE NUESTRO PUEBLO, CUYO PROPÓSITO ES CONTRIBUIR A LA REDUCCIÓN DE LA POBREZA.\n¿ MEJORAR LA CAPACIDAD DE DEMANDAS DE LA POBLACIÓN PARA PROMOVER SU AUTODESARROLLO Y APALANCAR LOS RECURSOS DISPONIBLES DE LA COMUNIDAD.\n¿ PROMOVER Y ARTICULAR LAS INVERSIONES PRIVADAS QUE APALANQUEN LAS INVERSIONES YA ESTABLECIDAS, ASIMISMO INSTITUIR MECANISMOS DE SEGUIMIENTO Y EVALUACIÓN PARA SU CUMPLIMIENTO.\n¿ LOGRAR LA PLENA ARTICULACIÓN A MERCADOS Y CADENAS DE VALOR DE LOS AGRICULTORES.",
            "txPgIndicador": "ÁREAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO Y AGROINDUSTRIAL.\n¿ CULTIVO DE PRODUCTOS CON POTENCIAL DE EXPORTACIÓN.\n¿ DISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS.\n¿ DIVERSIDAD DE PISOS ECOLÓGICOS.\n¿ EXISTENCIA DE PROGRAMAS DE APOYO DEL GOBIERNO NACIONAL Y REGIONAL.",
            "txPgMeta": "CONSOLIDACIÓN DE ASOCIACIONES FAMILIARES Y MICROEMPRESARIOS DE PRODUCTORES AGROPECUARIOS.\nLAS COMERCIALIZACIÓN SERÁ LA ACTIVIDAD QUE DINAMICE LA ECONOMÍA DE CHAVIÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130039,
            "txPgProblema": "LIMITADAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL TERRITORIO HÍDRICO\nLIMITADA INFRAESTRUCTURA VIAL E INFRAESTRUCTURA EXISTENTE EN DETERIORO.\nLIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y EL ENSANCHAMIENTO DE LOS CAMINOS YA EXISTENTES.\n¿ CONVERTIR LAS CABECERAS DE CUENCAS Y MICRO CUENCAS HIDROGRÁFICAS EN FUENTES DE ALIMENTACIÓN HÍDRICA, CAPTAR LAS AGUAS DE LLUVIA Y RECARGAR LOS ACUÍFEROS EXISTENTES.\n¿ CONSTRUCCIÓN DE RESERVORIOS Y REDES DE DISTRIBUCIÓN INTEGRADAS HASTA LAS PARCELAS FINALES.\n¿ CAPACITACIÓN PERMANENTE DE AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "EXISTENCIA DE GRANDES ÁREAS DE CULTIVO FÉRTIL CON DIVERSOS MICROCLIMAS.\n¿ EXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL ( PROVIAS, ELECTRIFICACIÓN RURAL, ETC.). DISPONIBILIDAD DE LA POBLACIÓN POR PARTICIPAR DEL DESARROLLO LOCAL.",
            "txPgMeta": "EJECUTAR EL MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO Y EL ENSANCHAMIENTO DE CAMINOS.\nCAPACITAR A LÍDERES Y TÉCNICOS DE ACOMPAÑAMIENTO PARA DAR UNA CONTINUIDAD EN EL BUEN USO DE NUESTROS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130044,
            "txPgProblema": "LA FALTA DE DIALOGO CON LA POBLACIÓN CHAVIÑEJA.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL.\nLA GESTIÓN PÚBLICA DEBE SER EFICIENTE, EFICAZ, OPORTUNA, TRANSPARENTE",
            "txPgIndicador": "EXISTE PROFESIONALES IDÓNEOS PARA PODER DESARROLLAR EN DIFERENTES ÁREAS DE LA GESTIÓN MUNICIPAL CON PRESENCIA DE LA SUB PREFECTURA, JUZGADOS DE PAZ, CLUB DE MADRES COMITÉS DE RIEGO, COMUNIDAD CAMPESINA.\n¿ EXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, EN PROBLEMAS COMUNALES:\n¿ SEGURIDAD CIUDADANA Y SERVICIOS PÚBLICOS.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN CHAVIÑEJA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}