{
    "datoGeneral": {
        "idPlanGobierno": 19894,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77b22514-7313-426e-a773-cfdda01a03cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b32f939d-04bc-4d1c-84ec-f43b135e01c5.pdf",
        "txCodExpedienteExt": "ERM.2022007119",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134966,
            "txPgProblema": "EDUCACIÓN:\nLOS SERVICIOS DE EDUCACIÓN SON DEFICIENTES EN LAS ZONAS RURALES Y ESTO AUMENTA CUANDO LA INFRAESTRUCTURA NO ES LA ADECUADA PARA REALIZAR LAS ACTIVIDADES, MUCHAS DE ELLAS YA SON PEQUEÑAS POR EL AUMENTO DE LOS ESTUDIANTES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, AMPLIACIÓN Y MANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS CASERÍOS MÁS NECESITADOS.",
            "txPgIndicador": "-\tN° DE IE CONSTRUIDOS E IMPLEMENTADOS.\n-\tN° DE PROFESORES CAPACITADOS",
            "txPgMeta": "COBERTURA EN UN 80% DE LA NECESIDAD DE CONTAR CON INSTITUCIONES EDUCATIVAS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134984,
            "txPgProblema": "SALUD:\nFALTA DE COBERTURA Y CALIDAD DE SERVICIOS EN SALUD A RAZÓN DE LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN, AMPLIACIÓN Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DE LOS PUESTOS DE SALUD E IMPULSAR EL MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN.",
            "txPgIndicador": "- N° DE PUESTOS DE SALUD EXISTENTES \n- N° DE USUARIOS ATENDIDOS",
            "txPgMeta": "SE DARÁ EL APOYO DENTRO DE LOS LÍMITES PRESUPUESTALES EN UN 50% PARA SOLUCIONAR LOS PROBLEMAS IDENTIFICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134996,
            "txPgProblema": "SERVICIOS BÁSICOS:\nDEFICIENTE CALIDAD DE SERVICIOS DE SANEAMIENTO BÁSICO Y ENERGÍA ELÉCTRICA EN LAS LOCALIDADES",
            "txPgObjetivo": "GESTIONAR LA CERACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA Y DESAGÜE Y ENERGÍA ELÉCTRICA",
            "txPgIndicador": "N° DE USUARIOS",
            "txPgMeta": "80% DE CUMPLIMIENTO EN LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135005,
            "txPgProblema": "VÍAS DE ACCESO EN MAL ESTADO POR LO QUE NO PERMITE TRASLADAR NUESTROS PRODUCTOS AGRÍCOLAS AL MERCADO LOCAL, REGIONAL Y NACIONAL",
            "txPgObjetivo": "ELABORAS FICHAS TÉCNICAS Y EXPEDIENTE TÉCNICOS PARA GESTIONAR EL FINANCIAMIENTO ANTE LOS MINISTERIOS",
            "txPgIndicador": "KM DE VÍAS DE ACCESO",
            "txPgMeta": "90% DE CUMPLIMIENTO EN LOS SERVICIOS BÁSICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135015,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO Y FALTA DE DESARROLLO DEL ECOTURISMO, CORREDORES Y CIRCUITOS TURÍSTICOS A NIVEL DISTRITAL E INTERPROVINCIAL",
            "txPgObjetivo": "ELABORAR EL PLAN PARA FORTALECER Y CREAR EL CIRCUITO TURÍSTICO DIVULGANDO LAS BONDADES DE LA NATURALES Y GASTRONÓMICAS DEL DISTRITO",
            "txPgIndicador": "N° DE ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "SE LOGARÁ A CUBRIR EL 90% DE LAS PROPUESTAS FORMULADAS EN EL PLAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135025,
            "txPgProblema": "ESCASA PRODUCCIÓN Y FALTA DE ASISTENCIA TÉCNICA EN EL SECTOR AGROPECUARIO, A SU VEZ POCA INICIATIVA EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA PROFESIONAL EN CULTIVOS AGRÍCOLAS Y PECUARIAS, ELABORAR PLANES DE CAPACITACIÓN PARA LA PRODUCCIÓN DURANTE LAS DIFERENTES ESTACIONES DEL AÑO.",
            "txPgIndicador": "N° DE BENEFICIARIOS Y N° VECES DE CAPACITACIÓN",
            "txPgMeta": "SE LOGARÁ A CUBRIR EL 90% DE LAS PROPUESTAS FORMULADAS EN EL PLAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135138,
            "txPgProblema": "EL ESTADO ACTUAL DEL MEDIO AMBIENTE ES VULNERABLE A LAS ACTIVIDADES HUMANAS Y A LOS FENÓMENOS NATURALES, QUE OCASIONAN SU PERMANENTE DESTRUCCIÓN, DEGRADACIÓN Y CONTAMINACIÓN",
            "txPgObjetivo": "FORMAR EQUIPOS DE JÓVENES VOLUNTARIOS DEFENSORES DEL MEDIO AMBIENTE Y LA NATURALEZA, ORGANIZAR BRIGADAS DE APOYO CONTRA DESASTRES Y OTROS FENÓMENOS NATURALES",
            "txPgIndicador": "N° DE EQUIPOS DE JÓVENES VOLUNTARIOS",
            "txPgMeta": "SE LLEGARÁ A CONFORMAR EQUIPOS DEDICADOS A LA DEFENSORÍA DEL MEDIO AMBIENTE EN UN 70% DEL ÁMBITO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135150,
            "txPgProblema": "DEFICIENTE COBERTURA DE LA ATENCIÓN DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "N° DE VECES DE RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "SE LOGARÁ A CUBRIR EL 80% DE LAS PROPUESTAS FORMULADAS EN EL PLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135163,
            "txPgProblema": "LAS ACTIVIDADES QUE GENERAN USO DE QUÍMICOS, TALA INFORMAL DE ÁRBOLES Y LOS FENÓMENOS NATURALES, ESTÁN EROSIONANDO PERMANENTEMENTE LOS SUELOS Y DESTRUYEN LA COBERTURA VEGETAL, PRODUCIENDO DESLIZAMIENTO DE TIERRAS.",
            "txPgObjetivo": "PROPONER POLÍTICAS ORIENTADORAS A LA PRODUCCIÓN ORGÁNICA, ASÍ COMO EVITAR LA TALA DE MADERAS SIN AUTORIZACIÓN Y DEPREDADORA.",
            "txPgIndicador": "HA DE TALA INDISCRIMINADA \nN° DE CAPACITACIONES",
            "txPgMeta": "SE LOGRARÁ DETENER EL EMPOBRECIMIENTO DE SUELOS, PROPONIENDO INCENTIVOS CONTRA LA DEPREDACIÓN Y SE ESPERA LOGRAR UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135178,
            "txPgProblema": "UN MUNICIPIO SIN CRITERIO DE ORGANIZACIÓN NI PLANIFICACIÓN ESTRATÉGICA, NO TIENE UNA POLÍTICA DEFINIDA SOBRE RECAUDACIÓN TRIBUTARIA, DÉBIL CAPACIDAD DE GESTIÓN.",
            "txPgObjetivo": "PROFUNDIZAR Y PRACTICAR LA SIMPLIFICACIÓN ADMINISTRATIVA,\nGARANTIZANDO SU CUMPLIMIENTO EN TODOS LOS NIVELES, MODERNIZAR AL MUNICIPIO INCORPORANDO EN FORMA EXIGIDA AL USO DE LA TECNOLOGÍA\nEN TODOS LOS PROCESOS.",
            "txPgIndicador": "N°DE CAPACITACIONES",
            "txPgMeta": "SE LOGRARÁ EL 80% EN LO REFERENTE A LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135190,
            "txPgProblema": "NO SE TIENE UNA DISCIPLINA FISCAL Y MUCHO MENOS UN MANEJO AUSTERO Y LA NO EXISTENCIA DE POLÍTICA DE MANEJO DE RECURSOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE DISCIPLINA FISCAL AUSTERO Y ESTABLECER UN PRESUPUESTO EQUILIBRADO ENTRE LOS GASTOS OPERATIVOS Y LAS INVERSIONES",
            "txPgIndicador": "N° DE EQUIPO DE FUNCIONARIOS",
            "txPgMeta": "LA DISCIPLINA FISCAL SE CUMPLIRÁ EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135206,
            "txPgProblema": "EL PRESUPUESTO DEL CONCEJO DISTRITAL DE HERMILIO VALDIÁN” NO ESTÁ EQUILIBRADO ENTRE LOS GASTOS OPERATIVOS Y LAS INVERSIONES.",
            "txPgObjetivo": "EL PRESUPUESTO DEL CONCEJO DISTRITAL DE “HERMILIO VALDIZÁN” DEBE ESTAR CEÑIDO DE ACUERDO A LAS NECESIDADES PLANTEADAS EN EL PRESUPUESTO PARTICIPATIVO POR RESULTADOS.",
            "txPgIndicador": "N° DE PROYECTOS EJECUTADOS",
            "txPgMeta": "LA ASIGNACIÓN DEL PRESUPUESTO MUNICIPAL SERÁ EJECUTADA AL 100% CIÑÉNDOSE AL PRESUPUESTO PARTICIPATIVO POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}