{
    "datoGeneral": {
        "idPlanGobierno": 27794,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b73fc31-e879-459a-9a5c-3ff8a5f3ff7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9edc7209-e196-4390-a5c6-919ee2f16644.pdf",
        "txCodExpedienteExt": "ERM.2022018059",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152216,
            "txPgProblema": "- INCIDENCIA DE LA POBREZA DEL 22% EN LA REGIÓN.\n- RESTRINGIDO ACCESO AL ASEGURAMIENTO EN SALUD Y PENSIONARIO A PESCADORES Y CONDUCTORES DE VEHÍCULOS MENORES.\n- INSEGURIDAD CIUDADANA CRECIENTE EN LAS PRINCIPALES CIUDADES COMO HUACHO, HUARAL, BARRANCA Y CAÑETE",
            "txPgObjetivo": "- PROGRAMA PARA MEJORAR LA SEGURIDAD CIUDADANA EN LA REGIÓN\n- GESTIÓN ANTE EL MINSA , ESSALUD Y ONP\n- MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD. TERMINAR EL ESTUDIO Y EXPEDIENTE TÉCNICO HOSPITAL REGIONAL HUACHO",
            "txPgIndicador": "CENTROS DE SALUD Y HOSPITALES \n\n REDES DE AGUA POTABLE     Y  DESAGUE",
            "txPgMeta": "FUNCIONAMIENTO DEL HOSPITAL DE CAÑETE Y DE 4 PROVINCIAS .ELEVAR LA CATEGORÍA DEL HOSPITAL REGIONAL DE HUACHO. GESTIONAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO  DE UN HOSPITAL REGIONAL DE NEOPLÁSICAS\nJ.\tREDUCCION DE LA POBREZA EN EL ÁMBITO DE LA SALUD MENTAL DE LA POBLACIÓN COMO UN APOYO A UNA MEJORA REAL DE LA CALIDAD DE VIDA DE LA MISMA A TODO NIVEL, EN ESPECIAL DE\nAQUELLA POBLACIÓN MAS\nDESPROTEGIDA Y VULNERABLE DE LA\nSOCIEDAD. COBERTURANDO EL 50% DE LA POBLACIÓN DURANTE Y HASTA EL FINAL DEL PERIODO DE GESTIÓN A TRAVÉS DEL INICIO Y LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MENTAL DE TODO NIVELN EN LA PROVINCIA DE HUAURA, SEDE CAPITAL DEL GRL. SERA EL INICIO DE UNA DECENA DE ELLOS DE ACUERDO CON LA EXIGENCIA Y EL DIAGNOSTICO OFICIAL. (UN CENTRO DE SALUD POR CADA 100",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152258,
            "txPgProblema": "- DEFICIENTES VÍAS DE TRANSPORTE REGIONAL Y LOCAL SIN ASFALTO (1,500 KM)\n- DEFICIENTE USO DE AGUAS PARA RIEGO DE TIERRAS EN SECANO: 1.954,422 HAS.\n- DÉFICIT DE VÍAS RÁPIDAS DE TRANSPORTE DE PERSONAS Y CARGAS.\n- CARENCIA DE COMPETITIVIDAD REGIONAL.\n- INSIGNIFICANTE LOCALIZACIÓN DE EMPRESAS INDUSTRIALES\n,RESTA LA PRODUCTIVIDAD Y EL  NIVEL COMPETITIVO",
            "txPgObjetivo": "- PROGRAMA DE AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO.\n- PROGRAMA DE DESARROLLO COMUNAL DE MANTENIMIENTO DE VÍAS AFIRMADAS\n- CONVENIOS CON GOBIERNOS REGIONALES DE ANCASH, PASCO, JUNÍN, HUÁNUCO Y UCAYALI, PARA EL\nFUNCIONAMIENTO\tDE CORREDORES ECONÓMICOS Y TURÍSTICOS.",
            "txPgIndicador": "- VÍAS DE ACCESO\n- CANALES DE REGADÍO\n- ESTUDIO DE PREINVERSIÓN",
            "txPgMeta": "- ELEVAR EL NIVEL DE COMPETITIVIDAD A TRAVÉS DE MEJORAR LA PRODUCTIVIDAD Y GENERACIÓN DE EMPLEO FORMAL A UN RATIO DEL 38.5% AL 45%.2\n- PONER EN FUNCIONAMIENTO 4 CORREDORES ECONÓMICOS Y TURÍSTICOS.\n- DOS PARQUES INDUSTRIALES: HUACHO Y CAÑETE.AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152286,
            "txPgProblema": "- INSUFICIENTE MANEJO DEL TERRITORIO, GENERA AUSENCIA DE DECISIONES SOBRE LA LUCHAS        DE LA CONTAMINACIÓN AMBIENTAL\n- AUSENCIA EN EL CONTROL DE LA MINERÍA, CAZA Y PESCA ILEGAL, GENERAN LA DESERTIFICACIÓN Y MUERTE DE AUQUÉNIDOS Y PECES..\n- DEFORESTACIÓN DE LAS CUENCAS DE LOS RÍOS RÍMAC, FORTALEZA, CHILLÓN, CAÑETE Y HUAURA., GENERAN EMERGENCIA ECONÓMICA Y SOCIAL\n- VULNERABILIDAD E INEFICIENTE GESTIÓN DE RIESGOS GENERA DESASTRES, PERDIDA DE VIDAS Y EMERGENCIA SANITARIO Y ECONÓMICA-SOCIAL",
            "txPgObjetivo": "- ESTUDIOS\tDE\tZONAS ECOLÓGICAS-ECONÓMICAS CONTRA LA CONTAMINACIÓN AMBIENTAL\n- PROGRAMA DE CONTROL DE MATERIALES EXPLOSIVOS Y DE COMBUSTIÓN PROHIBIDOS.\n- PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE CUENCAS.\n- PROGRAMA DE PREVENCIÓN DE DESASTRES NATURALES\n- PROGRAMA\tDE CONSERVACIÓN DE ZONAS NATURALES RESERVADAS.\n- CONTROL DE MANEJO DE RESIDUOS SÓLIDOS EN CONVENIOS CON LAS MUNICIPALIDADES Y EL MINISTERIO DEL AMBIENTE",
            "txPgIndicador": "- ESTUDIOS\n- SUPERVISIONES\n- KILÓMETROS\n\n\nOPERACIONES TÉCNICAS",
            "txPgMeta": "- ACCIONES TRIMESTRALES DE CONTROL A LOS PROVEEDORES Y PERSONAS DENUNCIADAS POR ACTOS ILEGALES DE VENTAS CLANDESTINAS DE  EXPLOSIVOS.\n- FORESTACIÓN Y  REFORESTACIÓN 500 KM.EN LAS CUENCAS DE LOS RÍOS RÍMAC.\tFORTALEZA, CHILLÓN,, HUAURA Y CAÑETE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152304,
            "txPgProblema": "- PERMANENCIA DEL DISEÑO ORGANIZACIONAL DESDE EL AÑO 2003\n- AUSENCIA DE AGENTES PARTICIPANTES EN EL PROCESO DE\tPRESUPUESTO PARTICIPATIVO\tPOR    RESULTADOS\n- INERCIA DEL PROCESO DE DESCENTRALIZACIÓN GENERA DE NUEVO LA CENTRALIZACIÓN DEL PODER\n- INCUMPLIMIENTO DE LA LEY DE TRANSPARENCIA AL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "- MODERNIZACIÓN DE LA ADMINISTRACIÓN REGIONAL, EN CONCORDANCIA CON LA DESCENTRALIZACIÓN\n- CONVOCATORIA\tE INSCRIPCIÓN A TODOS LOS AGENTES DE LA SOCIEDAD ORGANIZADA\n- ARTICULACIÓN EFECTIVA DEL GOBIERNO NACIONAL CON LOS GOBIERNOS REGIONALES PARA LA GOBERNABILIDAD\n- TRANSPARENCIA DE TODOS LOS ACTOS DE GESTIÓN Y PEDIDOS DE TERCEROS",
            "txPgIndicador": "- ROF\n- SUBREGIONES\n- AUDIENCIAS PÚBLICAS\n\n4.- PROYECTO DE LEY\n\n\n\n\n\n\n\n5,.PÁGINA  WEB DE TRANSPARENCIA",
            "txPgMeta": "- NUEVO ROF Y MANUAL DE PROCEDIMIENTOS REGIONAL.\n- CREACIÓN DE 4 SUBREGIONES CON SUS UNIDADES EJECUTORAS\n- PRESUPUESTO PARTICIPATIVO POR RESULTADOS CONCERTADO ENTRE LOS TÉCNICOS DEL GOBIERNO REGIONAL DE LIMA Y LOS AGENTES SOCIALES Y ECONÓMICOS\n- DISPOSITIVO LEGAL NACIONAL DE RESTITUIR EL CND U OTRO ÓRGANO SIMILAR PARA CONDUCIR EL PROCESO DE DESCENTRALIZACIÓN, CON PARTICIPACIÓN EN EL CONSEJO DE MINISTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}