{
    "datoGeneral": {
        "idPlanGobierno": 28938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11fab46a-0698-4f49-8a4e-698f7ce4d9b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0018a87c-2015-4878-b345-2f1903977bc1.pdf",
        "txCodExpedienteExt": "ERM.2022009079",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217222,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "IMPULSAR EL CONSUMO DE ALIMENTOS NUTRITIVOS DE LA ZONA EN EL MARCO DE LA COMPRA DE BINES PARA EL PROGRAMA SOCIAL VASO DE LECHE Y KALI WARMA A PRODUCTORES AGROPECUARIOS DE NUESTRO ÁMBITO DISTRITAL.",
            "txPgIndicador": "ALTAS TASAS DE DESNUTRICIÓN",
            "txPgMeta": "REDUCIR LA TASA DE DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217295,
            "txPgProblema": "INSIPIENTE PROMOCIÓN DEPORTIVA",
            "txPgObjetivo": "- PROMOVER EL PLAN PILOTO DE ACADEMIA DEPORTIVO MUNICIPAL DENOMINADO “APUESTO POR QUIVILLA”\n- CONSTRUCCIÓN DE GRAS SINTÉTICO PARA PROMOVER",
            "txPgIndicador": "ESCASES DE TALENTOS DEPORTIVOS",
            "txPgMeta": "GENERAR SEMILLEROS DEPORTIVOS EN EL DISTRITO DE QUIVILLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217343,
            "txPgProblema": "BAJA EDUCACION  Y CULTURA",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DEL CENTRO CÍVICO EN YANUNA Y SAN MARTIN. \n-\t CONSTRUCCIÓN DE LOZA DEPORTIVA EN ROSAPAMPA. \n-\tPROMOVER LA FORMACIÓN DE CIUDADANOS Y LÍDERES EMPRENDEDORES. \n-\tORGANIZAR DE EVENTOS DEPORTIVOS FOOTBALL Y VOLEY AUSPICIADO POR LA MUNICIPALIDAD DISTRITAL DE QUIVILLA.\n-\tPROMOVER EL CEPRE – MUNICPAL EN LA CAPITAL DISTRITAL Y EN SUS CUATRO CENTROS POBLADOS, CON MATERIALES EDUCATIVOS Y DOCENTES DE LA UNHEVAL PREVIO CONVENIO PARA EL INGRESO A LAS UNIVERSIDADES POR EXAMEN GENERAL Y MODALIDADES.\n-\tCREAR LA ACADEMIA MUNICIPAL DE LIDERAZGO JUVENIL Y CENTROS DE CAPACITACIÓN EN GESTIÓN PÚBLICA PARA AUTORIDADES Y PÚBLICO EN GENERAL.\n-\tPROMOVER CONCURSO DE LECTURA, PINTURA, CANTO, DECLAMACIÓN, ORATORIA, CUENTA CUETOS, ETC. PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO DE QUIVILLA. \n-\tPROMOCIONAR A ESTUDIANTES TALENTOSO CON CUALIDADES DEMOSTRADAS A TRAVÉS DE LA BECA MUNICIPAL “BRILLA QUIVILLA”.",
            "txPgIndicador": "INGRESO REDUCIDO DE ESTUDIANTES EN EL NIVEL SUPERIOR",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA Y CULTURAL DE LOS CIUDADANOS DEL DISTRITO DE QUIVILLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217416,
            "txPgProblema": "ACECESO A UN CENTRO BANCARIO",
            "txPgObjetivo": "-\tCREACIÓN DEL BANCO DE LA NACIÓN EN EL DISTRITO DE QUIVILLA",
            "txPgIndicador": "QUEJA DE LOS CIUDADANOS POR TRASLADO HASTA LA CIUDAD DE LA UNIÓN",
            "txPgMeta": "CONSTRUIR LA INFRAESTRUCTURA DEL BANCO DE LA NACION EN LE DISTRITO DE QUIVILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217450,
            "txPgProblema": "ESCASA PRODUCCION AGROPECUARIA",
            "txPgObjetivo": "-\tCOMPRA DE UN TRACTOR AGRÍCOLA, PARA EL DISTRITO DE QUIVILLA. \n-\t ADQUISICIÓN DE ABONOS PARA CADA SEMBRÍO.  \n-\tPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES. \n-\tPROMOVER LA GANADERÍA CON BUEN ASESORAMIENTO PARA EL CUIDADO DE LOS ANIMALES\n-\tMEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL\n-\tPROPICIAR LA DIVERSIFICACIÓN PRODUCTIVA A TRAVÉS DEL ESTUDIO DE SUELO DEL ÁMBITO DISTRITAL PARA GENERAR PRODUCTOS AGRARIOS RENTABLES. \n-\tPROMOVER LOS VIVEROS MUNICIPALES MADERABLES (PINOS) Y FRUTÍCOLAS.\n-\tCREAR Y FORTALECER LAS ASOCIACIONES AGROPECUARIAS A TRAVÉS DEL EQUIPAMIENTO (LOCALES, HERRAMIENTAS, TRACTOR AGRÍCOLA, ETC.), FERIAS AGROPECUARIAS, PLANES DE NEGOCIO,",
            "txPgIndicador": "INDICES DE PRODUCCION PARA AUTOCONSUMO",
            "txPgMeta": "GENERAR UNA CULTURA DE INDUSTRIALIZACION AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217499,
            "txPgProblema": "INSIPIENTE PROMOCION TURISTICA Y GASTRONÓMICA",
            "txPgObjetivo": "-\tPROMOVER EL CIRCUITO TURÍSTICO ANDINO AMAZÓNICO DENOMINADO “MARAVILLAS DE MI TIERRA”\n-\t PROMOVER LA IDENTIDAD CULTURAL Y GASTRONÓMICA DE LOS PUEBLOS DEL DISTRITO DE QUIVILLA.",
            "txPgIndicador": "PROMOCION INADECUADA DE LOS CENTROS ARQUEOLOGICOS Y DE DIVERSION TURÍSTICA.",
            "txPgMeta": "GARANTIZAR UN TURISMO DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217559,
            "txPgProblema": "AGUAS CONTAMIANDAS,\nTIERRAS ERIAZOS Y DESLIZABLES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA DEL DISTRITO DE QUIVILLA A TRAVES DEL FOMENTO DE LA SIEMBRA Y LA COSECHA DE AGUA.\nFOMENTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES A TRAVÉS DEL REPOBLAMIENTO FORESTAL CON ÁRBOLES MADERABLES (PINOS, NATIVOS) Y FRUTALES EN FUNCIÓN AL PLAN DEL VIVIERO MUNICIPAL “OXIGENO SALUDABLE” LO CUAL PRETENDE PROTEGER LA BIODIVERSIDAD AMBIENTAL, CONTROLAR LOS DESLIZAMIENTOS Y POBLAR LAS TIERRAS ERIAZAS. \nCREAR LAS AREAS DE CONSERVACIÓN DISTRITAL Y COMUNAL.",
            "txPgIndicador": "TIERRAS SIN PRODUCION AGRICOLA Y HAUYCOS EN ZONAS BULNERABLES",
            "txPgMeta": "GARANTIZAR LA PLANTACIÓN DE ÁRBOLES MADERABLES Y ÁRBOLES FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217672,
            "txPgProblema": "DESCONOCIEMINTO DE CULTURA DE RECICLAJE",
            "txPgObjetivo": "FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ABUNDANTE DESPERDICIO (PLÁSTICOS Y LATAS) EN ZONAS URBANAS Y RURALES.",
            "txPgMeta": "CONTROLAR EFICAZMENTE LA CONTAMINACIÓN A TARVEZ DE TACHOS DE SELECION DE RESICLAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217748,
            "txPgProblema": ".CONATMIANNCIÓN DE LAS QUEBRADAS",
            "txPgObjetivo": "PLANIFICAR EL CUYDADO DE LAS CEUNCAS Y LOS OJOS DE AGUA QUE RRECORREN POR LOS TERRENOS DE NUESTRA JURIDICION, SIN GENERAR MALESTAR CON ALPRODUCCIUON AGRARIA",
            "txPgIndicador": "AGUAS CONTAMINADAS",
            "txPgMeta": "GARANTIZAR EL BUEN USO DE LOS CORRIENTES HIDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218024,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE PLANTA NOMBRADOS Y CONTRATADOS  PARA EL BUEN SERVICIO Y FUNCIONAMIENTO DE LA INSTITUCION BAJO EL PLAN DENOMINADO “UNIÓN CIUDADANA”  DONDE SE FORMARÁN LIDERES CON VISÓN HUMANA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "ATENCIÓN DE PESIMA CALIDAD",
            "txPgMeta": "POSEER PERSONAL CALIFICADO AL SERVICIO DE LA POBLACIÓN QUIVILLANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218071,
            "txPgProblema": "DEFICIENCIA ORGANIZATIVA Y ADMINISTRATIVA",
            "txPgObjetivo": "GENERAR UN CLIMA LABORAL DE SERVICIO SOLIDARIO, EFICAZ, EFICIENTE Y DESENTRALIZADO  A LAS AUTORIDADES Y PUBLICO EN GENERAL DEL AMBITO DISTRITAL CUYO OBJETIVO  ES BRINDAR FACILIDADES DOCUMENTARIAS  PARA EL CUMPLIMEINTO DE SUS FUNCIONES ENCOMENDADAS POR EL PUEBLO.\nGARANTIZAR EL CUMPLIMEINTO DE METAS DE MANERA COORDINADA",
            "txPgIndicador": "RETRASO DE TRÁMITES DOCUMENTARIOS E INEFICIENCIA EN SU RESULTADO.",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218113,
            "txPgProblema": "TRAMITE ENGORROSO Y BUROCRÁTICO",
            "txPgObjetivo": "DESTRABAR LA BUROCRACIA MUNICPAL",
            "txPgIndicador": "TRAMITES LENTOS",
            "txPgMeta": "GARANBTIZAR  UNA ADMININSTRACION  EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}