{
    "datoGeneral": {
        "idPlanGobierno": 16952,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f32bd8e8-c8c2-4fb8-a8cd-106fb05c3114.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/163a5221-4f11-4f8c-98b2-ccb32f81eaca.pdf",
        "txCodExpedienteExt": "ERM.2022009584",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212772,
            "txPgProblema": "PROLIFERACIÓN DEL MERETRICIO EN EL DISTRITO DE LINCE.",
            "txPgObjetivo": "ERRADICAR LA PROSTITUCIÓN DENTRO DEL DISTRITO DE LINCE",
            "txPgIndicador": "INCIDENCIA DELICTIVA, LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL",
            "txPgMeta": "COLOCAR CÁMARAS DE VÍDEO VIGILANCIA EN LOS PUNTOS ESTRATÉGICOS EN DONDE SE DESARROLLA EL MERETRICIO COMO ELEMENTOS DISUASIVOS.  COMPLEMENTAR ESTAS CÁMARAS CON UN SOFTWARE DE INTELIGENCIA ARTIFICIAL Y PODER RECAVAR INFORMACIÓN DEL TRAYECTO DE LAS MERETRICES, PARA PODER IDENTIFICAR QUE ESTABLECIMIENTOS COMERCIALES SE PRESTAN PARA ESTE TIPO DE ACTIVIDADES Y PODER SANCIONARLOS O CLAUSURARLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212823,
            "txPgProblema": "ESCASA ACTIVIDAD DEPORTIVA",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA PUBLICA DEPORTIVA",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL.",
            "txPgMeta": "IMPLEMENTAR UNA POLÍTICA PUBLICA DONDE SE PRIORICE LOS PROGRAMAS DEPORTIVOS A NIVEL DE COLEGIOS, INSTITUTOS Y EMPRESAS.  TAMBIÉN INCENTIVAREMOS LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS, PARA QUE NUESTROS DEPORTISTAS MÁS DESTACADOS SEAN CONSIDERADOS DE ALTO RENDIMIENTO E INTEGRAR LAS DIVERSAS SELECCIONES DEPORTIVAS DE NUESTRO PAÍS, PARA QUE PUEDAN REPRESENTAR A NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216128,
            "txPgProblema": "EN LAS DIFERENTES ZONAS DEL DISTRITO, CUENTAN CON POCA ILUMINACIÓN PEATONAL, LO CUAL GENERA UN AUMENTO DE LA PERCEPCIÓN DE INSEGURIDAD Y FOMENTA UNA MAYOR INCIDENCIA DELICTIVA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA ILUMINACIÓN EN EL DISTRITO",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL",
            "txPgMeta": "ESTABLECER, EN BASE AL MAPA DE INCIDENCIA DELICTIVA, LOS PUNTOS MÁS PELIGROSOS DE NUESTRO DISTRITO Y DETERMINAR LA UBICACIÓN DE  ILUMINACIÓN PEATONAL, PARA DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD DE LOS VECINOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213419,
            "txPgProblema": "CONFLICTO SOCIAL GENERADO POR LA ENTREGA DE LICENCIAS PARA LOCALES COMERCIALES QUE TIENEN UN USO DE HOTELES, DISCOTECAS Y FUNERARIAS",
            "txPgObjetivo": "REGULAR LA COMPATIBILIDAD DE USO EN LAS ZONAS COMERCIALES",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL",
            "txPgMeta": "ACTUALIZAR LA HERRAMIENTA DE GESTIÓN DONDE SE ESTABLECEN LA COMPATIBILIDAD DE USO, PARA PODER DETERMINAR LAS ZONAS EN LAS CUALES NO DEBERÍA DARSE ESTE TIPO DE ACTIVIDADES COMERCIALES, QUE GENERAN UN CONFLICTO SOCIAL CON LOS VECINOS LINCEÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213810,
            "txPgProblema": "ALTO ÍNDICE DE INFRACCIONES EN EL DESARROLLO DE ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "NUEVA POLÍTICA DE FISCALIZACIÓN PARA LOCALES COMERCIALES",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN SOCIAL Y ECONÓMICA",
            "txPgMeta": "IMPLEMENTAR UNA POLÍTICA DE FISCALIZACIÓN MENOS COERCITIVA Y SANCIONADORA, DONDE SE CONSIDEREN ACCIONES DE ACOMPAÑAMIENTO Y SOPORTE AL COMERCIANTE PARA QUE PUEDA CUMPLIR CON LAS NORMATIVAS VIGENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213998,
            "txPgProblema": "ACTUALMENTE EL DISTRITO VIENE TENIENDO UN CRECIMIENTO COMERCIAL E INMOBILIARIO, POR LO CUAL LA IMPLEMENTACIÓN O FUNCIONAMIENTO DE ESTOS GENERAN MALESTAR AL VECINO.",
            "txPgObjetivo": "REDUCIR LOS CONFLICTOS SOCIALES ENTRE EL COMERCIO Y LOS VECINOS",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL.",
            "txPgMeta": "IMPLEMENTACIÓN NORMATIVA Y UN PLAN DE ACCIÓN QUE CONTRIBUYA A UNA MEJOR FISCALIZACIÓN DE LAS OBRAS PRIVADAS QUE GENERAN MALESTAR Y PROBLEMÁTICA CON LOS VECINOS DEBIDO A LA FALTA DE IMPLEMENTACIÓN DE CONDICIONES TÉCNICAS, DE SEGURIDAD, LIMPIEZA Y CUIDADO DEL ÁREA PÚBLICA Y PRIVADA ALEDAÑA A LAS OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214365,
            "txPgProblema": "NO SE RESPETA EL HORARIO QUE ESTABLECE LA MUNICIPALIDAD PARA BOTAR LA BASURA",
            "txPgObjetivo": "INCENTIVAR AL VECINO AL CUMPLIMIENTO DEL HORARIO",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL",
            "txPgMeta": "MEJORAR LOS CANALES DE COMUNICACIÓN MUNICIPAL, PARA PODER EDUCAR Y COMPROMETER A LA POBLACIÓN AL CUMPLIMIENTO DEL HORARIO Y MEJORAR LA SALUBRIDAD DENTRO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214573,
            "txPgProblema": "FALTA DE MANTENIMIENTO GENERAL EN LOS PARQUES DEL DISTRITO DE LINCE",
            "txPgObjetivo": "MEJORAR EL MANTENIMIENTO DE LOS PARQUES",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA Y SOCIAL",
            "txPgMeta": "ESTABLECEREMOS UN MODELO DE GESTIÓN DE PARQUES Y JARDINES, CON UN EQUIPO MULTIDISCIPLINARIO POR CADA PARQUE, CON RESPONSABILIDADES ESPECÍFICAS DE MANTENIMIENTO Y PRESERVACIÓN DEL ÁREA VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214771,
            "txPgProblema": "ALTOS INDICES DE CONGESTIÓN VEHICULAR EN LOS LIMITES DEL DISTRITO DE LINCE",
            "txPgObjetivo": "MEJORAR LA PLANIFICACIÓN VIAL",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN URBANA",
            "txPgMeta": "GESTIONAR ANTE LA MUNICIPALIDAD METROPOLITANA DE LIMA, LAS OBRAS Y PROYECTOS NECESARIOS PARA MEJORAR LA PLANIFICACIÓN VIAL DEL DISTRITO, MEDIANTE LA SEMAFORIZACIÓN Y LA ACTUALIZACIÓN DE LAS VÍAS DESTINADAS PARA EL TRANSPORTE PUBLICO. ESTO NOS AYUDARA A DISMINUIR LA CONTAMINACIÓN SONORA DENTRO DE LAS DIFERENTES ZONAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215241,
            "txPgProblema": "ACTUALMENTE LOS GASTOS DE LA MUNICIPALIDAD DE LINCE EN LA PRESTACIÓN DE ALGUNOS SERVICIOS, SUPERAN EL PRESUPUESTO DE RECAUDACIÓN EN BASE A ARBITRIOS, GENERANDO UN DÉFICIT FISCAL QUE INFLUYE EN LA PRESTACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "REDUCIR GASTOS INSTITUCIONALES",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN FINANCIERA Y SOCIAL.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA DE LA CORPORACIÓN MUNICIPAL, CON MIRAS A ESTABLECER UNO MÁS FLEXIBLE Y DINÁMICO, OPTIMIZANDO LOS ÓRGANOS DE LÍNEA Y APUNTANDO A UNA PRESTACIÓN DE SERVICIOS MÁS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215625,
            "txPgProblema": "DÉFICIT EN LA COMUNICACIÓN INSTITUCIONAL POR PARTE DE LA MUNICIPALIDAD DE LINCE",
            "txPgObjetivo": "MEJORAR LA COMUNICACIÓN CON EL VECINO",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN SOCIAL",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DE LOS CANALES DE COMUNICACIÓN INSTITUCIONAL, PARA PODER COMPARTIR LA INFORMACIÓN DE TODAS LAS ACCIONES QUE VA TOMANDO EL GOBIERNO LOCAL PARA PODER MANTENER INFORMADO A LOS VECINOS DE LAS ACTIVIDADES QUE SE REALIZAN. ESTO GENERA QUE LA ADMINISTRACIÓN SEA MUCHO MAS TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215798,
            "txPgProblema": "POCA CELERIDAD EN LAS RESPUESTAS HACIA EL ADMINISTRADO POR PARTE DE LAS DIFERENTES ÁREAS QUE COMPONEN LA MUNICIPALIDAD DE LINCE.",
            "txPgObjetivo": "DAR CELERIDAD A LA RESPUESTA DEL VECINO O ADMINISTRADO.",
            "txPgIndicador": "LEVANTAMIENTO DE INFORMACIÓN SOCIAL",
            "txPgMeta": "RE FORMULAR LOS INSTRUMENTOS DE GESTIÓN, CON LA FINALIDAD DE GENERAR TAMBIÉN REGLAMENTOS Y PROTOCOLOS INTERNOS MÁS FLEXIBLES, QUE EVITEN MÁS TRÁMITES BUROCRÁTICOS Y SE AGILICEN LAS GESTIONES QUE LOS VECINOS, USUARIOS Y ADMINISTRADOS TENGAN QUÉ HACER ANTE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}