{
    "datoGeneral": {
        "idPlanGobierno": 21967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc9c6fa8-ed8d-40e4-aeb3-a5d08220c8a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d5ed641-3d50-4c95-a0ac-38fa8374af24.pdf",
        "txCodExpedienteExt": "ERM.2022012210",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178150,
            "txPgProblema": "1.SALUD PUBLICA EN EL DISTRITO. UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE RICARDO PALMA ES PRINCIPALMENTE LA FALTA DE AGUA DE CALIDAD Y LA NECESARIA CONEXIÓN DEL SISTEMA DE ALCANTARILLADOS EN VARIOS PUEBLOS. LO ES TAMBIÉN LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN DETERMINADOS ZONA A DONDE NO LLEGA EL CAMIÓN RECOLECTOR. DEL A MISMA MANERA SE OBSERVA OTRO ASPECTO IMPORTANTE QUE AFECTA LA SALUD DE LOS VECINOS ES LA CANTIDAD DE POLVO QUE SE LEVANTA CUANDO PASAN LOS CARROS POR LAS CALLES NO PAVIMENTADAS.",
            "txPgObjetivo": "*GESTIONAR EL MEJORAMIENTO DE LA CALIDAD DE AGUA Y CONEXIÓN DEL SISTEMA DE ALCANTARILLADO\n*DESARROLLAR UNA ADECUADA RECOLECCIÓN DE RESIDUOS SOLIDAD EN TODAS LAS ZONAS DEL DISTRITO, CON LA APLICACIÓN DE UN PROGRAMA DE EDUCACIÓN Y CAPACITACIÓN DE TRATAMIENTO DE LOS RESIDUOS EN LA FUENTE, E IMPEDIR QUE SE CONCENTREN CÚMULOS DE BASURA EN LA CUALQUIER PARTE\n*PROMOVER LA PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO E IMPLEMENTAR ÁREAS VERDES",
            "txPgIndicador": "*FALTA DE AGUA EN DIFERENTES ANEXOS DEL DISTRITO\n*DESAGÜES COLAPSADOS POR ANTIGÜEDAD Y FALTA DE MANTENIMIENTO\n*PISTAS ROTAS POR TODO EL DISTRITO",
            "txPgMeta": "*ELABORAR EXPEDIENTES TÉCNICOS Y BUSCAR EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO Y LA RENOVACIÓN DE LAS REDES DE AGUA Y DESAGÜE\n*ADQUIRIR MAS CAMIONES COMPACTADORES DE RESIDUOS SÓLIDOS Y EQUIPAR AL PERSONAL DE LIMPIEZA PÚBLICA Y ÁREAS VERDES CON INDUMENTARIA APROPIADA\n*ELABORAR EXPEDIENTES TÉCNICOS Y GESTIONAR LA PAVIMENTACIÓN DE LAS CALLES Y LA CONSTRUCCIÓN DE VEREDAS, CON SUS RESPECTIVAS ÁREAS VERDES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178379,
            "txPgProblema": "2.SEGURIDAD CIUDADANA EN EL DISTRITO. EL INCREMENTO DE ROBOS EN EL DISTRITO POR FALTA DE PERSONAL CAPACITADO; Y NO CONTAR CON ADECUADO CENTRO DE MONITOREO CON UBICACIONES DE CÁMARAS ESTRATÉGICAS",
            "txPgObjetivo": "*GESTIONAREMOS CAPACITACIONES Y COORDINACIONES ACTIVAS CON P.N.P, JUNTAS VECINALES Y OTRAS ORGANIZACIONES CON UNA BASE DE TRABAJO EN CONJUNTO\n*PROMOVER LA IMPLEMENTACIÓN DE VEHÍCULOS Y SISTEMAS DE VIDEOVIGILANCIA EN TODO EL DISTRITO",
            "txPgIndicador": "*INCREMENTO DE LA DELINCUENCIA EN EL DISTRITO",
            "txPgMeta": "*ELABORAREMOS EXPEDIENTES TÉCNICOS Y EQUIPAREMOS A TODO EL PERSONAL DE SEGURIDAD CIUDADANA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178420,
            "txPgProblema": "3.CIRCULACION Y TRANSPORTE PÚBLICO EN EL DISTRITO. SOMOS LA PUERTA DE VARIOS ANEXOS DE LA PROVINCIA DE HUAROCHIRÍ Y CONTAMOS CON CENTROS DE ESPARCIMIENTO POR LO QUE NECESITAMOS CONTAR CON VEHÍCULOS FORMALES PARA DAR SEGURIDAD A LOS TURISTAS Y PUEBLO EN GENERAL.",
            "txPgObjetivo": "*DESARROLLAR UN PLAN INTEGRAL DE FORMALIZACIÓN DEL TRASPORTE DE VEHÍCULOS MENORES, CON ASISTENCIA Y ASESORÍA TÉCNICA DE LOS INTERESADOS, Y REDUCIR AL MÍNIMO LA CIRCULACIÓN DE UNIDADES INFORMALES.",
            "txPgIndicador": "*UNIDADES VEHICULARES INFORMALES",
            "txPgMeta": "*CAPACITACIÓN PERMANENTE A LOS OPERADORES DE LAS UNIDADES DE TRANSPORTE DE VEHÍCULOS MENORES E IMPLEMENTAR LA DATA DE ESTOS OPERADORES, A FIN DE DISPONER DE UN REGISTRO ACTUALIZADOS NO SOLO DE CONDUCTORES SINO DE PROPIETARIOS.\n*PROMOVER LA CAPACITACIÓN Y EDUCACIÓN VIAL EN COLEGIOS CON EL PROPÓSITO DE SENSIBILIZAR ALAS PERSONA Y EVITAR ACCIDENTES DE TRÁNSITO.\n*SEÑALIZACIONES DE PARADEROS FORMALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178178,
            "txPgProblema": "1.\tDESAFORTUNADAMENTE POR NO CONTAR CON UNA POLÍTICA ORIENTADA A PROMOVER EL DESARROLLO DE LA ACTIVIDAD ECONÓMICA EN EL DISTRITO. LOS FRUTOS NO SON LOS MEJORES",
            "txPgObjetivo": "*GENERAR Y PROMOVER LA ACTIVIDAD ECONÓMICA DEL DISTRITO, A RAVES DE FORMALIZACIÓN, ORGANIZACIÓN, CAPACITACIÓN Y ASESORAMIENTO DE LOS OPERADORES PRODUCTIVOS, COMO LOS COMERCIANTES. TRASPORTISTAS, ARTESANOS, PEQUEÑOS EMPRESARIOS, CONSTRUCTORES, CARPINTEROS, SOLDADORES, TEXTILES, ENTRE OTROS, A FIN QUE PUEDAN LOGRAR SU CRECIMIENTO Y CONSOLIDAR SU PROPUESTA COMERCIAL",
            "txPgIndicador": "*FALTA DE IMPULSAR EL TURISMO INTERNO EN LE DISTRITO",
            "txPgMeta": "*CAPACITAR A LOS DIVERSOS EMPRENDEDORES DEL DISTRITO EN ESTRATÉGICAS DE ADMINISTRACIÓN, MARKETING Y BUEN TRATO DEL CLIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178244,
            "txPgProblema": "1.EXITENCIA DE ZONAS VULNERABLES. RICARDO PALMA SOPORTA FENÓMENOS NATURALES POR SER EVENTOS GEOLÓGICOS CÍCLICOS, CON LLUVIAS QUE CAEN SOBRE LOS CERROS Y QUEBRADAS DONDE HAY ABUNDANTE MATERIAL SUELTO, SIENDO DE FÁCIL REMOCIÓN, QUE TERMINAN INUNDANDO VIARIAS VIVIENDAS",
            "txPgObjetivo": "*PROTEGER Y SALVAGUARDAR A LOS POBLADORES QUE VIVEN CERCA DE LAS QUEBRADAS DE LOS HUAYCOS Y AL BORDE DEL RIO, A TRAVÉS DE LA APLICACIÓN DE UN PLAN INTEGRAL DE PREVENCIÓN, MITIGACIÓN Y CONTINGENCIA.",
            "txPgIndicador": "*LIMPIEZA Y DESCOLMATACIONES DE ZONAS VULNERABLES",
            "txPgMeta": "*CONSTRUIR MUROS DE CONTENCIÓN, DIQUES, ARBORIZAR Y CONSOLIDAR LOS SUELOS EN LAS PARTES ALTAS.\n*GESTIONAR MAQUINARIA PESADA PARA LOS ENSANCHAMIENTOS DE RÍOS EN MESES DE POCO CAUDAL.\n*LEVANTAR REGISTRO REAL DE LOS POBLADORES QUE VIVEN EN LAS ZONAS VULNERABLES, M A FIN DE PODER ATENDERLOS EFICAZMENTE TRAS LA EMERGENCIA.\n\n*GESTIONAR Y EJECUTAR LA LIMPIEZA DEL RIO RÍMAC PERIÓDICAMENTE\n*CONSTRUCCIÓN DE UNA RED DE ALCANTARILLADO QUE DESEMBOQUE EN UNA PLANTA DE TRATAMIENTO DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178504,
            "txPgProblema": "CONTAMINACIOIN DEL RIO RÍMAC. LAMENTABLEMENTE LOS EFLUENTES DE LAS AGUAS RESIDUALES DEL DISTRITO DE RICARDO PALMA, SON EVACUADOS Y DISPUESTOS HACIA EL RIO HABLADOR, SIN TRATAMIENTO ALGUNO",
            "txPgObjetivo": "*GESTIONAR CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y, SOBRE TODO, GARANTIZAR SU DISPOSICIÓN FINAL Y APROVECHAR SUS BENEFICIOS.",
            "txPgIndicador": "*CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO",
            "txPgMeta": "*GESTIONAR Y EJECUTAR LA LIMPIEZA DEL RIO RÍMAC PERIÓDICAMENTE\n*CONSTRUCCIÓN DE UNA RED DE ALCANTARILLADO QUE DESEMBOQUE EN UNA PLANTA DE TRATAMIENTO DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178298,
            "txPgProblema": "1.ES UN GOBIERNO QUE NO DEPENDE ÚNICAMENTE DE LA DECISIÓN DEL ALCALDE, INCLUSO SUS FUNCIONARIOS TIENEN PODER DE DECISIÓN SOBRE DETERMINADOS TEMAS QUE SON DE SU COMPETENCIA Y QUE REQUIEREN URGENTE SOLUCIÓN.",
            "txPgObjetivo": "*CREAR INSTANCIAS DE PARTICIPACIÓN DEMOCRÁTICA DONDE LOS VECINOS A TRAVÉS DE LAS COMISIONES DE TRABAJO DE LOS REGIDORES ENCUENTREN LA SOLUCIÓN DE SUS PROBLEMAS.",
            "txPgIndicador": "*DIALOGO CONSTANTE ENTRE LOS DIRIGENTES Y PUEBLO.",
            "txPgMeta": "*SISTEMATIZAR LA ADMINISTRACIÓN MUNICIPAL Y EL TRAMITE DOCUMENTARIO, A FIN QUE LOS VECINOS SEPAN DONDE SE ENCUENTRAN SU EXPEDIENTE Y EN QUÉ NIVEL DE AVANCE ESTÁN EN TIEMPO REAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179111,
            "txPgProblema": "LA PARTICIPACIÓN DE LOS PUEBLOS EN LOS PRESUPUESTOS PARTICIPATIVOS ES MÍNIMA, EN LA MEDIDA QUE VEN QUE SU PRESENCIA ES EN VANO. YA QUE LAS OBRAS QUE SE APRUEBAN PARA SU EJECUCIÓN EN EL AÑO PRÓXIMO NO SE REALIZAN, Y PEOR LOS QUE INTEGRAN ESTÁN COMISIONES NO RECIBEN APOYO POR PARTE DE LA AUTORIDAD MUNICIPAL.",
            "txPgObjetivo": "*EMPODERAR A LOS VECINOS EN LOS COMITÉS DE COORDINACIÓN LOCAL, BRINDÁNDOLES TODAS LAS FACILIDADES PARA QUE PUEDAN CUMPLIR CON SU LABOR Y GARANTICEN LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ACTOS DEL GOBIERNO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "*DISTRIBUCIÓN DE RECURSOS EN IGUALDAD DE CONDICIONES A LOS DISTINTOS PUEBLOS",
            "txPgMeta": "*CAPACITACIÓN ESPECIALIZADA EN TODAS LAS ÁREAS LA ADMINISTRACIÓN MUNICIPAL. OPTIMIZAR LOS SERVICIOS DE ATENCIÓN AL CONTRIBUYENTE.\n*RENOVAR LOS INSTRUMENTOS GESTIÓN Y CAPACITAR AL PERSONAL EN USO ADECUADO DE ESOS INSTRUMENTOS, ASIMISMO, INSTRUIR AL PERSONAL A EJERCER EL BUEN TRATO AL CONTRIBUYENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}