{
    "datoGeneral": {
        "idPlanGobierno": 16892,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2e80a51-1181-4261-9074-7879ed967455.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/790c693f-8ca7-44f9-a581-9ae7dd05b0e2.pdf",
        "txCodExpedienteExt": "ERM.2022008073",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199969,
            "txPgProblema": "ELEVADA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LAS DIVERSAS ZONAS DE LA VICTORIA",
            "txPgObjetivo": "DESARROLLAR PLANES Y ESTRATEGIAS DE ACCIÓN, EN COORDINACIÓN CON LA POLICÍA NACIONAL Y LA SOCIEDAD CIVIL; DE LA MANO CON EL GOBIERNO LOCAL.",
            "txPgIndicador": "NÚMERO DE CÁMARAS INSTALADAS\nCENTRAL DE VIGILANCIA\nNÚMERO DE CASETAS Y CENTROS DE MONITOREO\nNÚMERO DE PATRULLAS VECINALES Y DE JUNTAS VECINALES\nNÚMERO DE DENUNCIAS\nNÚMERO DE ESPACIOS PÚBLICOS RECUPERADOS",
            "txPgMeta": "INCREMENTAR EN UN 100% EL NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA EN EL DISTRITO \nCONSTRUCCIÓN DE UNA CENTRAL DE MONITOREO Y VIDEO VIGILANCIA, IMPLEMENTACIÓN DEL PROYECTO DEL PRESUPUESTO PARTICIPATIVO GANADOR\nINCREMENTAR EN UN 100 % DE CASETAS DE SEGURIDAD EN EL DISTRITO (URB. SANTA CATALINA – PUESTO DE AUXILIO RÁPIDO,  IMPLEMENTACIÓN DEL PROYECTO DEL PRESUPUESTO PARTICIPATIVO GANADOR)\nREDUCCIÓN A MENOS DEL 50% LA PERCEPCIÓN DE INSEGURIDAD. \nREDUCCIÓN EN UN 50% LA VICTIMIZACIÓN EN EL DISTRITO\nRECUPERACIÓN DEL 50% DE LOS ESPACIOS PÚBLICOS INVADIDOS POR LA DELINCUENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199978,
            "txPgProblema": "INCREMENTO DE CASOS DE VIOLENCIA DE GÉNERO Y ABANDONO DE PERSONAS VULNERABILIDAD.",
            "txPgObjetivo": "PROMOVER POLÍTICAS INCLUSIVAS Y PROGRAMAS ADECUADOS, A TRAVÉS DE LA COORDINACIÓN CON LA POBLACIÓN Y LAS INSTITUCIONES PARA REDUCIR LOS NIVELES DE INEQUIDAD Y VIOLENCIA EXISTENTES CONTRA JÓVENES, MUJERES Y ANCIANOS (PERSONAS VULNERABLES)",
            "txPgIndicador": "NÚMERO DE DENUNCIAS DE MALTRATO\nNÚMERO DE CHARLAS Y TALLERES DE SENSIBILIZACIÓN\nNÚMERO DE ATENCIONES REALIZADAS\nNÚMERO DE CONVENIOS \nCONSTRUCCIÓN DE ALBERGUES",
            "txPgMeta": "REDUCCIÓN EN EL NÚMERO DE CASOS DE MALTRATO A LA MUJER Y PERSONAS VULNERABLES.\n\nBRINDAR FACILIDADES DE ATENCIÓN PERSONALIZADA A MUJERES MALTRATADAS.\n\n\nLA CASA DE LA MUJER IMPLEMENTADA CON TODOS SUS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199994,
            "txPgProblema": "FALTA DE INFORMACIÓN,  DESABASTECIMIENTO Y DESINTERÉS POR IMPULSAR LAS ACTIVIDADES DE LOS COMEDORES POPULARES.",
            "txPgObjetivo": "ARTICULAR CON EL MIDIS LAS INTERVENCIONES DENTRO DEL DISTRITO EN BENEFICIO DE LOS COMEDORES POPULARES, A FIN DE IDENTIFICARLOS Y ABASTECERLOS DE MANERA INMEDIATA, OPORTUNA Y CONSTANTE; DE ACUERDO A SUS REQUERIMIENTOS",
            "txPgIndicador": "NÚMERO DE COMEDORES IDENTIFICADO\nARTICULACIÓN CON EL MIDIS\nNÚMERO DE COMEDORES POPULARES BENEFICIADOS\nNÚMERO DE TALLERES DE CAPACITACIÓN\nNÚMERO DE CAMPAÑAS DE SUPERVISIÓN",
            "txPgMeta": "IDENTIFICAR Y POTENCIAR EN UN 100% A TODOS LOS COMEDORES POPULARES DEL DISTRITO.\nGENERAR UN SERVICIO CONTINUO DEL 100% DE LOS COMEDORES IDENTIFICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200010,
            "txPgProblema": "LIMITADA PROMOCIÓN POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "PROMOVER EL DISTRITO COMO CENTRO DE COMERCIO Y SERVICIOS DE CALIDAD A NIVEL NACIONAL, A TRAVÉS DE LA PUESTA EN VALOR DE LAS ÁREAS COMERCIALES Y PRODUCTIVAS, PARA MEJORAR EL POSICIONAMIENTO ECONÓMICO DEL DISTRITO DE LA VICTORIA.",
            "txPgIndicador": "MONTO DE FACTURACIÓN GENERADA",
            "txPgMeta": "AUMENTAR LAS VENTAS EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200022,
            "txPgProblema": "FALTA DE INVERSIÓN PRIVADA DENTRO DEL DISTRITO PARA IMPULSAR EL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "CREACIÓN DE OBRAS PÚBLICAS EMBLEMÁTICAS DENTRO DEL DISTRITO, EL CUAL POTENCIEN TU DESARROLLO ECONÓMICO",
            "txPgIndicador": "NÚMERO DE PROYECTOS DESARROLLADOS\nVALORACIÓN DEL PREDIO COMERCIAL\nELABORACIÓN DE PROYECTO DE ORDENANZA PARA LA MODIFICACIÓN DE PARÁMETROS, REFORMULACIÓN DEL TUSNE.",
            "txPgMeta": "IMPLEMENTACIÓN DE 6 PROYECTOS URBANÍSTICOS \n(1.\tIMPLEMENTACIÓN DEL BOULEVARD EN LA PARTE DEL SECTOR DE SAN COSME Y EL PINO.\n(2.\tBOULEVARD DE GAMARRA\n(3.\tBOULEVARD DE LA CALLE GUTIÉRREZ IMPLEMENTACIÓN DEL PROYECTO DEL PRESUPUESTO PARTICIPATIVO GANADOR\n(4.\t CONECTORES AÉREOS PEATONALES DEL TREN A GAMARRA\n(5.\tVÍA PARA PASARELLA DE MODAS EN GAMARRA\n(6.\t IMPLEMENTACIÓN DE UN PILOTO EN GAMARRA “TIME SQUARE, GALERÍAS CON PANELES LED.\n(7.\tIMPLEMENTACIÓN DEL MIRADOR DE SAN COSME\n\nMEJORAR LOS PARÁMETROS DE CONSTRUCCIÓN URBANÍSTICA (22 PISO DE ALTURA PARA LAS GALERÍAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200033,
            "txPgProblema": "EL GOBIERNO LOCAL ENTRANTE RECIBIRÁ UNA MUNICIPALIDAD ENDEUDADA.",
            "txPgObjetivo": "IMPULSAR LOS MECANISMOS Y ESTRATEGIAS DE RECAUDACIÓN TRIBUTARIA EN TODO EL DISTRITO",
            "txPgIndicador": "CANTIDAD RECAUDADA POR TRIBUTOS",
            "txPgMeta": "AUMENTAR EN UN 40% EL MONTO DE RECAUDACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200044,
            "txPgProblema": "LIMITADA INTERVENCIÓN PARA LA HABILITACIÓN DE LOS ESPACIOS PÚBLICOS DENTRO DEL DISTRITO",
            "txPgObjetivo": "MEJOR USO DEL PRESUPUESTO PÚBLICO, PARA EL MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO, MEDIANTE LA PUESTA EN VALOR EN ZONAS URBANAS Y PERIURBANAS.",
            "txPgIndicador": "NÚMERO DE PARQUES HABILITADOS\nNÚMERO DE PARQUES POTENCIADOS\nNÚMERO DE MUROS DE CONTENCIÓN\nCANTIDAD DE M2 DE ÁREAS VERDES/HABITANTE",
            "txPgMeta": "IMPLEMENTAR EL 100% DE LAS ÁREAS DESTINADAS A PARQUES. \nLOGRAR PONER EN VALOR LOS ESPACIOS PÚBLICOS DEL DISTRITO \nLOGRAR LA CONSTRUCCIÓN DEL 50% DE LOS MUROS DE CONTENCIÓN QUE SE NECESITAN EN LOS CERROS QUE ALBERGAN MILES DE FAMILIAS EN EL DISTRITO.\nAUMENTAR EL PORCENTAJE DE M2 ÁREAS VERDES/HABITANTE DENTRO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200055,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, SONORA, DE MATERIAL PARTICULADO Y GASES EN EL AMBIENTE A CAUSA DE LOS VEHÍCULOS.",
            "txPgObjetivo": "ELABORACIÓN DE PROGRAMAS DE ARBORIZACIÓN DENTRO DEL DISTRITO PARA REDUCIR LA SENSACIÓN TÉRMICA Y MINIMIZAR LA GENERACIÓN DE RUIDOS MOLESTOS, MATERIAL PARTICULADO Y GASES EN EL AMBIENTE, GENERANDO BARRERAS ECOLÓGICAS NATURALES",
            "txPgIndicador": "NÚMERO DE ÁRBOLES INSTALADOS\nNÚMERO DE PROYECTOS",
            "txPgMeta": "LLEGAR A SER UN DISTRITO SALUDABLE. \nLOGRAR PROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200073,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL CONTROL Y FISCALIZACIÓN DE LA CONTAMINACIÓN; MEDIANTE   LA ELABORACIÓN DE ESTUDIOS E INSTRUMENTOS TÉCNICOS",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PIGARS \nNÚMERO DE CAMPAÑAS\nNÚMERO DE MONITOREOS EN CALIDAD DE AIRE\nNÚMERO DE CAPACITACIONES",
            "txPgMeta": "FORTALECER GRADUALMENTE LA SEGREGACIÓN Y EL RECICLAJE EN LOS HOGARES, EMPRESAS E INSTITUCIONES PÚBLICAS Y PRIVADAS. \nFOMENTO DE LA CULTURA DEL RECICLAJE\nREDUCIR LOS NIVELES DE CONTAMINACIÓN EN EL AMBIENTE\nCAMBIAR LOS MALOS HÁBITOS DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200101,
            "txPgProblema": "DEMASIADA BUROCRACIA Y SERVICIOS INEFICIENTES POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y COMBATIR LA BUROCRACIA QUE RALENTIZA LA PRESTACIÓN DE SERVICIOS EFICIENTES AL VECINO.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS TRAMITADOS\nNÚMERO DE QUEJAS",
            "txPgMeta": "OPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DE INTERVENCIÓN A EFECTOS DE BRINDAR UN MEJOR SERVICIO A LOS VECINOS.\nREDUCIR LAS QUEJAS DE LOS CIUDADANOS DEL DISTRITO POR DEMORA EN TRÁMITES BUROCRÁTICOS Y EJECUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200114,
            "txPgProblema": "LIMITADA TRANSPARENCIA Y ACCESO A INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "DESARROLLO INSTITUCIONAL TRANSPARENTE, HONESTO, MODERNO Y CON CERTEZA JURÍDICA; ESTABLECIENDO UNA RELACIÓN MÁS CERCANA CON LA POBLACIÓN, A TRAVÉS DEL ACCESO DE LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS",
            "txPgMeta": "ERRADICAR EN UN 100% LA CORRUPCIÓN INSTITUCIONAL EN TODAS LAS LÍNEAS DE ACCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200123,
            "txPgProblema": "DESAPEGO, DESINTERÉS Y FALTA DE PARTICIPACIÓN DEL VECINO CON LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CONSOLIDAR LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, ASÍ COMO SU PARTICIPACIÓN E INJERENCIA PARA IMPULSAR, DESARROLLAR Y FISCALIZAR LOS PLANES DE ACCIÓN MUNICIPAL (PROGRAMA “EL ALCALDE EN TU BARRIO”)",
            "txPgIndicador": "NÚMERO DE REUNIONES DESCENTRALIZADAS CON LA POBLACIÓN (COMITÉ Y JUNTAS VECINALES)",
            "txPgMeta": "GENERAR LAS CONDICIONES NECESARIAS PARA INVOLUCRAR A LA POBLACIÓN Y GENERAR UNA PARTICIPACIÓN ACTIVA Y PERMANENTE DENTRO DEL DISTRITO. 144 FERIAS DEL PROGRAMA “EL ALCALDE EN TU BARRIO”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}