{
    "datoGeneral": {
        "idPlanGobierno": 19166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d342fe15-3a3e-40b7-b6a5-d656c59bec7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/591e8779-0c12-46e6-917f-08eafa1f5dd9.pdf",
        "txCodExpedienteExt": "ERM.2022012265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230667,
            "txPgProblema": "EXISTE UNA PARTE DE LA POBLACIÓN DEL DISTRITO DE COTABAMBAS QUE NO ACCEDE A LOS SERVICIOS DE SALUD INTEGRAL Y AQUELLA POBLACIÓN QUE ACCEDEN, RECIBE UN SERVICIO INADECUADO",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD  INTEGRAL DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE COTABAMBAS.",
            "txPgIndicador": "50% DE LA POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE SALUD EN FORMA OPORTUNA",
            "txPgMeta": "ACCESO INTEGRAL AL 80% EN SALUD PARA LOS POBLADORES DEL DISTRITO DE COTABAMBAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230669,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE COTABAMBAS NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN Y REALIZACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES CON EL PROPÓSITO DE PRESERVAR, ENRIQUECER Y\nDIFUNDIR LA CULTURA. INCLUYE LA INFRAESTRUCTURA RECREATIVA VINCULADA AL ARTE",
            "txPgObjetivo": "FACILITAR A LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE VALORACIÓN Y REVALORACIÓN DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES EN EL DISTRITO DE COTABAMBAS",
            "txPgIndicador": "30% DE ACTIVIDADES INVENTARIADAS Y VALORADAS",
            "txPgMeta": "PROMOVER E IMPLEMENTAR AL 60% EL ACCESO A LAS ACTIVIDADES CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230672,
            "txPgProblema": "LOS PEQUEÑOS EMPRENDEDORES DEL DISTRITO DE COTABAMBAS NO ACCEDEN A LOS SERVICIOS DE DESARROLLO Y CRECIMIENTO SOSTENIBLE DE LA INDUSTRIA O EMPRESAS DEL SECTOR, QUE PERMITA MEJORAR LA PRODUCTIVIDAD Y COMPETITIVIDAD, PROMOVIENDO UNA CULTURA DE NORMALIZACIÓN, IMPULSANDO PROYECTOS DE ASOCIATIVIDAD Y DE INNOVACIÓN TECNOLÓGICA, CON ESPECIAL ÉNFASIS EN LA PROMOCIÓN DE LA MICRO Y PEQUEÑAS\nEMPRESAS",
            "txPgObjetivo": "PROMOVER EL EMPRENDIMIENTO INDUSTRIAL PARA LOS PRODUCTOS DEL DISTRITO DE COTABAMBAS.",
            "txPgIndicador": "2% DE LA POBLACIÓN QUE EMPRENDE UNA ACTIVIDAD INDUSTRIAL",
            "txPgMeta": "PROMOVER EL EMPRENDIMIENTO INDUSTRIAL AL 15% EN EL DISTRITO E COTABAMBAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230676,
            "txPgProblema": "EL DISTRITO DE COTABAMBAS NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, LA GESTIÓN INTEGRADA DE LOS RECURSOS\nHÍDRICOS, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL Y SOSTENIBLE DEL MEDIO AMBIENTE EN EL DISTRITO DE COTABAMBAS",
            "txPgIndicador": "15% DE POBLACIÓN QUE ACCEDE A SERVICIOS DE GESTIÓN AMBIENTAL INTEGRAL Y SOSTENIBLE",
            "txPgMeta": "PROMOVER LA GESTIÓN INTEGRAL Y SOSTENIBLE AL 40% DEL MEDIO AMBIENTE EN E DISTRITO DE COTABAMBAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230683,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE COTABAMBAS CARECE DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ\nCOMO PARA LA EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL DEL DISTRITO DE COTABAMBAS",
            "txPgIndicador": "20% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS CONFORME EL\nSISTEMA DE MODERNIZACIÓN",
            "txPgMeta": "MODERNIZAR AL 65%LA GESTIÓN MUNICIPAL PARA UNA ATENCIÓN EFICIENTE E INTEGRAL EN EL DISTRITO DE COTABAMBAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}