{
    "datoGeneral": {
        "idPlanGobierno": 28004,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c40e1843-5cac-4b04-9390-0a413f2ea12c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/693d77ea-62bb-4763-9d4c-c65ff4734188.pdf",
        "txCodExpedienteExt": "ERM.2022017439",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184228,
            "txPgProblema": "•\t39%\tDE\tLA POBLACIÓN ES POBRE.\n•\t11.30%\tDE\t\tLA POBLACIÓN\t\tSE\nENCUENTRA\t\t\t\tEN POBREZA EXTREMA. • 12.9%\t\t\tDE\t\tLA POBLACIÓN\t\t\tINFANTIL CON\tINADECUADO ESTADO\t\tNUTRICIONAL (DESNUTRICIÓN CRÓNICA).\t\t\t\t\t\t\t• INDIGENTES EN LAS CALLES DE LA CIUDAD PERSONAS\t\t\tDE\t\tLA TERCERA\t\tEDAD\tEN ABANDONO.44% DE HOGARES CON AGUA DE RED. • 27.40% DE HOGARES SIN DESAGÜE DE RED\n•\t36.30% DE LAS VIVIENDAS\t\tCON CARACTERÍSTICAS FÍSICAS INADECUADAS.\t\t• ESCASA PROMOCIÓN DE\tVIVIENDAS\nSOSTENIBLES EN   ELÁREA URBANA Y RURAL (TITULACIÓN\n•\t70%        DE\nESTUDIANTES EN PROMEDIO, ESTÁ POR DEBAJO DEL NIVEL SATISFACTORIO DE LAS PRUEBAS ECE. • FALTA\tDE\nPREPARACIÓN ADECUADA\tEN\tLOS DOCENTES\t\t\t\tDE FORMACIÓN EN ELUSO ADECUADO\t\tDE\t\t\tLA TECNOLOGÍA. • FALTA DE\tOPORTUNIDADES ACADÉMICAS\t\t\t\tDE ESTUDIANTES DESTACADOS DE LA PROVINCIA,\t\t\t\tEN\nESPECIAL\tDE\nESTUDIANTES DE ESCASOS RECURSOS, EN EL DESARROLLO DE SUS COMPETENCIAS.\n•\tFALTA\t\tDE OPORTUNIDADES\t\tDE CAPACITACIÓN\tPARA JÓVENES DESEMPLEADOS\n44%\t\t\tDEL POBLACIÓN ECONÓMICA\t\tACTIVA (PEA) CON TRABAJO INDEPENDIENTE TIENEN\t\tA\tLO MÁS EDUCACIÓN SECUNDARIA. • 43% DE LA FUERZA LABORAL TIENE UN BAJO NIVEL EDUCATIVO. • 7.8 % DE FUERZA LABORAL ES ANALFABETA • 10% DE LA POBLACIÓN ES ANALFABETA\n•\t60% DE LA POBLACIÓN NO TIENE NINGÚN SEGURO DE SALUD • 79% DE LA PEA NO CUENTA CON UN SEGURO DE SALUD.\nBAJO\tNIVEL\nCOMPETITIVO\tEN\nTODAS\tLAS\nDISCIPLINAS DEPORTIVAS.\n•\tESCASA DIFUSIÓN DE MANIFESTACIONES ARTÍSTICAS",
            "txPgObjetivo": "CONTRIBUIR\t\t\t\tCON\t\tLA INTEGRACIÓN\t\t\t\tSOCIAL CON\t\t\tENFOQUE TERRITORIAL, MEJORANDO\t\t\t\t\t\t\tLA CALIDAD DE VIDA DE LA POBLACIÓN, CON ÉNFASIS\t\tEN\t\tLAS PERSONAS VULNERABLES (PERSONAS\t\t\t\t\tDE\t\tLA TERCERA\tEDAD\t\t\tE INDIGENTES\n: INCREMENTAR LA COBERTURA Y LA CALIDAD DE LOS SERVICIOS BÁSICOS DE        AGUA        Y\nSANEAMIENTO EN ZONAS URBANO MARGINALES\tY RURALES CON MAYOR CONCENTRACIÓN    DE\nHOGARES\nFOMENTAR\tLA PROMOCIÓN HABITACIONAL SEGURA Y SALUDABLE EN EL ÁREA RURAL Y URBANA, ASÍ\tCOMO\tLA\nURBANIDAD\tY\nTITULACIÓN\tDE\nCENTROS POBLADOS\nPROMOVER PARA QUE TODOS LOS NIÑOS QUE TERMINEN\tLA ENSEÑANZA PRIMARIA\t\tY\nSECUNDARIA OBTENGAN APRENDIZAJES SIGNIFICATIVOS\tY\nCAPACITACIÓN\tEN ESCUELAS PRODUCTIVAS PARA LA JUVENTUD DESEMPLEADA.\nPROMOVER EL VALOR AGREGADO\t\t\tY COMPETITIVIDAD MEDIANTE\t\tEL FORTALECIMIENTO\tDE CAPACIDADES\t\t\tY COMPETENCIA DE LA POBLACIÓN\n*APLICAR MODELOS DE ATENCIÓN INTEGRALES Y DESCENTRALIZADOS DE SALUD PARA LA AMPLIACIÓN DE LA COBERTURA DE SALUD EXISTENTE EN LA PROVINCIA.\nIMPULSAR\tEL\nDESARROLLO\tE IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN DEPORTIVA Y DE RECREACIÓN SUFICIENTE\tY\nADECUADA QUE PERMITA MEJORAR EL NIVEL COMPETITIVO DE LAS DISCIPLINAS DEPORTIVAS DE LA PROVINCIA\nAPLICAR MODELOS DE ATENCIÓN INTEGRALES Y DESCENTRALIZADOS DE SALUD PARA LA AMPLIACIÓN DE LA COBERTURA DE SALUD EXISTENTE EN LA PROVINCIA.\nIMPULSAR\tEL\nDESARROLLO\tE IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN DEPORTIVA Y DE RECREACIÓN SUFICIENTE\tY\nADECUADA QUE PERMITA MEJORAR EL NIVEL COMPETITIVO DE LAS DISCIPLINAS DEPORTIVAS DE",
            "txPgIndicador": "FALTA\tDE\nOPORTUNIDAD LABORAL.\nFALTA\tDE\nREACTIVAR\tLA ECONOMÍA FAMILIAR.\nFALTA DE UNA ADECUADA SALUD ALIMENTARIA.\nFALTA\tDE\nPOLÍTICAS PÚBLICAS\tPARA LAS\tPERSONAS VULNERABLES.\nFALTA\tDE\nSERVICIOS\tDE CALIDAD COMO EL AGUA APTO PARA CONSUMO HUMANOS\nEL\tCRECIMIENTO DEMOGRÁFICO DE LA POBLACIÓN EN FORMA DESORDENADA SIN PLANIFICACIÓN\nFALTA\tDE\nOPORTUNIDAD PARA TODOS PARA LA\tFORMACIÓN EFICIENTE\tY OPORTUNIDADES DE\t\tCARRERAS TÉCNICAS PRODUCTIVASFALTA\tDE\nCAPACITACIÓN\t\tY ORIENTACIÓN\tDE LA\tPOBLACIÓN PARA\t\tLOGRAR ORGANIZACIONES DE EMPRENDIMIENTOFALTA\t\tDE\tUN SISTEMA\t\tDE ASEGURAMIENTO SIN DISCRIMINACIÓN QUE\tCUBRA\t\tA TODOS POR IGUAL\nFALTA\tDE\nESPACIOS DEPORTIVOS INCLUSIVOSFALTA\tDE\nESPACIOS CULTURALES\tY ARTÍSTICOSFALTA\tDE\tUN SISTEMA\t\tDE SEGURIDAD INTEGRADO",
            "txPgMeta": "•\tFORTALECER EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN, LOS MECANISMOS DE MONITOREO DEL LOGRO DE APRENDIZAJE\t\t\t\t\t\t\tDE\t\t\t\t\tLOS ESTUDIANTES DE LA PROVINCIA EN: A. COMPRENSIÓN LECTORA. B. PENSAMIENTO\t\t\t\t\t\t\t\t\tLÓGICO MATEMÁTICO.\t\t\t\tC.\t\t\tANÁLISIS CRÍTICO. D. USO ADECUADO DE LAS TECNOLOGÍAS. • DESARROLLAR PROGRAMAS DE ACTUALIZACIÓN DE\tDOCENTES PARA EL USO ADECUADO DE LAS TIC’S EN LOS COLEGIOS.\t\t•\t\tMEDIANTE\t\t\t\tEL SISTEMA\tDE\t\t\t\tOBRAS\t\tPOR IMPUESTOS, IMPULSAR, PARA LAS IIEES,\tPROGRAMAS\t\t\t\tDE MANTENIMIENTO, MODERNIZACIÓN, REHABILITACIÓN, SUSTITUCIÓN\t\t\tY\t\tEQUIPAMIENTO CON\t\tMATERIALES\t\t\tEDUCATIVOS, ASÍ COMO USO ADECUADO DE LA INFRAESTRUCTURA\t\t\t\t\t\tY\t\t\t\t\t\tEL EQUIPAMIENTO EDUCATIVO, CON MAYOR ÉNFASIS EN LAS ZONAS RURALES. • GESTIONAR CON LA DIRECCIÓN\t\t\t\tREGIONAL\t\t\t\tDE EDUCACIÓN\t\t\tY/O\t\t\t\tAUTORIDADES EDUCATIVAS,\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tLA\nIMPLEMENTACIÓN DE ESCUELAS EDUCATIVAS SIMILARES A LOS COLEGIOS DE ALTO RENDIMIENTO (COAR) MEDIANTE EL SISTEMA DE OBRA POR IMPUESTO, PARA ESTUDIANTES DESTACADOS DE LA PROVINCIA, DE PREFERENCIA ESTUDIANTES PROVENIENTES DE FAMILIA DE ESCASOS RECURSOS. • CREAR LAS ESCUELAS TÉCNICAS PRODUCTIVAS, PARA CAPACITAR A JÓVENES EN CARRERAS TÉCNICAS DE CORTA DURACIÓN PARA INCORPORARSE RÁPIDAMENTE AL MERCADO LABORAL. CARRERAS COMO\tCONSTRUCCIÓN, MAQUINARIAS\t\tPESADAS,\nMECÁNICA,\tAGRICULTURA, PANADERÍA ENTRE OTROS\n•\tMEJORAR LAS CAPACIDADES Y COMPETENCIAS DE LAS MYPES, PRODUCTORES, PROFESIONALES ACTUALES Y FUTUROS, A FIN DE INCREMENTAR LA CAPACIDAD PRODUCTIVA EN LAS ACTIVIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184299,
            "txPgProblema": "•\tFALTA\tDE PLANEAMIENTO URBANO,\t\tEL\nDESORDEN\tDEL\nCRECIMIENTO DE ZONAS DE EXPIACIÓN SIN\tCRITERIO\nURBANÍSTICOS SIN ESPACIOS PÚBLICOS.\n•\tCALLES       EN\nABANDONO         QUE\nATROPELLAS\tLA IDENTIDAD TURÍSTICA Y ECOLÓGICA DE LA CIUDAD.       •        EL\nATROPELLO\t\tAL PAISAJISMO DE LA CIUDAD CON EL CRECIMIENTO VERTICAL DE\tOBRAS\nINFRAESTRUCTURALES SIN CONTROL.SERVICIO\nDEFICIENTE\t\tEN COMUNICACIÓN\tVIAL DE Y CON LA ZONA RURAL. • LA FALTA DE IMPLEMENTACIÓN VIAL PARA RESOLVER EL PROBLEMA\t\tDE\nCONECTIVIDAD\t\tDE VÍAS • FALTA DE PISTA DE ATERRIZAJE AÉREO PARA EL IMPULSO DEL TURISMO NACIONAL E INTERNACIONAL\t42% DE LOS HOGARES SIN ALUMBRADO ELÉCTRICO. • FALTA DE DIÁLOGO\t\t\tY\nCONCERTACIÓN CON LOS\tAGENTES, AUTORIDADES\tY\nUSUARIOS\tDEL TRANSPORTE.FALTA DE PROMOVER LA CONFORMACIÓN DE ORGANIZACIONES EMPRESARIALES\tY COOPERATIVAS COMO ENTES\tPROPULSORES DE LA AGROINDUSTRIA.\n•\tCARENCIA DE POLÍTICAS PÚBLICAS PARA REACTIVAR LA ECONOMÍA EN SECTOR AGROINDUSTRIAL.      •\nPRESENCIA\t\tDE INTERMEDIARIOS QUE PAGAN LOS PRECIOS MÁS BAJOS DEL MERCADO\tQUE\nPERJUDICAN\tLA\nECONOMÍA\tDEL AGRICULTOR\n•\tFALTA\tDE\nACCESIBILIDAD A LOS LUGARES TURISMO Y\nSU\tADECUADO CUIDADO • LA FALTA DE LA OFERTA TURÍSTICA COMO EN OTRAS CIUDADES\t\tDEL MUNDO • ESCASA PROMOCIÓN DE LOS RECURSOS\t\t\tY ATRACTIVOS TURÍSTICOS DE LA PROVINCIA.",
            "txPgObjetivo": "INFRAESTRUCTURA URBANA INTEGRAL Y SOSTENIBLE, CIUDAD\tMODERNA CON\tIDENTIDAD TURÍSTICA\t\t\tY ECOLÓGICA.\tCON PAISAJISMO URBANÍSTICO\nGESTIONAR\tEL MEJORAMIENTO INTEGRAL DE LA RED VIAL\t\tY\nCOMUNICACIÓN PROVINCIAL,\tASÍ\nCOMO\tLA\nINTERCONEXIÓN URBANA\tRURAL\tAL SISTEMA ELÉCTRICO NACIONAL\nIMPULSAR\tY\nPROMOVER\tEL\nDESARROLLO\tDEL SECTOR AGROINDUSTRIAL\t\tY OTROS\tSECTORES ECONÓMICOS QUE BUSQUE LA MEJOR RENTABILIDAD PARA LOS PRODUCTORES Y EMPRENDEDORES\nPROPICIAR\tLA\nACCESIBILIDAD\tA LOS\tLUGARESTURISMO\tE\nIMPULSAR\t\t\tEL DESARROLLO DE LA OFERTA\tTURÍSTICA COMPETITIVA\t\t\tY SOSTENIBLE EN LA PROVINCIA, ARTICULANDO\tLOS\nSERVICIOS\t\tY PRODUCTORES TURÍSTICOS A FIN DE PROMOVER\tLA\nCULTURA,\tLOS PRODUCTOS LOCALES Y LA CREACIÓN DE PUESTOS\t\tDE TRABAJO",
            "txPgIndicador": "FALTA\tDE\tUNA PLANIFICACIÓN ADECUADA\t\tDE CIUDAD CON VISIÓN FUTURISTA\nFALTA\tDE\tUNA ADECUADA PLANIFICACIÓN VIAL Y\t\t\tSU\nMANTENIMIENTOFALTA\tDE\nPROMOVER\tLA CONFORMACIÓN DE ORGANIZACIONES EN SOCIEDADES Y COOPERATIVAS PARA IMPULSAR LOS EMPRENDIMIENTOS\nFALTA\tDE\nIMPLEMENTACIÓN DE   LOS   ACCESOS\nTURÍSTICOS\tY\tLA RECEPTIVIDAD TURÍSTICA",
            "txPgMeta": "PLANIFICAR UNA CIUDAD ORDENADA, CON ADECUADOS ESPACIOS PÚBLICOS PARA NIÑOS JÓVENES Y PERSONAS DE LA TERCERA EDAD. ACOMPAÑADO DE UN ADECUADO\tPLANEAMIENTO TERRITORIAL DEL USO DE LOS SUELOS. - RECUPERACIÓN DE LAS CALLES Y DARLES EL ASPECTO DE UNA CIUDAD MODERNA, CON MEJOR ASPECTO TURÍSTICOS Y ECOLÓGICO DEFINIENDO LA MARCA DE LA CIUDAD. - CONTROLAR EL CRECIMIENTO DESORDENADO DEL CRECIMIENTO VERTICAL DE LA CIUDAD, PARA CONSERVAR EL PAISAJISMO URBANÍSTICO DE LA CIUDAD\n•\tCONSTRUCCIÓN, REHABILITACIÓN (MANTENIMIENTO) Y CONSERVACIÓN DE LA INFRAESTRUCTURA VIAL, TRANSPORTE\tURBANO\tY COMUNICACIONES; EN ESPECIAL EN LAS ZONAS DE POCO ACCESO Y, VÍAS ESTRATÉGICAS Y DE CONEXIÓN PARA EL DESARROLLO TURÍSTICO (VÍAS DE ACCESO A LOS RECURSOS TURÍSTICOS.\n•\tLA IMPLEMENTACIÓN DEL TREN DE ASFALTO Y MAQUINARIAS VIAL PARA EL PAVIMENTADO DE LAS VÍAS AUXILIARES A NUESTRA CIUDAD Y DARLES MAYOR DURABILIDAD EN LA TRANSPIRABILIDAD DE VEHÍCULOS. • PAVIMENTADO DE NUESTRO TERMINAL AÉREO PARA IMPULSAR Y PROMOVER LA LLEGADA DE MÁS TURISTA A LA CIUDAD VÍA AÉREA. • GESTIONAR ANTE LA AUTORIDAD COMPETENTE LA INSTALACIÓN DE ALUMBRADO PÚBLICO EN ZONAS DE MAYOR CONCENTRACIÓN DE HOGARES SIN ALUMBRADO ELÉCTRICO. • IMPULSAR\tEL\tDIÁLOGO, CONCERTACIÓN Y ACUERDOS PERMANENTES CON LOS AGENTES, AUTORIDADES Y USUARIOS DEL TRANSPORTE PARA LA MEJORARA DEL\nSECTOR.\n•\tPROMOVER LA CONFORMACIÓN DE ORGANIZACIONES EMPRESARIALES Y COOPERATIVAS COMO ENTES PROPULSORES DE LA AGROINDUSTRIA.\n•\tDISEÑAR POLÍTICAS PÚBLICAS PARA REACTIVAR LA ECONOMÍA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184340,
            "txPgProblema": "DEFICIENTE GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA DIVERSIDAD BIOLÓGICA\nESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, LA BIODIVERSIDAD Y LA SOSTENIBILIDAD DE\nLOS RECURSOS NATURALES.\n•\tNO EXISTE UN PLAN\nDE TRATAMIENTO DE\nRESIDUOS SÓLIDOS Y\nAGUAS RESIDUALES. • INADECUADO USO DE LOS RESIDUOS SOLIDOS\n\n\n\nFALTA DE CONTROL EN LA EXTRACCIÓN DE LOS RECURSOS HIDROBIOLÓGICOS DESTINADOS AL CONSUMO HUMANO",
            "txPgObjetivo": "PROTEGER Y PRESERVAR EL MEDIO AMBIENTE, LA BIODIVERSIDAD Y LA SOSTENIBILIDAD DE LOS RECURSOS NATURALES.\nPROMOVER EL ADECUADO MANEJO AMBIENTAL URBANA Y RURAL EN LA PROVINCIA\n: IMPLEMENTAR\nUN SISTEMA DE\nSANEAMIENTO\nPARA EL\nTRATAMIENTO Y ELIMINACIÓN DE RESIDUOS SÓLIDOS\n(ZONA URBANO\nMARGINAL) Y\nAGUAS\nRESIDUALES\nPROMOVER LA CONSERVACIÓN, PRODUCCIÓN Y EXTRACCIÓN SOSTENIBLE DE LOS RECURSOS HIDROBIOLÓGICOS DESTINADOS AL CONSUMO\nHUMANO.",
            "txPgIndicador": "FALTA DE CONCIENCIA AMBIENTAL DE LA CIUDADANÍA.\nFALTA DE POLÍTICAS PÚBLICAS PARA CONSERVAR EL PLANETA\nFALTA DE ADECUADO MANEJO AMBIENTAL\nLA FALTA DE UN SISTEMA SE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS CON PROYECCIÓN EN EL TIEMPO.\n\n\n\n\n\n\nFALTA DE IMPLEMENTAR UN SISTEMA DE VIGILANCIA DEL APROVECHAMIENTO DE LOS RECURSO HÍDRICOS",
            "txPgMeta": "•\tDESARROLLAR ESTUDIOS DE IMPACTO AMBIENTAL (EIA) POR SECTORES PRODUCTIVOS DE LA PROVINCIA Y EL PLAN DE MANEJO AMBIENTAL (PMA) DE LA PROVINCIA. • PROMOVER EL USO DE FUENTES ENERGÉTICAS NO CONVENCIONALES A TRAVÉS DE LA IMPLEMENTACIÓN DE ESTACIONES GENERADORAS DE ENERGÍA NO CONVENCIONAL, TALES COMO: ESTACIONES SOLARES, HIDRÁULICA, BIOMASA (ENERGÍA CON RESIDUOS ORGÁNICOS O DESECHOS), ENTRE\nOTROS, EN BENEFICIO DE LA PROVINCIA\n•\tPROMOVER E IMPULSAR LA CALIDAD Y CULTURA AMBIENTAL EN LA PROVINCIA A TRAVÉS DE ACTIVIDADES CULTURALES Y LÚDICAS, Y LA CONCERTACIÓN PROVINCIAL, CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, INSTITUCIONES PÚBLICAS Y PRIVADAS. • GESTIONAR, EN COORDINACIÓN LA DIRECCIÓN REGIONAL DE EDUCACIÓN, QUE SE\nINCLUYA EN LA CURRÍCULA ESCOLAR,\nHÁBITOS DE CONSERVACIÓN YPROTECCIÓN DEL MEDIO AMBIENTE, LOS RECURSOS NATURALES Y LA BIODIVERSIDAD. • SOLICITAR AL GOBIERNO REGIONAL Y/O AUTORIDAD COMPETENTE, SER CONSIDERADOS COMO GRUPO DE INTERÉS (STACKEHOLDERS) EN ACTIVIDADES DE EXTRACCIÓN MINERA EN LA\nPROVINCIA (CONCESIONES).\n•\tGESTIONAR LA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS. • EL USO ADECUADO DE LOS RESIDUOS SÓLIDOS, A LAS CUALES SE LE DEBA DAR UN USO ADECUADO EN CONVERSIÓN A COMBUSTIBLE PARA VEHÍCULOS A PRECIOS SOCIAL Y LA FABRICACIÓN DE\nABONO ORGANIZO PARA LOS SECTORES AGRÍCOLA\n\n\n\n\n\n\n•\tEXIGIR EL INVENTARIO ACTUALIZADO DE LOS RECURSOS BIOLÓGICOS E HIDROBIOLÓGICOS DE LA PROVINCIA DESTINADOS AL CONSUMO HUMANO DIRECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184367,
            "txPgProblema": "•\tDEFICIENCIA EN LA CAPACIDAD DE GESTIÓN Y EXCESIVA BUROCRACIA. • BAJOS SUELDOS NO PERMITEN RETENER NI CAPTAR PROFESIONALES Y TÉCNICOS ESPECIALIZADOS PARA LA MEJORA EN LA GESTIÓN MUNICIPAL.\n•\tBAJOS NIVELES DE CONCERTACIÓN CON ACTORES LOCALES Y LA CIUDADANÍA\n•\tLEGISLACIÓN NORMATIVA ACTUAL NO PERMITE INDEPENDENCIA TÉCNICA Y ADMINISTRATIVA DE LA EMPRESA DE AGUA Y SANEAMIENTO DE LA\nMUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES HUMANAS DEL PERSONAL PROFESIONAL Y TÉCNICO DE LA MUNICIPALIDAD Y EMPRESAS MUNICIPALES\nFORTALECER ESPACIOS E INSTANCIAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE DESARROLLO EN LA PROVINCIA, CON PARTICIPACIÓN DE LOS ACTORES\nLOCALES Y LA CIUDADANÍA\nGESTIONAR LA DESCENTRALIZACIÓN E INDEPENDENCIA TÉCNICA Y ADMINISTRATIVA DE LA EMPRESA DE AGUA Y SANEAMIENTO DE LA PROVINCIA.",
            "txPgIndicador": "FALTA DE SIMPLIFICAR LOS SISTEMAS BUROCRÁTICOS DE LA GESTIÓN MUNICIPAL\nFALTA DE TRANSPARENTAR LA GESTIÓN M CON LOS ACTORES LOCALES DE LA SOCIEDAD\nDEFICIENTE NORMATIVA MUNICIPAL QUE CENTRALIZA LA ADMINISTRACIÓN DE LAS EPS DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "•\tELIMINAR LA BUROCRACIA PARA FACILITAR EN LA ATENCIÓN Y SERVICIOS OPORTUNOS A LOS ADMINISTRADOS. ELIMINADO LAS COLAS Y TRÁMITES ENGORROSOS • IMPLEMENTAR EL SISTEMA DE CONTROL RECURRENTE Y EL SISTEMA DE CONTROL GUBERNAMENTAL (CONTROL PREVIO) ESTABLECIDO POR LA CONTRALORÍA GENERAL DE LA REPÚBLICA. • LAS LICITACIONES DE OBRAS PÚBLICAS DEBEN SER TRASPARENTES Y PRESENTADOS OPORTUNAMENTE A LA POBLACIÓN MEDIANTE ACTOS PÚBLICOS O\nINFORMACIÓN OPORTUNA CON LA PARTICIPACIÓN DE ORGANIZACIONESDE BASE Y COLEGIOS PROFESIONALES.\n•\tCANALIZAR Y CENTRAR LA COOPERACIÓN TÉCNICA INTERNACIONAL AL DESARROLLO DE LA PROVINCIA Y AL FORTALECIMIENTO DE CAPACIDADES HUMANAS DEL PERSONAL PROFESIONAL Y TÉCNICO DE MUNICIPALIDAD Y EMPRESAS MUNICIPALES. • ESTABLECER CONVENIOS INTERINSTITUCIONALES PARA EL COFINANCIAMIENTO O BECAS DE CURSOS, DIPLOMADOS, SEGUNDA ESPECIALIZACIÓN Y GRADOS ACADÉMICOS DEL PERSONAL PROFESIONAL Y TÉCNICO DE LA MUNICIPALIDAD Y DE LAS\nEMPRESAS MUNICIPALES.\n\nCREAR LA UNIDAD DE PARTICIPACIÓN CIUDADANA QUE RECOJA LAS NECESIDADES DE LOS CIUDADANOS DE LA PROVINCIA.\n•\tPLANTEAR EL CAMBIO DEL MARCO NORMATIVO QUE PERMITA LA DESCENTRALIZACIÓN E INDEPENDENCIA TÉCNICA Y ADMINISTRATIVA DE LA EMPRESA DE AGUA Y SANEAMIENTO DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}