{
    "datoGeneral": {
        "idPlanGobierno": 16660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8744b1d9-9796-4fb8-a9e1-f03e8d46255a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/719cf55d-7ce0-40f9-928d-af09dce83c07.pdf",
        "txCodExpedienteExt": "ERM.2022012991",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186528,
            "txPgProblema": "1.- EN EL SECTOR EDUCACIÓN:\n¿\tLA BIBLIOTECA MUNICIPAL ES LIMITADA Y REDUCIDA.\n¿\tNO SE PROMOCIONAN LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS.\n¿\tFALTA DE CAPACITACIONES A LOS DOCENTES.\n¿\tFALTA DE SEGURIDAD EN LAS I.E.",
            "txPgObjetivo": "PROGRAMA INTEGRAL DE APOYO A LOS\nCENTROS EDUCATIVOS, COMO MEDIDA DE RECUPERAR LOS VALORES Y LA IDENTIDAD DE NUESTRO DISTRITO.\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LA BIBLIOTECA MUNICIPAL.\n¿\tPROMOVER\tY\tDIFUNDIR\tLAS MANIFESTACIONES CULTURALES Y ARTÍSTICAS\n¿\tPROMOVER LA CAPACITACIÓN A LOS DOCENTES\tCON\tCONVENIOS\tCON\tLA\nU.G.E.L. - TARMA\n\n¿\tCONSTRUCCIÓN DE CERCOS PERIMÉTRICOS DE LAS I.E.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS DE VALOR",
            "txPgMeta": "EL 50% DE LOS CENTROS EDUCATIVOS RECUPEREN LOS VALORES Y LA IDENTIDAD DE NUESTRO DISTRITO.\n\nDIFUSIÓN, SENSIBILIZACIÓN Y REPOBLAMIENTO ESCOLAR UTILIZANDO METODOLOGÍAS EN COORDINACIÓN CON LAS AUTORIDADES SECTORIALES. \n\n\nRECURSOS PROPIOS Y COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186553,
            "txPgProblema": "¿\tNO EXISTE INSTANCIA DE RECUPERACIÓN DE MUCHAS ACTIVIDADES CULTURALES QUE SE ESTÁN PERDIENDO Y ALGUNOS YA SE PERDIERON EN EL TIEMPO.\n\n¿\tLOS VALORES CULTURALES DEL DISTRITO DE TAPO NO SON CANALIZADAS POR NINGUNA INSTITUCIÓN DANDO LA IMPRESIÓN QUE SE PIERDE EN EL TIEMPO.\n\n¿\tEXISTENCIA DE RECURSOS TURÍSTICOS NATURALES Y ARQUEOLÓGICOS, QUE NO SON CONSIDERADOS MONUMENTOS POR EL MINISTERIO DE CULTURA, PARA LUEGO POTENCIARLOS CON PROGRAMAS DE INVERSIÓN Y PLANES DE FINANCIAMIENTO",
            "txPgObjetivo": "¿\tPROGRAMA DE REVALORAR EL PATRIMONIO ARQUEOLÓGICO DEL DISTRITO DE TAPO.\n\n\n¿\tFOMENTO DE LOS JUEGOS FLORALES MUNICIPALES EN TODAS LAS DISCIPLINAS\n\n¿\tPROYECTO DE CAPACITACIÓN CULTURAL EN TODOS LOS SECTORES DEL DISTRITO.\n\n¿\tINSERTAR LOS VALORES DE TAPO EN SU ANIVERSARIO.",
            "txPgIndicador": "% DE REVALORACION CUTURAL",
            "txPgMeta": "CONCRETAR LA CREACIÓN DE ESPACIOS CON TODAS LAS CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES RELACIONADAS A REVALORAR NUESTRA IDENTIDAD CULTURAL.\nMINCETUR,\nRECURSOS PROPIOS\nY COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186586,
            "txPgProblema": "3.- EN EL SECTOR RECREACIÓN Y DEPORTE:\n\n¿\tINSUFICIENTE INFRAESTRUCTURA DESTINADA A LA RECREACIÓN Y DEPORTE PORQUE LAS AUTORIDADES NO PROMUEVEN LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS ADECUADOS.\n¿\tFALTA DE COMEDORES DEL NIÑO Y ADOLECENTE\n¿\tFALTA DE SERVICIOS DE INTERNET.\n¿\tNO HAY CENTRO DE ESPARCIMIENTO PARA LOS NIÑOS",
            "txPgObjetivo": "PRESERVAR ÁREAS, CANALIZAR APOYOS Y CONSTRUIR INFRAESTRUCTURA DEPORTIVA NECESARIA PARA EL DISTRITO.\n¿\tCONSTRUCCIÓN DE LOSAS DEPORTIVAS Y REMODELACIÓN DEL ESTADIO DE TAPO. CONSTRUCCIÓN DE CANCHAS DEPORTIVAS CON GRAS SINTÉTICO EN LOS ANEXOS.\n¿\tPROMOVER EVENTOS DEPORTIVOS VACACIONALES.\n\n¿\tCREAR UN COMEDOR INFANTIL Y UN COMEDOR POPULAR EN EL DISTRITO",
            "txPgIndicador": "INFRAESTUCTURAS MEJORADAS Y CONSTRUIDAS",
            "txPgMeta": "RECURSOS PROPIOS Y COOPERACIÓN INTERNACIONAL.\n\nINFRAESTRUCTURAS CONSTRUIDAS Y REMODELACIÓN PARA LA ACTIVIDAD DEPORTIVA DEL DISTRITO DE TAPO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186638,
            "txPgProblema": "1.- EN EL DISTRITO DESDE HACE DÉCADAS NO SE HA PODIDO INTERPRETAR ADECUADAMENTE LAS BASES DE LA ECONOMÍA EN EL DISTRITO DE TAPO.\nA LA CUAL DEBEMOS INDICAR QUE SE ENCUENTRA SUJETO APROXIMADAMENTE EN UN 75 % DE LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "PROGRAMA\tDE SOSTENIMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA:\n¿\tPROMOVEREMOS\t\t\tEL MEGA\t\tPROYECTO\t\t\tDE IRRIGACIÓN\t\tMANUEL\t\tA. ODRIA (HUARICOLCA-TAPO- PALCA-ACOBAMBA), CONSTRUCCIÓN\t\tDE\t\tMINI REPRESAS, CONSTRUCCIÓN DE\t\tRESERVORIOS\t\t\t\tE INSTALACIÓN\t\tDE\tRIEGOS TECNIFICADOS Y",
            "txPgIndicador": "BASE ECONOMICA",
            "txPgMeta": "LA REGION, VIVIENDA,\nRECURSOS PROPIOS\n\n\n\nPROGRAMA MI RIEGO Y\n\nCOOPERACIÓN INTERNACIONAL\nRESULTADOS DEL PROGRAMA DE SOSTENIMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186711,
            "txPgProblema": "SECTOR INDUSTRIA Y ARTESANÍA\n1.- EN EL DISTRITO DESDE HACE MUCHOS AÑOS VINE SUFRIENDO DE LA DESORGANIZACIÓN , Y EN RAZÓN A ESTE MAL , DERIVAN EN CAOS GENERALIZADO EN TODO EL DISTRITO\n\n\n\n¿\tFALTA MEJORAR LA ZONA DE FERIAS SEMANALES.",
            "txPgObjetivo": "PROGRAMA\tDE REORDENAMIENTO EN TODO EL DISTRITO:\n¿\tSE ORDENARA , MEJORARA Y DIFUNDIRÁ LAS ZONAS DE FERIAS SEMANALES.",
            "txPgIndicador": "MEJORA E ZONAS DE FERIA",
            "txPgMeta": "DEMOSTRAR EL TRABAJO CON LA REGION, VIVIENDA,\nRECURSOS PROPIOS\n PROGRAMA MI RIEGO Y\nCOOPERACIÓN INTERNACIONAL\nQUE GARANTICEN LA MEJORA CONTINUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186760,
            "txPgProblema": "1.- CRECIMIENTO DESORDENADO DEL DISTRITO POR:\n¿\tCARENCIA DE AGUA POTABLE EN LA LOCALIDAD, BARRIOS Y COMUNIDADES\n¿\tFALTA DE SISTEMA RED DE DESAGÜE.\n¿\tFALTA DE CONCIENCIA SANITARIA.\n¿\tARROJO DE BASURA EN CUALQUIER ZONA DE LA LOCALIDAD.",
            "txPgObjetivo": "ELABORAR EL CATASTRO DE LA CIUDAD DE TAPO Y LUEGO LOS PLANES; DE ACONDICIONAMIENTO TERRITORIAL, DE DESARROLLO URBANO CONTROLADO.\n¿\tELABORACIÓN DEL CATASTRO DE LA CIUDAD.\n¿\tCAMBIO DE REDES DE AGUA POTABLE EN PAUCARMARCA.",
            "txPgIndicador": "AGUA POTABLE / POBLACION\nNUMERO DE SISTEMA DE RED DE DESAGÜE. \nCONCIENCIA SANITARIA\nARROJO DE BASURA",
            "txPgMeta": "GARANTIZAR LA EJECUCIÓN DEL PROYECTO DE CATASTRO EN TAPO, ACONDICIONAMIENTO TERRITORIAL, DE DESARROLLO URBANO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186794,
            "txPgProblema": "2.- DESORDEN Y CONGESTIONAMIENTO VEHICULAR POR:\n¿\tNO EXISTE UN PLAN DE ORDENAMIENTO VIAL DEL DISTRITO DE TAPO.\n¿\tPOCO ACCESO DE TRANSPORTE A LAS ZONAS AGRÍCOLAS.\n¿\tCARRETERAS DE ACCESO A LOS ANEXOS EN MAL ESTADO, ANGOSTAS NO APROPIADAS PARA CARROS GRANDES.",
            "txPgObjetivo": "¿\tABRIR TROCHAS CARRÓZALES HACIA LAS ZONAS AGRÍCOLAS.\n¿\tAMPLIACIÓN\tY ENSANCHE DE LAS CARRETERAS Y TROCHAS EN LOS 9 ANEXOS\n¿\tMEJORAR LA CARRETERA PALCA – TAPO, GESTIONAR PARA SU ASFALTADO\n¿\tCONSTRUCCIÓN DE GRADERÍAS EN LOS BARRIOS DE TAPO.",
            "txPgIndicador": "NUMERO DE PLAN DE ORDENAMIENTO \nZONAS AGRICOLAS\nCARRETERA (ACCESOS)",
            "txPgMeta": "LAS VÍAS DE TRANSPORTE DE LA CIUDAD Y ANEXOS SE ENCUENTREN EN UN MEJOR ESTADO, ES DECIR; RECUPERAR EL 60% DE VÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186824,
            "txPgProblema": "1.- GESTIÓN MUNICIPAL SIN VISIÓN AL DESARROLLO DEL DISTRITO:\n¿\tNEGLIGENCIA Y DESINTERÉS A LA CAPACITACIÓN, HACIENDO QUE LA CONDUCCIÓN DE LA GESTIÓN SE ENFOQUE A INTERESES PERSONALES, APOYADOS POR UN GRUPO PARTIDARIO.",
            "txPgObjetivo": "FORTALECER Y MODERNIZAR LA GESTIÓN MUNICIPAL.\n¿\tELEVANDO LA CALIDAD DE LOS SERVICIOS ADMINISTRATIVOS, CON LA CONTRATACIÓN DE PROFESIONALES CAPACITADOS.",
            "txPgIndicador": "DESARROLLO SOSTENIBLE \nNUMERO DE CAPACITACIONES",
            "txPgMeta": "AL AÑO 2026 EL 20% DEL PROCESO DE GESTIÓN SERÁ MÁS MODERNO Y LOS SERVICIOS ADMINISTRATIVOS AGILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186858,
            "txPgProblema": "¿\tSE PRESENTAN LOS SIGUIENTES PROBLEMAS: DELITOS MENORES, ROBOS Y ASALTOS A MENOR ESCALA, ROBOS A DOMICILIO, ROBOS DE VEHÍCULOS, ROBOS A MANO ARMADA, MICRO COMERCIALIZACIÓN DE DROGAS, PROSTITUCIÓN Y ALCOHOLISMO, PANDILLAS JUVENILES, VIOLENCIA FAMILIAR Y CAOS EN EL TRÁNSITO VEHICULAR.",
            "txPgObjetivo": "¿\tCONSOLIDANDO LOS RESULTADOS PARA BRINDAR UN SERVICIO EFICAZ EN LA SEGURIDAD INTEGRAL VECINAL.\n¿\tORGANIZAR EL COMITÉ DE PROTECCIÓN DE DEFENSA CIUDADANA.\n¿\tMAYOR CONTROL EN LA VENTA DE LICORES A MENORES DE EDAD, POR PARTE DE LAS AUTORIDADES.",
            "txPgIndicador": "PORCENTAJE DE ROBOS\nNUMERO DE DENUNCIAS",
            "txPgMeta": "RECURSOS PROPIOS- COOPERACIÓN INTERNACIONAL.\n\nEL 40% DE LA POBLACIÓN SE SENTIRÁ MÁS SEGURA POR LAS MEDIDAS APLICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}