{
    "datoGeneral": {
        "idPlanGobierno": 16799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27768c0e-ca23-4512-9ff1-4340a69aace1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe497d11-8355-451e-9643-2225951acd1b.pdf",
        "txCodExpedienteExt": "ERM.2022016957",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236016,
            "txPgProblema": "- SEGURIDAD CIUDADANA EN OCOÑA TIENE DIFERENTES CARACTERIZACIONES Y GRADO DE AFECTACIÓN. LOS ROBOS CALLEJEROS, ABIGEATO, EXTRACCIÓN ILEGAL DEL GUANO DE ISLA. LE SIGUEN OTRAS MODALIDADES DE SEGURIDAD TALES COMO LA VENTA DE DROGAS, ROBOS EN LAS VIVIENDAS, MALTRATO Y VIOLENCIA CONTRA LA MUJER, ENTRE OTROS.\n- EVIDENTE MANIFESTACION EN LOS DIFERENTES SEGMENTOS POBLACIONALES. EN EL CASO DEL NIÑO, POR EL DEFICIENTE APRENDIZAJE EN LAS ÁREASEDUCATIVAS BÁSICAS, EN EL CASO DE LOS ADOLESCENTES, POR EL AUSENTISMO A CLASES, PÉRDIDA DE VALORES, EN EL CASO DE LOS JÓVENES, POR EL AUMENTO EN EL CONSUMO DE ALCOHOL Y DROGAS.\n- EL PROBLEMA DEL TRANSPORTE PÚBLICO INCLUYE DEFICIENCIAS EN LA INFRAESTRUCTURA VIAL, SIENDO ESTASDEFICIENCIAS CAUSANTES DE MUCHOS ACCIDENTES DE TRÁNSITO, EN LA PANAMERICANA SUR.",
            "txPgObjetivo": "- DESARROLLAR POLÍTICAS DE SEGURIDAD CIUDADANA BASANDOSE EN OPERACIONES INTEGRADAS, MAYOR CAPACIDAD DE DEFENSA CIUDADANA Y ENTRENAMIENTO PROFESIONAL.\n- PROMOVER EL IMPULSO A LA EDUCACIÓN, CULTURA Y SE FORTALECERÁ EL DEPORTE Y LA RECREACIÓN EN GENERAL.\n- ORGANIZAR EL ORDENAMIENTO VEHICULAR Y LA REGULACIÓN DEL TRANSPORTE PÚBLICO Y PRIVADOPARA GENERAR UN TRÁNSITO ÁGIL Y SEGURO, ASÍ COMO UNA FLUIDA CIRCULACIÓN, COMPATIBLE CON LOS NIVELES DE BIENESTAR REQUERIDOS POR LA POBLACIÓN.",
            "txPgIndicador": "- EL 15% DE LA POBLACION CUENTA CON ALGUNOS PROGRAMAS DE SEGURIDAD CIUDADANA.\n- EL 20% DE LA POBLACION PROMUEVE CON ACTIVIDADES RECREACIONALES Y EDUCATIVAS.\n- EL 25% DEL TRANSPORTE PUBLICO CUENTA CON ALGUNAS SEÑALIZACIONES Y ORDENANZAS VEHICULARES.",
            "txPgMeta": "- 60%\n- 80\n- 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236041,
            "txPgProblema": "- LA INFORMALIDAD SE HA CONVERTIDO EN UN PROBLEMA ECONÓMICO SOCIAL LATENTE A NIVEL NACIONAL, Y ÉSTE SE REFLEJA EN EL DISTRITO DE OCOÑA NUESTRA POBLACIÓN SE DIVIDE EN COMERCIO AMBULATORIO Y TRABAJADORES CONTRATADOS POR UN SECTOR PRIVADO QUE EN MUCHOS CASOS APARECIENDO COMO FORMAL USA LA INFORMALIDAD POR RAZONES DE MINIMIZAR COSTOS.",
            "txPgObjetivo": "- REORDENAR EL COMERCIO AMBULATORIO, PROMOVIENDO EL EMPRENDIMIENTO Y LA CREACIÓN DE OPORTUNIDADES EMPRESARIALES.",
            "txPgIndicador": "- EL 20% DEL COMERCIO ES FORMAL",
            "txPgMeta": "- 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236069,
            "txPgProblema": "- LA CONTAMINACIÓN VEHICULAR Y AGRÍCOLA ES EL PRINCIPAL PROBLEMA AMBIENTAL PARA OCOÑA. LA FALTA DE ÁRBOLES Y MANTENIMIENTO DE ÁREAS VERDES SE PRESENTA COMO EL SEGUNDO PROBLEMA Y EN TERCER LUGAR, EL SISTEMA DE RECOJO DE BASURA. ASIMISMO, LA CONTAMINACIÓN SONORA Y LA FALTA DE UN SISTEMA DE RECICLAJE TIENEN UNA IMPORTANCIA SIGNIFICATIVA DENTRO DE ESTA PROBLEMÁTICA AMBIENTAL.",
            "txPgObjetivo": "- FOMENTAR EL CUIDADO EL MEDIO AMBIENTE MEDIANTE LA DISMINUCIÓN DE CONTAMINACIÓN VEHICULAR, UNA GESTIÓN ADECUADA DE RESIDUOS Y ÁREAS VERDES DE LA CIUDAD, PROTEGIENDO A LA POBLACIÓN MEDIANTE UNA VERDADERA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgIndicador": "- 25% FOMENTA EL CUIDADO Y PROTECCION DEL MEDIO AMBIENTE Y SU CUIDADO EN LOS RESIDUOS SOLIDOS Y LIQUIDOS",
            "txPgMeta": "- 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236092,
            "txPgProblema": "- LA FALTA DE TRANSPARENCIA Y DEFICIENTE RENDICIÓN DE CUENTAS, ABREN VENTANAS PARA LA CORRUPCIÓN QUE OBSTRUYEN LAS PRÁCTICAS DEL BUEN GOBIERNO. LA CORRUPCIÓN DESALIENTA LA ÉTICA DEL SERVIDOR PÚBLICO Y MENOSCABA EL ESPÍRITU FISCALIZADOR CIUDADANO Y ESTO CONLLEVA A FOMENTAR LAS ACTITUDES PERMISIVAS EN LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "- MODERNIZAR LA MUNICIPALIDAD DISTRITAL DE OCOÑA, INCORPORANDO LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES EN LA CONECTIVIDAD CON LA POBLACIÓN, MEJORANDO EL ACCESO A LA INFORMACIÓN Y PROMOVIENDO UNA MAYOR PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "- EL 35% DE LA MUNICIPALIDAD DE OCOÑA POSEE LOS EQUIPOS Y LA TECNOLOGIA PARA LA ATENCION Y COMUNICACION CON LOS POBLADORES.",
            "txPgMeta": "- 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}