{
    "datoGeneral": {
        "idPlanGobierno": 21162,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2604fa25-09f2-46b5-9e7a-7c854392edde.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/268b7229-a4fc-45e6-b4d3-cf090060a852.pdf",
        "txCodExpedienteExt": "ERM.2022013728",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223593,
            "txPgProblema": "1) NO SE DESARROLLAN PROGRAMAS DE EDUCACIÓN MULTINIVEL EN LAS ZONAS RURALES\n2) LOS LOCALES ESCOLARES NO CUENTAN CON LA INFRAESTRUCTURA Y EL EQUIPAMIENTO NECESARIO PARA EL DESARROLLO ADECUADO DE LAS CLASES\n3) EL NIVEL DE COMPRESIÓN LECTORA EN EL DISTRITO ES MUY BAJO\n4) POCO INCENTIVO A LAS ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "1) PROGRAMAS DE ATENCIÓN EDUCATIVA MULTINIVEL EN ZONAS RURALES\n2) MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS Y EQUIPAMIENTO DE LOS MISMOS\n3) MEJORAR LA CALIDAD EDUCATIVA DE LOS COLEGIOS CON LA IMPLEMENTACIÓN DE PROGRAMAS DE NUTRICIÓN Y SALUD A LOS ESTUDIANTES\n4) AUSPICIAR A DIFERENTES EVENTOS CULTURALES Y DEPORTIVOS\n5) APOYO A BIBLIOTECAS ESCOLARES.",
            "txPgIndicador": "1) NÚMERO DE PROGRAMAS DE ATENCIÓN EDUCATIVA MULTINIVEL\n2) CALIDAD DE LA INFRAESTRUCTURA Y CANTIDAD DE EQUIPOS ADECUADOS PARA EL DESARROLLO DE LAS CLASES\n3) PORCENTAJE DE NIÑOS CON PROBLEMAS DE NUTRICIÓN U OTRO TIPO DE PROBLEMA EN SU DESARROLLO\n4) NÚMERO DE EVENTOS CULTURALES Y DEPORTIVOS\n5) NÚMERO DE BIBLIOTECAS ESCOLARES.",
            "txPgMeta": "1) IMPLEMENTACIÓN DE PROGRAMAS DE EDUCACIÓN MULTINIVEL\n2) INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS ESCUELAS\n3) QUE EL PORCENTAJE DE NIÑOS CON PROBLEMAS DE ALIMENTACIÓN EN EL DISTRITO SEA CASI NULO\n4) DESARROLLO DE FORMA REGULAR DE ACTIVIDADES DEPORTIVAS Y CULTURALES\n5) IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223615,
            "txPgProblema": "1) FALTA DE CONDICIONES TÉCNICAS PARA LA PRODUCCIÓN AGRÍCOLA\n2) FALTA DE INCENTIVOS A LOS POBLADORES DEDICADOS A LA AGRICULTURA\n3) POCA PROMOCIÓN A LAS PLANTAS MEDICINALES\n4) FALTA DE INCENTIVOS A LOS POBLADORES DEDICADOS A LA ACTIVIDAD PISCÍCOLA Y A LAS INSTITUCIONES DEDICADAS A LA CONSERVACIÓN DE LA FLORA Y FAUNA\n5) FALTA DE FORMALIZACIÓN EN LAS PERSONAS DEDICADAS A LA PESQUERÍA.",
            "txPgObjetivo": "1) MEJORAR LAS CONDICIONES TÉCNICAS DE PRODUCCIÓN AGRÍCOLA\n2) FOMENTAR Y PREMIAR A LOS MEJORES SEMBRÍOS, MANEJO DE PRODUCTOS REGIONALES DE VARIEDADES DE ALTO VALOR COMERCIAL TALES COMO; CACAO, MAÍZ, CAÑA DE AZÚCAR, SACHA INCHI, PLÁTANO, YUCA ETC\n3) PARTICIPAR EN LA REFORESTACIÓN; ASÍ COMO EL CULTIVO DE PLANTAS MEDICINALES\n4) APOYAR EL DESARROLLO DE LA ACTIVIDAD PISCÍCOLA\n5) APOYAR LA CONSERVACIÓN DE LOS RECURSOS DE FLORA Y FAUNA\n6) APOYO A LA FORMALIZACIÓN EMPRESARIAL DE LOS PESCADORES DE LA ZONA..",
            "txPgIndicador": "1) NIVEL DEL MANEJO DE TÉCNICAS DE PRODUCCIÓN AGRÍCOLA\n2) CALIDAD DE SEMBRÍOS EN EL DISTRITO\n3) CALIDAD DE CULTIVOS DE LAS PLANTAS MEDICINALES\n4) PORCENTAJE DE CRECIMIENTO DE LA ACTIVIDAD PISCÍCOLA\n5) PORCENTAJE DE FORMALIZACIÓN DE LOS PESCADORES DE LA COMUNIDAD.",
            "txPgMeta": "1) IMPLEMENTACIÓN DE UN SISTEMA DE CAPACITACIÓN EN EL MANEJO DE LAS TÉCNICAS ADECUADAS DE MANEJO AGRÍCOLA\n.CULTIVOS MEJORES TRABAJADOS CON EL APOYO DE LA MUNICIPALIDAD\n2) CRECIMIENTO EXPONENCIAL DE LA ACTIVIDAD AGRÍCOLA Y PISCÍCOLA\n3) QUE LA POBLACIÓN PUEDA ACCEDER DE FORMA GRATUITA A ASESORÍA PERMANENTE PARA LA FORMALIZACIÓN EN ACTIVIDADES PESQUERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223625,
            "txPgProblema": "1) NO APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgObjetivo": "1) PLAN PARA UN DESARROLLO ORDENADO E INTEGRADO PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DIVERSIDAD DEL DISTRITO\n2) INCENTIVO A LA POBLACIÓN SOBRE LA IMPORTANCIA DE BUENAS PRÁCTICAS EN RELACIÓN AL ENTORNO NATURAL Y AMBIENTAL DE NUESTRAS COMUNIDADES.",
            "txPgIndicador": "1) NIVEL DE IMPACTO DEL PLAN AMBIENTAL DESARROLLADO POR LA MUNICIPALIDAD\n2) NIVEL DE PARTICIPACIÓN EN LA POBLACIÓN RESPECTO A LOS PROGRAMAS PARA LAS BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgMeta": "1) APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DE PARTE DE LA POBLACIÓN EN GENERAL\n2) LA POBLACIÓN EN SU CONJUNTO ESTE COMPLETAMENTE SENSIBILIZADA Y FAMILIARIZADA CON LAS BUENAS PRÁCTICAS NATURALES Y ECOLÓGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223648,
            "txPgProblema": "1) DEBILITAMIENTO DE LAS INSTITUCIONES PÚBLICAS COMO LA MUNICIPALIDAD.",
            "txPgObjetivo": "1) LOGRAR FORTALECER A LAS INSTITUCIONES PUBLICAS MEDIANTE EL MEJORAMIENTO DE LA ATENCIÓN A LOS CIUDADANOS\n2) COORDINAR ACTIVAMENTE CON LOS VECINOS DE LA COMUNIDAD HACIÉNDOLOS PARTICIPES DE LAS TOMAS DE DECISIONES\n3) CAPACITAR AL PERSONAL QUE LABORA DENTRO DE LA MUNICIPALIDAD, CON EL FIN DE MEJORAR LA CAPACIDAD DE RESPUESTA ANTE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1) NIVEL DE SATISFACCIÓN DE LA POBLACIÓN RESPECTO A LA ATENCIÓN RECIBIDA\n3) NIVEL DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS REUNIONES PROGRAMADAS DE FORMA REGULAR O MEDIANTE LA CONFORMACIÓN DE JUNTAS VECINALES\n3) NIVEL DE RESPUESTA OPORTUNA A LOS REQUERIMIENTOS DE LA POBLACIÓN.",
            "txPgMeta": "1) LA MUNICIPALIDAD DISTRITAL PLENAMENTE FORTALECIDA EN SUS FUNCIONES.\n2) PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN LA TOMA DE DECISIONES.\n3) LA POBLACIÓN SEA ATENDIDA CON LA RAPIDEZ Y EFICIENCIA POR LAS INSTITUCIONES PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}