{
    "datoGeneral": {
        "idPlanGobierno": 28180,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/137b7d21-864f-4493-ad75-6b5847cde9fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1acccab2-eff8-4a4b-b12a-05663149f138.pdf",
        "txCodExpedienteExt": "ERM.2022018144",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186912,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE SERVICIOS INTEGRALES DE SALUD PÚBLICA EN LA REGIÓN.",
            "txPgObjetivo": "GARANTIZAR EL BUEN INICIO A LA VIDA Y SALUD EN TODAS LAS ETAPAS DE LA VIDA, RESPETANDO LA CULTURA Y PRIORIZANDO LAS ZONAS RURALES Y POBLACIONES NATIVAS, A FIN DE REDUCIR BRECHAS URBANO - RURALES",
            "txPgIndicador": "1.1- % DE GESTANTES ADOLESCENTES.\n1.2- % DE GESTANTES QUE CONSUMIERON SUPLEMENTO DE HIERRO.\n1.3- % DE GESTANTES QUE RECIBEN PAQUETE DE ATENCIÓN INTEGRAL.\n1.4- % DE PARTO INSTITUCIONAL DE LA GESTANTE.\n1.5- RAZÓN DE MUERTES MATERNAS.\n1.6- % DE MORTALIDAD DEL RECIÉN NACIDO.\n1.7- % DE MORTALIDAD INFANTIL.\n1.8- % DE NIÑO, NIÑA CON VACUNA COMPLETA PARA SU EDAD.\n1.9- % DE NIÑOS Y NIÑAS VACUNADOS CONTRA LA COVID-19.\"\n1.10- % DE NIÑAS Y NIÑOS DE 0 A 5 AÑOS, QUE RECIBEN CRED COMPLETO SEGÚN EDAD, VACUNAS DE NEUMOCOCO Y ROTAVIRUS, SUPLEMENTACIÓN CON HIERRO Y DOSAJE DE HEMOGLOBINA.\n1.11- N° DE NIÑOS Y NIÑAS QUE RECIBEN EL PAQUETE BÁSICO PRIORIZADO.\n1.12- % DE PREVALENCIA DE GESTANTES CON VIH.\n1.13- % DE MORBILIDAD DE TUBERCULOSIS.\n1.14- % DE INCIDENCIA DE TB PULMONAR FROTIS POSITIVO.\"\n1.15- % DE PERSONAS DETECTADAS CON TRASTORNOS Y SÍNDROME PSICÓTICOS QUE TIENEN DIAGNÓSTICO E INICIAN TRATAMIENTO.\n1.16- % DE PERSONAS QUE ACCEDEN A PROGRAMAS PREVENTIVOS PROMOCIONALES EN SALUD MENTAL.\"\n1.17- % DE PAREJAS PROTEGIDAS\n1.18- % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 60 AÑOS.\n1.19- % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 80 AÑOS",
            "txPgMeta": "1.1- 9.03\n1.2- 62.92\n1.3- 89.43\n1.4- 89.43\n1.5- 50.00\n1.6- 0.44\n1.7- 5.08\n1.8- 96.3\n1.9- 100\n1.10- 95.00\n1.11- 66.49\n1.12- 0.09\n1.13- 23.03\n1.14- 18.79\n1.15- 74.00\n1.16- 45.00\n1.17- 94.44\n1.18- 99.00\n1.19- 99.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186972,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "GARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN",
            "txPgIndicador": "2.1- % DE MENORES DE SEIS MESES CON LACTANCIA MATERNA EXCLUSIVA",
            "txPgMeta": "2.1- 98.25",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187144,
            "txPgProblema": "BAJO NIVEL DE PERTINENCIA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS A NIVEL URBANO Y RURAL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES DESDE LA PRIMERA INFANCIA",
            "txPgIndicador": "3.1- % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS MATRICULADOS A EDUCACIÓN INICIAL.\n3.2- % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS QUE RECIBEN MATERIAL EDUCATIVO EN EL NIVEL INICIAL.\n3.3- % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS QUE ACCEDEN AL PROGRAMA QALI WARMA.",
            "txPgMeta": "3.1- 97.76\n3.2- 97.71\n3.3- 98",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187201,
            "txPgProblema": "INADECUADO SERVICIO TURÍSTICO",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS EN LA REGIÓN.",
            "txPgIndicador": "1.1- N° DE TURISTAS EXTRANJEROS.\n1.2- N° DE TURISTAS NACIONALES.",
            "txPgMeta": "1.1- 3,302\n1.2- 437,654",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187226,
            "txPgProblema": "LIMITADO NIVEL DE GESTIÓN EMPRESARIAL Y COOPERATIVISMOS",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "2.1- PLAN REGIONAL APROBADO.\n2.2- TASA DE CRECIMIENTO DE VALOR AGREGADO BRUTO DE LA PRODUCCIÓN DE ACTIVIDADES ECONÓMICAS DEL DEPARTAMENTO DE HUÁNUCO",
            "txPgMeta": "2.1- 1\n2.2- 3.71",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187257,
            "txPgProblema": "DEFICIENTE RED VIAL DEPARTAMENTAL Y VECINAL PAVIMENTADA O AFIRMADA",
            "txPgObjetivo": "MEJORAR LA CONECTIVIDAD VIAL EN LA REGIÓN.",
            "txPgIndicador": "3.1- RED VIAL DEPARTAMENTAL AFIRMADA EN BUEN ESTADO.\n3.2- RED VIAL DEPARTAMENTAL ASFALTADO/PAVIMENTADO EN BUEN ESTADO.",
            "txPgMeta": "3.1- 68.74\n3.2- 7.90",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187356,
            "txPgProblema": "INADECUADO MANEJO DE LA CALIDAD AMBIENTAL DE LA REGIÓN",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL REGIONAL.",
            "txPgIndicador": "1.1- 01 ORDENANZA REGIONAL QUE APRUEBA LA ESTRATEGIA REGIONAL AMBIENTAL DE HUÁNUCO.\n1.2- 01 ESTRATEGIA AMBIENTAL REGIONAL APROBADA E IMPLEMENTADA.\"\n1.3- 01 PLAN DE ORDENAMIENTO TERRITORIAL REGIONAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA –ZEE APROBADO E IMPLEMENTADA.\n1.4- % DE ACCIONES DE EVALUACIÓN, SUPERVISIÓN Y SANCIÓN EN ARTICULACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - OEFA Y LA SOCIEDAD CIVIL\n1.5- N° Y REGISTRO DE PUEBLOS INDÍGENAS DONDE SE PROTEGE SU TERRITORIO.\n1.6- N° Y REGISTRO DE CONFLICTOS SOCIO-AMBIENTALES EN LA REGIÓN (NATURALEZA DEL PROBLEMA).\n1.7- N° DE ACCIONES DE PREVENCIÓN, TRANSFORMACIÓN, MITIGACIÓN Y MONITOREO DE CONFLICTO SOCIO-AMBIENTALES EN LA REGIÓN.\"\n1.8- N° DE PROYECTOS Y PLANES ECOSISTÉMICOS IMPLEMENTADOS.",
            "txPgMeta": "1.1- 1\n1.2- 1\n1.3- 1\n1.4- 75.00\n1.5- 18\n1.6- 10\n1.7- 40\n1.8- 11",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187405,
            "txPgProblema": "INADECUADO MANEJO PARA RECUPERAR Y CONSERVAR ECOSISTEMAS Y SERVICIOS ECOSISTÉMICOS CON MECANISMOS DE APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "2.1- PROTECCIÓN Y/O RECUPERACIÓN DE LAS 03 CUENCAS Y MICROCUENCAS HIDROLÓGICAS DE LA REGIÓN.\n2.2- N° DE HECTÁREAS DE ECOSISTEMAS CONSERVADOS, RECUPERADOS Y APROVECHADOS SOSTENIBLEMENTE\n2.3- PORCENTAJE DE HECTÁREAS PRIORITARIAS PROTEGIDAS BAJO ALGUNA MODALIDAD DE CONSERVACIÓN\n2.4- PORCENTAJE DE SUPERFICIES DE ECOSISTEMAS DEGRADADOS RECUPERADOS\n2.5- N° DE CONSEJOS HÍDRICOS Y COMITÉS DE BUENA GOBERNANZA EN SUBCUENCAS",
            "txPgMeta": "2.1- 3\n2.2- 107,269\n2.3- 19.00\n2.4- 11.00\n2.5- 5",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187487,
            "txPgProblema": "INADECUADO MANEJO PARA REDUCIR LA VULNERABILIDAD Y EXPOSICIÓN DE LA POBLACIÓN, SUS MEDIOS DE VIDA Y  EL PATRIMONIO DEL ESTADO, ANTE LOS PELIGROS NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y PROGRAMAS INTEGRADOS DE GESTIÓN PARA LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "3.1- 01 SISTEMA REGIONAL DE INFORMACIÓN IMPLEMENTADO PARA LA GESTIÓN DE RIESGOS Y DESASTRES.\n3.2- N° INFORME ANUAL DE LA OFICINA REGIONAL GRD.\n3.3- N° DE COORDINACIONES ENTRE ACTORES DE LA GRD Y OTROS ACTORES INVOLUCRADOS\n3.4- N° DE CAPACITACIONES Y ASISTENCIA TÉCNICA EN MATERIA AMBIENTAL",
            "txPgMeta": "3.1- 1\n3.2- 3\n3.3- 95.00\n3.4- 16",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187568,
            "txPgProblema": "ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA ORIENTADA AL CIUDADANO CON ARTICULACIÓN ENTRE EL ESTADO, LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO.",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA, CONTRIBUYE A UNA EFECTIVA COMUNICACIÓN DEL ESTADO Y LA CIUDADANÍA, EL ACCESO A LA INFORMACIÓN PÚBLICA, Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL, Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "1.1- N° DE SERVICIOS DIGITALES IMPLEMENTADOS\n1.2- PORCENTAJE DE INFORMES Y DICTÁMENES DE FISCALIZACIÓN EMITIDAS POR LAS COMISIONES ORDINARIAS, ESPECIALES E INVESTIGADORAS\n1.3- N° DE DOCUMENTOS DE GESTIÓN APROBADOS\n1.4- AUTORIDADES REGIONALES MEJORAN SU DESEMPEÑO EN EL DIÁLOGO Y LA CONCERTACIÓN CON LA POBLACIÓN, EN LA RENDICIÓN DE CUENTAS, LA PREVENCIÓN Y LA SOLUCIÓN DE CONFLICTOS.\n1.5- LAS POLÍTICAS Y LA GESTIÓN PÚBLICA INCORPORAN LOS COMPROMISOS DEL ESTADO CON LOS OBJETIVOS DEL ACUERDO NACIONAL Y LOS ODS COMO LAS DIRECTRICES PARA LA ACCIÓN DEL GOBIERNO REGIONAL EFICAZ Y EFICIENTE.",
            "txPgMeta": "1.1- 5\n1.2- 65.00\n1.3- 65\n1.4- 3\n1.5- 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187597,
            "txPgProblema": "INADECUADO DESEMPEÑO EN LAS MECANISMOS DE CONTROL DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, EN LOS DOS NIVELES DE GOBIERNO (REGIONAL Y LOCAL)",
            "txPgIndicador": "2.1- INFORMES DE CONTROL INTERNO VERACES Y OPORTUNOS AL CUMPLIMIENTOS DE METAS Y OBJETIVOS.",
            "txPgMeta": "2.1- 2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187643,
            "txPgProblema": "DÉBIL  POLÍTICA DE DESCENTRALIZACIÓN REGIONAL, TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "UNA POLÍTICA DE DESCENTRALIZACIÓN REGIONAL, LA TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "3.1- N° SESIONES DE CONSEJO REGIONAL DESCENTRALIZADOS EN EL DEPARTAMENTO.\n3.2- % OFICINAS DESCONCRETADAS DEL GOBIERNO REGIONAL PROMUEVEN MECANISMOS INSTITUCIONALES DE PARTICIPACIÓN CIUDADANA.\n3.3- N°  DE TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS A LAS DIFERENTES UE.",
            "txPgMeta": "3.1- 2\n3.2- 100\n3.3- 25",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}