{
    "datoGeneral": {
        "idPlanGobierno": 26496,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a5958af-ba15-4727-bcaa-3e071edcfcec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64d167c2-feae-4b90-849d-74b5d5e072b8.pdf",
        "txCodExpedienteExt": "ERM.2022010498",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160069,
            "txPgProblema": "DESERCIÓN DE ALUMNOS A CAUSA DE LA PANDEMIA COVID 19\nESCASES DE TÉCNICOS EN EL DISTRITO\nLIMITADO MATERIAL DIDÁCTICO Y EQUIPOS TECNOLÓGICOS EN LAS I.E DEL DISTRITO.\nDÉBIL IDENTIDAD CULTURAL DE LOS POBLADORES DE SANTA CATALINA DE MOSSA\nESCASA PROMOCIÓN DE LA INVESTIGACIÓN HISTÓRICA EN EL DISTRITO \nAULAS EN MAL ESTADO Y FALTA DE AMBIENTES SEGÚN CURRÍCULA.\nPOBLACIÓN EDUCATIVA EXPUESTA AL PELIGRO (CRUCE DE RIO Y ZONAS DESPOBLADAS) Y AFECTACIÓN ECONÓMICA POR DESPLAZAMIENTO DESDE SU CASERÍO HASTA MORROPÓN. \nCENTROS DE SALUD CON DEFICIENCIA EN EQUIPOS \nDEFICIENTE INFRAESTRUCTURA DE RECREACIÓN \nDEFICIENCIA EN ALGUNOS SISTEMAS DE AGUA Y SANEAMIENTO EN EL DISTRITO\nCASERÍOS QUE NO CUENTAN CON  INTERCONEXIÓN VIAL DISTRITAL\nANEXOS Y AMPLIACIÓN DE CASERÍOS QUE NO CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA\nALTO ÍNDICE DE POBREZA \nDIMENSIÓN ECONÓMICA\nCARENCIA DE MANEJO DE LA AGRICULTURA Y GANADERÍA DEL DISTRITO PARA MEJORAR LA PRODUCCIÓN, REPRODUCCIÓN Y CADENA DE VALOR\n\n\nBAJA ACTIVIDAD ECONÓMICA EN EL DISTRITO Y DEFICIENTE IDENTIFICACIÓN DE MERCADOS",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS CON EQUIDAD Y ATENCIÓN OPORTUNA A TODOS LOS SECTORES, PROMOVIENDO EL CIVISMO, IDENTIDAD CULTURAL, DESARROLLO HUMANO Y BIENESTAR SOCIAL.\n\n\n\n\n\n\n\n\n\n\n\n\n\nDIMENSIÓN ECONÓMICA\nPROMOVER EL DESARROLLO ECONÓMICO DIVERSIFICADO Y COMPETITIVO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN AGRICULTURA, GANADERÍA, COMERCIO, ECO TURISMO Y OTROS, PARA MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS Y EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "ASEGURAR EL ACCESO A LA EDUCACIÓN BÁSICA DE TODOS LOS NIÑOS Y NIÑAS SIN EXCUSIÓN, PROMOVIENDO LA CULMINACIÓN DE SUS ESTUDIOS\nEDUCACIÓN TÉCNICO PRODUCTIVO DE CALIDAD, QUE RESPONDA A LA DEMANDA LOCAL Y NACIONAL.\nIMPLEMENTACIÓN DE LAS I.E CON MATERIAL DIDÁCTICO Y TECNOLÓGICO QUE FACILITE EL APRENDIZAJE DE LOS EDUCANDOS\nEVENTOS CULTURALES EN EL DISTRITO, PARA FORTALECER LA IDENTIDAD DE LOS POBLADORES\nINVESTIGACIÓN DE VESTIGIOS ARQUEOLÓGICOS E HISTÓRICOS DE NUESTRO DISTRITO\nPROYECTO DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DE CULEBREROS, CASA BLANCA Y OTRAS INFRAESTRUCTURAS QUE DEMANDEN DE ATENCIÓN\nCREACIÓN DE LA I.E DEL NIVEL SECUNDARIO DEL CASERÍO DE MARAY\nEQUIPAMIENTO Y MODERNIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD, PARA LA ATENCIÓN TEMPRANA, OPORTUNA Y DE PREVENCIÓN DE ENFERMEDADES, ASI COMO EL MEJORAMIENTO DE LA NUTRICIÓN INFANTIL Y MATERNA\nPROYECTOS DE CONSTRUCCIÓN DE POLIDEPORTIVOS, PLAZUELAS Y PARQUES EN LOS CASERÍOS QUE DEMANDAN DE DICHOS ESPACIOS \nPROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE AGUA Y SANEAMIENTO DEL DISTRITO QUE PRESENTEN DEFICIENCIA\nPROYECTO DE PISTA MORROPON- PUEBLO NUEVO DE MARAY, CONSTRUCCIÓN DE LAS TROCHAS CARROZABLES CASARIO LA LAJA-LA VAQUERIA-TAILIN- SURAL Y MOSSA Y MANTENIMIENTO DE LAS YA EXISTENTES\n\nPROYECTO DE CONSTRUCCIÓN Y AMPLIACIÓN DE PISTAS Y VEREDAS DE CENTRO POBLADOS: CULEBREROS, PAMBARUMBE Y LINDEROS DE MARAY",
            "txPgMeta": "EL 100% DE LOS ALUMNOS QUE DEJARON DE ESTUDIAR, SE HAN REINCORPORADO A SU CENTRO DE ESTUDIOS\nAL MENOS 02 CONVENIOS CON INSTITUTOS DE LA REGIÓN PARA ACCEDER A BECAS.\nAL 2026 SE HAN IMPLEMENTADO EL 70% DE LAS I.E DEL DISTRITO.\n8 EVENTOS CULTURALES POR AÑO\nAL MENOS 01 CONCURSO DE INVESTIGACIÓN PROMOVIDO. \n05 INFRAESTRUCTURAS EDUCATIVAS NUEVAS.\n100%\n03 CENTROS DE SALUD IMPLEMENTADOS.\n\n03 CAMPAÑAS DE SALUD ANUALES.\n02 POLIDEPORTIVO Y 02 PARQUES RECREATIVOS\n05 SISTEMAS DE AGUA Y SANEAMIENTO MEJORADOS\n01 MANTENIMIENTO ANUAL DE TODAS LAS TROCHAS DE LA JURISDICCIÓN DISTRITAL; 01 PISTA; 01 APERTURA DE TROCHA\n\n\n\n\n\nAL MENOS 02 PISTAS Y VEREDAS GESTIONADAS.\nTODOS LOS ANEXOS Y AMPLIACIÓN DE CASERÍOS CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.\nEL 100% DE LA POBLACIÓN EN CONDICIÓN VULNERABLE ACCEDE A PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160116,
            "txPgProblema": "CARENCIA DE MANEJO DE LA AGRICULTURA Y GANADERÍA DEL DISTRITO PARA MEJORAR LA PRODUCCIÓN, REPRODUCCIÓN Y CADENA DE VALOR\n\n\nBAJA ACTIVIDAD ECONÓMICA EN EL DISTRITO Y DEFICIENTE IDENTIFICACIÓN DE MERCADOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO DIVERSIFICADO Y COMPETITIVO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN AGRICULTURA, GANADERÍA, COMERCIO, ECO TURISMO Y OTROS, PARA MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS Y EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "TOTAL, DE FONDOS AGRÍCOLA Y NÚMERO DE PERFORACIÓN DE POZOS.\nCONSTRUCCIÓN Y MEJORAMIENTO DE CAPTACIONES, ESTANQUES Y CANALES DE RIEGO, DÁNDOLE UN EFICIENTE USO AL RECURSO HÍDRICO.\n\nNRO DE PROYECTOS INTEGRALES DE RIEGO TECNIFICADO, ABONOS ORGÁNICOS Y MEJORAMIENTO DE PASTOS. \n\nNÚMERO DE TÉCNICOS ASIGNADOS A LA ASISTENCIA TÉCNICA PARA LA AGRICULTURA Y GANADERÍA, QUE GARANTICE LA SOSTENIBILIDAD DE LAS ACTIVIDADES PRODUCTIVAS EN MENCIÓN. \n\nROTACIÓN DE CULTIVOS.\n\nIMPLEMENTACIÓN DE BOTIQUÍN VETERINARIO.\n\nNUMERO DE REPRODUCTORES PARA MEJORAMIENTO DE RAZA DE GANADO DE CARNE Y LECHE\n\nNÚMERO DE CAPACITACIONES SOBRE USO DE LAS TECNOLOGÍAS DE INFORMACIÓN PARA REDUCIR COSTOS DE PRODUCCIÓN.\nASOCIATIVIDAD PARA OBTENER MEJORES MERCADOS Y PRECIOS.\n\nPROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS.\n\nTOTAL, DE PISCIGRANJAS COMUNALES.\n\nPROGRAMAS DE CAPACITACIÓN Y BÚSQUEDA DE MERCADOS PARA LOS PRODUCTOS LOCALES.\n\nTOTAL, DE FERIAS AGROECOLÓGICAS EN EL DISTRITO.",
            "txPgMeta": "01 FONDO IMPLEMENTADO, 02 POZOS PERFORADOS.\n\n01 INFRAESTRUCTURA HÍDRICA POR CASERIO.\n\n\n04 PROYECTOS INTEGRALES IMPLEMENTADOS A NIVEL DISTRITAL \n\n01 TÉCNICO ASIGNADO POR ZONA.\n\n\n\n\n\n\n04 BOTIQUINES AL AÑO.\n\n5 REPRODUCTORES Y 20 MADRES\n\n\n03 CAPACITACIONES AL AÑO\nAL MENOS 02 ASOCIACIONES FORMALIZADAS\n\n\nPARTICIPACIÓN EN 05 FERIAS REGIONALES \n\n\n\n04 PISCIGRANJAS IMPLEMENTADAS\n\n\nEL 90% DE LOS PRODUCTOS TIENEN MERCADO.\n\n02 FERIAS ANUALES DESCENTRALIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160242,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA, DEFORESTACIÓN E INEXISTENTE GESTIÓN DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "PROPICIAR LA CONSERVACIÓN, PROTECCIÓN, RECUPERACIÓN Y USO ADECUADO DE LOS RECURSOS NATURALES, INCENTIVANDO LA GESTIÓN DEL TERRITORIO, QUE ASEGURE EL EQUILIBRIO ECOLÓGICO Y LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "TOTAL, DE PROGRAMAS DE ATENCIÓN DE PUNTOS CRÍTICOS, SEGREGACIÓN DE RESIDUOS, RECICLAJE, DISPOSICIÓN EFECTIVA.\n\nTOTAL, DE CHARLAS DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON UGEL E INSTITUCIONES EDUCATIVAS.\n\nTOTAL, DE PROGRAMAS, DE GESTIÓN DEL TERRITORIO Y MANEJO DE CABECERAS DE CUENCA Y VERTIENTES DE AGUA\n\nPROMOVER E INCENTIVAR LA EFICIENCIA EN EL USO DEL AGUA BAJO UN ENFOQUE DE GESTIÓN INTEGRADA DE CUENCAS, MEDIANTE LA INVERSIÓN EN INFRAESTRUCTURA DE ALMACENAMIENTO, RIEGO TECNIFICADO Y RECURSO DE AGUAS RESIDUALES TRATADAS\n\nPROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE ÁREAS DEGRADADAS, CON ESPECIES NATIVAS CON MIRAS AL APROVECHAMIENTO INTEGRAL DE LOS PRODUCTOS Y SERVICIOS DEL BOSQUE.\n\nPROMOVER LA AGRICULTURA ORGÁNICA Y ECOLÓGICA\n\n\nDIMENSIÓN INSTITUCIONAL",
            "txPgMeta": "01 PROGRAMA DE GESTIÓN DE RESIDUOS SÓLIDOS POR AÑO.\n\n\n\n50 CHARLAS DE EDUCACIÓN AMBIENTAL, 2 CONCURSOS CON TEMÁTICA AMBIENTAL AL AÑO.\n\n01 PROGRAMA IMPLEMENTADO POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160280,
            "txPgProblema": "POCA ARTICULACIÓN CON OTRAS INSTANCIAS DE GUBERNAMENTALES E INTERNACIONALES DE COOPERACIÓN.\n\nDÉBIL INSTITUCIONALIDAD DE LAS ORGANIZACIONES DEL DISTRITO.\n\n\nDESCONFIANZA GENERALIZADA EN LA PROBIDAD DEL SERVIDOR PÚBLICO.",
            "txPgObjetivo": "GARANTIZAR UNA GESTIÓN EDIL EFICIENTE, TRANSPARENTE Y CON LIDERAZGO, \nQUE PERMITA MEJORAR LOS SERVICIOS AL CIUDADANO \nCONSOLIDANDO LOS ESPACIOS DE PARTICIPACIÓN.",
            "txPgIndicador": "NÚMERO DE REUNIONES Y ACUERDOS LOGRADOS\n\nFIRMA CONVENIOS DE COOPERACIÓN INTERNACIONAL QUE CONTRIBUYAN A CONSEGUIR NUESTROS OBJETIVOS INSTITUCIONALES.\n\nNÚMERO DE CAPACITACIONES Y APOYO A LAS DIFERENTES ORGANIZACIONES DEL DISTRITO.\n\n\nCAPACITACIÓN CONSTANTE A LOS SERVIDORES PÚBLICOS, PARA UN EFICIENTE DESEMPEÑO Y PREVENIR MALAS PRÁCTICAS QUE AFECTEN LA INSTITUCIONALIDAD.\n\nNUMERO DE CAPACITACIONES PARA EL FORTALECIMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y DE GERENCIA DE LA MUNICIPALIDAD, ORIENTADAS A BRINDAR UN BUEN SERVICIO AL CIUDADANO, PROMOVER LA DIRECCIÓN DE DESARROLLO ECONÓMICO, COMO ÓRGANO CLAVE PARA IMPULSAR LA ECONOMÍA LOCAL.\n\nFORTALECIMIENTO DE CAPACIDADES DE LA UNIDAD FORMULADORA DE LA MUNICIPALIDAD A FIN DE GENERAR PROYECTOS DE IMPACTO SOCIOECONÓMICO-AMBIENTAL.\nIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS. \n\nCONFLICTOS SOCIALES MANEJADOS, PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD DEL ESTADO\n\nINCLUSIÓN DIGITAL DEL DISTRITO, A FIN DE CONTRIBUIR AL CIERRE DE BRECHAS.",
            "txPgMeta": "100%\n\n\n\nNÚMERO DE CAPACITACIONES Y APOYO A LAS DIFERENTES ORGANIZACIONES DEL DISTRITO.\n\n\n\n\n\n\n\n\nCAPACITACIONES PERMANENTES\n\n\n\n\n\n\n\n02 CAPACITACIONES AL AÑO.\n\n\n\n\n\n\n\n\n100%\n\n\nEL 100% DE LOS CASERÍOS ACCEDEN A INTERNET Y LÍNEAS MÓVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}