{
    "datoGeneral": {
        "idPlanGobierno": 16807,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/64eaa3b2-33df-4118-8791-bf3c1b1c9f86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2036f40-0dc7-44da-bebc-c84634af3b23.pdf",
        "txCodExpedienteExt": "ERM.2022010184",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134000,
            "txPgProblema": "SISTEMA PRECARIO, INOCUO E INSALUBRE DE ABASTECIMIENTO DEL MERCADO PACOCHA DE LA PROVINCIA DE ILO",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE UN NUEVO MERCADO PACOCHA.\n\n2. CAPACITACIÓN TÉCNICA SOBRE MANIPULACIÓN DE ALIMENTOS PARA CADA COMERCIANTE.",
            "txPgIndicador": "1. NÚMERO DE PUESTOS DE VENTA HABILITADOS.\n\n2. NÚMERO COMERCIANTES CAPACITADOS.",
            "txPgMeta": "1. LLEGAR AL 100% DE NUMERO DE PUESTOS DE VENTA HABILITADOS.\n\n2. LLEGAR AL 100% DE NÚMERO COMERCIANTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134038,
            "txPgProblema": "ALTO INDICE DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ILO.",
            "txPgObjetivo": "1. HABILITACIÓN DE MAYOR PERSONAL DE SEGURIDAD CIUDADANA.\n2. CAPACITACIÓN Y ADIESTRAMIENTO PROFESIONAL PARA EL PERSONAL DE SEGURIDAD CIUDADANA.\n3. REFORMULACIÓN DEL PLAN DE ACCIÓN PROVINCIAL DE SEGURIDAD CIUDADANA ILO.\n4. MAYOR PATRULLAJE A LAS ZONAS DE COMERCIO Y TURISMO DE ILO.\n5. CAPACITACIÓN A LAS JUNTAS VECINALES DE ILO SOBRE TEMAS DE SEGURIDAD Y DEFENSA CIUDADANA.",
            "txPgIndicador": "1. NÚMERO DE NUEVO PERSONAL DE SEGURIDAD CIUDADANA CONTRATADO.\n2. NÚMERO DE PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO.\n3. NUEVO PLAN DE ACCIÓN PROVINCIAL DE SEGURIDAD CIUDADANA ILO.\n4. NÚMERO DE CASOS REPORTADOS A LA CENTRAL DE SERENAZGO ILO.\n5. NÚMERO DE JUNTAS VECINALES CAPACITADAS SOBRE TEMAS DE SEGURIDAD Y DEFENSA CIUDADANA.",
            "txPgMeta": "LLEGAR AL 100%  DE TODO LO PROPUESTO E INDICADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134070,
            "txPgProblema": "PRECARIO SERVICIO DEL SISTEMA DE TRANSPORTE PUBLICO A LA CIUDADANÍA",
            "txPgObjetivo": "1. HABILITACIÓN DE CONCESIÓN DE RUTAS POR 10 AÑOS PARA EMPRESAS DE TRANSPORTE PUBLICO YA OPERANDO, CON LA FINALIDAD DE OBTENCIÓN DE PRÉSTAMOS PARA LA RENOVACIÓN DE FLOTA VEHICULAR.\n2. NUEVA CONCESIÓN DE RUTAS PARA EMPRESAS INTERESADAS CON LA INCLUSIÓN DE TIPOLOGÍA DE BUSES CON REQUERIMIENTOS MÍNIMOS.\n3. CONTRATACIÓN DE INSPECTORES Y FISCALIZADORES PARA LA SUPERVISIÓN DEL SERVICIO DEL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "1. NÚMERO DE UNIDADES DE TRANSPORTE PUBLICO RENOVADAS.\n2. NÚMERO DE EMPRESAS CONCESIONARIAS CON REQUERIMIENTOS MÍNIMOS PARA UNIDADES DE TRANSPORTE.\n3. NÚMERO DE INSPECTORES Y FISCALIZADORES CONTRATADOS.",
            "txPgMeta": "1. LLEGAR AL 50 % DE UNIDADES DE TRANSPORTE PUBLICO RENOVADAS.\n2. LLEGAR AL 100 % DE NUMERO DE EMPRESAS CONCESIONARIAS CON REQUERIMIENTOS MÍNIMOS PARA UNIDADES DE TRANSPORTE.\n3. LLEGAR AL 100 % DE NÚMERO DE INSPECTORES Y FISCALIZADORES CONTRATADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134093,
            "txPgProblema": "BAJA CAPACIDAD COMPETITIVA DEL PUERTO ENAPU ILO FRENTE A PUERTOS DE MATARANI Y CHILE.",
            "txPgObjetivo": "GESTIÓN Y PROMOCIÓN PARA LA MODERNIZACIÓN DE LOS SERVICIOS DEL PUERTO ENAPU ILO ANTE EL GOBIERNO CENTRAL.",
            "txPgIndicador": "TONELADAS MÉTRICAS TRANSPORTADAS EN EL PUERTO ENAPU ILO.",
            "txPgMeta": "LLEGAR AL 50% DE TONELADAS MÉTRICAS PROPUESTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134121,
            "txPgProblema": "BAJO APROVECHAMIENTO DEL POTENCIAL TURISTICO DE LA PROVINCIA DE ILO.",
            "txPgObjetivo": "1. REMODELACIÓN URBANA Y VIAL DEL CORREDOR TURÍSTICO DE LA PROVINCIA DE ILO, DESDE PACOCHA HASTA POZO DE LIZAS.\n2. HABILITACIÓN DE UN PLAN TURÍSTICO PROVINCIAL DE ILO..\n3. CONCESIÓN DE TERRENOS PARA ACTIVIDAD TURÍSTICA EN SECTOR DE POZO DE LIZAS.",
            "txPgIndicador": "1. TRAMO POR KILÓMETROS REMODELADOS DEL MALECÓN COSTERO.\n2. NUEVO PLAN TURÍSTICO PROVINCIAL DE ILO.\n3. NÚMERO DE NEGOCIOS APERTURADOS EN ZONA POZO DE LIZAS.",
            "txPgMeta": "1. LLEGAR AL 80% DE TRAMO POR KILÓMETROS REMODELADOS DEL MALECÓN COSTERO.\n2. HABILITAR 01 NUEVO PLAN TURÍSTICO PROVINCIAL DE ILO.\n3. LLEGAR AL 50 % DE NÚMERO DE NEGOCIOS APERTURADOS EN ZONA POZO DE LIZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134164,
            "txPgProblema": "LENTA REACTIVACIÓN ECONOMICA DE LAS MYPES EN ILO.",
            "txPgObjetivo": "1. PROMOCIÓN DE FERIAS MENSUALES PARA EL DESARROLLO DE ACTIVIDADES EMPRESARIALES.\n2. GESTIÓN PARA EL POSICIONAMIENTO REGIONAL DE LAS MYPES PRODUCTORAS DE ILO A NIVEL REGIONAL Y NACIONAL.\n3. CAPACITACIÓN TÉCNICA SOBRE TEMAS DE INNOVACIÓN, DIGITALIZACIÓN, DESARROLLO PRODUCTIVO Y GESTIÓN EMPRESARIAL PARA LAS MYPES DE ILO.\n4. GESTIÓN PARA LA CONSTRUCCIÓN DEL PARQUE INDUSTRIAL TECNO ECOLÓGICO - PITE EN LA PROVINCIA DE ILO.",
            "txPgIndicador": "1. NÚMERO DE MYPES PARTICIPANTES DE FERIAS\n2. NÚMERO DE MYPES DE ILO PARTICIPANTES EN EVENTOS EMPRESARIALES A NIVEL NACIONAL.\n3. NUMERO DE MYPES CAPACITADAS.\n4. NUMERO DE MYPES POSICIONADAS EN EL PITE.",
            "txPgMeta": "1. LLEGAR AL 100% DE NUMERO DE MYPES PARTICIPANTES DE FERIAS.\n2. LLEGAR AL 100% DE NÚMERO DE MYPES DE ILO PARTICIPANTES EN EVENTOS EMPRESARIALES A NIVEL NACIONAL.\n3. LLEGAR AL 100% DE NUMERO DE MYPES CAPACITADAS.\n4. LLEGAR AL 30% DE NUMERO DE MYPES POSICIONADAS EN EL PITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134198,
            "txPgProblema": "DEFICIENTE OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "GESTIÓN PARA LA RÁPIDA CONSTRUCCIÓN Y MEJORAMIENTO DE LA PLANTA DE AGUAS RESIDUALES EN PACOCHA, A TRAVÉS DEL CONVENIO VIGENTE ENTRE SECTOR PRIVADO Y PUBLICO.",
            "txPgIndicador": "1. PORCENTAJE DE DISMINUCIÓN DE OLORES.\n2. PORCENTAJE DE AGUAS TRATADAS.",
            "txPgMeta": "1. LLEGAR AL 70% DE DISMINUCIÓN DE OLORES.\n2. LLEGAR AL 50% DE AGUAS TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134213,
            "txPgProblema": "DEFICIT DE AREAS VERDES POR HABITANTE.",
            "txPgObjetivo": "REFORESTACIÓN Y MEJORAMIENTO DEL PARQUE BOSQUE CATA CATAS DE LA PROVINCIA DE ILO.",
            "txPgIndicador": "NUMERO DE M2 DE ÁREA VERDE POR HAB.",
            "txPgMeta": "LLEGAR AL 50% DE NUMERO DE M2 DE ÁREA VERDE POR HAB.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134229,
            "txPgProblema": "NULO ABASTECIMIENTO DE SISTEMA DE ALUMBRADO PÚBLICO CON SUMINISTRO DE ENERGÍA SOLAR PARA ZONAS TURISTICAS.",
            "txPgObjetivo": "EQUIPAMIENTO DE POSTES SOLARES EN ZONAS TURÍSTICAS.",
            "txPgIndicador": "NUMERO DE POSTES SOLARES INSTALADOS.",
            "txPgMeta": "LLEGAR AL 50% DE POSTES SOLARES INSTALADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134240,
            "txPgProblema": "SERVICIOS DE TRAMITE DOCUMENTARIO NO DIGITALIZADOS DE LA MUNICIPALIDAD PROVINCIAL DE ILO.",
            "txPgObjetivo": "INCORPORAR TRAMITES DIGITALES A TRAVÉS DE UNA PLATAFORMA DIGITAL.",
            "txPgIndicador": "NÚMERO DE TRAMITES REALIZADOS DIGITALMENTE.",
            "txPgMeta": "LLEGAR AL 60% NÚMERO DE TRAMITES REALIZADOS DIGITALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134253,
            "txPgProblema": "PERCEPCIÓN NEGATIVA SOBRE LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LA POBLACIÓN DE ILO SOBRE LA MUNICIPALIDAD PROVINCIAL DE ILO.",
            "txPgObjetivo": "HABILITACIÓN DE REUNIONES DE DIALOGO E INTERCAMBIO DE IDEAS CON JUNTAS VECINALES DE LA PROVINCIA DE ILO.",
            "txPgIndicador": "NÚMERO DE REUNIONES REALIZADAS CON JUNTAS VECINALES POR MES.",
            "txPgMeta": "LLEGAR AL 100% DE NÚMERO DE REUNIONES REALIZADAS CON JUNTAS VECINALES POR MES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134264,
            "txPgProblema": "FALTA DE CAPACITACIÓN TECNICA PARA TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL DE ILO",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICA POR PARTE DE INSTITUCIONES EDUCATIVAS E INSTITUCIONES ESPECIALIZADAS EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES TÉCNICAS REALIZADAS PARA TRABAJADORES DE MUNICIPALIDAD PROVINCIAL DE ILO.",
            "txPgMeta": "LLEGAR AL 60% DE NÚMERO DE CAPACITACIONES TÉCNICAS PROPUESTAS PARA TRABAJADORES DE MUNICIPALIDAD PROVINCIAL DE ILO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}