{
    "datoGeneral": {
        "idPlanGobierno": 23305,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d6ac957-0363-4477-b598-fda0c9ba9056.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c339bd52-e10b-47c2-9de8-6a11792714ba.pdf",
        "txCodExpedienteExt": "ERM.2022007957",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185190,
            "txPgProblema": "LA PROVINCIA DE CAÑETE HA INCREMENTADO SU POBLACIÓN MEDIANTE CONDOMINIOS Y URBANIZACIONES EN FORMA CONSIDERABLE; MOTIVO POR EL CUAL EL SISTEMA DE REDES DE AGUA Y ALCANTARILLADO CADA VEZ SE ESTÁ COLAPSANDO POR SU MISMA ANTIGÜEDAD POR SER MÁS DE 30 AÑOS.",
            "txPgObjetivo": "GESTIONAR INMEDIATAMENTE DE CARÁCTER PRIORITARIO DEL PRESUPUESTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE MEJORAMIENTO DE LAS REDES DE AGUA Y ALCANTARILLADO PARA EL CASCO URBANO Y TODO LOS ALREDEDORES DE SAN VICENTE, CON GESTIÓN DE INVERSIÓN MULTIANUAL",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL DE LOS PROYECTOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185203,
            "txPgProblema": "LAS ORGANIZACIONES DE BASE, CENTROS DE MADRES, NO CUENTA CON LOCALES PARA EL DESARROLLO DE SUS PROYECTOS PRODUCTIVOS, CAPACITACIONES, MUCHAS VECES LO REALIZAN A LAS VÍAS PÚBLICAS.",
            "txPgObjetivo": "CONSTRUIR LOCALES DEL CENTRO DE MADRES EN LOS DIFERENTES ASENTAMIENTOS HUMANOS Y LOS DISTRITOS QUE NO CUENTAN CON DICHO LOCAL DE LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL DE LOS PROYECTOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185210,
            "txPgProblema": "EN LOS CENTROS POBLADOS Y ANEXOS DE LA PROVINCIA DE SAN VICENTE EXISTEN UN INADECUADO ABASTECIMIENTO Y TRATAMIENTO DEL AGUA PARA CONSUMO HUMANO.",
            "txPgObjetivo": "REALIZAR UN MAPEO PARA DETERMINAR QUE SECTORES DE LA POBLACIÓN NO CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE PARA SU INMEDIATA ATENCIÓN.",
            "txPgIndicador": "SUPERVISIÓN DE EJECUCIÓN DE PROYECTOS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185226,
            "txPgProblema": "LA CAPITAL DE LA PROVINCIA DE CAÑETE EXISTE EL CAOS Y EL DESORDEN EN EL DESARROLLO DE LA ACTIVIDAD COMERCIAL POR CARECER DE UN MERCADO MUNICIPAL",
            "txPgObjetivo": "ADQUISICIÓN Y UBICACIÓN DE UN TERRENO ADECUADO PARA LA CONSTRUCCIÓN DE UN MERCADO MODELO DEBIDAMENTE EQUIPADO CON LA TECNOLOGÍA DEL MOMENTO PARA SER COMPETITIVO",
            "txPgIndicador": "COMPROMISOS CON LOS COMERCIANTES",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185237,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE NUEVAS VÍAS Y RUTAS QUE INTERCONECTEN LOS DISTRITOS DE SAN VICENTE E IMPERIAL",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL PARA LA CONSTRUCCIÓN DE LAS NUEVAS RUTAS DE TRANSPORTE DE INTERCONECTIVIDAD POR EL MARGEN DERECHO E IZQUIERDA ENTRE SAN VICENTE CON EL DISTRITO DE IMPERIAL",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185252,
            "txPgProblema": "NUESTRA PROVINCIA CARECE DE UN LUGAR DESTINADO Y SANEADO PARA EL RELLENO SANITARIO CON LOS STANDERES DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO DEBIDAMENTE SANEADO E INSCRITOS EN LOS REGISTROS PÚBLICOS PARA GARANTIZAR COMO BOTADERO LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "COMPRA DE UN TERRENO, ELABORACIÓN Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185268,
            "txPgProblema": "FALTA DE SEÑALIZACIÓN Y SEMÁFOROS EN LAS PRINCIPALES VÍAS DE COMUNICACIÓN ENTRE EL DISTRITO DE IMPERIAL Y SAN VICENTE DE CAÑETE, ASÍ COMO TAMBIÉN EN LA PANAMERICANA SUR.",
            "txPgObjetivo": "INSTALACIÓN DE SEMÁFOROS Y SEÑALIZACIÓN EN LA PANAMERICANA SUR Y LAS PRINCIPALES VÍAS DE COMUNICACIÓN ENTRE EL DISTRITO DE IMPERIAL Y SAN VICENTE.",
            "txPgIndicador": "ELABORAR UNA ORDENANZA MUNICIPAL Y SU APLICACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185277,
            "txPgProblema": "CONSTRUCCIÓN DE PUENTES PEATONALES DE ACUERDO AL INFORME DE LA GERENCIA TERRITORIAL Y DE OBRAS PÚBLICAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES PEATONALES DE ACUERDO AL INFORME DE LA GERENCIA TERRITORIAL Y DE OBRAS PÚBLICAS.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE EXPEDIENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185288,
            "txPgProblema": "FALTA DE AMPLIACIÓN DE LAS NUEVAS RUTAS DE TRANSPORTE DENTRO DE LA JURISDICCIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAS NUEVAS RUTAS O VÍAS DE COMUNICACIÓN QUE UNE ENTRE LA PROLONGACIÓN DEL MERCADO DE FRUTAS DE IMPERIAL EN LÍNEA RECTA HASTA EL CAMAL MUNICIPAL DE SAN VICENTE; ASIMISMO LA OTRA VÍA QUE UNE ENTRE LA PROLONGACIÓN DEL MERCADO VIRGEN DEL CARMEN DE IMPERIAL HASTA LA AVENIDA NUEVE DE DICIEMBRE DE SAN VICENTE DE CAÑETE.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185305,
            "txPgProblema": "LA PARTICIPACIÓN CIUDADANA ES MÍNIMA Y HASTA VECES AUSENTE, EN LOS GRANDES PROCESOS DE PRESUPUESTOS PARTICIPATIVOS ANUALES, CONSEJOS DE COORDINACIÓN LOCAL, Y OTROS DE PARTICIPACIÓN COMUNAL, LO QUE IMPIDE UNA ASIGNACIÓN EFICIENTE Y CONSENSUADA DE LOS ESCASOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "INTENSIFICACIÓN DE LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN LOCAL, MEDIANTE LA INSTITUCIONALIZACIÓN DE LOS CABILDOS ABIERTOS Y AUDIENCIAS VECINALES. TRANSPARENCIA EN LA GESTIÓN A TRAVÉS DE LA ACTUALIZACIÓN DE INFORMACIÓN EN PÁGINAS WEB Y RENDICIONES DE CUENTAS SEMESTRALES.",
            "txPgIndicador": "OFICIOS PARA INVITAR A LOS ORGANISMOS DE BASES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185313,
            "txPgProblema": "LA ORGANIZACIÓN MUNICIPAL ES DEMASIADO BUROCRÁTICA E INEFICAZ, LO QUE IMPIDE ATENDER CON CELERIDAD Y OPORTUNIDAD A LOS CONTRIBUYENTES Y VECINOS EN GENERAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN MUNICIPAL ADAPTÁNDOLA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA.",
            "txPgIndicador": "CAPACITACIÓN A LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185320,
            "txPgProblema": "EL PERSONAL DE LA MUNICIPALIDAD EN SU MAYORÍA SON DE LUGARES AJENOS A NUESTRA PROVINCIA Y EN MUCHOS DE LOS CASOS NO CUENTAN CON LA CAPACITACIÓN ADECUADA.",
            "txPgObjetivo": "PERSONAL CALIFICADO Y DE PREFERENCIA CON EL MAYOR PORCENTAJE DE JÓVENES SANLUISEÑOS. IMPLEMENTAR UN SISTEMA DE CONTROL INTERNO, QUE PERMITA REALIZAR UNA ADECUADA VIGILANCIA PARA EVITAR ACTOS DE CORRUPCIÓN DE TODO TIPO, CON APOYO DE LA CIUDADANÍA",
            "txPgIndicador": "TRABAJAR CON LOS PROFESIONALES DE LA ZONA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}