{
    "datoGeneral": {
        "idPlanGobierno": 21026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b426aec7-826f-47ec-a71b-110028e970db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94e022a1-3727-43ee-893d-95ad5623b9a5.pdf",
        "txCodExpedienteExt": "ERM.2022010927",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171020,
            "txPgProblema": "INEFICACIA EN LA INFRAESTRUCTURA EN LOS CENTROS DE ATENCIÓN RURAL.",
            "txPgObjetivo": "CONSTRUIR  INFRAESTRUCTURAS ADECUADAS PARA DICHOS ESTABLECIMIENTOS",
            "txPgIndicador": "AULAS CONSTRUIDAS",
            "txPgMeta": "MEJORAR  LAS CONDICIONES ACTUALES DE LOS ESTABLECIMIENTOS, TANTO EN ZONA RURAL Y CAPITAL  DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171027,
            "txPgProblema": "ELEVADO CONSUMO DE ALCOHOL POR PARTE DE LOS CIUDADANOS,  QUE  LUEGO SE DESENLAZA EN ACTOS DE VIOLENCIA, INSEGURIDAD DE TODO TIPO Y COMISIÓN DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "HACER QUE  LOS  ÍNDICES DE CONSUMO DE ALCOHOL SE REDUZCAN PREVIO CONTROL MUNICIPAL Y CON ELLO LOS ACTOS DE VIOLENCIA, INSEGURIDAD Y COMISIÓN DE ACTOS DELICTIVOS. REGULANDO EL COMERCIO DE BARES Y CANTINAS. CON NORMAS  RESTRINGIDAS, CORDINANDO  CON EL APOYO  DE LAS RONDAS CAMAPESINAS Y LA POLICIA NACIONAL PARA SU CUMPLIMIENTO.",
            "txPgIndicador": "LOS INDICES INDICAN QQUE SE DEBE IMPLEMENTAR EL PATRULLAJE POLICCIAL Y RESGUARDO RONDERIL  PARA HACER CUMPLIR LAS NORMATIVAS SOBRE  REDUCCIÓN DE ALTOS INDICES DE CONSUMO DE ALCOHOL, INSEGURIDAD Y ACTOS DELICITVOS.",
            "txPgMeta": "REACTIVAR LAS RONDAS CAMPESINAS PARA REALIZAR UN TRABAJO CONJUNTO CON LA POLICIA NACIONAL EN TODAS LAS COMUNIDADES RURALES BRINDÁNDOLES APOYO LOGÍSTICO Y CAPACITACIÓN. OBTENIENDO COMO RESULTADO UN DISTRITO SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171039,
            "txPgProblema": "POCA PARTICIPACIÓN DEL MUNICIPIO EN LA ORGANIZACIÓN Y CAPACITACIÓN DE LOS PRODUCTORES CAFETALEROS, Y DE OTRAS ESPECIES.",
            "txPgObjetivo": "SON MÍNIMOS LOS INDICADORES DE PROGRAMAS PARA EJECUTAR ACCIONES QUE INTEGREN A AGRICULTORES DEL DISTRITO PARA TENER EL CONOCIMIENTO TANTO EN LA PRODUCCIÓN COMO EN LA COMERCIALIZACIÓN",
            "txPgIndicador": "EL MEJOR USO DE LOS FERTILIZANTES E INSUMOS QUÍMICOS UTILIZADOS EN LA PRODUCCIÓN ES LA CAUSA  DE INDICADORES DE BAJO RENDIMIENTO DE PRODUCCIÓN EN LA AGRICULTURA.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA EN BENEFICIO DE LOS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171045,
            "txPgProblema": "DIFICULTADES EN LA ECONOMÍA DE LOS HOGARES",
            "txPgObjetivo": "LAS  ACCIONES COMO RESPUESTA DE LA  MUNICIPALIDAD  PUEDEN PERMITIR QUE, CON LA CRIANZA DEL CUY, AUMENTARÁN LOS INGRESOS FAMILIARES. MEDIANTE EL SOPORTE TÉCNICO BRINDADO POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "EL MERCADO  DE JAÉN ES UN PRINCIPAL CONSUMIDOR DE ESTE PRODUCTO.",
            "txPgMeta": "MEJORAR  LA ECONOMÍA DE LAS FAMILIAS DE LA ZONA RURAL DONDE SE PUEDA EJECUTAR ESTA INICIATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171069,
            "txPgProblema": "EESCAZES DE INFRAESTRUCTURA VIAL ADECUADA  EN LA ZONA RURAL Y LA PRINCIPAL VIA DE ACCESO AL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE CAMINOS, QUE PERMITA A LOS AGRICULTORES SACAR SUS PRODUCTOS EN BUENAS CONDICIONES A LOS MERCADOS DE CONSUMO.",
            "txPgIndicador": "EL 90 % DE LOS CIUDADANOS DE LAS PIRIAS SE DEDICA A LA AGRICULTURA",
            "txPgMeta": "CERRAR BRECHAS DE INFRAESTRUCTURA VIAL PARA MEJORAR LA CONDICION DE VIDA DEL CIUDADANO DEL CAMPO Y LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171054,
            "txPgProblema": "EN LA ACTUALIDAD NO EXISTE UN PROYECTO DE REFORESTACIÓN DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LOS VIVEROS MUNICIPALES Y ESTABLECER UN PROGRAMA DE  REFORESTACIÓN PARA PRESERVAR LAS CUENCAS HIDROGRÁFICAS QUE ALIMENTAN DE AGUA AL DISTRITO DE LAS PIRIAS, TANTO EN   EL CONSUMO HUMANO Y  LA AGRICULTURA.",
            "txPgIndicador": "LA DEPREDACIÓN DE LOS BOSQUES ES CADA VEZ MÁS RECURRENTES Y EN TIEMPOS DE VERANO LA ESCASEZ DE LLUVIAS ES MÁS FRECUENTE.",
            "txPgMeta": "GARANTIZAR A FUTURO  EL RECURSO HÍDRICO PARA NUESTRAS FUTURAS GENERACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171060,
            "txPgProblema": "FALTA DE PLANIFICACIÓN EN LAS GESTIONES ANTERIORES.",
            "txPgObjetivo": "MEJORAR LOS INSTRUMENTOS DE GESTIÓN DE ATENCIÓN AL PÚBLICO",
            "txPgIndicador": "ATENCIÓN SATISFACTORIA POR LOS USUARIOS.",
            "txPgMeta": "CONTAR CON INSTRUMENTOS DE GESTIÓN Y ESTRUCTURA ORGANIZACIONAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}