{
    "datoGeneral": {
        "idPlanGobierno": 17150,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e49e78d-0f55-4d39-ba56-af43bbb3e8a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae5df76f-177f-4a68-a45f-4e0a9ef5329d.pdf",
        "txCodExpedienteExt": "ERM.2022006858",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135299,
            "txPgProblema": "LA CORRUPCIÓN EN DIFERENTES NIVELES",
            "txPgObjetivo": "CREACIÓN DE UN PROGRAMA DE DENUNCIAS CIUDADANAS RELACIONADO CON ACTOS DE CORRUPCIÓN DE FUNCIONARIOS DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA.\nFORTALECIMIENTO DE LAS DENUNCIAS DE ACTOS DE CORRUPCIÓN AL INTERIOR DE LA COMUNA PROVINCIAL DE ZARUMILLA.",
            "txPgIndicador": "LA PERCEPCIÓN DE LA CIUDADANÍA ES LA PÉRDIDA DE LA CONFIANZA.\nESCASA TRANSPARENCIA EN LOS ACTOS DE CONTRATACIONES PÚBLICAS EN LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA",
            "txPgMeta": "REDUCIR EL NIVEL DE CORRUPCIÓN Y MEJORAR LA PERCEPCIÓN CIUDADANA DE NEGATIVO A POSITIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135450,
            "txPgProblema": "DEFICIENTE SERVICIO EN EL PRIMER NIVEL DE ATENCIÓN DE LA SALUD EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN Y CONSTRUCCIÓN DE UN HOSPITAL BINACIONAL, CON LOS FONDOS DE LA PAZ.\nSE CONTRATA PERSONAL MÉDICO Y PARAMÉDICO, PARA QUE ATIENDAN PERMANENTE EN LA POSTA MÉDICA DE ZARUMILLA,\nSE IMPLEMENTA DE EQUIPOS MÉDICOS Y HOSPITALARIOS LAS POSTAS DE LA PROVINCIA.",
            "txPgIndicador": "ZARUMILLA, NO TIENE HOSPITAL, EL ÚNICO QUE TIENE SE ENCUENTRA DISTANTE EN 25 KM DE ZARUMILLA.\nLA CIUDADANÍA TIENE TEMOR ANTE CUALQUIER EMERGENCIA, NO PODER SER ATENDIDO (A) EN EL\nCENTRO DE SALUD, POR CARECER DE PERSONAL MÉDICO PERMANENTE.\nLA CIUDADANÍA HA ADVERTIDO QUE LOS CENTROS DE SALUD EN LA PROVINCIA DE ZARUMILLA, CARECEN DE EQUIPOS MÉDICOS Y HOSPITALARIOS, COMO AMBULANCIAS.",
            "txPgMeta": "LA PROVINCIA DE ZARUMILLA CUENTA CON UN HOSPITAL BINACIONAL, CONSTRUIDO CON LOS FONDOS DE LA PAZ.\nEL SERVICIO DE SALUD EN LA PROVINCIA DE ZARUMILLA, SE CUENTA CON PERSONAL MÉDICO Y PARAMÉDICO PERMANENTE, SE GARANTIZA LA ATENCIÓN HOSPITALARIA. \nSE ADQUIEREN EQUIPOS MÉDICOS Y SE PROMUEVEN CAMPAÑAS DE SALUD PREVENTIVAS EN INSTITUCIONES EDUCATIVAS; Y, EN LOS SECTORES ALEJADOS DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135733,
            "txPgProblema": "DEFICIENCIA INFRAESTRUCTURA EDUCATIVA DE LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE NUEVAS INSTITUCIONES EDUCATIVAS, MEJORARLAS O AMPLÍAN SUS AULAS.\nIMPULSAR TALLERES DE CAPACITACIÓN A LOS DOCENTES.\nIMPLEMENTAR UN PROGRAMA DE APOYO Y MONITOREO A LOS ADOLESCENTES EN RIESGO DE EMBARAZO.",
            "txPgIndicador": "LA CIUDADANÍA ADVIERTE QUE, EN LA PROVINCIA DE ZARUMILLA, CARECE DE INSTITUCIONES EDUCATIVAS, NO SE HAN CONSTRUIDO NUEVOS COLEGIOS QUE ALBERGUEN A LOS NUEVOS ESTUDIANTES POR EXPLOSIÓN DEMOGRÁFICA Y LLEGADA DE EXTRANJEROS.\nLOS EDUCADORES, NO SON CAPACITADOS PARA QUE DESARROLLEN MEJOR SUS CLASES. \nLAS MUJERES JÓVENES, CARECEN DE EDUCACIÓN SEXUAL A FIN DE EVITAR EMBARAZOS EN EDAD TEMPRANA",
            "txPgMeta": "SE CREA, CONSTRUYE, MEJORA Y AMPLÍAN LOS SERVICIOS EDUCATIVOS.\nSE CAPACITA A LOS DOCENTES.ES ALEJADOS DE LA PROVINCIA.\nSE IMPLEMENTA EL PROGRAMA DE SALUD REPRODUCTIVA JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135772,
            "txPgProblema": "FALTA DE DIFUSIÓN DE TURISMO EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER EL TURISMO, COMO FUENTE DE INGRESO Y COMERCIO",
            "txPgIndicador": "LA POBLACIÓN OBSERVA QUE NO SE DIFUNDEN LOS LUGARES TURÍSTICOS DE LA PROVINCIA DE ZARUMILLA.",
            "txPgMeta": "SE DIFUNDE EL TURISMO Y SE CONSOLIDA LA VISITA A LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE ZARUMILLA EN LAS\nPLAYAS, LAGUNAS Y RÍOS, Y ÁREAS RURALES PROTEGIDAS Y NO PROTEGIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135819,
            "txPgProblema": "DEFICIENCIA SISTEMA DE REPRODUCCIÓN PECUARIO DE AVES MENORES",
            "txPgObjetivo": "PROMOVER SISTEMAS DE PRODUCCIÓN PECUARIA DE AVES MENORES",
            "txPgIndicador": "LA POBLACIÓN SE DEDICA A LA CRIANZA DE AVES DE CORRAL, NO EXISTE UN SISTEMA MASIFICADO DE REPRODUCCIÓN DE AVES MENORES",
            "txPgMeta": "SE IMPLEMENTA LA PRODUCCIÓN PECUARIA DE AVES MENORES, CON LA INSTALACIÓN DE GRANJAS AVÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135860,
            "txPgProblema": "DEFICIENTES CANALES DE COMERCIALIZACIÓN DE LA PRODUCCIÓN",
            "txPgObjetivo": "PROMOVER CANALES DE COMERCIALIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgIndicador": "LA POBLACIÓN NO ENCUENTRA APOYO DE LAS AUTORIDADES PARA SOSTENER LA CADENA DE COMERCIALIZACIÓN DE LA PRODUCCIÓN DE SUS PRODUCTOS.",
            "txPgMeta": "SE IMPLEMENTAN CANALES DE COMERCIALIZACIÓN NACIONAL E INTERNACIONAL, EN DONDE SE VENDEN LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135899,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN Y PROCESAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA POBLACIÓN PERCIBE QUE LA BASURA CONTAMINA EL MEDIO AMBIENTE EN LA PROVINCIA DE ZARUMILLA",
            "txPgMeta": "SE CONSTRUYE LA PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135935,
            "txPgProblema": "CONTAMINACIÓN DE LOS MARES, RÍOS Y LAGOS",
            "txPgObjetivo": "IMPLEMENTAR UN CONTROL DE VIGILANCIA Y SANCIÓN PARA EVITAR LA CONTAMINACIÓN DE LOS MARES, RÍOS Y LAGOS.",
            "txPgIndicador": "LA POBLACIÓN NO CUMPLE EL ROL SOCIAL DE CUIDADO Y CONTRIBUYE A LA CONTAMINACIÓN DE LOS MARES, RÍOS Y LAGOS.",
            "txPgMeta": "SE HA LOGRADO LA REDUCCIÓN DE LA CONTAMINACIÓN DEL MAR, RÍOS Y LAGOS, IMPLEMENTANDO UN CONTROL DE\nVIGILANCIA Y SANCIÓN, EDUCANDO A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135979,
            "txPgProblema": "SE DESFORESTAN LAS ÁREAS NATURALES PROTEGIDAS, EN EL ÁREA DE AMORTIGUAMIENTO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE REFORESTACIÓN DE LAS ÁREAS DE AMORTIGUAMIENTO.",
            "txPgIndicador": "LA POBLACIÓN ADVIERTE QUE LAS ÁREAS NATURALES PROTEGIDAS SON DEFORESTADAS.",
            "txPgMeta": "SE IMPLEMENTA EL PLAN DE REFORESTACIÓN DE LAS ÁREAS DE AMORTIGUAMIENTO, GERMINAN Y FLORECEN LAS PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136006,
            "txPgProblema": "LA MUNICIPALIDAD DE ZARUMILLA, NO CUENTA CON UN PLAN DE EXPANSIÓN URBANA",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "LA POBLACIÓN PERCIBE QUE EXISTE DESORDEN EN EL MANEJO DE LA INFORMACIÓN CATASTRAL.",
            "txPgMeta": "SE IMPLEMENTA EL PLAN DE ORDENAMIENTO TERRITORIAL EN LA PROVINCIA DE ZARUMILLA.\nSE ORDENAN LOS REGISTROS CATASTRALES EN LA PROVINCIA DE ZARUMILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136041,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA",
            "txPgObjetivo": "COMBATIR LA INSEGURIDAD Y GARANTIZAR LA VIDA DE LA CIUDADANÍA.\nINSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA QUE COADYUVEN EN LA REDUCCIÓN DE LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "LA CIUDADANÍA PERCIBE QUE ES DEFICIENTE EL SISTEMA DE SEGURIDAD CIUDADANA, ANTE EL SICARIATO, TIENE TEMOR.\nLA CIUDADANÍA OBSERVA LA CONCURRENCIA DEL DELITO CONTRA EL PATRIMONIO EN LA MODALIDAD DE ROBO AGRAVADO Y EL USO DE ARMA DE FUEGO",
            "txPgMeta": "SE LOGRA REDUCIR LOS NIVELES DE INSEGURIDAD, LA POBLACIÓN RECOBRA SU VIDA TRANQUILIDAD.\nSE IMPLEMENTA EL SISTEMA DE VIDEO VIGILANCIA DENTRO DE LA PROVINCIA DE ZARUMILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136103,
            "txPgProblema": "CARENCIA DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA DE UN SISTEMA DE INTEGRACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE INTEGRACIÓN CIUDADANA DE VECINOS NOTABLES",
            "txPgIndicador": "LA POBLACIÓN SE ENCUENTRA DIVORCIADA DE LA AUTORIDAD EDIL",
            "txPgMeta": "LOS VECINOS DE LA PROVINCIA DE ZARUMILLA PARTICIPAN EN EL GOBIERNO LOCAL, A TRAVÉS DEL SISTEMA\nDE INTEGRACIÓN CIUDADANA EN LA JUNTA DE VECINOS NOTABLES, JUNTA DE VIGILANCIA, JÓVENES LÍDERES DE LA PROVINCIA DE ZARUMILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}