{
    "datoGeneral": {
        "idPlanGobierno": 28213,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9bba875-359f-4c85-be09-259498462c52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50549608-ef6c-47d7-bfbb-9ad1fdd21d82.pdf",
        "txCodExpedienteExt": "ERM.2022016178",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231748,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN EL SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DEL ESTABLECIMIENTO DE SALUD DE LA PROVINCIA DEL EL COLLAO",
            "txPgIndicador": "ALTAS TASAS DE MORBILIDAD Y MORTALIDAD",
            "txPgMeta": "ALTAS TASAS DE MORBILIDAD Y MORTALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231752,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN EN INSTITUCIONES EDUCATIVAS BÁSICAS REGULARES",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "LOCALES EDUCATIVOS DE NIVEL INICIAL PRIMARIA Y SECUNDARIA CON DEFICIENTE INFRAESTRUCTURA",
            "txPgMeta": "- MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS\n - FOMENTAR LA CREACIÓN DE INSTITUCIONES EDUCATIVAS SUPERIORES NO UNIVERSITARIAS EN LOS LUGARES QUE SE REQUIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231756,
            "txPgProblema": "ESCASA PROMOCIÓN DE LA IGUALDAD DE GÉNERO Y DISCRIMINACIÓN A LA MUJER",
            "txPgObjetivo": "PROMOVER LA IGUALDAD DE GÉNERO Y LA ELIMINACIÓN DE TODAS FORMAS DE DISCRIMINACIÓN HACIA LA MUJER.",
            "txPgIndicador": "EXISTENCIA DE DISCRIMINACIÓN HACIA LA MUJER",
            "txPgMeta": "IMPLEMENTAR ACCIONES DE ELIMINACIÓN DE TODA FORMA DE DISCRIMINACIÓN ENTRE VARONES Y MUJERES Y FOMENTAR EL DESARROLLO INTEGRAL LOS NIÑOS, NIÑAS Y ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231760,
            "txPgProblema": "POCAS OPORTUNIDADES DE LA POBLACIÓN PARA GENERAR EMPLEO",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DEL MANEJO DE LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "ALTAS TASAS DE DESEMPLEO",
            "txPgMeta": "PROMOVER PLANTA DE PROCESAMIENTO DE CADENAS PRODUCTIVAS DE DISTINTOS SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231763,
            "txPgProblema": "DEFICIENTE DESARROLLO DE PEQUEÑAS Y MEDIANAS EMPRESAS.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgIndicador": "EXISTENCIA DE POCAS EMPRESAS QUE GENEREN EMPLEO",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN PARA LA CREACIÓN, Y GESTIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS\n\nIMPLEMENTACIÓN DE PROGRAMAS DE INCENTIVAS A EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231766,
            "txPgProblema": "POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE Y TRATAMIENTO DE EXCRETAS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA, Y DESAGÜE EN ZONA DONDE SE REQUIERA",
            "txPgIndicador": "LIMITADO CONSUMO DE AGUA POTABLE\n\nLIMITADA INFRAESTRUCTURA PARA TRATAMIENTO DE DISPOSICIÓN DE EXCRETAS",
            "txPgMeta": "EL GOBIERNO LOCAL IMPULSARA EL DESARROLLO DE PROYECTOS DE SANEAMIENTO Y TRATAMIENTO DE EXCRETAS EN TODO EL ÁMBITO DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231768,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE CON RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "EXISTENCIA DE PUNTOS CRÍTICOS DE PRESENCIA DE RESIDUOS SÓLIDOS EN LOS MEDIOS URBANOS Y PRINCIPALES VÍAS.",
            "txPgMeta": "DESARROLLAR PROYECTOS DE MANEJO Y DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS MUNICIPALES.\nFOMENTAR LA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS PELIGROSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231769,
            "txPgProblema": "RIESGO DE CONTAMINACIÓN DE LOS CUERPOS DE AGUA EN LOS PRINCIPALES CENTROS URBANOS DE LA PROVINCIA",
            "txPgObjetivo": "MEJORAMIENTO DEL MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "CUERPOS DE AGUA CONTAMINADO",
            "txPgMeta": "TRATAMIENTO DE VERTIMIENTO DE AGUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231787,
            "txPgProblema": "RIESGO DE PÉRDIDA DE FUENTES DE AGUA EN CABECERAS DE CUENCA",
            "txPgObjetivo": "PROTECCIÓN DE LAS CABECERAS DE CUENCA PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "CABECERAS DE CUENCA CON CAPACIDAD LIMITADA PARA GENERAR AGUA PARA EL CONSUMO HUMANO Y ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE SIEMBRA Y COSECHA DE AGUA.\n\nIMPLEMENTACIÓN DE ACTIVIDADES DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231792,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LA MUNICIPALIDAD PROVINCIAL DE EL COLLAO",
            "txPgObjetivo": "ELIMINACIÓN DE BARRERAS BUROCRÁTICAS CON LA SIMPLIFICACIÓN ADMINISTRATIVA EN LAS GERENCIAS, SUBGERENCIAS Y OFICINAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EXISTENCIA DE BUROCRACIA EN LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD",
            "txPgMeta": "FOMENTAR LA MODERNIZACIÓN Y FORTALECIMIENTO DE LA MUNICIPALIDAD PARA MEJORAR LOS SERVICIOS HACIA LA POBLACIÓN DE LA PROVINCIA DE EL COLLAO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231800,
            "txPgProblema": "POCA TRANSPARENCIA DE UNIDADES ORGÁNICAS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA QUE PERMITA A LOS CIUDADANOS ACCEDER A LA INFORMACIÓN EN LA MUNICIPALIDAD.",
            "txPgIndicador": "RETRASO EN LA ATENCIÓN A LA POBLACIÓN",
            "txPgMeta": "FORTALECIMIENTO DEL GOBIERNO DIGITAL EN LA MUNICIPALIDAD PARA HACER MÁS TRANSPARENTE LAS ACCIONES QUE SE REALIZAN EN LA MUNICIPALIDAD.\nPROMOVER LA CELERIDAD EN TRÁMITES PARA LA ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231811,
            "txPgProblema": "MALA ADMINISTRACION DE LOS PROFESIONALES",
            "txPgObjetivo": "PROMOVER CAPACITACIONES PARA MEJORAR LA PRODUCTIVIDAD PROFESIONAL",
            "txPgIndicador": "LA CORRUPCION ES LA FUENTE DEL SUBDESARROLLO Y MALA ADMINISTRACION",
            "txPgMeta": "LOGRAR TRABAJOS POR RESULTADOS Y PARA EL BUEN DESEMPEÑO DE LOS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}