{
    "datoGeneral": {
        "idPlanGobierno": 18044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/542c1c9a-c867-4502-8eb4-a7e70bdd8e25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/523dfbc4-d334-4083-a1b1-1236c50545d9.pdf",
        "txCodExpedienteExt": "ERM.2022011774",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210748,
            "txPgProblema": "FALTA DE  AGUA Y DESAGUE EN  LOS CASERÍOS Y CENTROS POBLADOS DE CORTEGANA",
            "txPgObjetivo": "CONSTRUIREMOS Y MEJORAREMOS 09 SISTEMAS DE AGUA POTABLE, 04 SISTEMAS DE ALCANTARILLADO CON ARRASTRE HIDRÁULICO Y 10 SISTEMAS CON BIODIGESTORES.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE MEJOR VIDA Y SALUD A TODOS LOS CASERÍOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210833,
            "txPgProblema": "EL DISTRITO CUENTA CON UN CENTRO DE SALUD NIVEL I – III, EL CUAL NO ES ADECUADO PARA LA POBLACIÓN ADEMÁS DE PÉSIMA INFRAESTRUCTURA. TAMBIÉN CUENTA CON POSTAS MEDICAS EN LOS CENTROS POBLADOS EL CUAL SE TIENE QUE MEJORAR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MINI HOSPITAL EN LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "% DE MUERTES POR FALTA DE ATENCIÓN MÉDICA",
            "txPgMeta": "TENER QUE BAJAR LA MORTALIDAD Y QUE LA POBLACIÓN SE BENEFICIE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210911,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DETERIORADOS EN MÁS DEL 50% DE ALGUNAS II. EE. FALTA DE EQUIPAMIENTO QUE NOS PERMITA EL DESARROLLO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TIC), Y LABORATORIOS PARA LA PROMOCIÓN DE LA INVESTIGACIÓN EN LAS DISTINTAS MATERIAS (CIENCIA Y TECNOLOGÍA). DEFICIENTE MATERIAL PARA EL DESARROLLO DEL ÁREA DE EDUCACIÓN FÍSICA EN SUS DIVERSAS DISCIPLINAS. ESCASA CAPACITACIÓN PERIÓDICA A LOS PROFESORES DE AULA. LOCALES INSTITUCIONALES NO SANEADOS LO QUE IMPIDE DESARROLLAR PROYECTOS DE INFRAESTRUCTURA. EL 30% DE ALUMNOS QUE TERMINAN LA SECUNDARIA ACCEDEN A EDUCACIÓN SUPERIOR SEA UNIVERSITARIA O TÉCNICA, Y SOLO EL 50% TERMINAN SUS ESTUDIOS, APROXIMADAMENTE. EL COLEGIO JEC DEL DISTRITO NO CUENTA CON EL SERVICIO DE COMEDOR, LO QUE DIFICULTA A UNA BUENA PROPORCIÓN DE LA POBLACIÓN EDUCATIVA ASISTIR MAÑANA Y TARDE A SU INSTITUCIÓN EDUCATIVA, SOBRE TODO A LA QUE PROVIENE DE LA ZONA RURAL.",
            "txPgObjetivo": "¿\tVAMOS A CONSTRUIR 10 NUEVOS CENTROS EDUCATIVOS Y MEJORAR 20 LOCALES ESCOLARES DE LOS DIFERENTES NIVELES EDUCATIVOS.\n¿\tCAPACITAREMOS ANUALMENTE AL 100% DE LOS DOCENTES DEL DISTRITO. OTORGÁNDOLES EL INCENTIVO QUE LE CORRESPONDEN A LOS QUE MÁS DESTAQUEN. ASIMISMO, ENTREGAREMOS ÚTILES ESCOLARES AL TOTAL DE LOS ESTUDIANTES DEL DISTRITO.\n¿\tBECAREMOS A LOS ESTUDIANTES DESTACADOS Y A AQUELLOS DE BAJOS RECURSOS ECONÓMICOS PARA QUE ESTUDIEN Y COMPLETEN LA EDUCACIÓN SECUNDARIA.\n¿\tIMPLEMENTACIÓN DE CENTROS VIRTUALES MUNICIPALES QUE ABARQUE TODO EL ÁMBITO DEL TERRITORIO DEL DISTRITO.\n¿\tNO SOLO GESTIONAREMOS, SINO QUE HAREMOS REALIDAD EL FUNCIONAMIENTO DE UN INSTITUTO TECNOLÓGICO PARA EL DISTRITO DE CORTEGANA.",
            "txPgIndicador": "Nº DE INSTITUCIONES DETERIORADAS\n% DE ESTUDIANTES QUE DEJAN DE ESTUDIAR ESTUDIOS SUPERIORES",
            "txPgMeta": "TENER MEJORES AMBIENTES PARA LA EDUCACIÒN DE TODOS LOS NIOS Y ADOLECENTES, ADEMÁS SOLUCIONAR LA IMIGRACIÓN DE NUESTROS JOVENES A OTROS LUGARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211023,
            "txPgProblema": "EL PRINCIPAL PROBLEMA QUE PRESENTA LA POBLACIÓN CORTEGANINA ES LA FALTA DE PUESTOS DE TRABAJO, TENIENDO COMO PRINCIPAL ACTIVIDAD EL COMERCIO DE LA CUAL DEPENDE GRAN PARTE DE LAS FAMILIAS Y EVENTUALMENTE TRABAJOS QUE DEPENDEN DE PROYECTOS DE INFRAESTRUCTURA QUE SE DESARROLLEN EN EL DISTRITO.",
            "txPgObjetivo": "- CONTINUAREMOS UNIENDO LAS COMUNIDADES CON LA APERTURA NUEVAS TROCHAS CARROZABLES Y A LOS CENTROS POBLADOS Y COMUNIDADES QUE YA CUENTAN CON CARRETERA REALIZAREMOS EL MANTENIMIENTO RUTINARIO DE LAS CARRETAS YA EXISTENTES.\n- REALIZAREMOS LA CARRETERA QUE UNE A LOS CENTROS POBLADOS DE CANDEN Y MUDASEN.\n- CONSTRUCCIÓN DEL MERCADO CENTRAL EN EL DISTRITO DE CORTEGANA\n- CONSTRUCCIÓN DEL MERCADO CENTRAL EN EL DISTRITO DE CORTEGANA",
            "txPgIndicador": "FALTA DE RECURSOS ECONÓMICOS Y FALTA DE TRABAJO",
            "txPgMeta": "GENERAR MAYORES INGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211119,
            "txPgProblema": "ESCASA ÁREA PARA EL DESARROLLO AGRÍCOLA, CON UNA BUENA PARTE DIRIGIDA AL CULTIVO DE FRUTALES, SOBRESALIENDO EL MANGO, CON DEPENDENCIA DE ESTADIOS DE PRECIPITACIONES PLUVIALES, FALTA DE PROYECTOS DE RIEGO, NO CUENTA CON APOYO DE NINGÚN NIVEL DE GOBIERNO.",
            "txPgObjetivo": "INCENTIVAR LA ACTIVIDAD AGRÌCOLA",
            "txPgIndicador": "% DE PERSONAS SIN NINGUN ACTIVIDAD AGRÍCOLA",
            "txPgMeta": "ORGANIZAREMOS 03 CENTROS DE ACOPIO Y BOTIQUÍN COMUNAL DEBIDAMENTE IMPLEMENTADOS CON SEMILLAS MEJORADAS, ABONOS, INSECTICIDAS, PESTICIDAS, PAJUELAS, SEMILLAS DE PASTO, MEDICINAS ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211156,
            "txPgProblema": "ACTIVIDAD LIMITADA A PEQUEÑOS PRODUCTORES SIN SOPORTE TECNOLÓGICO.",
            "txPgObjetivo": "INSENTIVAR LA ACTIVIDAD GANADERA",
            "txPgIndicador": "Nº DE PRODUCTORES CAPACITADOS Y BENEFICIADOS",
            "txPgMeta": "DAREMOS OPORTUNIDAD A PROFESIONALES Y TÉCNICOS DE NUESTRO DISTRITO PARA QUE ASESOREN Y APOYEN A NUESTROS PRODUCTORES AGROPECUARIOS. QUIENES ELABORARÁN EL PLAN GANADERO PARA EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211209,
            "txPgProblema": "EL DISTRITO DE CORTEGANA PRESENTA 03 TIPOS DE TERRITORIO CON DIFERENCIAS MARCADAS, LA PARTE CENTRAL DENOMINADA QUICHUA DONDE SE LEVANTAN LA CAPITAL DEL DISTRITO LA MÁS POBLADAS ADEMÁS ABARCA A MUCHOS CASERÍOS CON UNA BUENA FRANJA PARA LA PRODUCCIÓN DE: MAÍZ, TRIGO, FREJOL, ARVEJAS, LENTEJA, ETC. EL CUAL NO SE PROMUEVE SU CULTIVO MASIVO. LA ZONA BAJA DENOMINA TROPICAL ÁREA EXTENSA APTA PARA ÁRBOLES FRUTALES CARECE DE VÍAS DE COMUNICACIÓN PARA SU TRASLADO A MERCADOS. Y LA PARTE ALTA DE UN ÁREA AMPLIA APTA PARA GANADERÍA Y SIEMBRA DE TUBÉRCULOS COMO LA PAPA, OCA, HABAS, ETC. AL QUE TAMBIÉN LE FALTA LOS MEDIOS NECESARIOS PARA SU PROMOCIÓN A TRAVÉS DE LA OFERTA Y DEMANDA. POR OTRO LADO, NO SE CUENTA CON PLANES DE DESARROLLO TERRITORIAL.",
            "txPgObjetivo": "ORDENAR A TOD NUESTRO DISTRITO DE CORTEGANA",
            "txPgIndicador": "% DE VIVIENDAS SIN ORDENAR",
            "txPgMeta": "ELABORAREMOS EL PLAN DE DESARROLLO TERRITORIAL, PARA ORDENAR EL CRECIMIENTO PLANIFICADO DEL DISTRITO Y RECUPERAR LOS TERRITORIOS QUE HAYAN SIDO SOMETIDOS POR LOS DISTRITOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211268,
            "txPgProblema": "PRESENTAMOS EN SU TOTALIDAD ÁREAS DESÉRTICAS Y ÁREAS EL CUAL SE TIENE QUE AMPLIAR LA FORESTACIÓN DE ÁRBOLES, ADEMÁS POR LA UBICACIÓN EN DISTRITO ESTA EXPUESTO A SUFRIR DERRUMBES PRODUCTO DE LOS DESASTRES NATURALES.",
            "txPgObjetivo": "AMPLIAR LA FORESTACIÓN",
            "txPgIndicador": "% DE FORESTACIÓN",
            "txPgMeta": "- INSTALAREMOS 01 MILLÓN DE PLANTONES DE ÁRBOLES Y PLANTAS NATIVAS. PARA ELLO FIRMAREMOS CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS DE MANERA QUE LOS ESTUDIANTES DE LOS ÚLTIMOS AÑOS DE ESTUDIOS SIEMBREN O REFORESTEN LAS ÁREAS DESTINADAS PARA ESTE FIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211323,
            "txPgProblema": "LA FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS HACE QUE CONTAMINE EL RIO.",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÒN DEL RIO Y CUIDADO DE LA SALUD",
            "txPgIndicador": "% DE ENFERMOS POR CONTAMINACIÒN",
            "txPgMeta": "- TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, PARA ELLO CONSTRUIREMOS 02 PIGARS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211477,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "BRINDAR FACILIDADES A TODOS LOS QUE LO REQUIERAN PARA ACCESO A LA INFORMACIÓN PÚBLICA. “CUENTAS CLARAS Y A TIEMPO”, SERÁ NUESTRO LEMA.",
            "txPgIndicador": "% DE PERSONAS INTERESADAS EN INFORMACIÓN",
            "txPgMeta": "PARTICIPACIÓN DE LA MAYORÍA DE LA POBLACIÓN PARA LA MEJOR TRANSPARENCIA DE LA GESTIÒN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211515,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS Y DE GESTIÓN OBSOLETOS Y BUROCRÁTICOS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA NO IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS",
            "txPgMeta": "100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}