{
    "datoGeneral": {
        "idPlanGobierno": 21159,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1a1f356-7101-4c13-9fb1-66d2721c688b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b07630d-209b-439f-b7e3-3017dcfba9e5.pdf",
        "txCodExpedienteExt": "ERM.2022012806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185421,
            "txPgProblema": "BAJO NIVEL Y CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR EXPRESADO EN\nCOMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO",
            "txPgObjetivo": "PROMOVER ACCIONES CON EL SECTOR EDUCACIÓN PARA EL MEJORAMIENTO DE LA CALIDAD DE LA\nEDUCACIÓN BÁSICA REGULAR ESPECIALMENTE EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "txPgIndicador": "ESTUDIANTES CON PROMEDIOS SATISFACTORIOS  Y COMPETITIVOS",
            "txPgMeta": "ELEVAR LOS ÍNDICES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185477,
            "txPgProblema": "ÍNDICES CRECIENTES DE ANEMIA Y DESNUTRICIÓN EN NIÑOS ENTRE 2 Y 5 ANOS DE EDAD",
            "txPgObjetivo": "PROMOVER Y FORTALECER UN TRABAJO ARTICULADO CON EL SECTOR SALUD PARA BRINDAR UNA ADECUADA ALIMENTACIÓN Y SERVICIOS BÁSICOS (AGUA POTABLE, SANEAMIENTO BÁSICO) E COMPLEMENTACIÓN DE LOS CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL DEL CUIDADO INTEGRAL DE LA MADRE Y EL NIÑO.",
            "txPgIndicador": "POBLACIÓN INFANTIL A INTERVENIR",
            "txPgMeta": "DISMINUCIÓN SUSTANCIAL DE ÍNDICES DE ANEMIA Y DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185554,
            "txPgProblema": "DEFICIENTE ACCESO A VIVIENDA CON SERVICIOS BÁSICOS ADECUADOS DE AGUA POTABLE, SANEAMIENTO BÁSICO Y ALUMBRADO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL ACCESO A VIVIENDAS CON SERVICIOS ADECUADOS DE AGUA POTABLE, SANEAMIENTO Y ALUMBRADO",
            "txPgIndicador": "POBLACIÓN A IDENTIFICADA A INTERVENIR",
            "txPgMeta": "DISMINUIR LA BRECHA DE VIVIENDAS SIN SERVICIOS BÁSICOS ADECUADOS AGUA POTABLE, SANEAMIENTO BÁSICO Y ALUMBRADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185690,
            "txPgProblema": "INDICES CRECIENTES DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO Y ANEXOS",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE EMPLEO MEDIANTE EMPRENDIMIENTO FAMILIAR EN ACTIVIDADES Y CADENAS PRODUCTIVAS DESARROLLADAS EN LA ZONA (GANADERÍA, AGRICULTURA)",
            "txPgIndicador": "ASOCIACIONES PRODUCTIVAS ACTIVAS",
            "txPgMeta": "DISMINUIR LOS INDICES DE POBREZA Y POBREZA EXTREMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185802,
            "txPgProblema": "PRACTICA DE ACTIVIDADES DE CULTIVOS Y GANADERÍA TRADICIONAL Y DE AUTOCONSUMO NO COMPETITIVO EN EL MERCADO",
            "txPgObjetivo": "DESARROLLAR PRACTICAS SOSTENIBLES  Y MODERNAS EN LAS ACTIVIDADES DE AGRICULTURA Y GANADERÍA MEDIANTE LA UTILIZACIÓN DE TECNOLOGÍAS Y ASISTENCIA ESPECIALIZADA CON PRODUCTOS DE CALIDAD Y COMPETITIVOS EN EL MERCADO",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y GANADEROS A INTERVENIR",
            "txPgMeta": "LOGRAR UNA MODERNA Y SOSTENIBILIDAD ACTIVIDAD  AGRÍCOLA Y GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185950,
            "txPgProblema": "ANEXOS Y LOCALIDADES SIN ACCESO DE VÍAS DE COMUNICACIÓN, ELECTRIFICACION E INTERNET",
            "txPgObjetivo": "ARTICULAR VÍAS DE COMUNICACIÓN DE ACCESO, ELECTRIFICACION E INTERNET A LOCALIDADES Y ANEXOS DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN A INTERVENIR",
            "txPgMeta": "ANEXOS Y LOCALIDADES CON VIAS DE COMUNICACION, ELECTRIFICACION E INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186035,
            "txPgProblema": "INDICES DE CONTAMINACIÓN POR EL INADECUADO MANEJO DE RESIDUOS SÓLIDOS GENERADO EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACION Y MEJORAMIENTO DEL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO MEDIANTE LA ADECUADA RECOLECCIÓN, TRANSPORTE, DISPOSICIÓN FINAL Y TRATAMIENTO DE RR.SS",
            "txPgIndicador": "DISMINUCIÓN DE LOS INDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "MANEJO ADECUADO E INTEGRAL DE RESIDUO SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186109,
            "txPgProblema": "DEFORESTACION POR LA TALA IRRESPONSABLE DE BOSQUES NATURALES",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN Y FORESTACION DE LOS BOSQUES DEFORESTADOS  EN ALIANZA CON LA COMUNIDAD CAMPESINA Y POBLACIÓN",
            "txPgIndicador": "HECTAREAS A INTERVENIR",
            "txPgMeta": "40 HECTAREAS INTERVENIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186319,
            "txPgProblema": "ESCASA CANTIDAD DE AGUA PARA EL DESARROLLO DE ACTIVIDADES DE CULTIVO Y CONSUMO",
            "txPgObjetivo": "IMPULSAR Y PROMOVER ACTIVIDADES DE SIEMBRA Y COSECHA DE AGUA EN LA PARTE MEDIA Y ALTA DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN BENEFICIADA",
            "txPgMeta": "GARANTIZAR EL ACCESO AL AGUA PARA ACTIVIDES DE CULTIVO Y CONSUMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186477,
            "txPgProblema": "DEFICIENTE Y BUROCRÁTICO SERVICIO EN LA ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "MEJORAMIENTO DE LA ATENCIÓN AL USUARIO EN LA PRESTACIÓN DE LOS SERVICIOS, MEDIANTE LA IMPLEMENTACION DE SISTEMAS ADMINISTRATIVOS MENOS BUROCRATICOS",
            "txPgIndicador": "CANTIDAD DE USUARIOS ATENDIDOS",
            "txPgMeta": "PRESTACION DE SERVICIOS DE CALIDAD AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186607,
            "txPgProblema": "INDICES CRECIENTES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE EN SEGURIDAD CIUDADANA EN ALIANZA CON LAS JUNTAS VECINALES DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN SEGURA",
            "txPgMeta": "DISMINUIR LOS PORCENTAJES DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186677,
            "txPgProblema": "AUSENCIA DE ESPACIOS Y MECANISMOS LOCALES DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE TRANSPARENCIA Y ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "POBLACIÓN COMPROMETIDA CON EL DESARROLLO DE SU LOCALIDAD",
            "txPgMeta": "INCREMENTAR LA CONFIANZA DE LA POBLACIÓN EN SU GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}