{
    "datoGeneral": {
        "idPlanGobierno": 19709,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41315cfb-1935-45f8-9d76-91cc1a696971.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc18dc77-cc3b-425f-84a0-4871f6b81b40.pdf",
        "txCodExpedienteExt": "ERM.2022012508",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183271,
            "txPgProblema": "1\tEN LA ACTUALIDAD LOS VECINOS DEL DISTRITO DE MI PERÚ LIDIAN A DIARIO CON EL PROBLEMA DE LA INSEGURIDAD CIUDADANA EN MODALIDADES COMO \n        DELITOS CONTRA LA PROPIEDAD Y LA INTEGRIDAD FÍSICA.\n2\tACTUALMENTE EL ACCESO A LAS OPORTUNIDADES EDUCATIVAS DE LOS NIÑOS, ADOLESCENTES Y JÓVENES SE VE REDUCIDA POR LAS NECESIDADES BÁSICAS DE \n        LAS FAMILIAS.\n3\tLOS JÓVENES QUE CULMINAN LA EDUCACIÓN BÁSICA NO CUENTAN CON APOYO PARA EL INGRESO A INSTITUCIONES DE LAS FUERZAS ARMADAS\n4\tFALTA DE MEDICAMENTOS EN LOS CENTROS DE ATENCIÓN DE SALUD Y ELEVADOS COSTOS EN EL SECTOR PRIVADO.\n4\tEXISTE UN IMPORTANTE NÚMERO POBLACIONAL AFECTADO CON ANEMIA Y TBC.\n5\tFALTA DE CENTROS FORMATIVOS PARA PERSONAS CON HABILIDADES DIFERENTES.\n6\tLOS DEPORTISTAS DEL DISTRITO NO CUENTAN CON EL APOYO SUFICIENTE PARA DESARROLLAR SUS CAPACIDADES.\n7\tLOS ASENTAMIENTOS HUMANOS (AA.HH.) ACTUALMENTE REQUIEREN DE SERVICIOS BÁSICOS Y ORIENTACIÓN PARA EL SANEAMIENTO LEGAL DE SUS PREDIOS.\n8\tLAS PISTAS Y VEREDAS EL DISTRITO DE MI PERÚ SE ENCUENTRAN EN MAL ESTADO. MUCHOS SECTORES DEL DISTRITO AÚN NO CUENTAN CON PISTAS Y VEREDAS.\n9\tLOS ARTISTAS DEL DISTRITO DEL MI PERÚ NO CUENTAN ACTUALMENTE CON UN ESPACIO DONDE MOSTRAR SU ARTE.",
            "txPgObjetivo": "IMPULSAR LA FERIA LABORAL, PERMITIENDO LA EXHIBICIÓN DE OPORTUNIDADES LABORALES EN COMERCIOS Y EMPRENDIMIENTOS LOCALES. FOMENTAR LOS PROGRAMAS ESTATALES DE TRABAJO EN OBRAS PÚBLICAS.\tBRINDAR TALLERES SOBRE SISTEMA TRIBUTARIO A LOS EMPRENDEDORES LOCALES. \nCONVOCAR UNA FERIA PARA VISIBILIZAR LOS NEGOCIOS LOCALES.\nBRINDAR CAPACITACIONES DE TALLERES PRÁCTICOS A LOS ADULTOS MAYORES DEL DISTRITO. \nVISIBILIZAR LOS PRODUCTOS ELABORADOS POR LOS ADULTOS MAYORES.\nFORTALECER LA SEGURIDAD EN LA ZONA DE LAS CEVICHERÍAS.\nREMODELAR LA ZONA ALEDAÑA A LAS CEVICHERÍAS PARA FORMAR UN BOULEVARD GASTRONÓMICO.\nINSTALAR LA MECÁNICA MUNICIPAL.\nDAR MANTENIMIENTO A TODOS LOS VEHÍCULOS MUNICIPALES.\nGENERAR CONVENIOS CON INSTITUCIONES EDUCATIVAS SUPERIOR PARA PRACTICANTES AFINES A LA MECÁNICA.\nDAR SERVICIOS A VEHÍCULOS PARTICULARES A COSTO SOCIAL.",
            "txPgIndicador": "FERIA LABORAL. \nCANTIDAD DE CONVOCATORIAS LABORALES A PROGRAMAS DEL ESTADO.\nCANTIDAD DE TALLERES OFRECIDOS A LOS EMPRENDEDORES LOCALES. \nFERIA DE EXHIBICIÓN DE NEGOCIOS LOCALES.\nCANTIDAD DE TALLERES PRÁCTICOS BRINDADOS. \nFERIA DEL ADULTO MAYOR.\nCANTIDAD DE SERENAZGO EN LA ZONA.\nBOULEVARD GASTRONÓMICO DE LAS CEVICHERÍAS.\nIMPLEMENTACIÓN DE LA MECÁNICA MUNICIPAL.\nVEHÍCULOS MUNICIPALES CUENTAN CON MANTENIMIENTO APROPIADO.\nCANTIDAD DE PRACTICANTES AFINES A LA CARRERA DE MECÁNICA.\nCONVENIOS CON EMPRESAS DE MOTOTAXI EN EL DISTRITO.",
            "txPgMeta": "QUE LOS JÓVENES Y ADULTOS DEL DISTRITO ACCEDAN A PUESTOS DE TRABAJO CERCANOS A SU LUGAR DE RESIDENCIA. \nPROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA PARA INCREMENTAR LAS OPORTUNIDADES DE TRABAJO. QUE LOS EMPRENDEDORES TENGAN UNA CAPACITACIÓN INTEGRAL RESPECTO AL SISTEMA TRIBUTARIO PARA FOMENTAR LA FORMALIZACIÓN. \nVISIBILIZACIÓN DE LOS EMPRENDIMIENTOS LOCALES A LOS VECINOS DEL DISTRITO.\nQUE LOS ADULTOS MAYORES DEL DISTRITO TENGAN ACCESO A CAPACITACIONES PARA GENERAR INGRESOS PROPIOS. \nOTORGAR EL ESPACIO PARA QUE LOS PRODUCTOS ELABORADOS POR EL ADULTO MAYOR SE COMERCIALICEN EN EL DISTRITO.\nQUE LA ZONA DE LAS CEVICHERÍAS SE CONVIERTA EN UNA ZONA TURÍSTICA PARA ACOGER VISITANTES.\nQUE LAS CEVICHERÍAS TENGAN MAYOR EXPOSICIÓN AL PÚBLICO DEL DISTRITO Y DISTRITITOS COLINDANTES.\nQUE LA MUNICIPALIDAD CUENTE CON ACCESO PERMANENTE Y OPORTUNO A MANTENIMIENTO DE LAS UNIDADES VEHICULARES.\nPROMOCIÓN DE ALIANZAS CON INSTITUCIONES EDUCATIVAS PARA LA MODALIDAD DE PRÁCTICAS A SUS ESTUDIANTES.\nQUE LOS MOTOTAXISTAS PUEDAN ACCEDER A UN SERVICIO DE CONFIANZA CON COSTOS BAJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183854,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES LOCALES DE TRABAJAR OCASIONA QUE LA POBLACIÓN TENGA QUE DESPLAZARSE LEJOS DE SU VIVIENDA.\nLA INFORMALIDAD DE LOS NEGOCIOS EN EL DISTRITO ES MUY ALTA, MAYORMENTE DEBIDO A LA DESINFORMACIÓN DEL SISTEMA TRIBUTARIO.\nA LA POBLACIÓN DE LOS ADULTOS MAYORES LES RESULTA DIFÍCIL ACCEDER A UNA OPORTUNIDAD LABORAL.\nLOS NEGOCIOS GASTRONÓMICOS NO CUENTAN CON LA VISIBILIDAD PROPICIA EN EL DISTRITO.\nACTUALMENTE MUCHOS DE LOS VEHÍCULOS MUNICIPALES SE ENCUENTRAN EN EL DEPÓSITO POR FALTA DE MANTENIMIENTO O FALLAS MECÁNICAS, LO QUE GENERA UN GASTO ADICIONAL EN CONTRATACIÓN DE VEHÍCULOS REQUERIDOS PARA DIVERSAS ACTIVIDADES.",
            "txPgObjetivo": "IMPULSAR LA FERIA LABORAL, PERMITIENDO LA EXHIBICIÓN DE OPORTUNIDADES LABORALES EN COMERCIOS Y EMPRENDIMIENTOS LOCALES.\nFOMENTAR LOS PROGRAMAS ESTATALES DE TRABAJO EN OBRAS PÚBLICAS.\nBRINDAR TALLERES SOBRE SISTEMA TRIBUTARIO A LOS EMPRENDEDORES LOCALES. \nCONVOCAR UNA FERIA PARA VISIBILIZAR LOS NEGOCIOS LOCALES.   \nBRINDAR CAPACITACIONES DE TALLERES PRÁCTICOS A LOS ADULTOS MAYORES DEL DISTRITO. \nVISIBILIZAR LOS PRODUCTOS ELABORADOS POR LOS ADULTOS MAYORES.\nFORTALECER LA SEGURIDAD EN LA ZONA DE LAS CEVICHERÍAS.\nREMODELAR LA ZONA ALEDAÑA A LAS CEVICHERÍAS PARA FORMAR UN BOULEVARD GASTRONÓMICO.\nINSTALAR LA MECÁNICA MUNICIPAL.\nDAR MANTENIMIENTO A TODOS LOS VEHÍCULOS MUNICIPALES.\nGENERAR CONVENIOS CON INSTITUCIONES EDUCATIVAS SUPERIOR PARA PRACTICANTES AFINES A LA MECÁNICA.\nDAR SERVICIOS A VEHÍCULOS PARTICULARES A COSTO SOCIAL.",
            "txPgIndicador": "FERIA LABORAL. \nCANTIDAD DE CONVOCATORIAS LABORALES A PROGRAMAS DEL ESTADO.\nCANTIDAD DE TALLERES OFRECIDOS A LOS EMPRENDEDORES LOCALES. \nFERIA DE EXHIBICIÓN DE NEGOCIOS LOCALES.\nCANTIDAD DE TALLERES PRÁCTICOS BRINDADOS. \nFERIA DEL ADULTO MAYOR.\nCANTIDAD DE SERENAZGO EN LA ZONA.\nBOULEVARD GASTRONÓMICO DE LAS CEVICHERÍAS.\nIMPLEMENTACIÓN DE LA MECÁNICA MUNICIPAL.\nVEHÍCULOS MUNICIPALES CUENTAN CON MANTENIMIENTO APROPIADO.\nCANTIDAD DE PRACTICANTES AFINES A LA CARRERA DE MECÁNICA.\nCONVENIOS CON EMPRESAS DE MOTOTAXI EN EL DISTRITO.",
            "txPgMeta": "QUE LOS JÓVENES Y ADULTOS DEL DISTRITO ACCEDAN A PUESTOS DE TRABAJO CERCANOS A SU LUGAR DE RESIDENCIA. \nPROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA PARA INCREMENTAR LAS OPORTUNIDADES DE TRABAJO.\nQUE LOS EMPRENDEDORES TENGAN UNA CAPACITACIÓN INTEGRAL RESPECTO AL SISTEMA TRIBUTARIO PARA FOMENTAR LA FORMALIZACIÓN. \nVISIBILIZACIÓN DE LOS EMPRENDIMIENTOS LOCALES A LOS VECINOS DEL DISTRITO.\nQUE LOS ADULTOS MAYORES DEL DISTRITO TENGAN ACCESO A CAPACITACIONES PARA GENERAR INGRESOS PROPIOS. \nOTORGAR EL ESPACIO PARA QUE LOS PRODUCTOS ELABORADOS POR EL ADULTO MAYOR SE COMERCIALICEN EN EL DISTRITO.\nQUE LA ZONA DE LAS CEVICHERÍAS SE CONVIERTA EN UNA ZONA TURÍSTICA PARA ACOGER VISITANTES.\nQUE LAS CEVICHERÍAS TENGAN MAYOR EXPOSICIÓN AL PÚBLICO DEL DISTRITO Y DISTRITITOS COLINDANTES.\nQUE LA MUNICIPALIDAD CUENTE CON ACCESO PERMANENTE Y OPORTUNO A MANTENIMIENTO DE LAS UNIDADES VEHICULARES.\nPROMOCIÓN DE ALIANZAS CON INSTITUCIONES EDUCATIVAS PARA LA MODALIDAD DE PRÁCTICAS A SUS ESTUDIANTES.\nQUE LOS MOTOTAXISTAS PUEDAN ACCEDER A UN SERVICIO DE CONFIANZA CON COSTOS BAJOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184110,
            "txPgProblema": "LA DEFICIENTE GESTIÓN DE MANEJO DE RESIDUOS SÓLIDOS ES UN PROBLEMA SEVERO EN EL DISTRITO DE MI PERÚ. ES POR ELLO, QUE SE REQUIERE QUE LA MUNICIPALIDAD TRABAJE CON LOS SECTORES Y AUTORIDADES CORRESPONDIENTES PARA RESTAURAR IMPLEMENTAR LOS PLANES Y PROGRAMAS DESARROLLADOS.\nLA ESCASEZ DE ÁREAS VERDES REPERCUTE EN LA CONTAMINACIÓN SONORA Y LA CAPTURA DE CARBONO, LO QUE IMPACTO EN EL CALENTAMIENTO GLOBAL..\nUN PROBLEMA QUE REQUIERE ATENCIÓN ES LA CONTAMINACIÓN POR PLOMO EN SUELO Y AIRE EN EL SECTOR DE GUADALUPE.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA ECO-AMIGABLE EN LA MUNICIPALIDAD. \nIMPLEMENTAR EL PROGRAMA EDUCCA EN EL DISTRITO. \nPROMOVER EL PLAN DE SEGREGACIÓN EN LA FUENTE. \nFOMENTAR LA FORMALIZACIÓN DE LOS RECICLADORES.\nFORTALECER LA SUBGERENCIA DE PARQUES Y JARDINES. \nINCREMENTAR ÁREAS VERDES EN EL DISTRITO. \nMEJORAR LA EFICIENCIA DEL MANEJO DEL VIVERO MUNICIPAL.\nELABORAR UN PLAN DE REMEDIACIÓN AMBIENTAL EN EL SECTOR DE GUADALUPE. \nMONITOREAR LA CALIDAD DE AIRE Y SUELO EN EL DISTRITO. \nMONITOREAR LOS EFLUENTES Y EMISIONES EN EL DISTRITO.",
            "txPgIndicador": "% DE REDUCCIÓN DE USO DE PAPEL. \nN° DE COLEGIOS IMPLEMENTANDO EL PROGRAMA EDUCCA. \nN° VIVIENDAS SENSIBILIZADAS Y CAPACITADAS DE MANEJO DE RR.SS. Y SEGREGACIÓN EN LA FUENTE. \nN° DE RECICLADORES EMPADRONADOS Y FORMALIZADOS.\nCAPACITACIONES AL PERSONAL DE PARQUES Y JARDINES. \nN° DE ÁREAS VERDES CREADAS. CANTIDAD DE RR.SS. VALORIZADOS Y PROCESADOS. \nCANTIDAD DE ESQUEJES CULTIVADOS.\nPLAN DE REMEDIACIÓN AMBIENTAL. \nINFORMES DE CALIDAD DE AIRE Y SUELO. \nREPORTES DE CARACTERIZACIÓN DE EFLUENTES Y EMISIONES.",
            "txPgMeta": "REDUCCIÓN DEL 80% DE USO DE PAPEL EN LA GESTIÓN MUNICIPAL. \nQUE EL ALUMNADO DE LAS I.E. SEAN ACTORES DE CAMBIO EN LA POLÍTICA AMBIENTAL DEL DISTRITO. \nCONCIENTIZACIÓN DE LA POBLACIÓN DEL DISTRITO EN MATERIA DE MANEJO DE RR.SS. Y SEGREGACIÓN EN LA FUENTE. \nFORMALIZACIÓN DEL 70% DE LOS RECICLADORES EN EL DISTRITO.\nQUE LA SUBGERENCIA DE PARQUES Y JARDINES CUENTE CON LOS RECURSOS PARA SU ADECUADA GESTIÓN.\nQUE EL DISTRITO CUENTE CON MÁS ÁREAS VERDES PARA MITIGAR EL IMPACTO DE LA CONTAMINACIÓN.\nQUE SE PRODUZCA COMPOST, CULTIVO DE ESPECIES BIORREMEDIADORA Y CULTIVO DE HORTALIZAS EN EL VIVERO MUNICIPAL.\nPROPUESTA DE SOLUCIÓN A LA CONTAMINACIÓN POR PLOMO EN EL SECTOR GUADALUPE. \nIDENTIFICACIÓN DE LA CALIDAD MEDIOAMBIENTAL EN EL DISTRITO DE MI PERÚ. \nFISCALIZACIÓN DE LOS EFLUENTES Y EMISIONES GENERADOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184216,
            "txPgProblema": "EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD NO CUENTA CON LAS CAPACIDADES NECESARIAS PARA LA TOMA DE DECISIONES, POR LO TANTO, SE BRINDA UN SERVICIO LIMITADO E INEFICIENTE.\nPOR PARTE DE LA CIUDADANÍA JOVEN EXISTE UN BAJO INTERÉS Y CONOCIMIENTO SOBRE LOS PROCESOS PARTICIPATIVOS EN LA TOMA DE DECISIONES PARA LA GESTIÓN MUNICIPAL.\nLA GESTIÓN MUNICIPAL PRESENTA MUCHAS VECES UNA INCONSISTENCIA RESPECTO A LAS GESTIONES PREVIAS COMO PROGRAMAS Y OBRAS, QUE SE VENÍAN DESARROLLANDO Y AFECTA A LA SOCIEDAD DE MI PERÚ.\nLA INFORMACIÓN SOBRE LA CONTRATACIÓN PARA OBRAS PÚBLICAS QUE REALIZA LA MUNICIPALIDAD, SON AJENOS A LA POBLACIÓN POR LO CUAL GENERA INCERTIDUMBRE SOBRE LAS CONTRATACIONES QUE REALIZA LA MUNICIPALIDAD. \nEN EL DISTRITO DE MI PERÚ HAY VARIOS ESPACIOS VACÍOS QUE HAN SIDO DESTINADOS PARA PARQUES O JARDINES, O INCLUSIVE OBRAS PÚBLICAS, QUE A LA FECHA SE ENCUENTRAN EN ESTADO DE ABANDONO.\nLA CORRUPCIÓN CONSTITUYE UNA AMENAZA A LA INSTITUCIONALIDAD DE LOS GOBIERNOS MUNICIPALES. AFECTA LA DEMOCRACIA, Y DESHACE LA CONFIANZA QUE LA SOCIEDAD TIENE EN LAS ENTIDADES PÚBLICAS.\nFALTA DE ACCESO A LA INFORMACIÓN DE PROGRAMAS SOCIALES, EJECUCIÓN DE OBRAS, CONVOCATORIAS LABORALES, ENTRE OTROS, POR PARTE DE LA POBLACIÓN YA QUE NO TODOS CUENTAN CON LOS MEDIOS Y TECNOLOGÍA PARA ACCEDER A LOS PORTALES DIGITALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE MI PERÚ.\nCONTAR CON UN FILTRO ADECUADO PARA LA SELECCIÓN DE PERSONAL CAPACITADO.\nDAR A CONOCER LOS PROCESOS PARTICIPATIVOS EN LA TOMA DE DECISIONES DE LA GESTIÓN MUNICIPAL.\nCONVOCAR A FOROS Y CONVERSATORIOS CON LOS JÓVENES DEL DISTRITO SOBRE TEMAS DE SU INTERÉS.\nCONTINUAR CON OBRAS Y PROGRAMAS EFICIENTES DE GESTIONES PREVIAS EN FAVOR DE LOS VECINOS DE MI PERÚ.\nREALIZAR CONVOCATORIAS A LICITACIONES PARA OBRAS PÚBLICAS DE MANERA TRANSPARENTE, FOMENTANDO LA COMPETENCIA Y PARTICIPACIÓN DE LA EMPRESA PRIVADA.\nACTUALIZAR EL PORTAL TRANSPARENCIA DE LA PÁGINA WEB DE LA MUNICIPALIDAD, PARA QUE LOS VECINOS TENGAN ACCESO A TODA LA INFORMACIÓN.\nFORMAR ALIANZAS CON EL GOBIERNO REGIONAL PARA REALIZAR OBRAS DE GRAN ENVERGADURA.\nADMINISTRAR EFICIENTEMENTE DE PREDIOS E INMUEBLES DE PROPIEDAD DE LA MUNICIPALIDAD DE MI PERÚ.\nCONCIENTIZAR AL CIUDADANO A LA LUCHA CONTRA CORRUPCIÓN EN EL GOBIERNO MUNICIPAL, MEDIANTE EL USO DE CANALES DE DENUNCIAS CONTRA ACTOS CORRUPTOS DE FUNCIONARIOS O SERVIDORES PÚBLICOS. \nMEJORAR LAS ACCIONES DE LOS ÓRGANOS DE CONTROL PARA LA LUCHA CONTRA LA CORRUPCIÓN.\nIMPLEMENTAR LA REVISTA MUNICIPAL, CON LAS CONVOCATORIAS, PROGRAMAS SOCIALES E INFORMES DE AVANCES EN LA GESTIÓN MUNICIPAL.\nDISTRIBUIR LA REVISTA DE MANERA GRATUITA EN PUNTOS ESTRATÉGICOS PARA MANTENER INFORMADA A TODA LA POBLACIÓN.",
            "txPgIndicador": "A)\tPORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL\nB)\tESPECIALISTAS EN RR.HH. PARA LA CONTRATACIÓN DE SERVIDORES PÚBLICOS.\nTASA DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE MI PERÚ.\nCANTIDAD DE FOROS Y CONVERSATORIOS CON JÓVENES DEL DISTRITO.\nCULMINACIÓN DE OBRAS DE OBRAS DE GESTIONES PREVIAS.\nCONTINUIDAD DE PROGRAMAS SOCIALES DE GESTIONES PREVIAS.\nPROTOCOLO DE LICITACIONES CONFORME A LEY.\nÍNDICE DE ACCIONES MUNICIPALES PUBLICADAS EN EL PORTAL DE TRANSPARENCIA, \nNÚMERO DE OBRAS GESTIONADAS CON EL GOBIERNO REGIONAL Y MUNICIPAL.\nNÚMERO DE BIENES QUE SE ENCUENTRAN EN ESTADO DE ABANDONO EN EL DISTRITO DE MI PERÚ.\nNÚMERO DE DENUNCIAS EN TEMAS DE CORRUPCIÓN A FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DE MI PERÚ.\nACCESO DE CONTRALORÍA A LA GESTIÓN MUNICIPAL.\nAUDITORÍAS INTERNAS DE LA GESTIÓN MUNICIPAL.\nIMPLEMENTACIÓN DE LA REVISTA MUNICIPAL.\nCANTIDAD DE REVISTAS ENTREGADAS A LA POBLACIÓN DEL DISTRITO DE MI PERÚ.",
            "txPgMeta": "GESTIÓN ADECUADA SOBRE LOS RECURSOS LOGÍSTICOS Y HUMANOS DE MANERA EFICIENTE Y EFICAZ EN LA MUNICIPALIDAD DISTRITAL DE MI PERÚ.\nQUE EL PERSONAL CUENTE CON CAPACITACIÓN ADECUADA SEGÚN EL ÁREA A LA QUE POSTULE.\nQUE LA POBLACIÓN JUVENIL DEL DISTRITO DE MI PERÚ SE INVOLUCRE EN EL PROCESO DE TOMA DE DECISIONES EN LA GESTIÓN MUNICIPAL.  \nQUE LA GESTIÓN INSTITUCIONAL SEA EFICAZ Y ORIENTADA AL DESARROLLO DE LOS VECINOS DEL DISTRITO DE MI PERÚ.\nQUE LA INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA SEA TRANSPARENTE Y ACCESIBLE PARA LA POBLACIÓN DEL DISTRITO DE MI PERÚ.\nQUE LA COMPETENCIA EN LAS LICITACIONES PÚBLICAS TENGA UNA POLÍTICA TRANSPARENTE Y ANTICORRUPCIÓN. \nCORRECTA ADMINISTRACIÓN Y GESTIÓN PARA LOS ESPACIOS PÚBLICOS EL DISTRITO DE MI PERÚ.\nGESTIÓN INSTITUCIONAL EFICAZ Y ORIENTADA A LA LUCHA CONTRA LA CORRUPCIÓN.\nFORTALECIMIENTO D ELLOS ÓRGANOS DE CONTROL EN LA GESTIÓN MUNICIPAL.\nQUE LA POBLACIÓN TENGA ACCESO OPORTUNO A LA INFORMACIÓN DE PROGRAMAS SOCIALES, EJECUCIÓN DE OBRAS, CONVOCATORIAS LABORALES, ENTRE OTROS.\nQUE AQUELLOS QUE NO CUENTEN CON LOS MEDIOS TECNOLÓGICOS TAMBIÉN SE MANTENGAN INFORMADOS SOBRE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}