{
    "datoGeneral": {
        "idPlanGobierno": 25588,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba9df571-b7cf-4eca-8965-31f032cb00f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df7a48c6-99cc-4d62-90f9-f740e385ae88.pdf",
        "txCodExpedienteExt": "ERM.2022014611",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132355,
            "txPgProblema": "EDUCACIÓN: CARENCIA DE UN 40% DE COBERTURA EDUCATIVA: INFRAESTRUCTURA-EQUIPAMIENTO",
            "txPgObjetivo": "EDUCACIÓN CON CALIDAD, TECNOLOGÍA, ACTUALIZADA, E IMPLEMENTADA CON TICS.",
            "txPgIndicador": "DIAGNÓSTICO DE LA POST-PANDEMIA.",
            "txPgMeta": "EJECUTAR LA INFRAESTRUCTURA Y EQUIPAR CON TECNOLOGÍAS AL 95 % DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132369,
            "txPgProblema": "SALUD: CARENCIA MUY ALTA DE INFRAESTRUCTURA DE SALUD, PERSONAL DE MÉDICOS Y TÉCNICOS EN SALUD Y EQUIPAMIENTO DE ÚLTIMA TECNOLOGÍA E INSUMOS",
            "txPgObjetivo": "ACTUALIZAR Y CONSTRUIR E IMPLEMENTAR NUEVA INFRAESTRUCTURA DE POSTAS, PARA BRINDAR ATENCIÓN INTEGRAL Y DE CALIDAD.",
            "txPgIndicador": "PANDEMIA DESENMASCARO\nCARENCIA, ATENCIÓN PRIMARIA EN POSTAS INEXISTENTE.",
            "txPgMeta": "DOTACIÓN DE INFRAESTRUCTURA DE ATENCIÓN PRIMARIA, CON PERSONAL Y EQUIPAMIENTO OPERATIVO AL 80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132377,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA: LA DELINCUENCIA SOBREPASA LA CAPACIDAD INSTALADA, CON UN ÍNDICE NEGATIVO DE LA CALIDAD DE VIDA.",
            "txPgObjetivo": "BUSCAR UN DISTRITO SEGURO CON TECNOLOGÍA DE PUNTA. ORGANIZAR A LA POBLACIÓN, E IMPLEMENTAR CON LA PNP UNA NUEVA MACRO SEDE EN APIPA (ÁREA EXISTENTE)",
            "txPgIndicador": "ALTOS PORCENTAJES: DE DELINCUENCIA Y DELITOS QUE A DIARIO ATACAN A LA POBLACIÓN. INSEGURIDAD GENERALIZADA.",
            "txPgMeta": "CONSOLIDAR UN ACUERDO CON LA PNP-MINISTERIO DEL INTERIOR PARA IMPLEMENTAR NUEVA SEDE METROPOLITANA POLICIAL EN APIPA; ORGANIZAR A LA POBLACIÓN Y DOTARLE DE TECNOLOGÍA A NIVEL DE TODA LA JURISDICCIÓN, HASTA ALCANZAR EL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132387,
            "txPgProblema": "PLAN ECONÓMICO LOCAL: CRECIMIENTO URBANO CAÓTICO PRODUCE NECESIDADES Y SERVICIOS INSATISFECHOS",
            "txPgObjetivo": "PLAN ESTRATÉGICO DE COMPETITIVIDAD: FORTALECER EL CAPITAL SOCIAL Y HUMANO, PARA UN CRECIMIENTO SOSTENIDO.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESOCUPACIÓN Y DELINCUENCIA EN DESMEDRO DE LA POBLACIÓN.\nCARENCIA DE NIVELES EDUCATIVOS EN MANDO MEDIO Y TÉCNICO.",
            "txPgMeta": "ATRAER INVERSIONES Y PROYECTOS DE DESARROLLO EN ASPECTOS POCO IMPLEMENTADOS COMO EL TURISMO, POR LA GRAN CANTIDAD DE MANO DE OBRA QUE REQUIERE, CASO DE LA GASTRONOMÍA Y NUEVOS ATRACTIVOS (CANTERAS DE SILLAR) (INVERSIÓN PRIVADA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132393,
            "txPgProblema": "AGRICULTURA: SISTEMAS DE RIEGO, ALTA DEPREDACIÓN (CAMBIO DE USO) Y CARENCIA DE TECNOLOGÍA, PARA ABASTECIMIENTO LOCAL Y AGROEXPORTACION.",
            "txPgObjetivo": "TECNIFICAR EL RIEGO IMPLEMENTANDO AL AGRICULTOR EN EL CAMBIO, RECUPERAR PRODUCTIVIDAD POR HECTÁREA Y AUMENTAR FRONTERA AGRÍCOLA.",
            "txPgIndicador": "CAMBIO DE USO DEL SUELO, SIN TRAMITES DE HABILITACIÓN, ESPECULACIÓN URBANA Y POCO RESPETO A LAS NORMAS, MUCHA CORRUPCIÓN (VÍA DE EVITAMIENTO)",
            "txPgMeta": "BUSCAR EL APOYO DE LA ACADEMIA (UNIVERSIDADES E INSTITUCIONES AFINES) PARA IMPLEMENTAR A LOS AGRICULTORES.\nACTUALIZAR EL PLAN URBANO DISTRITAL PARA EL CORRECTO MANEJO DE LOS USOS DEL SUELO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132405,
            "txPgProblema": "TURISMO: DESAPROVECHAMIENTO LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO; DECIDÍA Y ABANDONO DE RECURSOS Y ÁMBITOS ÚNICOS.",
            "txPgObjetivo": "INCORPORAR TODOS LOS RECURSOS TURÍSTICOS CON LA PARTICIPACIÓN CIUDADANA, EL APOYO DE LA ACADEMIA Y COLEGIOS PROFESIONALES Y ENTES RELACIONADOS.",
            "txPgIndicador": "TENIENDO CUATRO ACCESOS A LA CIUDAD: COSTA SIERRA, AÉREA Y FF.CC:, LA ACTIVIDAD DEL TURISMO FIGURA RELEGADA EN SUS PORCENTAJES DE APORTE A LA ECONOMÍA DISTRITAL.",
            "txPgMeta": "CONCRETIZAR TRATADOS DE APOYO, CONVENIOS Y SEMEJANTES QUE POSIBILITEN INCORPORAR TODAS LAS POTENCIALIDADES DE LA JURISDICCIÓN, CASO DE LAS CANTERAS DE SILLAR DE APIPA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132440,
            "txPgProblema": "SISTEMA VIAL: ARTICULACIÓN CON  DEPENDENCIA DEL EJE AV. AVIACIÓN-VÍA A YURA; CONGESTIÓN Y CAOS VEHICULAR POR MÁS DE VEINTE AÑOS EN DESMEDRO DE LA POBLACIÓN DEL CONO NORTE",
            "txPgObjetivo": "LOGRAR UNA ARTICULACIÓN VIAL Y SOLUCIONAR EL CAOS HEREDADO DE GESTIONES ANTERIORES.",
            "txPgIndicador": "COLAPSO VIAL E INEXISTENCIA DE SISTEMA DE TRANSPORTE DISTRITAL; RED VIAL Y PROSPECTIVA FUTURA DE DESARROLLO URBANO.",
            "txPgMeta": "ARTICULAR UNA RED VIAL DISTRITAL, ELIMINANDO LA DEPENDENCIA DEL EJE AV. AVIACIÓN-VÍA A YURA; INCORPORAR EJES METROPOLITANOS AL SISTEMA VIAL Y GENERAR ALTERNATIVAS DE ACCESO Y SALIDA DEL DISTRITO A LA CIUDAD EN GENERAL CON VÍAS EXISTENTES Y NUEVAS PROYECTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132448,
            "txPgProblema": "FORESTACIÓN: BAJA CALIDAD AMBIENTAL, AIRE CONTAMINADO, CARENCIA DE FORESTACIÓN, MAL MANEJO DE RESIDUOS EN GENERAL",
            "txPgObjetivo": "SENSIBILIZAR EL MANEJO AMBIENTAL  CON PROGRAMAS Y CURSOS (COLEGIOS) Y POBLACIÓN ORGANIZADA EN MEDIO AMBIENTE, FORESTACIÓN Y MANEJO DE RESIDUOS",
            "txPgIndicador": "AMBIENTES CONTAMINADOS, QUEBRADAS COLAPSADAS, FALTA DE OPERATIVIDAD DE PLANTA LA ESCALERILLA PARA RECOLECTAR TODOS LOS RESIDUOS FECALES. OPERATIVIZAR ESTA PLANTA AL MÁXIMO. CONTAMINACIÓN DEL PARQUE INDUSTRIAL RIO SECO A LAS CANTERAS.",
            "txPgMeta": "OPERATIVIZAR LA PLANTA LA ESCALERILLA AL MÁXIMO Y DOTAR DE PLANTAS COMPACTAS DONDE NO SE COBERTURA.\nIMPLEMENTAR PROGRAMAS DE FORESTACIÓN CON REUSÓ DE AGUAS TRATADAS, CON ESPECIES RENTABLES QUE DINAMIZARAN LA ECONOMÍA DE LOS SECTORES INMEDIATOS. FORESTAR LOS CAUSES DE LAS CANTERAS Y GENERAR PARQUES ZONALES DE CARÁCTER METROPOLITANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132461,
            "txPgProblema": "LIMPIEZA DE RESIDUOS: ACUMULACIÓN IRREGULAR DE RESIDUOS, CONTAMINACIÓN  AMBIENTAL EN PERJUICIO DE LA POBLACIÓN Y RECURSOS, SOBRE TODO LOS TURÍSTICOS.",
            "txPgObjetivo": "EJECUTAR UN PLAN DE MANEJO DE RESIDUOS LÍQUIDOS Y SÓLIDOS, DÁNDOLES VALOR ECONÓMICO EN BENEFICIO MUNICIPAL Y DE LA POBLACIÓN.",
            "txPgIndicador": "NULO MANEJO DE RESIDUOS Y RECICLAJE, PERDIENDO UNA ALTERNATIVA ECONÓMICA CON TERCERIZAR A PRIVADOS Y RENTABILIZAR AL MUNICIPIO.",
            "txPgMeta": "FORMULAR CONVENIOS DE MANEJO MIXTO CON EMPRESAS CONOCEDORAS Y DISPUESTAS A RENTABILIZAR TODO EL MANEJO DE RESIDUOS CON EL BENEFICIO AMBIENTAL REQUERIDO A BAJOS COSTOS E INGRESOS AL MUNICIPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132475,
            "txPgProblema": "MODERNIZAR LA GESTIÓN MUNICIPAL: GESTIÓN INOPERATIVA PARA LOS ADMINISTRADOS, CARENCIA DE HERRAMIENTAS Y NECESIDAD DE MODERNIZAR EL ENTE MUNICIPAL CON LOS TICS Y HERRAMIENTAS, PARA SABER TOMAR DECISIONES ACERTADAS.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD UNA ENTIDAD DE SERVICIO, OPERATIVA A LOS REQUERIMIENTOS DE LOS ADMINISTRADOS, DEL DISTRITO Y SU EVOLUCIÓN CON VISIÓN PROSPECTIVA.",
            "txPgIndicador": "GESTIÓN BUROCMODERNIZAR LA GESTIÓN MUNICIPAL:  ACTUALIZAR EL PLAN URBANO DISTRITAL CON LA IMPLEMENTACIÓN CATASTRAL SATELITAL Y EL APOYO DE LOS COLEGIOS PROFESIONALES Y LA ACADEMIA; COMO HERRAMIENTA DE GESTION Y DESARROLLO ORDENADO; DIGITALIZAR LA GESTIÓN MUNICIPAL CON ABSOLUTA TRANSPARENCIA AL 100%. GENERAR IDENTIDAD E IMPLEMENTAR A LOS ESCOLARES EN SUS DEBERES Y OBLIGACIONES COMO FUTUROS CIUDADANOS, ASÍ COMO A LA POBLACIÓN EN GENERAL.RÁTICA Y EN ALGUNOS CASOS CORRUPTA, INCUMPLIMIENTO DE METAS Y NORMAS VIGENTES, FALTA DE TRANSPARENCIA",
            "txPgMeta": "MODERNIZAR LA GESTIÓN MUNICIPAL:  ACTUALIZAR EL PLAN URBANO DISTRITAL CON LA IMPLEMENTACIÓN CATASTRAL SATELITAL Y EL APOYO DE LOS COLEGIOS PROFESIONALES Y LA ACADEMIA; COMO HERRAMIENTA DE GESTION Y DESARROLLO ORDENADO; DIGITALIZAR LA GESTIÓN MUNICIPAL CON ABSOLUTA TRANSPARENCIA AL 100%. GENERAR IDENTIDAD E IMPLEMENTAR A LOS ESCOLARES EN SUS DEBERES Y OBLIGACIONES COMO FUTUROS CIUDADANOS, ASÍ COMO A LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132479,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD: ESCAZA PARTICIPACIÓN Y CARENCIA DE CONFIANZA DE LOS ADMINISTRADOS, Y DILACIÓN EN LAS GESTIONES QUE REQUIEREN.",
            "txPgObjetivo": "BRINDAR UN SERVICIO ÓPTIMO, RÁPIDO Y EFICAZ, QUE RESPETE AL CIUDADANO Y LE BRINDE CALIDAD DE VIDA, TOMANDO SUS APORTES E INCORPORÁNDOLO A LA GESTIÓN MUNICIPAL CON SU PARTICIPACIÓN.",
            "txPgIndicador": "ESCAZA Y CASI NULA PARTICIPACIÓN DE LOS CIUDADANOS Y SUS ENTES ORGANIZADOS, FALTA DE EMPODERAMIENTO E IDENTIDAD CIUDADANA.",
            "txPgMeta": "INCORPORAR ALOS ENTES ORGANIZADOS Y EN GENERAL A LA PARTICIPACIÓN CIUDADANA PARA REFORZAR LA GOBERNABILIDAD MUNICIPAL, SOLICITANDO A LA ACADEMIA PARA ORGANIZAR EVENTOS QUE ATRAIGAN A LOS VECINOS A LA GESTIÓN MUNICIPAL EN BENEFICIO DE TODOS Y LA JURISDICCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}