{
    "datoGeneral": {
        "idPlanGobierno": 16882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae665e1c-5017-475b-9a0a-e9a7874ae01a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1923fdab-c8f9-41d0-b709-d74839e32dd3.pdf",
        "txCodExpedienteExt": "ERM.2022008409",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153544,
            "txPgProblema": "•\tBAJO RENDIMIENTO ESCOLAR.",
            "txPgObjetivo": "•\tMEJORAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA  Y EQUIPAMIENTO EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "•\t100% DE LOS MAESTROS Y MAESTRAS DEL DISTRITO DE LAYO ES BENEFICIARIO CON UN LAPTOP PERSONAL AL 2024.\n•\t100% DE LAS INSTITUCIONES EDUCATIVAS ACCEDEN A LOS SERVICIOS DE INTERNET AL 2024.",
            "txPgMeta": "•\tMEJORAMIENTO EN LOS RESULTADOS DEL APRENDIZAJE ESCOLAR Y ACADÉMICO AL 2027.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153555,
            "txPgProblema": "•\tPRODUCCIÓN AGROPECUARIA SIN CONTROL DE CALIDAD. \n•\tDESCONOCIMIENTO O DEFICIENTE CONOCIMIENTO DEL MANEJO DE LOS PASTOS Y ANIMALES DE LOS PRODUCTORES.\n•\tCARENCIA DE TECNIFICACIÓN AGROPECUARIO",
            "txPgObjetivo": "•\tIMPULSAR EL FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES EN LA PRODUCCIÓN Y PRODUCTIVIDAD.\n•\tIMPLEMENTACIÓN CON ESPECIALISTAS EN ACTIVIDADES AGRÍCOLA, PARA MEJORAMIENTO DE SUELO, SEMILLAS Y ABONOS ORGÁNICOS.\n\n\n•\tIMPLEMENTACIÓN CON MAQUINARIAS AGRÍCOLAS PARA EL DISTRITO DE LAYO.",
            "txPgIndicador": "•\tCONTROL DE CALIDAD AL 100% DE LA  PRODUCCIÓN PARA EL MERCADO NACIONAL.\n\n•\tPRODUCTORES CAPACITADOS EN EL MANEJO DE PASTOS Y FORRAJES AL 100% DEL DISTRITO DE LAYO.\n\n\n•\tIMPLEMENTACIÓN A UN 50% POR CIENTOS DE TECNIFICACIÓN ESPECIALIZACIÓN EN TECNOLOGÍA MEJORADA.",
            "txPgMeta": "•\tMAYOR PRODUCTIVIDAD Y CALIDAD EN LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153565,
            "txPgProblema": "•\tFALTA DE SERVICIOS BÁSICOS\n•\tPROBLEMA DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "•\tELABORAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO CON FINANCIAMIENTO DEL GOBIERNO REGIONAL Y NACIONAL. MEJORAMIENTO DE SISTEMA DE SANEAMIENTO BÁSICO, EN LA ZONA URBANA, COMUNIDADES Y ANEXOS.\n•\tFORMULACIÓN DE LA POLÍTICA PÚBLICA DEL CUIDADO DEL MEDIO AMBIENTE DEL SUELO, AGUA Y COBERTURA VEGETAL.",
            "txPgIndicador": "•\tREDUCCIÓN AL 90% DE LA CONTAMINACIÓN AMBIENTAL CON CIUDADANOS CONSIENTES Y RESPONSABLE AL 2026.",
            "txPgMeta": "•\tREDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE LAYO Y A SU VEZ MEJORAR NIVELES DE CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153572,
            "txPgProblema": "•\tORGANIZACIONES SOCIALES DE BASE DEBILITADAS POR FALTA DE APOYO DE SUS AUTORIDADES EDILES.\n•\tPRESENCIA DE CORRUPCIÓN Y MAL MANEJO DE LOS RECURSOS.",
            "txPgObjetivo": "•\tAPOYO Y FORTALECIMIENTO A LAS ORGANIZACIONES DE BASE Y COMUNIDADES.\n•\tFIRMA DE CONVENIOS CON LAS ONG QUE TRABAJAN EN LOS TEMAS DE ORGANIZACIÓN SOCIAL.\n•\tUNA COMUNICACIÓN INTERACTIVA ENTRE EL PUEBLO Y SUS AUTORIDADES",
            "txPgIndicador": "•\t100% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN DE MANERA ACTIVA EN LOS ASUNTOS PÚBLICOS Y TOMAN DECISIONES EN BIEN COMÚN. \n•\tEL 100% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN DE MANERA ACTIVA EN LA TOMA DE DECISIONES.",
            "txPgMeta": "•\tAUMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n•\tLA COMUNICACIÓN Y LA INFORMACIÓN OPORTUNA GARANTIZA LA TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}