{
    "datoGeneral": {
        "idPlanGobierno": 24158,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d56a2977-9dec-4563-bcab-b446cb7dfde3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaaa3e0b-4385-4752-8872-adc641022227.pdf",
        "txCodExpedienteExt": "ERM.2022015427",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148071,
            "txPgProblema": "SERVICIOS EDUCATIVOS CON DEFICIENTES INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS",
            "txPgIndicador": "POBLACION ESTUDIANTIL Y DOCENTES CON MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "CENTROS EDUCATIVOS DEL NIVEL BÁSICO CON MODERNAS INFRAESTRUCTURA Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148104,
            "txPgProblema": "DEFICIENTE DE SERVICIO DE SALUD",
            "txPgObjetivo": "CONTAR CON UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN",
            "txPgIndicador": "POBLACION ATENDIDA DE MANERA SATISFACTORIA",
            "txPgMeta": "EL 90% DE LAS POSTAS MEDICAS CON PERSONAL MÉDICO Y EQUIPAMIENTO MÉDICO MODERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148153,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS COMO EL AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE VIVIENDAS CON CONEXIONES DOMICILIARIA DE AGUA POTABLE, DESAGUE Y ELECTRIFICACION",
            "txPgIndicador": "POBLACION DE LOS CENTROS POBLADOS CON CONEXIONES DOMICILIARIAS DE AGUA, DESAGUA Y ELECTRIFICACIÓN",
            "txPgMeta": "EL 90% DE LA POBLACIÓN DEL DISTRITO CONTARA CON LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148221,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS CULTIVOS Y ASISTENCIA TÉCNICA",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE CANALES Y SISTEMA DE RIEGO TECNIFICADO",
            "txPgIndicador": "CANALES DE REVESTIDOS DE CONCRETO",
            "txPgMeta": "CANALES DE RIEGOS MEJORADOS AL 90%\n- IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO Y\nRESERVORIOS DE ALMACENAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148456,
            "txPgProblema": "ESCASA PROMOCIÓN TURÍSTICA Y EQUIPAMIENTO EN PLAYAS",
            "txPgObjetivo": "REVALORAR Y PONER EN VALOR LAS PLAYAS INVENTARIAS Y NUEVAS",
            "txPgIndicador": "ELABORACIÓN DE UN CALENDARIO TURISTICO Y SU DIFUSIÓN ZONAS DE EQUIPAMIENTO",
            "txPgMeta": "BUENA ACOGIDA DE TURISTAS AL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148489,
            "txPgProblema": "VÍAS DE ACCESO Y INFRAESTRUCTURA EN MALAS CONDICIONES",
            "txPgObjetivo": "REALIZACION DE MANTENIMIENTO A LAS VIAS DE ACCESO EN ZONAS AGRICOLAS",
            "txPgIndicador": "PORCENTAJE DE VIAS DE ACCESO Y PUENTE VEHICULAR EN BUEN ESTADO",
            "txPgMeta": "100% VÍAS DE ACCESO Y PUENTE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148659,
            "txPgProblema": "CARENCIA DE PLANES PARA EL CONTROL Y PROTECCIÓN DE MEDIO AMBIENTE\nPELIGROS DE CONTAMINACIÓN Y ALTERACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PREVENIR CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR LAS DIFERENTES ACTIVIDADES CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "PORCENTAJE DE PTAR CREADOS. PROGRAMAS PARA EL CONTROL AMBIENTAL.",
            "txPgMeta": "REDUCCIÓN DE LOS NIVELES DE\n- CONTAMINACIÓN Y RECUPERAR ÁREAS PARA FORESTAR.\n- 03 PANTAS DE TRATAMIENTO DE AGUA RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148674,
            "txPgProblema": "LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR MEDIDAS DE PREVENCION Y MITIGACION PARA DISMINUIR LOS RIESGOS DE DESASTRES",
            "txPgIndicador": "PREVENCION DE LOS DESASTRES NATURALES",
            "txPgMeta": "AUTORIDADES Y POBLACIÓN CAPACITADAS EN GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148813,
            "txPgProblema": "VIVIENDAS ASENTADAS EN ZONAS TERRENOS AGRÍCOLAS\nABONO DE ÁREAS VERDES PUBLICAS",
            "txPgObjetivo": "REALIZAR LA TRANSFERENCIA DE LOS TERRENOS Y REALIZAR EL CAMBIO DE USO",
            "txPgIndicador": "PORCENTAJE DE CAMBIO DE USO DE TERRENOS AGRICOLAS A URBANO",
            "txPgMeta": "TERRENO DE USO AGRÍCOLA CON CAMBIO DE USO Y TRANSFERIDOS A LOS POBLADORES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148853,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL Y FALTA DE INTERÉS DE LA POBLACIÓN EN LAS CAPACITACIONES",
            "txPgObjetivo": "FORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA, IUDADANA, EN DONDE CONFLUYEN AUTORIDADES Y SOCIEDAD CIVIL",
            "txPgIndicador": "FOMENTAR LA PARTICIPACION ACTIVA E INTEGRAL DE LA POBLACIÓN.",
            "txPgMeta": "EL 80% DE LAS AUTORIDADES Y POBLACIÓN PARTICIPEN ACTIVAMENTE EN EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149430,
            "txPgProblema": "LOS SISTEMAS DE ORGANIZACION Y ADMINISTRACIÓN DE LA MUNICIPALIDAD DE SAMANCO SON INEFICIENTES. COMO TAMBIÉN, NO SE DA UN BUEN SERVICIO PÚBLICO POR FALTA DE CAPACIDADES DE LOS SERVIDORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ORGANIZAR LA GESTION MUNICIPAL EN SU CONJUNTO DE ACUERDO A LO ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES E IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA TODO EL PERSONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "ADMINISTRACION EFICIENTE CON PERSONAL COMPETENTE",
            "txPgMeta": "- A PARTIR DEL AÑO 2024, LA MUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE, COMO TAMBIÉN A PARTIR DEL AÑO 2024, EL 100% DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE SAMANCO, ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149483,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA SE ENCUENTRAN TOTALMENTE DESACTUALIZADOS, CAUSANDO INEFICIENCIA, RETRASO, MALA APLICACIÓN DE LOS DISPOSITIVOS, TRIBUTOS RETRASADOS.",
            "txPgObjetivo": "ACTUALIZAR EN EL MENOR TIEMPO POSIBLE TODOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE SAMANCO",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ADMINISTRATIVOS TOTALMENTE ACTUALIZADOS",
            "txPgMeta": "EN EL PRIMER SEMESTRE DEL 2023, CON APROBACIÓN DEL CONSEJO MUNICIPAL SERÁN ACTUALIZADOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MEDIANTE ORDENANZA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}