{
    "datoGeneral": {
        "idPlanGobierno": 17832,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e0de7b6-c2cf-4d53-ad58-19819ff72de8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a625438c-def3-47a4-8009-77300a9a89e7.pdf",
        "txCodExpedienteExt": "ERM.2022006087",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130565,
            "txPgProblema": "-\tFALTA DE ATENCION OPORTUNA Y EFICAZ EN EL ESTABLECIMIENTO DE SALUD, DEBIDO A PROBLEMAS DE ACCESIBILIDAD Y OFERTA EN CALIDAD DE SERVICIOS.\n-\tLIMITADA COVERTURA DE REDES INHALAMBRICAS QUE PERJUDICA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS Y OTRAS ACCIONES EN LA COMUNIDAD.\n-\tDEFICIENTE E INSUFICIENTE SERVICIO DE LUZ, AGUA Y DESAGUE.\n-\tTERRENOS NO SANEADOS FISICA Y LEGALMENTE, QUE GENERA TRAFICO DE TIERRAS Y OTROS DELITOS AFINES.",
            "txPgObjetivo": "-\tCONTRIBUIR A MEJORAR LA CALIDAD DE ATENCION Y SERVICIO DE SALUD EN EL DISTRITO.\n-\tDE REDUCIR LA BRECHA DIGITAL A NIVEL DISTRITSAL PARA FAVORECER EL DESARROLLO EDUCATIKVO Y SOCIAL.\n-\tMEJORAR LOS SERVICIO BASICOS A NIVEL FAMILIAR Y COMUNAL.\n-\tCONTRIBUIR A DAR SEGURIDAD JURIDICA Y SOCIAL EN EL AMBITO DISTRITAL.",
            "txPgIndicador": "-% DE LA DEMANDA  DE ATENCION DE SALUD.\n-% DE INSTITUCIONES EDUCATIVAS Y POBLACION CON INTERNET.\n-% DE LA POBLACION CON SERVICIOS BASICOS.\n-% DE SANEAMIENTO FISICO Y LEGAL DE TERRENOS.",
            "txPgMeta": "-70% DE DEMANDA DE ATENCIÓN E SALUD HA SIDO SATISFECHA OPORTUNAMENTE.\n-80% DE INSTITUCIONES EDUCATIVAS Y POBLACIÓN CUENTA CON INTERNET ADECUADO.\n-70% DE LA POBLACIÓN CUENTA CON SERVICIOS BÁSICOS ADECUADOS.\n-SE HA SANEADO FÍSICA Y LEGALMENTE POR LO MENOS EL 50% DE TERRENOS INFORMALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130604,
            "txPgProblema": "-\tFALTA DE ASESORAMIENTO TECNICO Y APOYO FINANCIERO DEL SECTOR AGRICOLA.\n-\tESCASO PLANEAMIENTO Y EJECUCION DE PROGRAMAS TURISTICOS QUE PROMUEVAN EL DESARROLLO ECONOMICO LOCAL Y LA REACTIVACION DE LAS MYPES.\n-\tAUSENCIA DE POLITICAS LOCALES EN FAVOR DE LA PYMES.\n-\tDESORDEN DEL PARQUE AUTOMOTOR Y AUSENCIA DE ORDENAMIENTO VIAL EN EL AMBITO DISTRITAL.",
            "txPgObjetivo": "-\tIMPLEMEMENTAR POLITICAS PUBLICAS LOCALES QUE FAVOREZCAN EL DESARROLLO AGRICOLA.\n-\tFOMENTAR PROGRAMAS TURISTICOS AUTO SOSTENIBLES QUE MEJOREN LA CALIDAD DE VIDA DE LA POBLACION.\n-\tIMPLEMENTAR ACCIONES MUNICIPALES QUE FAVOREZCAN EL CRECIMIENTO Y CONSOLIDACION DE LAS PYMES DEL DISTRITO.\n-\tELABORAR Y DESARROLLAR EL PLAN DISRTRITRLA DE REORDENAMIENTO Y SEGURIDAD VIAL SOSTENIBLE.",
            "txPgIndicador": "-ORDENANZAS MUNICIPALES EN FAVOR DEL SECTOR AGRÍCOLA.\n-PROGRAMAS MUNICIPALES TURÍSTICOS EN FAVOR DEL DESARROLLO ECONÓMICO LOCAL.\n-% PYMES DEL DISTRITO  ESTÁN FORMALIZADAS Y REGISTRADAS EN LA MUNICIPALIDAD.\n-% DEL PARQUE AUTOMOTOR DISTRITAL HA SIDO FORMALIZADO E IDENTIFICADO.",
            "txPgMeta": "-SE HAN APROBADO POR LO MENOS 03 ORDENANZAS MUNICIPALES EN FAVOR DEL SECTOR AGRÍCOLA.\n-SE HA GENERADO 04 PROGRAMAS MUNICIPALES TURÍSTICOS EN FAVOR DEL DESARROLLO ECONÓMICO LOCAL.\n-EL 80% DE PYMES DEL DISTRITO  ESTÁN FORMALIZADAS Y REGISTRADAS EN LA MUNICIPALIDAD.\n-EL 90% DEL PARQUE AUTOMOTOR DISTRITAL HA SIDO FORMALIZADO E IDENTIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130663,
            "txPgProblema": "-\tCRECIMIENTO POTENCIAL Y URBANISTICO INSOSTENIBLE Y DESORDENADO.\n-\tINADECUADO MANEJO DE LOS RESIDUOS SOLIDOS.\n-\tTERRENOS AGRICOLAS EN DESUSO POR FALTA DE AGUA.",
            "txPgObjetivo": "-\tIMPLEMENTAR POLITICAS PUBLICAS LOCALES QUE FAVOREZCAN EL DESARROLLO URBANO DE MANERA CONCERTADA Y PARTICIPATIVA.\n-\tREDUCIR INDICES DE CONTAMINACION AMBIENTAL EN EL AMBITO DISTRITAL.\n-\tMEJORAR EL USO SOSTENIBLE Y RACIONAL DEL SUELO Y DEL AGUA PARA AMPLIAR LA FRONTERA AGRICOLA.",
            "txPgIndicador": "-% DE CRECIMIENTO URBANO PLANIFICADO Y ORDENADO.\n-%DE CONTAMINACION AMBIENTAL.\n- PLANTA DE COMPOSTAJE A ´PARTIR DE LOS RESIDUOS SOLIDOS.\n- % DE FRONTERA AGRICOLA MEJORADA.",
            "txPgMeta": "- EL 60% DEL TERRITORIO CRECE DE MANERA PLANIFICADA Y ORDENADA.\n- SE REDUCE EN UN 80% LA CONTAMINACIÓN AMBIENTAL \n- SE GENERA LA PLANTA DE COMPOSTAJE A PARTIR DE RESIDUOS SÓLIDOS.\n- SE HA AMPLIADO Y MEJORADO LA FRONTERA AGRÍCOLA EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130697,
            "txPgProblema": "-\tCARENCIA DE CONVENIOS CON INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES EN FAVOR DEL DESARROLLO LOCAL.\n-\tCAOS ADMINISTRATIVO A NIVEL MUNICIPALCON UN ORGANIGRAMA INSTITUCIONAL SOBREDIMENSIONADO.\n-\tFALTA DE LIDERAZGO EN LA AUTORIDAD MUNICIPAL PARA ARTICULAR ACCIONES INTERINSTITUCIONALES QUE GENEREN PROPUESTAS EN BIEN DE LA POBLACION.",
            "txPgObjetivo": "-\tELABORAR Y DESARROLLAR UN PLAN DE DESARROLLO CONCERTADO LOCAL PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACION.\n-\tREESTRUCTURAR EL GOBIERNO LOCAL PARA HACERLO MÁS ÁGIL, MODERNO, EFICAZ Y TRANSPARENTE AL SERVICIO DE LA POBLACIÓN.\n-\tINSTITUCIONALIZAR EL LIDERAZGO MUNICIPAL QUE CONVOQUE Y ARTICULE A LOS DIFERENTES ACTORES SOCIALES, ECONÓMICOS Y POLÍTICOS PARA UN TRABAJO CONSENSUADO EN FAVOR DEL DISTRITO.",
            "txPgIndicador": "- CONVENIOS FRIMADOS E IMPLEMENTADOS EN FAVOR DE LA POBLACION DE SIMBAL.\n- PROYECTOS DE MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES.\n- PLAN DE MEJORA PARA AUTOMATIZAR LA ADMINISTRACION MUNICIPAL.\n- RENDICION DE CUENTAS A LA POBLACION.",
            "txPgMeta": "- 08 CONVENIOS FIRMADOS E IMPLEMENTADOS EN FAVOR DE LA POBLACIÓN DE SIMBAL.\n- 04 PROYECTOS DE MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES\n- 04 PLANES DE MEJORAS PARA AUTOMATIZAR LA ADMINISTRACIÓN MUNICIPAL \n- RENDICIÓN DE CUENTAS A LA POBLACIÓN, POR LOS MENOS 01 VEZ AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}