{
    "datoGeneral": {
        "idPlanGobierno": 25737,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7eca5a46-a796-4b82-a485-fe2c642d4bb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e86c7745-b062-4d44-9563-44b797aa8232.pdf",
        "txCodExpedienteExt": "ERM.2022009470",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163121,
            "txPgProblema": "POBREZA Y POBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR  LA     AYUDA ALIMENTARIA A GRUPOS DE POBREZA Y EXTREMA   POBREZA; LA META ES \n ONVERTIRLOS EN UNA PUJANTE CLASE DE EMPRENDEDORES. LUCHAREMOS PARA ERRADICAR   LA   POBREZA EXTREMA, FORTALECIENDO GENERAREMOS EMPLEOS MASIVOS CON LA IMPLEMENTACIÓN DE LOS NÚCLEOS EJECUTORES",
            "txPgIndicador": "DISMINUIREMOS EN UN % SIGNIFICATIVO CON LAS ORGANIZACIONES POPULARES EL INCREMENTO    DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.",
            "txPgMeta": "DISMINUIREMOS AL AÑO 2026    DE MANERA SIGNIFICATIVA LOS ÍNDICES      DE POBREZA Y POBREZA EXTREMA DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS   DE   LOS PRODUCTORES AGRÍCOLAS, MIENTRAS SE REACTIVA LA ECONOMÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163192,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgObjetivo": "NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE, SE CONTINUARÁ EN LAS GUARDERÍAS Y COLEGIOS CON UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS, A   FIN   DE ASEGURAR LAS CONDICIONES   FÍSICAS   Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "CON LAS PROGRAMAS ESTABLECIDAS REDUCIREMOS EN UN 90%  DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgMeta": "ERRADICAREMOS LA ANEMIA Y LA DESNUTRICIÓN INFANTIL,POR MEDIO DE IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL Y ADQUISICIÓN DE PRODUCTOS DE CALIDAD A LOS PROVEEDORES NACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163270,
            "txPgProblema": "DÉFICIT DE SALUD",
            "txPgObjetivo": "IMPLEMENTAREMOS UN MEJOR SERVICIO A NIVEL DISTRITAL EN LOS CENTROS DE SALUD, CON ESPECIALIDADES EN MEDICINA GENERAL, PEDIATRÍA, GINECOLOGÍA Y CIRUGÍA.  PAR BRINDAR SERVICIO DE CALIDAD CON EQUIPAMIENTO, PERSONAL MÉDICOS Y MEDICINA",
            "txPgIndicador": "MEJORAMEMOS EN 60% LAS ATENCIONES EN ESPECIALIDADES E INTERVENCIÓN QUIRÚRGICA, EN 50%  EN ATENCIÓN A LAS EMERGENCIAS DE LAS 24 HORAS",
            "txPgMeta": "AL 2026 REALIZAREMOS LA CONSTRUCCIÓN, MEJORAMIENTO, EQUIPAMIENTO DE LOS CENTROS DE SALUD PARA UNA MEJOR ATENCIÓN Y SERVICIO A LA POBLACIÓN DE NUESTRO DISTRITO IMPULSAREMOS Y DOTAREMOS CON EQUIPAMIENTO ADECUADO A POSTAS MÉDICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163327,
            "txPgProblema": "DÉFICIT EN LA PRODUCCIÓN DE LA AGRICULTURA",
            "txPgObjetivo": "IMPULSAREMOS COMO GOBIERNO LA AGRICULTURA POR SER FUNDAMENTAL EN LA ECONOMÍA DISTRITAL, CON LA IMPLEMENTACIÓN DE LA  TECNOLOGÍA  Y PROMOVEREMOS LA SIEMBRA Y COSECHA DE AGUA PARA DAR VITALIDAD AL SECTOR AGROPECUARIO EN TODAS SUS ACTIVIDADES.",
            "txPgIndicador": "REDUCIREMOS EN UN 60% LA BAJA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS.\n\nEN UN 80 % PROMOVEREMOS EL CULTIVO DE TERRENOS ABANDONADOS CON LA SIEMBRA Y COSECHA DE AGUA Y LA ASESORÍA TÉCNICA Y LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO",
            "txPgMeta": "SIEMBRA Y COSECHA DE AGUA (REPRESAMIENTO) CONSTRUCCIÓN DE CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO.\n\nASESORÍA TÉCNICA PERMANENTE PARA LA MEJORA DE LA AGRICULTURA PROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO CON PRODUCTOS DE LA ZONA \n\nCAPACITACIÓN, IMPLEMENTACIÓN A PROMOTORES AGROPECUARIO PARA IMPULSAR LAS DIFERENTES ACTIVIDADES AGRÍCOLAS Y ZONIFICACIÓN DE ACTIVIDADES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163402,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAREMOS A LAS ORGANIZACIONES O ASOCIACIONES DE LA ARTESANÍA, PARA PROMOVER E IMPULSAR COMO GOBIERNO Y EL USO DE MATERIALES   E INSUMOS    REGIONALES, CAPACITÁNDOLAS    PARA EL   CONOCIMIENTO   DE NUEVAS   TÉCNICAS  DE ELABORACIÓN  Y COMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA  DE COSTUMBRES  Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN NUESTRO DISTRITO A FALTA DE IMPULSO Y PROMOCIÓN",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR    IMPULSANDO EL TRABAJO ARTESANAL.\n\nCONSTRUCCIÓN DEL CENTRO ARTESANAL IMPULSAREMOS Y PROMOVEREMOS A TRAVÉS DE CONVENIOS PRIVADOS Y AGENCIAS DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163425,
            "txPgProblema": "DEFICIENTE ESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "ESTAS PERMITIRÁN EL DESARROLLO ECONÓMICO Y SOCIAL A LO LARGO DE SU RECORRIDO ENTRE LAS DIFERENTES LOCALIDADES, SE INCREMENTARÁ EL TURISMO, MEJORAR LA CADENA PRODUCTIVA PARA EL DESPLIEGUE DE NUESTRO DISTRITO.",
            "txPgIndicador": "LA PROBLEMÁTICA QUE SE TIENE ENTRE LAS DIFERENTES LOCALIDADES ES COMPLICADA POR FALTA DE INTERVENCIÓN DE NUESTRO GOBIERNO LOCAL FALTA DE CARRETERAS  PARA LA CONEXIÓN A LAS LOCALIDADES  Y PAVIMENTADOS DE LA VÍAS.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE CARRETAS EN BUENAS CONDICIONES A NIVEL DISTRITAL PARA LA CONEXIÓN ENTRE LAS DIFERENTES LOCALIDADES.\n EJEMPLO PALTAY – LUCMA _ COLLON – PASHPA Y OTRAS LOCALIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163450,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE SE VIERTA LAS AGUAS RESIDUALES, DESECHOS PELIGROSOS Y DESPERDICIOS A LOS CUERPOS DE AGUAS NATURALES FOMENTAREMOS EL TRATAMIENTO DE LAS AGUAS CONTAMINADAS A TRAVÉS DEL ÁREA TÉCNICA MUNICIPAL Y CON ASOCIACIONES PUBLICAS PRIVADAS. EL SERVICIO DEL AGUA POTABLE EN TODO EL DISTRITO UN PROGRAMA DE EMERGENCIA PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "REDUCIR SIGNIFICATIVAMENTE LA CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES MINEROS Y AGUAS SERVIDAS.\nREDUCIREMOS AL 100% LA FALENCIA  EN LA RECOLECCIÓN DE SERVICIOS Y ESCASA VALORACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "DESARROLLAREMOS UNA EFICIENTE ADMINISTRACIÓN DE RECURSOS HÍDRICOS. CUMPLIR CON LA AGENDA 2030 ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163484,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS EN EL RECOJO Y TRATAMIENTO",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA RECOLECCIÓN DE LOS RESIDUOS SOLIDOS CON LAS CAPACITACIONES Y UNA CULTURA LIMPIA DE RESIDUOS.\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS PARA UNA CORRECTO MANEJO Y TRATAMIENTO",
            "txPgIndicador": "SE REALIZARA AL 100% UN CORRECTO RECOJO Y SEGREGADO DE LOS RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE 100% LOS BOTES DE ALMACENAJE DE LOS RESIDUOS SOLIDOS\nREDUCIREMOS AL 90% LA CONTAMINACIÓN EN EL BOTADERO POR MAL DISPOSICIÓN DE LOS RESIDUOS",
            "txPgMeta": "SE REALIZARA AL 100% UN CORRECTO RECOJO Y SEGREGADO DE LOS RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE 100% LOS BOTES DE ALMACENAJE DE LOS RESIDUOS SOLIDOS\nREDUCIREMOS AL 90% LA CONTAMINACIÓN EN EL BOTADERO POR MAL DISPOSICIÓN DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163609,
            "txPgProblema": "INEFICIENTE Y BUROCRACIA ATENCIÓN AL SERVICIO A LA CIUDADANÍA.  \n \nLIMITADA\nPARTICIPACIÓN\nCIUDADANA EN EL\nDESARROLLO LOCAL Y\nLA\tGESTIÓN\nPÚBLICA.",
            "txPgObjetivo": "DESARROLLAR EL FORTALECIMIENTO INSTITUCIONAL, CAPACITACIÓN DEL PERSONAL. SIMPLIFICACIÓN Y CELERIDAD DE TRÁMITES.\n\nGENERARÁ CONFIANZA A TRAVÉS DE LA CULTURA DE IGUALDAD Y SIN DISCRIMINACIÓN, VALORACIÓN A LA CIUDADANÍA PARA DAR DESARROLLO DE NUESTRO",
            "txPgIndicador": "INDICADORES\n\nAL 100% REDUCIREMOS LA DESCONFIANZA,\tY\nDESCONTENTO\tDE LA CIUDADANÍA\tEN LA GESTIÓN LOCAL.\nLIMITADA\nPARTICIPACIÓN\nCIUDADANA Y DE LAS\nORGANIZACIONES\nSOCIALES DE BASE EN\nLA GESTIÓN LOCAL.",
            "txPgMeta": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN;\nMESA DE DESARROLLO DISTRITAL Y SUS COMISIONES DE TRABAJO.\nELABORACIÓN Y ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN LOCAL; ESQUEMA DE ORDENAMIENTO URBANO.\nELABORACIÓN Y ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL: PEI, POI, ROF, MPP, CAP, MOF, PAP, TUPA Y MAPRO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163627,
            "txPgProblema": "INCREMENTO\tDE\nACTOS\tDE\nCORRUPCIÓN\tEN\nDIFERENTES\t\nNIVELES\tDE\nGOBIERNO\tY\nENTIDADES\t\nPÚBLICAS.",
            "txPgObjetivo": "PROMOVEREMOS COMO GOBIERNO UNA GESTIÓN TRASPARENTE CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, REDICIÓN DE CUENTAS ANUALES PARA PODER RECUPERAR LA CONFIANZA DE NUESTRA SOCIEDAD Y TENER UNA GOBERNABILIDAD TRASPARENTE E INTEGRO.",
            "txPgIndicador": "REDUCIREMOS EN UN PORCENTAJE SIGNIFICATIVO EL DESCONTENTO SOCIAL AL 100% GENERAREMOS LA ACCIÓN DE GOBERNABILIDAD",
            "txPgMeta": "IMPLEMENTACIÓN DE PORTAL DE TRANSPARENCIA Y MÓDULO DE ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD.\n\nINSTITUCIONALIZAR\tLA RENDICIÓN\tDE CUENTAS ANUALMENTE CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}