{
    "datoGeneral": {
        "idPlanGobierno": 28601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e1845b6-9363-49c3-8d57-4443ef2af0cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1a6fad1-4ea0-4494-907c-babed329fd79.pdf",
        "txCodExpedienteExt": "ERM.2022017464",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227038,
            "txPgProblema": "CARENCIA DE PROYECTOS DE INFRAESTRUCTURA SOCIAL \nY ECONÓMICA PARA REDUCIR  LA POBREZA    Y POBREZA EXTREMA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA  SOCIAL  Y  ECONÓMICA A NIVEL  FAMILIAR PARA REDUCIR LA POBREZA Y  POBREZA EXTREMA.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE INFRAESTRUCTURA EN LAS DIFERENTES COMUNIDADES",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE \nINFRAESTRUCTURA SOCIAL EN MAYOR  PORCENTAJE, COMO HUERTOS  Y FITOTOLDOS  FAMILIARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236557,
            "txPgProblema": "LA  DESNUTRICIÓN  Y  LA ANEMIA LA POBLACIÓN INFANTIL MENORES DE 5 AÑO.",
            "txPgObjetivo": "PLANIFICAR LA LUCHA CONTRA EL ALTO ÍNDICE DE  DESNUTRICIÓN INFANTIL Y LA ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD",
            "txPgIndicador": "DISMINUCIÓN MAYOR CANTIDAD DE BRECHAS DE DESNUTRICIÓN INFANTIL Y LA ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD",
            "txPgMeta": "MESAS DE CONCERTACIÓN DISTRITAL Y LEVANTAMIENTO DE LÍNEA DE BASE, A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236561,
            "txPgProblema": "CARENCIA DE VIVIENDAS SALUDABLES EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "INCENTIVAR LA CONSTRUCCIÓN DE  VIVIENDAS   MEJORADAS  \nEN  LAS   COMUNIDADES \nFOCALIZADAS Y/O  A NIVEL DISTRITAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE  VIVIENDAS   MEJORADAS  EN LAS COMUNIDADES FOCALIZADAS EN EL DISTRITO.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE VIVIENDA  SALUDABLE  PARA DISMINUIR LOS  NIVELES DE ENFERMEDADES PULMONARES Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236566,
            "txPgProblema": "POCA IMPLEMENTACIÓN DE PROYECTOS DE REPRESAS O COSECHAS DE AGUAN CON RIEGO TECNIFICADO Y DE GRAN \nENVERGADURA EN EL  DISTRITO",
            "txPgObjetivo": "ELABORAR PROYECTOS PARA LA CONSTRUCCIÓN DE REPRESAS, COSECHA DE AGUA  Y \n RIEGO TECNIFICADO \nA \tNIVEL DISTRITAL, POR MEDIO DE GESTIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN DE REPRESAS, COSECHA DE AGUA  Y \n RIEGO TECNIFICADO \nA \tNIVEL DISTRITAL",
            "txPgMeta": "GESTIÓN PRESUPUESTAL CON LOS MINISTERIOS PARA EL  \nFINANCIAMIENTO DE PROYECTOS DE CONSTRUCCIÓN DE REPRESAS, COSECHAS DE AGUA Y RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236569,
            "txPgProblema": "DESCUIDO DE PLAN DE CONTINGENCIAS PARA LOS EFECTOS CLIMÁTICOS TALES COMO LA GRANIZADA, LLUVIAS Y HELADA",
            "txPgObjetivo": "ELABORAR  PLAN DE CONTINGENCIAS PARA CONTRARRESTAR DESASTRES COMO:  GRANIZADAS, LLUVIAS  Y EL  FRIAJE, MEDIANTE MANEJO DE FITOTOLDOS FAMILIARES.",
            "txPgIndicador": "CUMPLIMIENTO EN MAYOR PORCENTAJE DE PLAN DE CONTINGENCIA Y LA INSTALACIÓN DE FITOTOLDOS FAMILIARES.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS CON FITO TOLDOS FAMILIARES, Y APOYO A LOS PRODUCTORES QUE HAN SI DO AFECTADOS CON LA HELADA O GRANIZADA Y OTRAS  INCLEMENCIAS   CLIMÁTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236572,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PROGRAMAS DE MEJORAMIENTO AGROPECUASRIO.",
            "txPgObjetivo": "PLANIFICAR LA IMPLEMENTACIÓN DE  PROGRAMAS DE MANEJO Y MEJORAMIENTO DE \nDE LA ACTIVIDAD   AGROPECUARIA  EN EL DISTRITO,  COMO PASTOS, SANIDAD \nANIMAL Y GENÉTICO.",
            "txPgIndicador": "MEJORAMIENTO EN LA ACTIVIDAD AGROPECUARIA EN LAS COMUNIDADES ORGANIZADAS EN ASOCIATIVIDAD.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO AGROPECUARIO A NIVEL  DISTRITAL, COMO: PASTOS, SANIDAD ANIMAL, GENÉTICO \nY ESTABLOS MEJORADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236576,
            "txPgProblema": "PROBLEMAS DE LÍMITES DEL TERRITORIO DISTRITAL   Y LOS CONFLICTOS PERMANENTES.",
            "txPgObjetivo": "INSTALAR MESAS DE CONCERTACIÓN PARA EL SANEAMIENTO LIMÍTROFE DE  LAS  COLINDANCIAS CON OTROS DISTRITOS  VECINOS  Y ENTRE COMUNIDADES.",
            "txPgIndicador": "DIALOGO Y CONCERTACIÓN ENTRE DIRECTIVOS DE LOS DISTRITOS EN PROBLEMA TERRITORIAL Y LAS POSIBLES SOLUCIONES",
            "txPgMeta": "PROMOVER LAS MESAS DE CONCERTACIÓN  ENTRE LOS  VECINOS  DISTRITOS PARA   LA   SOLUCIÓN DE COLINDANCIAS  ASI COMO ENTRE COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236579,
            "txPgProblema": "DESCUIDO DE LAS  CARRETERAS DEL ÁMBITO DISTRITAL CON LAS \nCOMUNIDADES PARA  MEJOR  TRANSITABILIDAD",
            "txPgObjetivo": "MEJORAR PERMANENTEMENTE   LAS  CARRETERAS DEL ÁMBITO DISTRITAL CON LA INTEGRACIÓN DE LAS COMUNIDADES PARA  MEJOR  TRANSITABILIDAD.",
            "txPgIndicador": "SE GARANTIZA LA ADECUADA Y ACCESO DE LAS VÍAS DE TRANSITABILIDAD A NIVEL DISTRITAL.",
            "txPgMeta": "CARRETERAS  MEJORADAS DE MANERA  PERMANENTE   EN EL DISTRITO CON LAS COMUNIDADES, EN ALGUNOS  CASO SU AMPLIACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236586,
            "txPgProblema": "POCO  MANEJO DE BOTADERO DE BASURA  EN LA  CAPITAL DE DISTRITO Y COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTAR TÉCNICAS DE  BUEN MANEJO DE BOTADERO DE BASURA   CON EXPERIENCIA DE RECICLAJE EFICIENTE.",
            "txPgIndicador": "SENSIBILIZACIÓN DEL RECICLAJE DE LA BASURA EN LA POBLACIÓN DEL DISTRITO COMO PRÁCTICA CONCIENTE.",
            "txPgMeta": "MANEJO EFICIENTE  DEL  BOTADERO DE  BASURA INSERTANDO AL RECICLAJE TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236591,
            "txPgProblema": "POCA GESTIÓN DE PROYECTOS DE INVERSIÓN A NIVEL DE MINISTERIO Y LA POCA TRANSPARENCIA EN \nLA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN A NIVEL REGIONAL, \nNACIONAL Y  MINISTERIOS, BAJO LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "MEJORA DE LA CAPACIDAD DE GESTIÓN DE PROYECTOS CON RESULTADOS NOTORIOS EN EL DISTRITO.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS GESTIÓN DE MANERA OPORTUNA PARA EL DESARROLLO  DEL  DISTRITO Y PROMOCIÓN DE EMPLEO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236595,
            "txPgProblema": "PERDIDA DE LA  HONESTIDAD Y TRANSPARENCIA EN GESTIÓN \nMUNICIPAL",
            "txPgObjetivo": "PROMOVER EL PRINCIPIO ANCESTRAL  AMA LLULLA,  AMA QELLA  Y  AMA SUWA, PARA MEJOR VIGILANCIA CIUDADANA PARA  GARANTIZAR LA GESTIÓN TRANSPARENTE",
            "txPgIndicador": "PRÁCTICA DEL PRINCIPIO ANCESTRAL  AMA LLULLA,  AMA QELLA  Y  AMA SUWA, EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "DIFUSIÓN A TRAVÉS DE UNA ORDENANZA MUNICIPAL  LOS PRINCIPIOS    “AMA LLULLA,  AMA QELLA  Y  AMA SUWA “",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236598,
            "txPgProblema": "POCA COORDINACIÓN A NIVEL  DISTRITAL Y    PROVINCIAL    PARA  MEJORA  Y  GESDTIÓN DE PROYECTOS.",
            "txPgObjetivo": "FORTALECER LOS NIVELES DE COORDINACIÓN CON LOS MUNICIPIOS PROVINCIALES \nY DISTRITALES DINAMIZANDO EL CONSEJO DE COORDINACIÓN DISTRITAL.",
            "txPgIndicador": "COORDINACIÓN PERMANENTE CON LAS AUTORIDADES MUNICIPALES, COMO DE CENTROS POBLADOS, TRIMESTRALMENTE.",
            "txPgMeta": "PROMOVER EL TRABAJO DE LA MANCOMUNIDAD PARA PROYECTOS  \nINTERDISTRITALES O PROVINCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}