{
    "datoGeneral": {
        "idPlanGobierno": 27611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa780469-392d-4acd-8a32-2587dc644466.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c8189a1-bc02-4b16-b7c9-de3ee0c82a52.pdf",
        "txCodExpedienteExt": "ERM.2022010816",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199576,
            "txPgProblema": "ABANDONO DE DEPORTE",
            "txPgObjetivo": "FORMAR UN COMITÉ PARA INCENTIVAR EL DEPORTE (TANTO MENORES Y MAYORES EN TODAS LAS DISCIPLINAS DEPORTIVAS). - IMPLEMENTAR, MEJORAR Y MODERNIZAR EL COLISEO DEL ANEXO CHILAC. - CONSTRUIR, MEJORAR Y MODERNIZAR LA LOZA DEPORTIVA DE CHISQUILLA.",
            "txPgIndicador": "PARTICIPACIONES DEPORTIVAS EN TODAS LAS EDADES DE LA POBLACIÓN EN COLISEO MODERNO Y EN LA LOZA DEPORTIVA",
            "txPgMeta": "85% DE LA POBLACIÓN PARTICIPA ACTIVAMENTE EN ALGÚN TIPO DE DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199598,
            "txPgProblema": "ABANDONO CULTURAL",
            "txPgObjetivo": "PROMOVER EL TURISMO DE LA LAGUNA DE SIPRACUCHA. - MEJORAR E IMPLEMENTAR LAS VÍAS DE ACCESO A LOS LUGARES TURÍSTICOS (LAGUNA SIPRACUCHA,CUEVA MURCIÉLAGO DE THIALANGO Y OTROS LUGARES). - IMPLEMENTAR Y PROMOVER EL TURISMO VIVENCIAL - (ECOLODGE).",
            "txPgIndicador": "INCREMENTO DE TURISTAS A LA LAGUNA DE SIPRACUCHA Y OTROS ATRACTIVOS TURÍSTICOS, UTILIZANDO REDES VIALES ÓPTIMAS.",
            "txPgMeta": "90 % DE LA POBLACIÓN REALIZA ACTIVIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199655,
            "txPgProblema": "FALTA DE SEGURIDAD",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LOS COMITÉS DE SEGURIDAD (RONDAS CAMPESINAS) - CONSTRUIR LOCAL Y CASETAS DE SEGURIDAD EN LAS LOCALIDADES DE TODO EL DISTRITO DE CHISQUILLA.",
            "txPgIndicador": "UNIDAD OPERATIVA DE INSTITUCIONES TUTELARES DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "100% DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195530,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y APOYO PARA COMERCIALIZAR LOS  PRODUCTOS",
            "txPgObjetivo": "-\tALTO CONSUMO Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.\n-\tCON LOS TLCS APERTURA DE LA AGRO EXPORTACIÓN.\n-\tINCREMENTO DE LA DEMANDA DE SERVICIOS RECREATIVOS EN EL SECTOR TURISMO DE LA POBLACIÓN LOCAL, NACIONAL E INTERNACIONAL EN EL DISTRITO",
            "txPgIndicador": "CONVENIOS CON EMPRESAS NACIONALES Y EXTRANJERAS PARA LA COMERCIALIZACIÓN Y EXPORTACIÓN DE PRODUCTOS.\nLUGARES Y CENTROS DE RECREACIÓN DEBIDAMENTE PROMOCIONADOS.",
            "txPgMeta": "-\t100% DE LA POBLACIÓN COMERCIALIZA SUS PRODUCTOS A MEJORES PRECIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195562,
            "txPgProblema": "BAJOS NIVELES DE LA  PRODUCCION AGROPEACUARIA",
            "txPgObjetivo": "EXISTENCIA DE ZONAS AGRÍCOLAS, SUELOS  APTOS PARA LA AGRICULTURA.\n\nINCENTIVAR LA REFORESTACIÓN DE LAS LOCALIDADES DE TODO EL DISTRITO\nCONSTRUIR Y MEJORAR LAS VÍAS DE ACCESO\nCREAR ASOCIACIONES PARA LA COMPRA Y VENTA DE GANADOS Y OTROS.\nMEJORAMIENTO GENÉTICO DEL GANADO Y PROMOVER UNA GANADERÍA TECNIFICADA\nTECNIFICAR EL CULTIVO DE LA CAÑA DE AZÚCAR Y OTROS PRODUCTOS NATURALES ORIUNDOS DE LA REGIÓN.",
            "txPgIndicador": "PRODUCTORES BENEFICIADOS CON LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN\nAREAS DEL TERRITORIO REFORESTADAS \nVIAS DE ACCESO OPERATIVAS\nGANADEROS ORGANIZADOS EN EL RUBRO DE LA GANADERÍA.\nINSTALACIÓN DE BANCO DE INSEMINACIÓN ATIFICIAL.\nPRODUCCIÓN TECNIFICADA DE LA CAÑA.",
            "txPgMeta": "90% DE ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195579,
            "txPgProblema": "BAJO NIVEL DE   TRABAJO",
            "txPgObjetivo": "PROMOVER EL EMPLEO CREANDO ALTERNATIVAS COMO OBRAS Y PROYECTOS EN DESARROLLO Y BIENESTAR DEL DISTRITO DE CHISQUILLA- BONGARA – AMAZONAS.",
            "txPgIndicador": "CONVENIOS Y ALIANZAS ESTRATÉGICAS CON EMPRESARIOS PARA FOMENTAR PUESTOS DE TRABAJO",
            "txPgMeta": "70% DE LA POBLACIÓN OCUPADA DIGNAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195605,
            "txPgProblema": "DEFICIENCIA EN LAS   VIAS DE COMUNICACION",
            "txPgObjetivo": "-\tCONSTRUCCIÓN Y MEJORAMIENTO DE LA TROCHA CARROZABLE GONTA- PAMPAS DE FLORES Y PUENTE LA VENADA\n– PAMPA GRANDE\n-\tCONSTRUCCIÓN DE LA CARRETERA VECINAL CHISQUILLA, PISCO YACU",
            "txPgIndicador": "-\tVIAS DE COMUNICACIÓN OPERATIVAS E INTERCONECTADAS EN TODO EL DISTRITO.",
            "txPgMeta": "-\t100% DE VÍAS DE COMUNICACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195618,
            "txPgProblema": "EL CAOS URBANO Y DEFICIENCIA DE SERVICIOS\nLOCALES",
            "txPgObjetivo": "-\tCONSTRUCCIÓN Y MEJORAMIENTO DE BERMAS Y VEREDAS EN EL ANEXO DE CHILAC\n-\tIMPLEMENTAR DE SISTEMA DE RIEGO EN LOS SECTORES MÁS SECOS Y ÁRIDOS EN\nTODO EL DISTRITO DE CHISQUILLA PARA LA TEMPORADA DE VERANO\n-\tCONSTRUCCIÓN DE LAS DEFENSAS RIBEREÑAS DE LOS RÍOS IMAZA Y THIALANGO.\n CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA",
            "txPgIndicador": "POBLACIÓN DE DECHILAC GOZA DE BERMAS Y VEREDAS\n\nSISTEMAS DE RIEGO INSTALADOS EN SECTORES  ÁRIDOS.",
            "txPgMeta": "100% DE CUMPLIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195631,
            "txPgProblema": "DEFICIENCIA DE SERVICIOS LOCALES",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA EN TODO EL DISTRITO, ANEXO Y CENTRO POBLADOS Y ALEDAÑOS. (TOMA DE AGUA, RESERVORIOS Y CAMBIO DE TUBERÍAS, ETC.)",
            "txPgIndicador": "VIVIENDAS CONECTADAS A SERVICIO DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "95 % DE CUMPLIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195648,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "-\tIMPLEMENTAR Y MEJORAR EL AMBIENTE  \n-\tESTUDIANTIL DE ACORDE A LOS AVANCES TECNOLÓGICOS Y ESTÁNDARES DE LA EDUCACIÓN.\n-\tMEJORAR LA INFRAESTRUCTURA Y CONSTRUIR LOS AMBIENTES DE LOS CENTROS EDUCATIVOS DEL DISTRITO Y ANEXO.\n-\tCONSTRUIR HE IMPLEMENTAR MODERNAS ÁREAS RECREATIVAS Y DEPORTIVAS EN LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "-\tESTUDIANTES GOZAN DE TECNOLOGÍAS DE LA EDUCACIÓN E INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "100% DE CUMPLIMIETO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195663,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "-\tIMPLEMENTAR MAQUINARIAS ESPECIALES Y ACCESORIOS EN EL CENTRO DE SALUD\n-\tORGANIZAR CAMPAÑAS DE SALUD DENTAL, VISUAL Y NUTRICIONAL DE LOS NIÑOS Y ADULTOS.\n-\tMEJORAR LA INFRAESTRUCTURA Y AMBIENTES DEL CENTRO DE SALUD.\n-\tEVALUAR E INVESTIGAR LA MEDICINA ANCESTRAL.",
            "txPgIndicador": "-\tCENTROS DE SALUD DEBIDAMENTE IMPLEMENTADOS",
            "txPgMeta": "-\t100% DE CUMPLIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}