{
    "datoGeneral": {
        "idPlanGobierno": 22618,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4135318-9175-40ab-a275-b98b3c2bb4a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0b0c3d5-478b-4443-960c-5eef832e639d.pdf",
        "txCodExpedienteExt": "ERM.2022011562",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201987,
            "txPgProblema": "LOS ESTUDIANTES DE 0 A 15 AÑOS QUE VIVEN EN PRECARIAS VIVIENDAS TIENE ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA, BAJA TALLA Y PESO POR LA DEFICIENTE ALIMENTACIÓN BAJA EN NUTRIENTES Y VERDURAS.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE REFORZAMIENTO NUTRICIONAL, EN LA PREPARACIÓN DE ALIMENTOS SALUDABLES PARA BAJAR LA DESNUTRICIÓN Y ANEMIA EN LOS ESCOLARES DE 0 A 10 AÑOS, SE BUSCARA LA ENTREGA DE BIO HUERTOS Y SEMILLAS DE VERDURAS A TODAS LAS CASAS",
            "txPgIndicador": "LOS PROFESORES REPORTAN QUE LOS ESCOLARES DE 3 A 14 AÑOS TIENEN ÍNDICES ALTOS DE DESNUTRICIÓN, ANEMIA, BAJO PESO Y ESTATURA DEBIDO A LA ALIMENTACIÓN DESBALANCEADA",
            "txPgMeta": "AL 2026 SE HABRÁ  IMPLEMENTADO MÁS DE 300 HUERTOS SALUDABLES E INVERNADERO EN EL MARCO DE LA ESTRATEGIA NACIONAL DE SEGURIDAD ALIMENTARIA Y HAMBRE CERO EN CONVENIO CON EL MIDIS, MIDAGRI, FONCODES ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202281,
            "txPgProblema": "ESCASA PRESENCIA DE LOS SERVICIOS BÁSICOS Y ELECTRICIDAD DOMICILIARIA PARA LOS HOGARES DEL DISTRITO DE PARARCA",
            "txPgObjetivo": "FACILITAR LA FORMALIZACIÓN DE LAS VIVIENDAS PARA CONSTRUIR SUS VIVIENDAS CON SERVICIOS BÁSICOS EN TODO EL DISTRITO",
            "txPgIndicador": "– SE HA IDENTIFICADO MÁS DE 300 VIVIENDAS QUE NO TIENEN SERVICIOS BÁSICOS Y SIN ACCESO A AGUA CLORIFICADA Y LIBRE DE METALES PESADOS",
            "txPgMeta": "AL 2026 SE ABRA IMPLEMENTACIÓN PROYECTO DE INVERSIÓN PÚBLICA REALIZADOS POR EL MINISTERIO DE VIVIENDA, CON EL PROGRAMA DE SANEAMIENTO RURAL Y BÁSICO PARA LAS FAMILIAS QUE YA CUENTAN CON SERVICIOS BÁSICOS DE ELECTRICIDAD DOMICILIARIA, AGUA POTABLE Y ALCANTARILLADO EN SUS HOGARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202833,
            "txPgProblema": "SE HA DETECTADO UNA MÍNIMA PRODUCCIÓN AGRÍCOLA POR FALTA DE BUENAS SEMILLAS, ABONOS Y CAPACITACIÓN A LOS AGRICULTORES Y PRODUCTORES AGROPECUARIO DEL DISTRITO DEBIDO A QUE EL MIDAGRI Y EL GORE AYACUCHO NO IMPLEMENTA CAPACITACIONES EN EL DISTRITO",
            "txPgObjetivo": "SE GESTIONARÁ ANTE EL MIDAGRI, GORE AYACUCHO Y MUNICIPALIDAD PROVINCIAL PAUCAR DE SARA SARA, CURSOS DE CAPACITACIÓN EN EL CORTO Y MEDIANO PLAZO A LOS AGRICULTORES Y PRODUCTORES AGRARIOS, SE GESTIONARÁ SEMILLAS Y ABONOS DE AGRORURAL PARA BENEFICIAR A LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN ESTRATEGIAS MODERNAS DE CULTIVOS.",
            "txPgIndicador": "EL 60 % DE LOS PRODUCTORES AGRARIOS REALIZAN AGRICULTURA FAMILIAR PRECARIA DE AUTOCONSUMO, POR LA FALTA DE AGUA Y CANALES, POR FALTA DE CAMINOS Y MOVILIDAD PARA LLEVAR SU PRODUCCIÓN A OTRAS REGIONES",
            "txPgMeta": "AL 2026 SE ESTARÁ REALIZADO FERIAS AGROPECUARIAS EN DIFERENTES REGIONES Y APERTURA DE NUEVOS MERCADOS PARA LOS PRODUCTORES AGROPECUARIOS PARA OFERTAR SUS PRODUCTOS A GRAN ESCALA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203653,
            "txPgProblema": "LOS AGRICULTORES Y PRODUCTORES DEL DISTRITO TIENEN UNA MÍNIMA CAPACIDAD ECONOMICA PARA INVERTIR EN SUS TIERRAS, POR NO CONTAR CON TÍTULOS DE PROPIEDAD COMO MEDIO DE GARANTÍA. PARA OBTENER PRESTAMOS",
            "txPgObjetivo": "CAPACITAR, IMPLEMENTAR Y PROMOVER LA FORMALIZACIÓN DE LOS AGRICULTORES EN LA ASOCIATIVIDAD PARA CREAR PEQUEÑAS Y MEDIANAS EMPRESAS AGROPECUARIAS PARA MEJORAR SU PRODUCCIÓN CON LA COMPRA DE SEMILLAS Y ABONOS. SE GESTIONARÁ ANTE EL MIDAGRI-AGRORURAL EL APOYO A LOS AGRICULTORES",
            "txPgIndicador": "LOS AGRICULTORES Y PRODUCTORES AGROPECUARIOS INTEGRAN NO SE HAN FORMALIZADO Y NO TIENEN LAS FACILIDADES PARA FORMALIZARSE POR LA FALTA DE RECURSOS ECONÓMICOS Y MOVILIDAD PARA LLEGAR A LA PROVINCIA Y REGIÓN DONDE SE UBICAN LA SUNAT Y SUNARP ESTO GENERA QUE SEAN EXCLUIDOS DE LOS PROGRAMAS DE FINANCIAMIENTO AGRARIO DEL BANCO AGRARIO",
            "txPgMeta": "AL 2026 SE HA LOGRADO QUE LA SUNARP, SUNAT Y EL BANCO AGRARIO FINANCIE A LOS AGRICULTORES QUE SE HAN FORMALIZADO, PARA LA COMPRA DE SEMILLAS DE CALIDAD Y ABONOS PARA GARANTIZAR UNA BUENA PRODUCCIÓN AGRÍCOLA, TAMBIÉN SE ESTÁ REALIZANDO CAMPAÑAS DE ACERCAMIENTO CON LA POBLACIÓN SE LE AYUDA A DESARROLLAR PROYECTOS AGROPECUARIOS EN BENEFICIO DE SUS FAMILIAS. SE HA IMPLEMENTADO PLANES DE NEGOCIOS ORIENTADOS A MEJORAR EL NIVEL DE COMPETITIVIDAD DE LOS AGRICULTORES Y EMPRENDEDORES. HAY UN TOTAL DE 45% EMPRESAS FORMALIZADAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204279,
            "txPgProblema": "SE REQUIERE MEJORAMIENTO DE LAS REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN DE AGUA POTABLE, ALCANTARILLADO Y DRENAJE EN TODO EL DISTRITO DE PARARCA",
            "txPgObjetivo": "SE BUSCARA FINANCIAMIENTO ANTE EL MINISTERIO DE VIVIENDA ASIGNACIÓN PRESUPUESTAL PARA FINANCIAR PROYECTO DE INVERSIÓN PÚBLICA PARA DOTAR DE NUEVA INFRAESTRUCTURA CON REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN DE AGUA POTABLE, ALCANTARILLADO Y DRENAJE EN TODO EL DISTRITO DE PARARCA",
            "txPgIndicador": "LOS AGRICULTORES INFORMAN QUE EL 75% DE LAS REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN DE AGUA POTABLE, ALCANTARILLADO Y DRENAJE EN TODO EL DISTRITO DE PARARCA ESTÁ COLAPSADO EN PÉSIMO ESTADO DE CONSERVACIÓN Y SE REQUIERE CON URGENCIA SU RENOVACIÓN.",
            "txPgMeta": "AL TERMINAR EL AÑO 2026 TODAS LAS CALLES DE LA CAPITAL DISTRITAL DE PARARCA CONTARAN CON NUEVAS REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN DE AGUA POTABLE, ALCANTARILLADO Y DRENAJE EN TODO EL DISTRITO DE PARARCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204520,
            "txPgProblema": "LOS VECINOS INFORMAN QUE EL DISTRITO NO HAY RELLENO SANITARIO, NO HAY UN SISTEMA DE RECOJO DE BASURA CON CAMIÓN COMPACTADOR DE BASURA Y PROTOCOLOS DE SELECCIÓN DE BASURA IMPLEMENTADOS POR LA ACTUAL GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LOS RESPONSABLES DE LA OEFA Y MINISTERIO DE VIVIENDA Y MINISTERIO DE AMBIENTE LA ASIGNACIÓN DE RECURSOS PÚBLICOS PARA IMPLEMENTAR EL RELLENO SANITARIO DE PARARCA, TAMBIÉN SE ESTABLECERÁ UN SISTEMA DE RECOJO DE BASURA MODERNO CON LA COMPRA DE UN CAMIÓN COMPACTADOR DE BASURA HERMÉTICO PARA EVITAR LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "ACTUALMENTE LOS RESIDUOS SÓLIDOS SE RECOGEN EN UN CAMIÓN SOLO EL 35% DE LA BASURA GENERADA EL RESTO DE LOS DESPERDICIOS SON ARROJADOS A LAS QUEBRADAS O ENTERRADOS POR LAS FAMILIAS.",
            "txPgMeta": "AL TERMINO DEL AÑO 2026 SE TENDRA UN CAMION RECOLECTOR DE BASURA HERMETICO  LOS VECINOS ESTARAN CAPACITADAS EN LA SEGREGACION DE LOS DESECHOS ORGANICOS QUE GENERAN SUS HOGARES PARA REALIZAR UNA CORRECTA DISTRIBUCION DE LA BASURA EN BOLSAS QUE LA MUNICIPALIDAD DE PARARCA ENTREGARA A LOS VECINOS, SE HABRA IMPLEMENTADO EL RELLENO SANITARIO CUMPLIENDO LOS PARAMETROS TECNICOS Y LEGALES QUE ESTABLECE EL MINAM Y OEFA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204926,
            "txPgProblema": "HAY UNA MALA IMAGEN DE LOS VECINOS POR EL SERVICIO QUE BRINDA LA MUNICIPALIDAD POR LA FALTA DE INTERNET Y LOS EQUIPOS DE COMPUTO OBSOLETOS QUE NO ESTAN OPERATIVOS PARA BRINDAR UN SERVICIO OPTIMO A LOS CONTRIBUYENTES",
            "txPgObjetivo": "SE BUSCARA CONTAR CON UN MANUAL QUE ESPECIFIQUE EL PERFIL PROFESIONAL Y EL MÉTODO DE INCORPORACIÓN DE LOS SERVIDORES PÚBLICOS A LA ADMINISTRACIÓN. CONSTRUCCIÓN DE UNA INFRAESTRUCTURA MODERNA Y SEGURA PARA OTORGAR SERVICIOS PUBLICOS EFICIENTES Y RAPIDOS A LOS ELECTORES. SE EJECUTARA LA CONSTRUCCION DE NUEVAS OFICINAS CON EQUIPOS MODERNOS DE COMPUTO Y LA IMPLEMENTACION DEL SERVICIO DE INTERNET DE BANDA ANCHA EN TODO EL PALACIO MUNICIPAL",
            "txPgIndicador": "EL EDIFICIO DE LA MUNICIPAL ESTA EN ESTADO DE CONSERVACION RUINOSO Y NO TIENE LOCALES ADECUADOS PARA QUE LOS VECINOS PUEDAN REALIZAR TRAMITES ADMINISTRATIVOS EN UN ESPACIO COMODO. LOS ELECTORES NO TIENEN ACCESO A INTERNET DE BANDA ANCHA, SERVICIO DE FOTOCOPIADO Y BIBLIOTECA MODERNAS POR LOS EQUIPOS ANTIGUOS Y DEFICIENTES",
            "txPgMeta": "PARA EL AÑO 2026 SE CONTARA CON UN NUEVO LOCAL MUNICIPAL AL SERVICIO DE LOS ELECTORES, IMPLEMENTADO CON EQUIPOS DE COMPUTO DE ULTIMA GENERACION,  SE IMPLEMENTARA SALAS DE LECTURA Y BIBLIOTECA VIRTUAL, CON EL SERVICIO DE INTERNET DE BANDA ANCHA PARA BRINDAR UNA ATENCION COMO MERECEN LOS VECINOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205158,
            "txPgProblema": "NO HAY MANUALES DE ORGANIZACIÓN Y PROCEDIMIENTOS ADMINISTRATIVOS PARA PROMOVER EL EJERCICIO DE FUNCIONES ADMINISTRATIVAS ADECUADAS.PARA BRINDAR ATENCION MODERNA, EFICIENTE Y RAPIDA",
            "txPgObjetivo": "ELABORACIÓN DE MANUALES DE ORGANIZACIÓN Y PROCEDIMIENTOS. ELABORACIÓN   DE   PLANES   DE   TRABAJO   POR DEPENDENCIA. ACTUALIZACIÓN DEL REGLAMENTO ORGÁNICO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.. EVALUACIÓN     PERIÓDICA     DE     LAS     METAS PLANTEADAS EN  LOS  PLANES  OPERATIVOS MENSUALES  Y ANUALES.",
            "txPgIndicador": "LA MUNICIPALIDAD NO CUENTA CON LOS INSTRUMENTOS DE GESTION APROBADOS Y ACTUALIZADOS LO QUE DIFICULTA UNA BUENA ATENCION ADMINISTRATIVA A LOS CIUDADANOS, DEBIDO A QUE LOS FUNCIONARIOS NECESITAN SER CAPACITADOS EN SUS PROCEDIMIENTROS ADMINISTRATIVOS PARA DAR CUMPLIMIENTO A LOS PETITORIOS DE LOS VECINOS",
            "txPgMeta": "AL 2026 SE HABRA LOGRADO QUE LOS TRABAJADORES MUNICIPALES ESTEN CAPACITADOS Y APROVADOS LOS INSTRUMENTOS DE GESTION PARA SEGUIR BRINDANDO UNA GESTION MUNICIPAL EFICIENTE Y TRANSPARENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}