{
    "datoGeneral": {
        "idPlanGobierno": 19569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d598f34c-07e9-4231-8b6b-597388765200.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18c98ef5-5c26-44ba-ae4b-ffea5007ae73.pdf",
        "txCodExpedienteExt": "ERM.2022013603",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177015,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA, CARENCIA DE PROFESIONALES, ESCASA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD, PARA PRESTAR UN SERVICIO EFICIENTE DE LAS CAMPAÑAS PREVENTIVAS Y DE PROMOCIÓN DE LA SALUD EN LA POBLACIÓN DE PATAMBUCO.",
            "txPgObjetivo": "ADECUAR DE MANERA SUFICIENTE LA INFRAESTRUCTURA, ESCASA IMPLEMENTACIÓN EN LOS PUESTOS DE SALUD, PARA PRESTAR UN SERVICIO DE SALUD DE MANERA EFICIENTE EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "70% DE POSTAS DE SALUD SE HAN LOGRADO MEJORAR LOS SERVICIOS EN 4 AÑOS.",
            "txPgMeta": "DOS CENTROS DE SALUD. Y 4 POSTAS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177027,
            "txPgProblema": "INSUFICIENTE ACCESO DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE PATAMBUCO Y COMUNIDADES QUE OCASIONA O CONTRIBUYE A LA PROPAGACIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS ESPECIALMENTE EN LA POBLACIÓN INFANTIL.",
            "txPgObjetivo": "LOGRAR EL ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE DE LA POBLACIÓN DEL DISTRITO DE PATAMBUCO Y COMUNIDADES CAMPESINAS, PARA PREVENIR LAS ENFERMEDADES Y PRINCIPALMENTE EN LA POBLACIÓN INFANTIL",
            "txPgIndicador": "UN PORCENTAJE CONSIDERABLE DE LA POBLACIÓN TENDRÁ ACCESO AL AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgMeta": "2 BARRIOS EN PATAMBUCO.\n3 COMUNIDADES CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177039,
            "txPgProblema": "EL PROBLEMA DE LA EDUCACIÓN ES INTEGRAL, DENTRO DE ELLOS SE DEBE A LA INADECUADA E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA PRINCIPALMENTE DE NIVEL INICIAL, DEFICIENTE NIVEL NUTRICIONAL DE LOS NIÑOS, CURRÍCULO NO ACORDE A NECESIDADES DE EDUCANDOS, INCUMPLIMIENTO DE LAS HORAS ACADÉMICAS PROGRAMADAS.",
            "txPgObjetivo": "ADECUAR DE MANERA SUFICIENTE LA INFRAESTRUCTURA PARA QUE EL SERVICIO EDUCATIVO EN LOS DOS NIVELES SEA DE CALIDAD EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "80% DE LAS INSTITUCIONES EDUCATIVAS DEBEN CONTAR CON CENTROS DE COMUTO.",
            "txPgMeta": "01 INSTITUCIÓN EDUCATIVA.\n03 INSTITUCIÓN EDUCATIVA DE PRIMARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177050,
            "txPgProblema": "LIMITADAS CONDICIONES DE PRODUCCIÓN POR: ESCASA ASISTENCIA TÉCNICA, CAPACITACIÓN Y EXTENSIÓN AGROPECUARIA, USO DE TECNOLOGÍA TRADICIONAL, CARENCIA DE CRÉDITO DEFICIENTE INFRAESTRUCTURA PRODUCTIVA, DEFICIENTE MANEJO Y POCA VISIÓN DE MERCADO, CREANDO CONDICIONES DESFAVORABLES QUE SE TRADUCEN EN LOS BAJOS NIVELES DE PRODUCCIÓN, POR LO TANTO, BAJOS RENDIMIENTOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN DE LA AGRICULTURA FAMILIAR, CON ASISTENCIA TÉCNICA, CAPACITACIÓN Y EXTENSIÓN AGROPECUARIA Y GESTIÓN DE CRÉDITOS, PARA EL DESARROLLO DE LA PRODUCCIÓN AGROPECUARIA EN ÉNFASIS EN LA GESTIÓN DE AGUA",
            "txPgIndicador": "EL 50%D DE LOS PRODUCTORES SERÁN CAPACITADOS EN LA GESTIÓN DE MANERA INTEGRAL.",
            "txPgMeta": "30 RESERVORIOS DE AGUA, PARA RIEGO PRESURIZADO Y CANALES DE RIEGO, PARA LA AGRICULTURA DE AGUA.\n30 MÓDULOS DE PRODUCCIÓN DE HORTALIZAR Y CRIANZA DE ANIMALES MENORES PARA MUJERES PRODUCTORAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177055,
            "txPgProblema": "INSUFICIENTE PROMOCIÓN Y DESARROLLO DE LOS SERVICIOS TURÍSTICOS, EN EL DISTRITO DE PATAMBUCO, POR LA ESCASA INFRAESTRUCTURA EN DIFERENTES SECTORES, EN VÍAS DE COMUNICACIÓN Y HOTELERÍA, PARA EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS, EN EL DISTRITO DE PATAMBUCO, RESTAURANDO LA INFRAESTRUCTURA TURÍSTICO Y CAPACITACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "UN PORCENTAJE IMPORTANTE DE LA ELABORACIÓN DEL PROYECTO Y GESTIÓN EN LAS INSTITUCIONES.",
            "txPgMeta": "10 PROYECTO Y/O EXPEDIENTE TÉCNICO.\n30 PROMOTORES DE TURISMO CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177070,
            "txPgProblema": "EL ESTANCAMIENTO DE LA ARTESANÍA TEXTIL, POR AUSENCIA DE CAPACITACIÓN; AUSENCIA DE ORGANIZACIONES ARTESANALES CON VISIÓN DE GENERAR VALOR AGREGADO PARA COMERCIALIZACIÓN EN LOS DIFERENTES MERCADOS, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "REACTIVAR Y PROMOCIONAR LA ARTESANÍA TEXTIL CON LAS ORGANIZACIONES DE MUJERES EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "80% DE ORGANIZACIONES SE HA CAPACITADO EN LA ELABORACIÓN Y PROMOCIÓN DE ARTESANÍA.\n50% DE FERIAS REGIONALES Y LOCALES HAN PARTICIPADO LAS ARTESANAS DE PATAMBUCO",
            "txPgMeta": "4 FERIAS REGIONALES HAN PARTICIPADO LAS ARTESANAS DE PATAMBUCO.\n01 FERIA ORGANIZADO EN LA CIUDAD DE JULIACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177078,
            "txPgProblema": "INADECUADA GESTIÓN DE MEDIO AMBIENTE, EN EL SISTEMA DE EVACUACIÓN DE AGUAS SERVIDAS, ASÍ COMO CON RELLENOS SANITARIOS, COMPROMETIENDO SERIAMENTE LA SALUD DE LA POBLACIÓN A TRAVÉS DE UN PROCESO PERMANENTE DE CONTAMINACIÓN DE LAS AGUAS Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIÓN ADECUADA EN LA EVACUACIÓN DE AGUAS RESIDUALES Y RELLENOS SANITARIOS, PARA PREVENIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y RECURSO HÍDRICO EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "60% RELLENOS SE HARÁN TRATAMIENTOS.\n50 % DE AGUAS SERÁN TRATADAS.",
            "txPgMeta": "01 DE GESTIÓN Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, EN PATAMBUCO, CENTRO POBLADO SANTA CRUZ DE PUNAAYLLU, TIRACA, PUNKO KEARI.\n03 MEJORAMIENTO Y CONSTRUCCIÓN DE RELLENOS SANITARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177085,
            "txPgProblema": "DEFICIENTES ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL DEL MEDIO AMBIENTE, QUE AFECTA A LA PRODUCCIÓN Y BIODIVERSIDAD EN EL PERÚ.",
            "txPgObjetivo": "ELABORAR ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN, PARA CONTRARRESTAR LOS EFECTOS DE CAMBIO CLIMÁTICO EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "80% PLAN ELABORADO Y GESTIONADO AL MINISTERIO DE MEDIO AMBIENTE.",
            "txPgMeta": "01 PLAN DE ESTRATEGIAS DE ADECUACIÓN Y MITIGACIÓN SOBRE EL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177091,
            "txPgProblema": "DEFICIENTES ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL DEL MEDIO AMBIENTE, QUE AFECTA A LA PRODUCCIÓN Y BIODIVERSIDAD EN EL PERÚ.",
            "txPgObjetivo": "ELABORAR ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN, PARA CONTRARRESTAR LOS EFECTOS DE CAMBIO CLIMÁTICO EN EL DISTRITO DE PATAMBUCO.",
            "txPgIndicador": "80% PLAN ELABORADO Y GESTIONADO AL MINISTERIO DE MEDIO AMBIENTE.",
            "txPgMeta": "01 PLAN DE ESTRATEGIAS DE ADECUACIÓN Y MITIGACIÓN SOBRE EL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177826,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE PATAMBUCO, EN DONDE EXISTE INEFICIENCIA, CORRUPCIÓN, PRECARIEDAD EN LA PRESTACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE INFRAESTRUCTURA, ABANDONO DE LOS VALORES COLECTIVOS, COMO LA RENDICIÓN DE CUENTAS, LA PARTICIPACIÓN Y LA TRANSPARENCIA, DEBILITANDO LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE PATAMBUCO, CON UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVO.",
            "txPgIndicador": "80% CUMPLIMENTO DE LAS REGLAS DE LA MUNICIPALIDAD.\n50% PERSONAL COMPROMETIDO CON LA GESTIÓN DE BUEN GOBIERNO.\n100% DE RENDICIÓN DE CUENTAS SEGÚN NORMAS.",
            "txPgMeta": "EN EL PRIMER AÑO GESTIÓN DIGITALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177939,
            "txPgProblema": "DESARTICULACIÓN INTERGUBERNAMENTAL DE LOS DISTINTOS NIVELES DE GOBIERNO, PROVINCIAL Y REGIONAL PARA LA PROVISIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS PÚBLICOS, ES NECESARIO PROMOVER PROCESOS DE CONCERTACIÓN Y TRABAJO CONJUNTO, BAJO PLANES DE GOBIERNO.",
            "txPgObjetivo": "LOGRAR GESTIÓN ARTICULADA CON LA MUNICIPALIDAD PROVINCIAL DE SANDIA Y EL GOBIERNO REGIONAL, DE ACUERDO A LAS ÁREAS DE TRABAJO, CON UNA AGENDA ESTABLECIDA.",
            "txPgIndicador": "80% DE PLANES Y PROYECTOS ARTICULADO EN LA PROVINCIA Y REGIÓN.\n80% ORGANIZACIONES SOCIALES DEL DISTRITO CON PARTICIPACIÓN EN LA GESTION",
            "txPgMeta": "01 AGENDA DE ARTICULACIÓN.\n10 ESPACIO CONSTRUIDO PARA INCORPORAR A LAS ORGANIZACIONES DEL DISTRITO EN LA GESTIÓN DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}