{
    "datoGeneral": {
        "idPlanGobierno": 24380,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35e861f2-8765-48e2-8f00-56d9507c0b6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f353e5bd-f967-4d62-9771-bbf70acec6ac.pdf",
        "txCodExpedienteExt": "ERM.2022009199",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132257,
            "txPgProblema": "¿\tESTABLECIMIENTOS DE SALUD NO CUENTAN CON CONDICIONES ADECUADAS, PERSONAL SUFICIENTE Y CALIFICADO\n¿\tALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL EN EL DISTRITO\n¿\tATENCIÓN POCO EFECTIVA DE LA SALUD MENTAL Y DE LAS REPARACIONES A VÍCTIMAS DE LA VIOLENCIA SOCIO-POLÍTICA.\n¿\tESCASO CONOCIMIENTO Y EJERCICIO DE LOS DERECHOS Y DEBERES.\n¿\tPOBLACIÓN MAYORITARIA SIN ACCESO A SERVICIOS BÁSICOS DE CALIDAD\n¿\tBAJA CALIDAD Y COBERTURA EDUCATIVA, EN TODOS LOS GRADOS Y NIVELES DE ESTUDIOS, ESPECIALMENTE EN EL NIVEL INICIAL",
            "txPgObjetivo": "ELEVAR LA CALIDAD Y LA MEJORA DE LOS SERVICIOS DE SALUD CON ENFOQUE DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD \nASEGURAR LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 05 AÑOS A TRAVÉS DE LA SEGURIDAD ALIMENTARIA. \nGARANTIZAR LA REPARACIÓN COLECTIVA A LAS VÍCTIMAS DE LA VIOLENCIA SOCIO-POLÍTICA PROMOVER LA DEMOCRACIA Y LA GOBERNABILIDAD LOCAL, A TRAVÉS DE DEL EJERCICIO CIUDADANO\n ELEVAR LA CALIDAD Y LA COBERTURA EDUCATIVA EN TODOS LOS GRADOS Y NIVELES, CON ESPECIAL ÉNFASIS EN LA EDUCACIÓN INICIAL.",
            "txPgIndicador": "EL DISTRITO DE LLOCHEGUA, TIENE UN CENTRO DE SALUD DE NIVEL 1.4, LOCALIZADO EN EL CAPITAL DISTRITAL Y ESTÁ INTEGRADO POR LOS SIGUIENTES ESTABLECIMIENTOS DE POSTAS DE SALUD:\n 1. POSTA DE SALUD MAYAPO NIVEL 1.1.\n 2. POSTA DE SALUD NACIENTE NIVEL 1.1. \n3. POSTA DE SALUD CORAZÓN PATA NIVEL 1.1. \n4. POSTA DE SALUD AREQUIPA NIVEL 1.1.\n 5. POSTA DE SALUD PUERTO AMARGURA NIVEL 1.1.\n 6. POSTA DE SALUD SAN ANTONIO NIVEL 1.1.\n7. POSTA DE SALUD YARURI NIVEL 1.1. \n8. POSTA DE SALUD VILLA MEJORADA NIVEL 1.1. \n9. POSTA DE SALUD CARMEN PAMPA NIVEL 1.1. \n\nEN LA ACTUALIDAD, EXISTEN DEMANDAS PARA AMPLIAR Y MEJORAR ESTOS ESTABLECIMIENTOS DE SALUD EN CUANTO A INFRAESTRUCTURA, COMO SON LOS CERCOS PERIMÉTRICOS Y LA CONCLUSIÓN DE AMBIENTES; LA IMPLEMENTACIÓN CON EQUIPOS Y MAYOR PERSONAL; ASIMISMO, LOS PUESTOS DE SALUD QUE EXISTEN, NO SON SUFICIENTES PARA BRINDAR UNA MAYOR COBERTURA DE ATENCIÓN A LA POBLACIÓN, QUIENES TIENEN QUE RECORRER LARGAS HORAS DE CAMINO PARA ATENDERSE. ANTE LA CARENCIA E INACCESIBILIDAD, PARA UNA GRAN PARTE DE LA POBLACIÓN, DE ESTE SERVICIO PÚBLICO DE SALUD, LA GENTE PIDE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE SALUD DONDE ESTOS NO EXISTEN,",
            "txPgMeta": "¿\tESTABLECIMIENTO DE SALUD CUENTAN CON CONDICIONES ADECUADAS, PERSONAL SUFICIENTE Y\nCALIFICADO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE ESTIMULACIÓN EN LOS CENTROS POBLADOS\n¿\tELEVADO ESTADO NUTRICIONAL EN LA POBLACIÓN INFANTIL DEL DISTRITO.\nPROGRAMA DE SEGURIDAD ALIMENTARIA\nPROYECTO CACAO, CAFÉ Y FRUTICULTURA\n¿\t ATENCIÓN EFECTIVA DE LAS REPARACIONES Y LA SALUD MENTAL DE LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA.\n¿\tMAYOR CONOCIMIENTO Y EJERCICIO DE LOS DERECHOS Y DEBERES.\nPROYECTO DE ESCUELA DE PADRES\n¿\tPOBLACIÓN MAYORITARIA CON ACCESO A SERVICIOS BÁSICOS DE CALIDAD.\nINSTALACIÓN DE AGUA POTABLE Y LETRINAS EN TODOS LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE LLOCHEGUA\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE LLOCHEGUA, CENTROS POBLADOS Y COMUNIDADES\n¿\tMEJORAMIENTO DE LA RECOLECCIÓN, TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LLOCHEGUA, CENTROS POBLADOS Y COMUNIDADES.\n¿\tALTA CALIDAD Y COBERTURA EDUCATIVA EN TODOS LOS GRADOS Y NIVELES DE ESTUDIO, ESPECIALMENTE EN EL NIVEL INICIAL.\n¿\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE LLOCHEGUA, CENTROS POBLADOS Y COMUNIDADES.\n¿\tCONSTRUCCIÓN Y EQUIPAMIENTO DE IE. EN EL DISTRITO DE LLOCHEGUA, CENTROS POBLADOS Y COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132286,
            "txPgProblema": "¿\tESCASA INTEGRACIÓN VIAL Y ACCESO A MEDIOS DE COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y COMUNIDADES\n¿\tELECTRIFICACIÓN RURAL POCO EXTENDIDA EN LAS COMUNIDADES Y CENTROS POBLADOS.\n¿\tESCASA IMPLEMENTACIÓN Y ASESORÍA TÉCNICA PARA MEJORAR LAS ACTIVIDADES ECONÓMICO PRODUCTIVAS\n¿\tLIMITADO ACCESO A LAS OPORTUNIDADES DEL MERCADO EN FORMA COMPETITIVA\n¿\tPOCO IMPULSO A LA PROMOCIÓN DEL TURISMO VIVENCIAL Y ECOLÓGICO, CON SERVICIOS DE CALIDAD",
            "txPgObjetivo": "¿\tGARANTIZAR LA ADECUADA RED VIAL DEL DISTRITO.\n¿\tIMPULSAR EL ACCESO A SISTEMAS DE COMUNICACIÓN EN LAS COMUNIDADES GARANTIZAR EL ACCESO A ENERGÍA ELÉCTRICA SUFICIENTE PARA IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\n¿\t¿ IMPULSAR EL FORTALECIMIENTO DE LOS AGRICULTORES CON TÉCNICAS Y TECNOLOGÍAS APROPIADAS PARA MEJORAR LA PRODUCTIVIDAD LOCAL. FOMENTAR LA COMPETITIVIDAD DE LOS AGRICULTORES, BRINDÁNDOLE PROTECCIÓN, ACCESO A CRÉDITOS Y BUSCANDO APERTURAS AL MERCADO A NIVEL LOCAL E INTERREGIONAL IMPULSAR EL TURISMO VIVENCIAL Y ECOLÓGICO, CON SERVICIOS DE CALIDAD Y ENFOQUE DE DESARROLLO SOSTENIBLE",
            "txPgIndicador": "•EXISTENCIA DE TIERRAS APTAS PARA CULTIVOS, PRODUCCIÓN FRUTÍCOLA Y FORESTAL •EXISTEN ZONAS MADERERAS PARA UNA EXPLOTACIÓN SOSTENIBLE •EXISTENCIA DE ZONAS NATURALES PARA IMPULSAR EL TURISMO. •SE CUENTA CON LAGUNAS Y RÍOS EN LA ZONA ALTA PARA LA CRIANZA DE PECES. •EXISTENCIA DE CAMINOS QUE ARTICULAN A LOS PUEBLOS •EXISTE ASOCIACIÓN DE PRODUCTORES. •EXISTENCIA DE VARIOS CLIMAS QUE PERMITE DIVERSIFICAR LA PRODUCCIÓN",
            "txPgMeta": "¿\tMAYOR INTEGRACIÓN VIAL Y ACCESO A LOS MEDIOS DE COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y COMUNIDADES.\n¿\tMEJORAMIENTO DE CARRETERA A LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE LLOCHEGUA. CONSTRUCCIÓN DE LA CARRETERA A LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE LLOCHEGUA QUE CARECEN DEL SISTEMA DE MEJORAMIENTO DE LA CARRETERA SIVIA, LLOCHEGUA\n¿\tELECTRIFICACIÓN RURAL SUFICIENTE EN LAS COMUNIDADES Y CENTROS POBLADOS. INSTALACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN EL CENTRO POBLADO Y COMUNIDADES QUE FALTAN.\n¿\tMAYOR IMPLEMENTACIÓN Y ASESORÍA TÉCNICA PARA MEJORAR LAS ACTIVIDADES ECONÓMICO – PRODUCTIVAS.\n¿\tFORTALECIMIENTO DE CAPACIDADES PARA CUNA MÁS EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE LLOCHEGUA\n¿\tMEJORAMIENTO DE LA CRIANZA DE PECES DEL LUGAR EN LAS CUENCAS EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE LLOCHEGUA\n¿\tMAYOR ACCESO A LAS OPORTUNIDADES DEL MERCADO EN FORMA COMPETITIVA. PROYECTO CULTIVO DE CAFÉ, CACAO Y ÁRBOLES FRUTALES PROYECTO DE FORTALECIMIENTO DE CAPACIDADES A AGRICULTORES. MEJORAMIENTO DE LOS VIVEROS FRUTÍCOLAS Y FORESTALES EN EL DISTRITO DE LLOCHEGUA\n¿\tALTO IMPULSO A LA PROMOCIÓN DEL TURISMO VIVENCIAL Y ECOLÓGICO, CON SERVICIOS DE CALIDAD. REFORESTACIÓN CON ÁRBOLES NATIVOS.\n¿\tPROYECTO DE IMPULSO A LA PROMOCIÓN DE FESTIVALES DE CACAO, CAFÉ Y FRUTAS. ¿ PROYECTO DE PROMOCIÓN DE FIESTAS COSTUMBRISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132316,
            "txPgProblema": "¿\tPERDIDA DE BOSQUES NATURALES\n¿\tESCASA CONCIENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE\n¿\tINADECUADA GESTIÓN DE LOS RECURSOS NATURALES, POR FALTA DE UN MANEJO RESPONSABLE, EQUITATIVO Y TÉCNICO\n¿\tINADECUADA ORGANIZACIÓN Y GESTIÓN ECOLÓGICA Y ECONÓMICA DEL TERRITORIO",
            "txPgObjetivo": "¿\tIMPULSAR LA RECUPERACIÓN Y MEJORAMIENTO TÉCNICO DE LOS PASTOS NATURALES Y REFORESTACIÓN DE BOSQUES PARA SU APROVECHAMIENTO SOSTENIBLE\n¿\tPROMOVER LA EDUCACIÓN AMBIENTAL EN LOS NIVELES EDUCATIVOS, ORIENTADAS A LA PROTECCIÓN DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE",
            "txPgIndicador": "RECURSO SUELO.\nLA SUPERFICIE TERRITORIAL DEL DISTRITO DE LLOCHEGUA ES DE 51.739,69 HAS’ CON UN PERÍMETRO DE 133,053.00 METROS LINEALES Y SE DISTRIBUYE DE LA SIGUIENTE MANERA:\nTENEMOS BOSQUES CON VEGETACIÓN. \nTERRENOS CULTIVADOS DE DIFERENTES VARIEDADES.\nLA FLORA Y FAUNA. \nES VARIADA EN FUNCIÓN A LOS PISOS ECOLÓGICOS QUE PRESENTA BOSQUES NATURALES, LA FAUNA ES DIVERSIFICADA, AUNQUE ALGUNAS ESPECIES HAN SIDO DESPLAZADAS A ZONAS MÁS ALEJADAS DE LOS POBLADOS Y SU NÚMERO ES REDUCIDO, CASI EN EXTINCIÓN. PARA LOGRAR LA PROTECCIÓN DE ESTOS RECURSOS, ASÍ COMO SU USO Y EXPLOTACIÓN RACIONAL, ES FUNDAMENTAL CONTAR CON LA PARTICIPACIÓN DE LA GENTE, APRENDER CON ELLOS EL VALOR QUE ESTOS RECURSOS NOS OFRECEN PARA LOGRAR UN ADECUADO DESARROLLO DE LA VIDA EN ARMONÍA CON SU ENTORNO.",
            "txPgMeta": "¿\tRECUPERACIÓN DE PASTOS NATURALES Y BOSQUES\n¿\tPROYECTO DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO, CENTROS POBLADOS Y COMUNIDADES\n¿\tMAYOR CONCIENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE.\n¿\tPROYECTO DE EDUCACIÓN AMBIENTAL A ESCOLARES, PADRES DE FAMILIAS Y DOCENTES.\n¿\tADECUADA GESTIÓN DE LOS RECURSOS NATURALES, CON UN MANEJO RESPONSABLE, EQUITATIVO Y TÉCNICO\n¿\tPROYECTO DE PROTECCIÓN DE FLORA Y FAUNA\n¿\tCONSTRUCCIÓN DE MICRORELLENOS SANITARIOS EN LOS CENTROS POBLADOS, COMUNIDADES Y EL DISTRITO DE LLOCHEGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132351,
            "txPgProblema": "¿\tDÉBIL COORDINACIÓN ENTRE LAS AUTORIDADES, LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA SOCIEDAD CIVIL\n¿\tDÉBIL ORGANIZACIÓN Y PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL EN ESPACIOS DE CONCERTACIÓN Y EN LA TOMA DE DECISIONES\n¿\tESCASO DESARROLLO DE LAS CAPACIDADES HUMANAS NO PERMITE MEJORAR LA GESTIÓN INSTITUCIONAL. LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES COMUNALES PARA GARANTIZAR LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tIMPULSAR EL DIÁLOGO Y LA CONCERTACIÓN ENTRE LAS AUTORIDADES Y LA POBLACIÓN, MEDIANTE EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y COMUNALES.\n¿\tIMPULSAR LA INCLUSIÓN DE LOS GRUPOS VULNERABLES Y EXCLUIDOS EN LOS ESPACIOS DE CONCERTACIÓN PARA LA TOMA DE DECISIONES\n¿\tIMPULSAR ACCIONES ORIENTADAS AL FORTALECIMIENTO DE LAS CAPACIDADES HUMANAS EN LA MODERNIZACIÓN DE LA GESTIÓN INSTITUCIONAL DEL DISTRITO\n¿\tIMPULSAR EL FORTALECIMIENTO Y LA PARTICIPACIÓN DE LOS COMITÉS DE AUTODEFENSA, DE MANERA COORDINADA CON EL GOBIERNO LOCAL, PARA MANTENER LA SEGURIDAD DE LA POBLACIÓN",
            "txPgIndicador": "EL DISTRITO DE LLOCHEGUA CUENTA CON UN RECURSO HUMANO IMPORTANTE Y QUE POCO A POCO VIENE RESTABLECIENDO SU TEJIDO SOCIAL QUEBRANTADO DURANTE LA ÉPOCA DE LA VIOLENCIA. EL ESFUERZO DESDE LA MISMA POBLACIÓN POR ORGANIZARSE Y SALIR ADELANTE, AÚN TIENE POCA RESPUESTA POR PARTE DE LAS INSTITUCIONES. \nENTRE LOS PRINCIPALES PROBLEMAS QUE TIENEN LAS ORGANIZACIONES, ESTÁ EL DÉBIL LIDERAZGO Y LA POCA PARTICIPACIÓN EN EL DESARROLLO DE SU DISTRITO, LO QUE LIMITA SU INTERVENCIÓN EN LOS ESPACIOS DE CONCERTACIÓN Y EN LA TOMA DE DECISIONES EN LA GESTIÓN LOCAL. A ELLO SE SUMA LA LIMITADA CAPACIDAD DE ASUMIR UN ROL PROTAGÓNICO EN LA SOLUCIÓN DE LOS PROBLEMAS QUE AFECTA SUS VIDAS, COMO ES LA INSEGURIDAD CIUDADANA QUE SE VIVE POR LOS CONFLICTOS SOCIALES QUE SE REPERCUTEN DESDE EL VRAEM; LOS CASOS DE VIOLENCIA HACIA LA MUJER, LOS NIÑOS Y NIÑAS Y OTROS GRUPOS VULNERABLES.\nA NIVEL MUNICIPAL, AL IGUAL QUE MUCHOS GOBIERNOS LOCALES, TIENE DEBILIDADES EN CUANTO A RECURSO HUMANO, TECNOLOGÍA Y PRESUPUESTO, QUE LE PERMITA REALIZAR UNA GESTIÓN EFICIENTE Y EFICAZ EN EL TERRITORIO DISTRITAL. TAMPOCO EXISTE SUFICIENTE COORDINACIÓN ENTRE LAS INSTANCIAS PÚBLICAS QUE EXISTEN EN EL DISTRITO, HACIENDO MÁS DIFÍCIL OPTIMIZAR LOS RECURSOS Y RESPONDER EFECTIVAMENTE A LOS OBJETIVOS DE DESARROLLO. \nLA MAYOR PARTE DE LA POBLACIÓN NO DEMANDA EL FORTALECIMIENTO DE SUS ORGANIZACIONES, TAMPOCO EXPRESAN SU INTERÉS POR PARTICIPAR EN LAS DECISIONES QUE AFECTAN SU VIDA; SU PRIORIDAD ESTÁ EN BUSCAR EL SUSTENTO DIARIO PARA VIVIR Y",
            "txPgMeta": "¿\tALTO NIVEL DE COORDINACIÓN ENTRE LAS AUTORIDADES, LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA SOCIEDAD CIVIL.\nPROYECTO DE INCLUSIÓN A GRUPOS VULNERABLES EN LOS PROCESOS DE DESARROLLO LOCAL. PROYECTO DE FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DE LLOCHEGUA.\n¿\tALTO GRADO DE ORGANIZACIÓN Y PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL EN ESPACIOS DE CONCERTACIÓN Y EN LA TOMA DE DECISIONES. FORTALECIMIENTO DE ORGANIZACIÓN COMUNAL. ESCUELA CAMPESINA PARA LA FORMACIÓN DE LÍDERES COMUNALES. PROGRAMA DE CAPACITACIÓN PARA JÓVENES\n¿\t¿ ELEVADO DESARROLLO DE LAS CAPACIDADES HUMANAS PERMITE MEJORAR LA GESTIÓN INSTITUCIONAL. FORTALECIMIENTO DE LA PRESTACIÓN DE SERVICIOS MUNICIPALES EN EL DISTRITO DE LLOCHEGUA\n¿\tELEVADA PARTICIPACIÓN DE LAS ORGANIZACIONES COMUNALES GARANTIZAN LA SEGURIDAD CIUDADANA. PROYECTO DE FORTALECIMIENTO A LOS CADS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}