{
    "datoGeneral": {
        "idPlanGobierno": 25001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f24c4df-5712-4f37-9289-091d46422ddd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bdfbd35-7b29-4b87-88d6-d0ac24d8c767.pdf",
        "txCodExpedienteExt": "ERM.2022016458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229611,
            "txPgProblema": "1.\tALTO ÍNDICE DELICTIVO",
            "txPgObjetivo": "FOMENTO MASIVO DEL DEPORTE Y PREPARACIÓN ACADÉMICA PARA LOS JÓVENES.\n\nALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL PARA ESTABLECER EL MAPA DEL DELITO Y CREAR LAS COMISARÍAS RODANTES. \n\nFORTALECER LAS JUNTAS VECINALES CON EL APOYO DE LAS RONDAS URBANAS.",
            "txPgIndicador": "SEGÚN EL INEI, EL 2018 “EL DISTRITO DEL CALLAO (PROVINCIA CONSTITUCIONAL DEL CALLAO) Y LA ESPERANZA (DEPARTAMENTO DE LA LIBERTAD) PRESENTARON LA TASA MÁS ALTA DE HOMICIDIO CALIFICADO (12 VÍCTIMAS POR CADA 100 MIL HABITANTES, CADA UNA)”. A MARZO DEL 2022 EN LA LIBERTAD SE REGISTRARON 55 HOMICIDIOS, SOLO EN LA ESPERANZA SE PRODUJO EL 13 % DE ELLOS.",
            "txPgMeta": "INCLUSIÓN DE MÁS DEL 70 % DE JÓVENES ESPERANCINOS A LA ACTIVIDAD DEPORTIVA.\n\nCONVOCAR A MÁS DEL 60 % DE JÓVENES ESPERANCINOS A LA ACTIVIDAD ACADÉMICA MUNICIPAL.\n\nIMPLEMENTAR CON 1 500 CÁMARAS DE VIDEOVIGILANCIA, DURANTE LOS 4 AÑOS, PARA FORTALECER LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229617,
            "txPgProblema": "2.\tVIOLENCIA FAMILIAR",
            "txPgObjetivo": "CREACIÓN DE ALBERGUES Y ASISTENCIA CONTINÚA A MADRES E HIJOS VIOLENTADOS.\n\nIMPLEMENTACIÓN DEL PROGRAMA “MI FAMILIA, MI ESPERANZA”.",
            "txPgIndicador": "SEGÚN EL OBSERVATORIO NACIONAL DE LA VIOLENCIA CONTRA LAS MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR, EL 2021 EL CENTRO DE EMERGENCIA MUJER (CEM) ATENDIÓ 7 543 CASOS DE VIOLENCIA EN LA LIBERTAD. EL DISTRITO LA ESPERANZA NO ES AJENO A ESTA REALIDAD",
            "txPgMeta": "CONSTRUCCIÓN DE DOS A TRES ALBERGUES PARA MADRES E HIJOS AFECTADOS POR LA VIOLENCIA FAMILIAR.\n\nA TRAVÉS DE PROGRAMAS DE EDUCACIÓN FAMILIAR CONCIENTIZAR, ESPECIALMENTE A LOS PADRES Y JÓVENES, SOBRE EL VALOR Y LA IMPORTANCIA DEL RESPETO A LA MUJER Y LA UNIDAD FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229621,
            "txPgProblema": "3.\tDESEMPLEO",
            "txPgObjetivo": "“CHAMBA PARA MI GENTE”: PROMOVER QUE LAS EMPRESAS EJECUTORAS DE LAS OBRAS MUNICIPALES CONVOQUEN, PARA SU MANO DE OBRA, A POBLADORES DE LA ESPERANZA, HASTA UN 70 % DE SU PLANILLA. \n\nTALLERES PRODUCTIVOS PARA LAS MADRES DE FAMILIA Y JÓVENES.",
            "txPgIndicador": "SEGÚN EL MINISTERIO DE TRABAJO, “EN EL TERCER TRIMESTRE DEL 2021, EL CRECIMIENTO DEL EMPLEO FUE DE 16.9 % CON RELACIÓN A SIMILAR TRIMESTRE DEL 2020, ACERCÁNDOSE A LOS NIVELES PRE PANDEMIA”. AÚN TENEMOS EL DESAFÍO DE GENERAR MÁS PUESTOS DE TRABAJO.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) SEA MAYOR Y EQUIPARADA A LOS ÍNDICES NACIONALES EN LOS PRÓXIMOS 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229626,
            "txPgProblema": "1.\tNEGOCIOS NO FORMALIZADOS",
            "txPgObjetivo": "CREACIÓN DE LA CÁMARA DE EMPRENDEDORES DE LA ESPERANZA.",
            "txPgIndicador": "NO EXISTE UNA CÁMARA (ASOCIACIÓN) QUE MOTIVE A LOS PEQUEÑOS EMPRENDEDORES A FORMALIZAR SUS NEGOCIOS.",
            "txPgMeta": "LOGRAR, AL MENOS, QUE EL 60 % DE LOS NEGOCIOS ESTÉN FORMALIZADOS, DURANTE LOS PRÓXIMOS 4 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229656,
            "txPgProblema": "2.\tFALTA DE INCENTIVO PARA LA SUPERACIÓN DE LOS NEGOCIOS LOCALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SELLO MUNICIPAL DE CALIDAD PARA GENERAR MAYOR VALOR A LOS NEGOCIOS.",
            "txPgIndicador": "A TRAVÉS DE ESTA INICIATIVA MUNICIPAL SE BUSCA GENERAR LEAL COMPETENCIA ENTRE LOS NEGOCIOS CON EL OBJETIVO DE BRINDAR MEJOR SERVICIO AL CONSUMIDOR.",
            "txPgMeta": "EMPADRONAR Y DAR UN ALTO VALOR A LOS NEGOCIOS EN BASE A SUS ESFUERZOS POR LA MEJORA EN LA ATENCIÓN AL CLIENTE. OBJETIVO EN LOS 4 AÑOS: AL MENOS UN 50 % DE LOS NEGOCIOS FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229666,
            "txPgProblema": "3.\tMERCADOS NO ORDENADOS",
            "txPgObjetivo": "CAPACITACIÓN INTEGRAL PARA SU MODERNIZACIÓN Y MEJORA DE ATENCIÓN AL CONSUMIDOR.",
            "txPgIndicador": "REORDENAR EL COMERCIO INFORMAL Y AMBULATORIO PARA MEJORAR EL ORNATO DEL DISTRITO.",
            "txPgMeta": "REUBICACIÓN DE COMERCIO INFORMAL Y GENERACIÓN DE NUEVOS ESPACIOS PARA LA VENTA COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229669,
            "txPgProblema": "1.\tESCASA VEGETACIÓN Y ÁRBOLES EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA “UN ÁRBOL, UNA ESPERANZA”.\n\nPROMOVEREMOS CONCURSOS VECINALES DE SEMBRADO Y CUIDADO DE JARDINES Y ÁREAS VERDES.",
            "txPgIndicador": "SEGÚN INEI, AL 2020 LA ESPERANZA CUENTA CON 224 427 POBLADORES. LA OMS SEÑALA QUE SE NECESITA, AL MENOS, UN ÁRBOL POR CADA TRES HABITANTES. EN LA ESPERANZA SE DEBERÍA TENER 74 809 ÁRBOLES, SIN EMBARGO, A CONTEO RÁPIDO NO SE LLEGA NI A 100 ÁRBOLES PLANTADOS.",
            "txPgMeta": "LLEGAR A PLANTAR, AL MENOS, 10 000 ÁRBOLES EN 4 AÑOS. PROYECTAMOS SER, REALMENTE, UN DISTRITO ECOLÓGICO. \n\nTENER, AL MENOS, UNA EXTENSA ÁREA VERDE EN CADA UNO DE LOS 11 SECTORES QUE TIENE LA ESPERANZA Y EN LOS 16 ASENTAMIENTOS HUMANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229676,
            "txPgProblema": "2.\tAUSENCIA DE MOVILIDAD SOSTENIBLE",
            "txPgObjetivo": "CONSTRUCCIÓN DE CICLOVÍAS EN LA ZONA URBANA CON PROYECCIÓN A CONECTAR LAS VÍAS CON OTROS DISTRITOS.",
            "txPgIndicador": "EN LA ESPERANZA NO EXISTE UN SOLO METRO LINEAL DE CICLOVÍA.",
            "txPgMeta": "LLEGAR A LA CONSTRUCCIÓN DE, AL MENOS, EL 40 % DE CICLOVÍAS EN 4 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229682,
            "txPgProblema": "3.\tNO EXISTE UN PROGRAMA QUE INCENTIVE AL RECICLAJE RESPONSABLE",
            "txPgObjetivo": "CREAR UN PROGRAMA QUE PERMITA A LOS VECINOS OBTENER BENEFICIOS TRIBUTARIOS A CAMBIO DE RECICLAR SUS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO HAY UNA CULTURA MEDIOAMBIENTALISTA EN LA ESPERANZA QUE SEA PROMOVIDA POR LA MUNICIPALIDAD.",
            "txPgMeta": "EN 4 AÑOS LLEGAR A SER UNA GESTIÓN MUNICIPAL MODELO, A NIVEL NACIONAL, EN CUANTO A LA LABOR DE RECICLAJE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229689,
            "txPgProblema": "1.\tFALTA MAXIMIZAR EL TRABAJO ADMINISTRATIVO DIGITAL",
            "txPgObjetivo": "COHESIONAR LA OPERATIVIDAD DEL SISTEMA DIGITAL PARA EL CORRECTO SERVICIO ADMINISTRATIVO QUE SE BRINDA AL CIUDADANO.",
            "txPgIndicador": "SON RECURRENTES LAS QUEJAS DEL MORADOR ESPERANCINO QUE DEMANDAN UNA ATENCIÓN EFICIENTE DE SU MUNICIPALIDAD.",
            "txPgMeta": "SER RECONOCIDA, AL FINALIZAR CADA AÑO DE GOBIERNO, COMO UNA GESTIÓN MUNICIPAL MODELO EN ATENCIÓN AL PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229709,
            "txPgProblema": "2.\tDEFICIENTE LABOR DE FISCALIZACIÓN EN ÁREAS ADMINISTRATIVAS DE LA COMUNA",
            "txPgObjetivo": "IMPLEMENTACIÓN EFICAZ DEL CONTROL INTERNO EN LA MUNICIPALIDAD.",
            "txPgIndicador": "ES COMÚN EL BLINDAJE ADMINISTRATIVO A MALOS TRABAJADORES MUNICIPALES QUE INCUMPLEN SUS DEBERES FUNCIONALES.",
            "txPgMeta": "CERO TOLERANCIAS A LOS ACTOS DE CORRUPCIÓN EN CUALQUIER ÁREA O DEPENDENCIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229713,
            "txPgProblema": "3.\tINCUMPLIMIENTO DE GASTO PRESUPUESTAL PARA LAS PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "EJECUTAR, DE ACUERDO A LEY, EL PRESUPUESTO ASIGNADO PARA LOS BENEFICIARIOS DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD (OMAPED).",
            "txPgIndicador": "VEMOS QUE DURANTE LOS ÚLTIMOS 16 AÑOS NO SE HA EJECUTADO DICHO PRESUPUESTO ASIGNADO PARA GASTOS OPERATIVOS, PLANES, PROGRAMAS Y SERVICIOS A FAVOR DE ELLOS.",
            "txPgMeta": "CUMPLIR Y HACER CUMPLIR LA EJECUCIÓN DEL GASTO PÚBLICO, DURANTE LOS 4 AÑOS DE GESTIÓN, PARA LAS PERSONAS CON DISCAPACIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}