{
    "datoGeneral": {
        "idPlanGobierno": 24196,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4af1ce98-cb72-4814-9586-6a9539bf5a64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2781c8b4-9036-4e38-a164-98ff3fc7c9d3.pdf",
        "txCodExpedienteExt": "ERM.2022007919",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188099,
            "txPgProblema": "ALTOS ÍNDICES DE DELITOS Y VIOLENCIA EN GENERAL, COMO SON EL ROBO A VIVIENDAS, DE VEHÍCULOS, CELULARES ETC., EN DIVERSAS MODALIDADES COMO ES EL REALIZADO EN MOTOCICLETA Y MOTO TAXIS. ASIMISMO, LA DELINCUENCIA SOCIAL. (VIOLENCIA DE GÉNERO)",
            "txPgObjetivo": "FORTALECER Y LIDERAR LA SEGURIDAD CIUDADANA EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES, LA SOCIEDAD ORGANIZADA, EL MINISTERIO DEL INTERIOR, POR INTERMEDIO DE LA PNP, LA PARTICIPACIÓN DEL MINISTERIO DE DEFENSA Y OTRAS INSTITUCIONES (PODER JUDICIAL Y MINISTERIO PÚBLICO), PARA LA REDUCCIÓN DE LA INSEGURIDAD CIUDADANA Y EL DELITO.",
            "txPgIndicador": "-\tNÚMERO DE DELITOS, (ROBOS, ASALTOS Y VIOLENCIA SOCIAL OCURRIDOS).\n\n-\tINCREMENTO DEL PRESUPUESTO ANUAL PARA SEGURIDAD CIUDADANA.\n\n-\tNÚMERO DEL PATRULLAJE Y OPERATIVOS, REALIZADOS POR MML Y PNP Y RESGUARDO POR EFECTIVOS DEL MINDEF.\n\n-\tEQUIPAMIENTO PARA LA SEGURIDAD CIUDADANA, CAMIONETAS, MOTOS, CÁMARAS INTELIGENTES, DE CAPTURA DE ROSTRO, POSTES DE EMERGENCIA, RECONOCIMIENTO DE PLACA, DRONES, ETC. \n\n-\tNUMERO DE CAPACITACIONES AL PERSONAL DE SERENAZGO Y CREACIÓN DE LA NUEVA ESCUELA METROPOLITANA DE SERENOS.",
            "txPgMeta": "-\tREDUCCIÓN DEL 80% EL ÍNDICE DE DELITOS OCURRIDOS, CON UN 20 % ANUAL.\n-\t30 % DE INCREMENTO POR CADA AÑO. \n\n\n-\t20% ANUAL DE INCREMENTO DE PATRULLAJE Y 200 RESGUARDOS DIARIOS POR EFECTIVOS DEL MINDEF.\n\n\n-\tCOMPRA AL 100% EN EL PERÍODO 2023-2026.\n\n\n\n\n\n\n\n\n\n-\t04 CAPACITACIONES POR AÑO AL PERSONAL DE SERENAZGO.\n-\t01 ESCUELA DE SERENAZGO AL 100% EN EL AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188147,
            "txPgProblema": "DÉFICIT DE LA CALIDAD EDUCATIVA Y SERIAS DEFICIENCIAS EN SU INFRAESTRUCTURA Y EQUIPAMIENTO. AUNADO A LA INSUFICIENCIA DE MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS EN LA GESTIÓN PEDAGÓGICA Y LA INNOVACIÓN TECNOLOGÍAS DE LA EDUCACIÓN VIRTUAL. Y REDUCIR LA BRECHA EN EL MANTENIMIENTO DE LA CIUDAD DE LIMA CONSIDERADA COMO PATRIMONIO CULTURAL DE LA HUMANIDAD. ASIMISMO, COMO EN LAS ACTIVIDADES CULTURALES Y TURÍSTICAS.",
            "txPgObjetivo": "COADYUVAR CON LA CALIDAD EDUCATIVA EN LIMA METROPOLITANA, PARA DISMINUIR LA BRECHA EDUCATIVA PARA EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO. ASIMISMO, EL DE PROMOVER LA DIVERSIDAD CULTURAL Y FORTALECER LA IDENTIDAD Y AUTOESTIMA DE LOS RESIDENTES DE LIMA METROPOLITANA.",
            "txPgIndicador": "-\tNÚMERO DE ALUMNOS ATENDIDOS EN EL (PROGRAMA DE APOYO ESCOLAR MUNICIPAL), EN TAREAS Y REFORZAMIENTO DE CLASES, VÍA VIRTUAL Y EN FORMA PRESENCIAL.\n\n-\tNÚMERO DE DOCENTES CAPACITADOS (INGLES Y COMPUTACIÓN) EN EL PROGRAMA (MUNICIPAL MAESTRO CAPACITADO).\n\n-\tNÚMERO DE ESPACIOS PÚBLICOS CON WIFI DIGITAL GRATUITO PARA ATENDER A ALUMNOS. \n\n-\tNÚMERO DE ALUMNOS DEL 3°, 4° Y 5° DE SECUNDARIA QUE PARTICIPARAN EN EL “PROGRAMA DE ORIENTACIÓN VOCACIONAL, FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO DE NEGOCIOS).\n\n-\tNÚMERO DE PROYECTOS PARA MEGA BIBLIOTECAS Y DE MEGA POLIDEPORTIVOS.\n\n-\t- NÚMERO DE OBRAS\n-\t   CREACIÓN,\n-\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DEPORTIVOS EN LIMA METROPOLITANA.\n-\t\n-\tNÚMERO DE ACTIVIDADES Y CIRCUITOS TURÍSTICOS, FOLKLÓRICOS Y CULTURALES. \n\n\n-\tNÚMERO DE OBRAS EN HUACAS PUESTA EN VALOR EN CONVENIO CON EL MINISTERIO DE CULTURA.\n\n\n\n\n-\tEJECUCIÓN DEL PROYECTO DE PEATONALIZACIÓN DE LAS CALLES DEL CENTRO DE LIMA 2DA ETAPA Y DE LAS OBRAS EXTERIORES EN LAS FACHADAS DE CARÁCTER MONUMENTAL (ZONA DE INTERVENCIÓN 01)",
            "txPgMeta": "-\t 20,000 ALUMNOS EN EL PERIODO (2023 – 2026).\n\n\n\n\n\n\n\n\n-\t2,000 MAESTROS EN EL PERIODO (2023 – 2026).\n\n\n\n\n\n-\t100 LUGARES O ESPACIOS PÚBLICOS EN EL PERIODO (2023 – 2026).\n\n\n-\t 4,000 ALUMNOS EN EL PERIODO (2023 – 2026).\n\n\n\n\n\n\n\n\n- 02 PROYECTOS DE MEGA BIBLIOTECAS Y 02 POLIDEPORTIVOS\n\n\n\n-\t13 PROYECTOS CON CUI POR CADA AÑO EN EL PERIODO (2023 – 2026).\n-\t \n\n\n\n-\t01 ACTIVIDAD SEMANAL Y 05 CIRCUITOS TURÍSTICOS, FOLKLÓRICOS Y CULTURALES EN EL PERIODO (2023 – 2026).\n-\t04 HUACAS PUESTAS EN VALOR EN EL PERIODO (2023 – 2026). HUACAS: (MATEO SALADO, COMPLEJO ARMATAMBO, HUAYCAN DE PARIACHI Y HUACA LECHUZA).\n-\t100% DE AVANCE EN EL PERIODO (2023 – 2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188184,
            "txPgProblema": "DÉFICIT EN LA DEMANDA DE SALUD DE LA POBLACIÓN DE LIMA METROPOLITANA.",
            "txPgObjetivo": "ACCESO OPTIMO A LOS SERVICIOS DE SALUD PÚBLICA PREVENTIVA Y COLABORAR CON EL MINISTERIO DE SALUD (MINSA) PARA MITIGAR LA PROPAGACIÓN DE LA POS COVID-19 Y OTRAS ENFERMEDADES A LOS CIUDADANOS DE LIMA METROPOLITANA.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE HOSPITALES CON EL SISTEMA (SISOL) E INCREMENTO DE SERVICIOS ESPECIALIZADOS.\n\n-\tIMPLEMENTACIÓN DEL SERVICIO DE TELEMEDICINA A LOS POBLADORES DE LIMA.\n\n-\tADQUISICIÓN DE AMBULANCIAS, PARA EL SERVICIO (SISOL), EN REPOSICIÓN.\n\n-\tIMPLEMENTACIÓN DE TAMBOS MUNICIPALES DE MEDICINAS (GENÉRICAS).\n\n-\tCONSTRUCCIÓN DE CASAS DEL ADULTO MAYOR EN LIMA METROPOLITANA.\n\n\n\n-\tCONVENIOS ENTRE MML E INSTITUCIONES PÚBLICAS, PARA IDENTIFICAR Y ATENDER A PERSONAS DESNUTRIDAS Y CON TBC.\n\n\n\n-\tCONSTRUCCIÓN DE ALBERGES ACONDICIONADOS PARA LA MUJER, NIÑOS Y ADULTOS MAYORES, PARA DARLES ATENCIÓN.\n\n\n\n-\tMEJORAR EL SERVICIO VETERINARIO MUNICIPAL DE MML (PROYECTO DE INVERSIÓN CUI N° 2511319).",
            "txPgMeta": "-\t 06 HOSPITALES SISTEMA (SISOL) E INCREMENTO DEL 100% DE SERVICIOS ESPECIALIZADOS EN EL PERIODO (2023 – 2026).\n-\tEN UN 100%, CON UNA ATENCIÓN DE 1,000 CONSULTAS DIARIAS EN EL PERIODO (2023 – 2026).\n-\t10 AMBULANCIAS EN EL PERIODO (2023 – 2026).\n\n\n-\t 30 TAMBOS MUNICIPALES DE MEDICINAS EN EL PERIODO (2023 – 2026).\n\n-\t 05 CASAS DEL ADULTO MAYOR EN LIMA METROPOLITANA, EN EL PERIODO (2023 – 2026).\n\n-\t 04 CONVENIOS E IDENTIFICAR Y ATENDER A UN 100% DE LAS PERSONAS DESNUTRIDAS Y CON TBC EN LIMA METROPOLITANA, EN EL PERIODO (2023 – 2026).\n\n-\tCINCO (05) ALBERGES ACONDICIONADOS PARA LA MUJER, NIÑOS Y ADULTOS MAYORES, PARA DARLES ATENCIÓN, EN UN PERIODO DEL (2023 – 2026).\n\n-\tEN UN 100%, SU IMPLEMENTACIÓN EN EL PERIODO (2023 – 2026).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188249,
            "txPgProblema": "BRECHA SIGNIFICATIVA DE POBREZA Y POBREZA EXTREMA EL CUAL HA AUMENTADO PRODUCTO DE LA PARALIZACIÓN DE LA MAYORÍA DE LAS ACTIVIDADES ECONÓMICAS, ANTE EL ESTADO DE EMERGENCIA NACIONAL Y EL AISLAMIENTO SOCIAL OBLIGATORIO POR LA PRESENCIA DEL COVID-19 EN EL PAÍS.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE LA POBREZA Y POBREZA EXTREMA Y PROMOVER LA INCLUSIÓN Y EQUIDAD HACIA GRUPOS DE POBLACIÓN VULNERABLE Y JUVENTUD.",
            "txPgIndicador": "-\tPROYECTOS VECINALES DE LIMA (PVL), PARA EL PROGRAMA “TRABAJA PERÚ”, PARA DAR TRABAJO EN LOS PROYECTOS SOCIALES DE LUZ, AGUA, VÍAS, ETC., EN EL PERIODO DE UN (01) AÑO.\n\n-\tPROGRAMA DE CAPACITACIÓN DE “JOVENES CON FUTURO”\n\n\n\n\n-\tCAPACITACIÓN DE PERSONAS CON HABILIDADES DIFERENTES, EN EL PROGRAMA “INCLUSIÒN EN EL TRABAJO”, PARA LA ACCESIBILIDAD Y LA INSERCIÓN SOCIOECONÓMICA, POR CADA AÑO.\n\n-\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LA CASA DE EMPRENDIMIENTO ENRIQUE MONTENEGRO DE LA MML, DISTRITO DE SAN JUAN DE LURIGANCHO.\n\n-\tTRANSFERENCIA DE COMPETENCIAS Y FUNCIONES, POR PARTE DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO (MTPE) DE LOS SERVICIOS PÚBLICOS DEL SECTOR TRABAJO Y PROMOCIÓN DEL EMPLEO A LA MUNICIPALIDAD DE LIMA METROPOLITANA (MML), PARA PODER COORDINAR CON LAS MUNICIPALIDADES DISTRITALES TODOS LOS SERVICIOS DEL SECTOR TRABAJO Y PROMOCIÓN DEL EMPLEO, EN BIEN DE LOS CIUDADANOS.",
            "txPgMeta": "-\tCINCUENTA (50) PROYECTOS EN FORMA ANUAL, EN EL PERIODO (2023 – 2026).\n-\tCAPACITACIÓN DE CINCO MIL (5,000), JÓVENES “JOVENES CON FUTURO”, EN CADA AÑO EN EL PERIODO (2023 – 2026).\n-\tCAPACITACIÓN DE (500), CON HABILIDADES DIFERENTES, EN EL PROGRAMA “INCLUSIÒN EN EL TRABAJO”, EN CADA AÑO EN EL PERIODO (2023 – 2026)\n-\tAVANCE AL 100% DE LA CASA DE EMPRENDIMIENTO ENRIQUE MONTENEGRO DE LA MML, DISTRITO DE SAN JUAN DE LURIGANCHO, EN EL PERIODO (2023 – 2026).\n-\tCULMINACIÓN AL 100% LAS COMPETENCIAS Y FUNCIONES A LA MML, EN EL AÑO 2024, POR PARTE DEL MTPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188311,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD DE LIMA, EL CUAL SUPERA SUS CAPACIDADES DE ATENCIÓN, ORDEN, Y RESISTENCIA A LA FORMALIZACIÓN DE NUEVOS EMPRENDEDORES, PARA EVITAR LOS COSTOS DEL CUMPLIMIENTO REGULATORIO, PARA LA FORMALIZACIÓN DEL COMERCIO FORMAL EN LA CIUDAD DE LIMA.",
            "txPgObjetivo": "PROMOVER LA PUESTA EN VALOR DE LAS ÁREAS COMERCIALES Y PRODUCTIVAS, EL FORTALECIMIENTO DE LAS UNIDADES EMPRESARIALES (MICRO Y PEQUEÑA EMPRESA), LA CREACIÓN DE UNA CULTURA DEL TRABAJO Y LA GENERACIÓN DE UN NIVEL DE CALIDAD ÓPTIMA PARA EL CONSUMIDOR.",
            "txPgIndicador": "-\tAVANCE DE HASTA EL 100% DE LAS MEDIDAS CONTEMPLADAS EN EL PLAN MAESTRO DEL CENTRO HISTÓRICO DE LIMA, RESPECTO A LAS LICENCIAS DE FUNCIONAMIENTO COMERCIANTES DE LAS GALERÍAS DEL CONGLOMERADO MESA REDONDA Y EL MERCADO CENTRAL.\n\n-\tFERIAS ITINERANTES “DE LA CHACRA A LA OLLA”, EN LAS ZONAS NORTE, SUR, ESTE Y OESTE DE LIMA, PARA INCENTIVAR LA CADENA PRODUCTIVA Y LA OFERTA DE LOS PRODUCTOS DE TEMPORADA, EN EL PERIODO DE UN AÑO.\n\n-\tELABORACIÓN DEL EXPEDIENTE TÉCNICO DE NUEVO MERCADO MAYORISTA. \n\n\n-\tPROGRAMA DE APOYO FORMALIZACIÓN Y ORDENAMIENTO INTEGRAL DEL COMERCIO AMBULATORIO DEL CERCADO DE LIMA.\n\n-\tPROMOVER PROYECTOS, CON LA MODALIDAD ASOCIACIONES PÚBLICO-PRIVADAS PARA GENERAR NUEVOS SERVICIOS PÚBLICOS LOCALES.\n\n-\tTALLERES DE FORMALIZACIÓN, PARA EL DESARROLLO Y LA COMPETITIVIDAD EN EL CERCADO DE LIMA.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE HASTA EL 100% DE LAS MEDIDAS CONTEMPLADAS EN EL PLAN MAESTRO DEL CENTRO HISTÓRICO DE LIMA, EN EL PERIODO (2023 – 2026).\n\n\n\n\n\n\n\n\n-\tMÍNIMO DOCE (12) FERIAS, EN EL AÑO, EN EL PERIODO (2023 – 2026).\n\n\n\n\n\n\n\n\n\n-\t100% DE AVANCE DE LA ELABORACIÓN DE UN NUEVO MERCADO MAYORISTA, EN EL AÑO 2024.\n\n-\tDOS (02) EVENTOS ANUALES, PARA LA EJECUCIÓN DEL PROGRAMA DEL COMERCIO AMBULATORIO, EN EL PERIODO (2023 – 2026).\n\n-\tDIEZ (10) PROYECTOS COMO MÍNIMO, PARA EN EL PERIODO 2023-2026\n\n\n\n-\t 04 TALLERES DE FORMALIZACIÓN EN EL AÑO, PARA EN EL PERIODO 2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188392,
            "txPgProblema": "PARALIZACIÓN DEL SECTOR ECONÓMICO EN TURISMO, EN LOS AÑOS 2020 Y 2021, OCASIONADO POR LA PANDEMIA COVID -19. NO HABIÉNDOSE MEJORADO Y POTENCIADO MÁS LUGARES TURÍSTICOS EN LA CIUDAD DE LIMA, PARA AUMENTAR LA OFERTA TURÍSTICA EN LA CIUDAD DE LIMA.",
            "txPgObjetivo": "FOMENTAR EL TURISMO EN LA METRÓPOLIS DE LIMA, PONIENDO EN VALOR LOS ATRACTIVOS TURÍSTICOS QUE POSEE LA CIUDAD DE LIMA, PARA SER INCORPORADOS A LA OFERTA TURÍSTICA METROPOLITANA.",
            "txPgIndicador": "- CREAR EL SERENAZGO DE TURISMO, DE LA CIUDAD DE LIMA, LOS CUALES ESTARÁN CAPACITADOS PARA ORIENTAR A LOS TURISTAS DE MANERA PERSONALIZADA.\n\n-\tELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE LIMA METROPOLITANA.\n\n-\tELABORACIÓN DEL PROYECTO DE AMPLIACIÓN DE LA RUTA TURÍSTICA DE LA CIUDAD DE LIMA, CONSIDERANDO AL CASCO HISTÓRICO DE LIMA Y LAS ZONAS TURÍSTICAS DE LOS DISTRITOS DE BARRANCO, MIRAFLORES, CHORRILLOS Y EL RÍMAC.\n\n-\tELABORACIÓN DEL PROYECTO DE CREACIÓN LA MARCA “CIUDAD DE LIMA” PARA ESTIMULAR EL TURISMO DE NEGOCIOS, GASTRONÓMICO, DE JUEGO, ESPECTÁCULOS Y DIVERSIÓN.",
            "txPgMeta": "- SE IMPLEMENTARÁ AL 100% EL SERENAZGO DE TURISMO, EN EL AÑO 2024. \n\n\n\n\n-\tSE CONCLUIRÁ AL 100% EL PLAN EN EL AÑO 2023.\n\n\n\n-\tSE CULMINARÁ AL 100% EL PLAN EN EL AÑO 2023.\n\n\n\n\n\n\n\n\n\n\n\n\n\n-\tSE CULMINARÁ AL 100% EL PLAN EN EL AÑO 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188423,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN LA CIUDAD DE LIMA, POR EL ALTO TRÁNSITO DE LOS VEHÍCULOS PRIVADOS Y PÚBLICOS, LOS NIVELES DE RUIDO EXISTENTE Y POR LA FALTA DEL RECOJO DE RESIDUOS SÓLIDOS. ASIMISMO, LA POBLACIÓN DE LIMA METROPOLITANA EN SITUACIÓN DE VULNERABILIDAD, TIENEN LOS NIVELES MÁS BAJOS DE ÁREAS VERDES POR M2 POR HABITANTE.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN AMBIENTAL; FOMENTAREMOS LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA, MEJORAMIENTO DEL MEDIO AMBIENTE E IMPULSAREMOS LA CULTURA AMBIENTAL EN LA CIUDAD DE LIMA.",
            "txPgIndicador": "-\tPROYECTO DE SEMBRADO Y RESEMBRADOS ÁRBOLES, EN TODO LIMA METROPOLITANA, COMO UNA POLÍTICA COORDINADA DE PROTECCIÓN Y MANTENIMIENTO EN ESPECIAL EN LAS DIVERSAS ZONAS DE ALTA DENSIDAD POBLACIONAL Y CONTAMINACIÓN AMBIENTAL. PROGRAMA “ÁRBOL VIDA”.\n\n-\tINICIAR LAS ACTIVIDADES Y GESTIONES PARA OBTENER LA CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 PARA LIMA METROPOLITANA.\n\n\n-\tPROYECTO DE PROMOCIÓN DEL SEMBRADO DE JARDINES EN LAS AZOTEAS, COMO SON: PROGRAMA TECHO VERDE, AZOTEAS VERDE Y TECHO HUERTA, EN LA CIUDAD DE LIMA METROPOLITANA, EN EL PERIODO DE UN AÑO.\n\n-\tELABORACIÓN PROYECTOS DE INVERSIÓN PARA EL MANTENIMIENTO Y RECUPERACIÓN DE LAS GRANDES CUENCAS DE LOS VALLES DEL CHILLÓN, RÍMAC Y LURÍN.\n\n-\tEJECUTAR LOS PROYECTOS DE INVERSIÓN (CICLOVÍAS) PARA SEGUIR FOMENTANDO EL USO DE LAS BICICLETAS EN LAS CALLES DE LA CIUDAD DE LIMA METROPOLITANA, PARA CONTRIBUIR A LA SALUD DE LOS VECINOS Y AL MEDIO AMBIENTE.\n\n\n-\tIMPLEMENTAR DE PLANTA DE TRATAMIENTO DE AGUA, CON INVERSIÓN PÚBLICO-PRIVADA, PARA EL RIEGO DE ÁREAS VERDES DE LA CIUDAD DE LIMA METROPOLITANA.\n\n-\t IMPLEMENTACIÓN DE DOS (02) PLANTAS DE INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS ORGÁNICO E INORGÁNICO PARA LA CIUDAD DE LIMA, CON INVERSIÓN PÚBLICO-PRIVADA.\n\n\n-\tREALIZAR OPERATIVOS CONJUNTOS (MML Y PNP) DE CONTROL DE EMISIONES DE VEHÍCULOS DE C02, CON LAS ENTIDADES PÚBLICAS RELACIONADAS AL MEDIO AMBIENTE.\n\n-\t“PROGRAMA AGUA DERECHO HUMANO” DOTACIÓN DE CAMIONES DE AGUA POTABLE HACIA LOS ASENTAMIENTOS HUMANOS DE LIMA METROPOLITANA.",
            "txPgMeta": "- SEMBRADO Y RESEMBRADO DE 500,000 ÁRBOLES, EN EL PERIODO 2023 AL 2026.\n\n\n\n\n\n\n\n\n\n\n\n-\t\n-\t\n-\t- CUMPLIMIENTO AL 60 % DE LAS ACTIVIDADES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL, HASTA EL AÑO 2026.\n\n\n\n\n-\tTENIENDO COMO META COMO MÍNIMO (1000) FAMILIAS, POR AÑO, QUE SE BENEFICIARAN CON DICHO PROGRAMA, EN EL PERIODO 2023- 2026.\n\n\n\n- 03 PROYECTOS EN EL PERIODO 2023- 2026.\n\n\n\n\n\n\n- 10 PROYECTOS DE INVERSIÓN (CICLOVÍAS), COMO MÍNIMO, EN EL PERIODO DEL 2023 – 2026.\n\n\n\n\n\n\n\n- DOS (2) PLANTAS EN LOS DISTRITOS DE LURÍN Y SAN JUAN DE LURIGANCHO, EN EL PERIODO DEL 2023 – 2026.\n\n\n\n\n- DOS (02) PLANTAS DE INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS ORGÁNICO E INORGÁNICO, EN EL PERIODO DEL 2023 – 2026.\n\n\n\n- 20 OPERATIVOS MENSUALES DURANTE EL PERIODO DEL 2023 – 2026.\n\n\n\n\n\n\n- DOTACIÓN DE 20 CAMIONES DE AGUA POTABLE PARA LOS PUEBLOS JÓVENES DURANTE EL PERIODO DEL 2023 – 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188560,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD DE LIMA METROPOLITANA, LA CUAL SUPERAN SUS CAPACIDADES DE ATENCIÓN EN LOS SERVICIOS BÁSICOS, TRANSPORTE PÚBLICO, SALUD, EDUCACIÓN, SEGURIDAD CIUDADANA Y OTROS. AUNADO AL CAOS DEL TRÁNSITO VEHICULAR Y TRANSPORTE PÚBLICO Y A LA FALTA DE INFRAESTRUCTURA VIAL ADECUADA Y A SU MANTENIMIENTO PREVENTIVO Y CORRECTIVO OPORTUNO TANTO DE LAS PISTAS COMO VEREDAS Y SEÑALIZACIÓN. NO EXISTIENDO UN PLAN DE DESARROLLO DE LA COSTA VERDE.",
            "txPgObjetivo": "AMPLIAR Y DAR MANTENIMIENTO A LA INFRAESTRUCTURA URBANA, PARA ATENDER LAS NECESIDADES DE DESPLAZAMIENTO DENTRO DE LA CIUDAD EN LOS DIFERENTES MEDIOS DE TRANSPORTE A LAS PERSONAS CON SEGURIDAD, EFICACIA Y CON UN MENOR TIEMPO POSIBLE E IMPLEMENTAR UN SISTEMA DE TRANSPORTE MULTIMODAL INTEGRAL EN LA CIUDAD DE LIMA METROPOLITANA. ASIMISMO, EL DESARROLLO DE LA COSTA VERDE, CON VISIÓN AL AÑO 2040 PARA LA APROBACIÓN Y EJECUCIÓN DE PROYECTOS, (LIMA MIRANDO AL MAR). MEDIANTE EL PLAN TAM, QUE CONSISTE EN ATENDER A LA CIUDAD DE LIMA EN (TIERRA, AIRE Y MAR).",
            "txPgIndicador": "-\tREACTIVACIÓN DEL PROYECTO CON NUEVO EXPEDIENTE Y OTROS OPERADORES, PARA LA AMPLIACIÓN DE LA VÍA EXPRESA DEL PASEO DE LA REPÚBLICA HASTA LA PANAMERICANA SUR.\n -\tELABORACIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO DEL TELEFÉRICOS URBANOS, QUE UNIRÁN LOS DISTRITOS DE INDEPENDENCIA-SAN JUAN DE LURIGANCHO Y DEL TELEFÉRICO URBANO QUE UNIRÁN LOS DISTRITOS DE EL AGUSTINO-SANTA ANITA (EN LA PARTE ALTA DEL CERRO CATALINA HUANCA).\n-\tELABORACIÓN DEL PERFIL Y POSTERIOR EXPEDIENTE TÉCNICO DEL PROYECTO DE INVERSIÓN DE LAS TELECABINAS, EN LOS SECTORES SIGUIENTES: TELECABINAS AV. EL SOL-PLAYA VENECIA (VILLA EL SALVADOR), TELECABINA ESTACIÓN NARANJAL-INDEPENDENCIA A PARADERO SAN CARLOS-SAN JUAN DE LURIGANCHO Y TELECABINA CERRO SAN CRISTÓBAL.\n-\tELABORACIÓN DEL PERFIL Y EL EXPEDIENTE TÉCNICO AL 100% PARA LA INSTALACIÓN DE SEMAFORIZACIÓN INTELIGENTE EN LAS PRINCIPALES VÍAS DE LIMA METROPOLITANA.\n-\tELABORACIÓN DEL PERFIL, EXPEDIENTE TÉCNICO Y POSTERIOR EJECUCIÓN DE LOS SIGUIENTE:  LA INTERCONEXIÓN VIAL ANCÓN-CARABAYLLO; INTERCONEXIÓN VIAL CIENEGUILLA-PACHACAMAC-HUAROCHIRÍ (LAS TINAJAS); INTERCONEXIÓN VIAL CIENEGUILLA-HUAYCÁN. LA “VÍA PERIURBANA”, EL CUAL ES PARTE DEL PLAN METROPOLITANO DE DESARROLLO URBANO (PLAM) Y CONECTAR LA CIUDAD DE LIMA POR EL NORTE (ANCÓN) HACIA EL SUR (PUCUSANA).\n- LA TERMINACIÓN Y/O MODIFICACIÓN DE LOS CONTRATOS DE LOS PEAJES DE LA CONCESIÓN DE LÍNEA AMARILLA Y RUTAS DE LIMA, VÍA PROCEDIMIENTO ARBITRAL INTERNACIONAL.",
            "txPgMeta": "-\tENTRE LOS AÑOS 2023 Y 2024, SE EJECUTARÁ LA “VÍA EXPRESA SUR”\n\n\n\n\n-\tENTRE LOS AÑOS 2023 Y 2026, SE EJECUTARÁ LOS 02 TELEFÉRICOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n- ENTRE LOS AÑOS 2023-2024, SE ELABORARÁ AL 100% EL PERFIL Y POSTERIOR EXPEDIENTE TÉCNICO DE LOS 04 PROYECTO DE LAS TELECABINAS.\n\n\n\n\n\n\n\n\n\n\n\n\n-\tENTRE LOS AÑOS 2023 Y 2024, SE EJECUTARÁN EL 100% DE INSTALACIÓN DE SEMAFORIZACIÓN INTELIGENTE.\n\n\n\n\n-\tEN LOS AÑOS 2023-2024, SE ELABORARÁ AL 100% EL PERFIL Y EL EXPEDIENTE TÉCNICO Y POSTERIOR EJECUCIÓN DE LOS PROYECTOS EN MENCIÓN.\n\n\n\n\n\n\n\n- ENTRE LOS AÑOS 2023 Y 2026, SE PROPONDRÁ LA TERMINACIÓN Y/O MODIFICACIÓN DE LOS CONTRATOS DE LOS PEAJES, PARA REDUCIR Y/O MANTENER EL COBRO DE LOS PEAJES.\n\n- LA CULMINACIÓN AL 100% DE MÁS 40 OBRAS EN EL PERIODO 2023–2026.\n\n- CULMINACIÓN AL 100% ENTRE LOS AÑOS 2023 Y 2024.\n\n\n\n\n\n\n\n\n\n\n\n\n-\tCULMINACIÓN AL 100% EN EL AÑO 2023 - 2026, DE LA MODIFICACIÓN Y APROBACIÓN DEL PLAN MAESTRO DE DESARROLLO DE LA COSTA VERDE.\n\n\n-\tELABORACIÓN DE UN PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188974,
            "txPgProblema": "UN CRECIMIENTO DESMEDIDO URBANO DE LA CIUDAD DE LIMA, SIN PLANIFICACIÓN Y LAS CONSECUENCIAS DE LA INCURSIÓN DEL ORDENAMIENTO TERRITORIAL PARA LA TOMA DE DECISIONES DE POLÍTICAS PÚBLICAS SOBRE LA MATERIA EN SU DEBIDO MOMENTO, OCASIONAN DESORDEN, INSEGURIDAD CIUDADANA, ETC.",
            "txPgObjetivo": "CONCRETIZAR EL ORDENAMIENTO TERRITORIAL, PARA TENER UN CRECIMIENTO ORDENANDO DE LA METRÓPOLI DE LIMA Y GENERAR SU DESARROLLO ORDENADO.",
            "txPgIndicador": "-APROBADO POR LA MML EL PLAN METROPOLITANO DE DESARROLLO URBANO-LIMA Y CALLAO (PLAM -2040).\n-REALIZACIÓN DE ESTUDIOS DE REVALUACIÓN DE LA ZONIFICACIÓN DE LAS ZONAS ALTAS DENOMINADAS ZONAS PROTECCIÓN Y TRATAMIENTO PAISAJISTA (PPT), POR PARTE MUNICIPALIDAD METROPOLITANA DE LIMA (MML).\n-ELABORACIÓN, PROGRAMACIÓN Y EJECUCIÓN “PROGRAMA DE VIVIENDA MUNICIPAL” (PVM), PARA EL FINANCIAMIENTO DE VIVIENDAS PARA LOS SECTORES ECONÓMICOS D Y E., DIRIGIDO Y EJECUTADO POR LA “CAJA METROPOLITANA”, LA CUAL FACILITARÁ EL ACCESO AL CRÉDITO Y EL FINANCIAMIENTO DE VIVIENDA A SECTORES MARGINALES.\n-ELABORACIÓN, APROBACIÓN Y EJECUCIÓN DE UN “PROGRAMA PILOTO DE ENERGÍA VERDE” (PEV), PARA FOMENTAR EL CRECIMIENTO ORDENADO, CON PLANIFICACIÓN URBANA Y EL USO DE FUENTES DE ENERGÍA ALTERNATIVA EN REEMPLAZO DE LAS ENERGÍAS DE FUENTES CONVENCIONALES, DÁNDOLE PROMOCIÓN A LAS EDIFICACIONES QUE UTILICEN LA ENERGÍA SOLAR, PARA IR POCO A POCO CRECIENDO Y LOGRA QUE LA CIUDAD DE LIMA SEA UNA CIUDAD SOSTENIBLE.\n-HACER CUMPLIR LA NORMATIVA LEGAL A NIVEL DE LIMA METROPOLITANA (ORDENANZA Nº 2431-2022 Y MODIFICATORIAS), PARA QUE LAS EMPRESAS PRESTADORAS DE LOS SERVICIOS PÚBLICOS DE ELECTRICIDAD, SANEAMIENTO, TELEFONÍA, INTERNET, TELEVISIÓN POR CABLE Y GAS NATURAL, DE PRESENTAR A LA MML., SU PROGRAMA ANUAL DE OBRAS EN LAS VÍAS PÚBLICAS Y LA ACTUALIZACIÓN DEL MISMO, CON LA FINALIDAD DE QUE ESA INFORMACIÓN SEA TOMADA EN CUENTA PARA LA PROGRAMACIÓN Y EJECUCIÓN DE LAS OBRAS EN DICHAS VÍAS.",
            "txPgMeta": "-CULMINACIÓN Y APROBACIÓN DEL PLAN METROPOLITANO DE DESARROLLO URBANO-LIMA Y CALLAO (PLAM -2040), EN EL AÑO 2023.\n- 60 ESTUDIOS EN DIFERENTES ZONAS DE LIMA METROPOLITANA EN EL PERIODO 2023–2026.-EJECUCIÓN DE UN PROGRAMA MUNICIPAL DE VIVIENDA ENTRE EL AÑO 2023 Y 2024 Y UNA ATENCIÓN A NÚMERO NO MENOR DE 1,000 DE VIVIENDAS POR AÑO QUE ACCEDERÁN AL CRÉDITO DE VIVIENDA.\n-EJECUCIÓN DE UN “PROGRAMA PILOTO DE ENERGÍA VERDE” (PEV), EN EL PERIODO 2023 -2026, PARA ATENDER A UN NÚMERO DE 1,000 VIVIENDAS QUE ACCEDERÁN A DICHO PROGRAMA.\n- OPERATIVOS Y FISCALIZACIÓN A LAS OPERADORAS PRESTADORAS DE SERVICIOS PÚBLICOS, DURANTE EL PERIODO DEL 2023 -2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189052,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS JUNTAS VECINALES DE LIMA METROPOLITANA A NO SER TOMADAS EN CUENTA EN LA PROBLEMÁTICA Y OPINIONES CON RELACIÓN LOS ASUNTOS DE INTERÉS VECINAL.",
            "txPgObjetivo": "DESARROLLAR JUNTO CON LA CIUDADANÍA UNA MAYOR PARTICIPACIÓN, CON TRANSPARENCIA Y VEEDURÍA CIUDADANA CON RESPECTO A LA GESTIÓN MUNICIPALIDAD.",
            "txPgIndicador": "-PROMOVER LA PARTICIPACIÓN DE JÓVENES CIUDADANOS PARA QUE PARTICIPEN EN LAS JUNTAS VECINALES.\n-PARTICIPACIÓN DE LOS CIUDADANOS EN LAS MEJORAS DE LA CIUDAD, CONSIDERANDO SUS DECISIONES EN LAS OBRAS O SERVICIOS DE NECESIDAD PARA EL CAMBIO DE SUS ZONAS.\n-INCREMENTO DE LAS JUTAS VECINALES DE SEGURIDAD CIUDADANA (JVSC), EN EL CERCADO DE LIMA, PARA GARANTIZAR UNA ESTRATEGIA PREVENTIVA EN FAVOR DE LA SEGURIDAD DEL CIUDADANO.\n-ELABORACIÓN DE UN BOLETÍN INFORMATIVO PARA LAS JUNTAS VECINALES, DANDO A CONOCER LOS LOGROS OBTENIDOS POR LA ORGANIZACIÓN.",
            "txPgMeta": "-5 ACTIVIDADES ANUALES, DE PROMOCIÓN PARA JÓVENES CIUDADANOS.\n-MEJORA AL 100% DEL PRESUPUESTO PARTICIPATIVO.\n-15 NUEVAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA.\n-01 BOLETÍN INFORMATIVO MENSUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189160,
            "txPgProblema": "ALTA PERCEPCIÓN DE  CORRUPCIÓN EN LA MUNICIPALIDAD METROPOLITANA DE LIMA, LA QUE AFECTA LA LEGITIMIDAD DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN EN LA MUNICIPALIDAD METROPOLITANA DE LIMA, GARANTIZANDO UN GOBIERNO MUNICIPAL TRANSPARENTE.",
            "txPgIndicador": "-\tCREACIÓN DE MECANISMOS EFECTIVOS PARA LUCHAR Y DESLINDAR LA CORRUPCIÓN, PROMOVIENDO LA RECUPERACIÓN DE LA ÉTICA EN LA MUNICIPALIDAD METROPOLITANA DE LIMA.\n-\tPRACTICAR UNA POLÍTICA TRANSPARENTE, MEDIANTE LAS RENDICIONES DE CUENTAS DEL GOBIERNO MUNICIPAL.\n-\tIMPLEMENTACIÓN DE LA GESTIÓN POR RESULTADOS EN LA MUNICIPALIDAD METROPOLITANA DE LIMA.\n-\tMANTENIMIENTO DEL SISTEMA DE GESTIÓN ANTISOBORNO Y LA APROBACIÓN DE LA AUDITORÍA EXTERNA PARA LA RECERTIFICACIÓN DEL CORRESPONDIENTE ISO 37001:2016.\n-\tMANTENIMIENTO DEL SISTEMA DE GESTIÓN DE CALIDAD ISO 9001:2015, PERMITE BRINDAR UN SERVICIO EFICIENTE Y EFICAZ, Y REDUCIR LOS TIEMPOS DE ESPERA Y DE ATENCIÓN.",
            "txPgMeta": "-\t04 ACCIONES DE PROMOCIÓN.\n-\t02 RENDICIONES DE CUENTAS ANUALES. \n-\tSE IMPLEMENTARÁ EN UN 80%.\n-\tSE MANTENDRÁ EN UN 100%.\n-\tSE MANTENDRÁ EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189188,
            "txPgProblema": "USO LENTO E INSIPIENTE DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TIC), EN LA GESTIÓN MUNICIPAL, Y TODAVÍA NO HAY UNA INNOVACIÓN TECNOLÓGICA Y ARQUITECTÓNICA QUE AUMENTE LA CALIDAD DE VIDA PARA LA CIUDAD DE LIMA.",
            "txPgObjetivo": "PREPARAR EL PROCESO DE TRANSFORMACIÓN DE LA CIUDAD DE LIMA PARA CONVERTIRSE EN UNA CIUDAD SMART CITY O CIUDAD INTELIGENTE DE ACUERDO A LOS ADELANTOS TECNOLÓGICOS.",
            "txPgIndicador": "-\tACORTAR LA BRECHA DIGITAL EN LOS SISTEMAS AUTOMATIZADOS DE SERVICIOS QUE BENEFICIEN EL DÍA A DÍA DE SUS HABITANTES.\n-\tIMPLEMENTACIÓN DE LAS MEJORAS DE LA GESTIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPAL Y LA UTILIZACIÓN DE LA HERRAMIENTA DE LA INTELIGENCIA ARTIFICIAL (IA).\n-\tPROYECTO DE INVERSIÓN PARA CONVERTIR A LA CIUDAD DE LIMA EN UNA SMART CITY.\n-\tPLAN PILOTO, PARA LA IMPLEMENTAR WIFI LIBRES EN PLAZAS, PARQUES Y PARADEROS DEL CERCADO DE LIMA.\n-\tELABORACIÓN DE APLICATIVO DE SEGURIDAD CIUDADANA CON GPS, EN EL AÑO 2023. “LIMA CIUDAD SEGURA”, LUGARES (CALLES Y AVENIDAS) DE ALTA INCIDENCIA DE ROBOS, ARREBATOS Y ASALTOS.",
            "txPgMeta": "-\tSE ACORTARÁ EN UN 50%.\n-\tSE IMPLEMENTARÁ EN UN 40%.\n-\t01 PROYECTO DE INVERSIÓN, EN EL AÑO 2023 AL 2025.\n-\t50 % EN LA IMPLEMENTACIÓN EN PARQUES, PLAZAS Y PARADEROS.\n-\tELABORACIÓN DE 01 APLICATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}