{
    "datoGeneral": {
        "idPlanGobierno": 16829,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c69d695-93ec-444e-8538-e031be59aca9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/addf1090-e86e-4ae3-a171-2ace8320f84c.pdf",
        "txCodExpedienteExt": "ERM.2022013002",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172041,
            "txPgProblema": "OBRAS INCONCLUSAS SOBRE EL SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE, EN EL ÁMBITO URBANO DEL DISTRITO DE PANGOA.",
            "txPgObjetivo": "CULMINAR CON EL SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE EN EL ÁMBITO URBANO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE, EN EL ÁMBITO URBANO DEL DISTRITO.",
            "txPgMeta": "CULMINACIÓN DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172051,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE) EN EL ÁMBITO RURAL.",
            "txPgObjetivo": "FORMULAR EXPEDIENTES Y GESTIONAR A TRAVÉS DEL PROGRAMA NACIONAL DE SANEAMIENTO URBANO Y RURAL,",
            "txPgIndicador": "COMUNIDADES NATIVAS Y CENTROS POBLADOS SIN ACCESO A SERVICIOS BÁSICOS (AGUA, DESAGÜE)",
            "txPgMeta": "MEJORAR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN ÁMBITOS RURALES EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172058,
            "txPgProblema": "DEFICIENTE DISTRIBUCIÓN DE LECHE EN ÁMBITOS RURALES, A TRAVÉS DEL PROGRAMA NACIONAL “VASO DE LECHE”",
            "txPgObjetivo": "REESTRUCTURAR EL PROGRAMA “VASO DE LECHE” CON UNA ATENCIÓN OPORTUNA AL ÁMBITO RURAL.",
            "txPgIndicador": "ALTO ÍNDICE DE DESNUTRICIÓN EN LOS NIÑOS DEL ÁMBITO RURAL DEL DISTRITO DE PANGOA.",
            "txPgMeta": "MEJORAR LA ATENCIÓN DEL PROGRAMA “VASO DE LECHE” EN UN 80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172078,
            "txPgProblema": "LA INFRAESTRUCTURA VIAL DE LA CUENCA SANIVENI ENE, SE ENCUENTRA EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "GARANTIZAR SU VIABILIDAD Y EJECUCIÓN DEL PROYECTO A TRAVÉS DE PROVIAS DESCENTRALIZADO – MTC.",
            "txPgIndicador": "PORCENTAJE DE CARRETERAS EN PÉSIMAS CONDICIONES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA VIAL DE LA CUENCA DEL ENE AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172111,
            "txPgProblema": "INFRAESTRUCTURA VIAL DE LAS PRINCIPALES TRONCALES EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FORMULAR EXPEDIENTES CONGLOMERADOS Y GESTIONAR LA EJECUCIÓN DEL PROYECTO DE INFRAESTRUCTURA VIAL RURAL. A TRAVÉS DE PROVIAS DESCENTRALIZADO – MTC.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL RURAL EN PÉSIMAS CONDICIONES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA VIAL DE LOS TRONCALES DEL ÁMBITO RURAL AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172128,
            "txPgProblema": "INFRAESTRUCTURA VIAL DE MUNICIPALIDADES DELEGADAS QUE NO CUENTAN CON ASFALTO ECONÓMICO.",
            "txPgObjetivo": "FORMULAR EXPEDIENTE CONGLOMERADO Y GESTIONAR LA EJECUCIÓN A TRAVÉS DEL MTC.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL DE MUNICIPALICES DELEGADAS QUE NO CUENTAN CON EL ASFALTO ECONÓMICO",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN DE ASFALTADO ECONÓMICO EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172153,
            "txPgProblema": "CONTAMINACIÓN POR EL AUMENTO DE BOTADEROS DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PANGOA.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UNA PLANTA PROCESADORA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CANTIDAD DE BOTADEROS ILEGALES DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgMeta": "ADQUIRIR UNA PLANTA PROCESADORA DE RESIDUOS SÓLIDOS AL   60 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172170,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "FORMULAR UN PLAN DE IMPLEMENTACIÓN DE ACCIONES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS A TRAVÉS DEL ÁREA DEL AMBIENTE -MDP",
            "txPgIndicador": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS.",
            "txPgMeta": "IMPLEMENTAR TACHOS Y/O CONTENEDORES EN UN 70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172188,
            "txPgProblema": "ALTO PORCENTAJE DE DEFORESTACIÓN DE ÁRBOLES Y PLANTAS A NIVEL DEL DISTRITO DE PANGOA.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS FORESTALES PARA ZONAS DE PROTECCIÓN, CABECERAS DE CUENCAS HIDROGRÁFICAS Y REFORESTACIONES DE TERRENOS DEGRADADAS.",
            "txPgIndicador": "ALTO PORCENTAJE DE DEFORESTACIÓN EN LAS ZONAS RURALES DEL DISTRITO.",
            "txPgMeta": "ELABORAR Y EJECUTAR PROYECTOS FORESTALES EN UN 60 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172202,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PANGOA DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR LOS DIVERSOS\nINSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "GESTIÓN EDIL CON DOCUMENTOS OBSOLETOS Y/O DESACTUALIZADOS.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DIVERSOS INSTRUMENTOS DE GESTIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172222,
            "txPgProblema": "LA MDP NO CUENTA CON EL DEPARTAMENTO DE ASISTENCIA TÉCNICA AGROPECUARIO.",
            "txPgObjetivo": "CREACIÓN DEL ÁREA DE DEPARTAMENTO DE ASISTENCIA TÉCNICA CON PROFESIONALES PARA LA ATENCIÓN A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS NO CUENTAN CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "CREACIÓN DEL DEPARTAMENTO DE ASISTENCIA TÉCNICA AGROPECUARIO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172239,
            "txPgProblema": ". POOL DE MAQUINARIAS EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FORMULAR EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE 02 POOL DE MAQUINARIAS A TRAVÉS DE UN CRÉDITO FINANCIERO DEL BANCO DE LA NACIÓN.",
            "txPgIndicador": "POOL DE MAQUINARIAS DE LA MDP EN MAL ESTADO.",
            "txPgMeta": "ADQUISICIÓN DE 02 POOL DE MAQUINARIAS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}