{
    "datoGeneral": {
        "idPlanGobierno": 18352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d56c21f-f0b5-48f1-ae02-01a59f1fb619.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1fcf424b-75d5-4fab-b7d8-7ab551045191.pdf",
        "txCodExpedienteExt": "ERM.2022016787",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183278,
            "txPgProblema": "1.1 ELEVADO ÍNDICE DE INSEGURIDAD CIUDADANA DONDE SE OBSERVA PRINCIPALMENTE DELITOS DE ASALTOS Y HURTOS A LOS VECINOS DEL DISTRITO, TAMBIÉN EL DESARROLLO DE ACTIVIDADES ILÍCITAS REALIZADAS POR ORGANIZACIONES CRIMINALES QUE PERTURBAN LA TRANQUILIDAD DE LOS VECINOS.\n\n1.2 LENTA E INSUFICIENTE CAPACIDAD DE RESPUESTA DE EFECTIVOS DEL ORDEN PÚBLICO.",
            "txPgObjetivo": "- OPTIMIZAR Y ACTUALIZAR EL MAPA DISTRITAL DE CRIMINALIDAD.\n- INCREMENTAR EL # DE SERENOS Y VEHÍCULOS MOTORIZADOS.\n- DESARROLLAR E IMPLEMENTAR RED INTERACTIVA DE VÍDEO VIGILANCIA QUE AGRUPE CÁMARAS DE LOCALES COMERCIALES Y JUNTAS VECINALES SEGÚN ZONA.\n- IMPLEMENTAR EL SISTEMA DE ALARMA A TRAVÉS DEL APLICATIVO \"ALERTA VECINO\".                       \n-FORTALECER LA IMPLEMENTAR EL PROGRAMA BARRIO SEGURO.\n\n- GESTIONAR EL INCREMENTO DE COMISARÍAS (PUESTOS DE AUXILIO RÁPIDO) Y EFECTIVOS Y VEHÍCULOS POLICIALES EN EL DISTRITO.",
            "txPgIndicador": "- # MAPA ACTUALIZADO DE CRIMINALIDAD DEL DISTRITO.\n- # DE SERENOS CONTRATADOS.\n- # DE VEHÍCULOS MOTORIZADOS EN ACTIVIDAD.\n- RED DE VIDEOVIGILANCIA INTERACTIVA.\n- CENTRALES DE VIDEO VIGILANCIA POR ZONA.\n- APLICATIVO \"ALERTA VECINO\".\n- # VECINOS QUE UTILIZAN EL APLICATIVO \"ALERTA VECINO\".                  \n-NÚMERO DE PROGRAMAS ACTIVANDON EN LOS DOS  BARRIOS ADHERIDOS AL PROGRAMA \" BARRIO SEGURO\". - DISMINUCION DE DENUNCIAS EN SECTORES FOCALIZADOS.\n\n- OFICIOS EMITIDOS DESDE EL CODISEC.\n- INFORMES DE OPINIÓN TÉCNICA RESPECTO A LA CAPACIDAD DE COBERTURA E INCIDENCIA DE CRIMINALIDAD.",
            "txPgMeta": "- CONTAR CON UN MAPA DE LA CRIMINALIDAD ACTUALIZADO TRIMESTRALMENTE, FOCALIZANDO AMBITOS DE MAYOR INCIDENCIA DELICTIVA.\n- INCREMENTAR 400 NUEVOS SERENOS AL 2026, UN INCREMENTO DE 100 SERENOS POR AÑO.\n- INCREMENTAR EN UN 40% EL # DE VEHÍCULOS MOTORIZADOS PARA SEGURIDAD CIUDADANA AL 2026.\n\n- INCREMENTO DE UN 40% DE # DE EFECTIVOS Y COMISARÍAS (PAR)  Y VEHÍCULOS DESIGNADAS A SJL.\n- MAYOR PARTICIPACIÓN EN LAS JUNTAS VECINALES.\n\n- CREAR EL PADRÓN Y LA RED DE VIDEOVIGILANCIA.\n- INSTALAR 8 CENTRALES DE VIDEOVIGILANCIA INTERACTIVA.\n- AL 2026 EL 50% DE LOS CIUDADANOS DEL DISTRITO INSTALAN EL APLICATIVO \"ALERTA CIUDADANO\".\n- EL 100% DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA UTILIZAN EL APLICATIVO \"ALERTA VECINO\".                                                                                                         -  EL PROGRAMA \"BARRIO SEGURO TIENE MEJORES INDICADORES\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183884,
            "txPgProblema": "1.3 ORGANIZACIONES JUVENILES Y ASOCIACIONES ARTISTICAS DESARROLLAN SUS ACTIVIDADES DE ENSAYO EN LOS PARQUES Y EN EL V OULEBARES DE LAS PRINCIPALES AVENIDAS, EXPUESTOS A LA DELINCUENCIA CON POCO APOYO POR PARTE DE LAS INSTITUCIONES PÚBLICAS.\n\n1.4 ELEVADO ÍNDICE DE ANEMIA Y MALNUTRICIÓN EN LAS NIÑAS Y NIÑOS DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTAR EL SISTEMA DE APOYO AL ARTE Y ACTIVIDAD RECREATIVA, FACILITANDO EQUIPOS DE SONIDO Y BRINDANDO SEGURIDAD EN LAS ZONAS DONDE YA VIENEN REALIZANDO SUS ACTIVIDADES.\n-  RECUPERACIÓN DE ESPACIOS PÚBLICOS Y FORTALECIMIENTO DE LOS COMITÉS DE PARQUES.\n- ORGANIZAR EVENTOS ITINERANTES DE EXPOSICIÓN DE DANZAS Y ACTIVIDADES ARTÍSTICAS EN LOS PARQUES DE LAS COMUNAS Y FOMENTAR FESTIVALES DE BARRIO Y FERIAS MULTISECTORIALES Y DE SERVICIOS).\n\n-  PROMOCIÓN DE ESTILO DE VIDA SALUDABLE.\n- FORTALECER LAS MESAS DE TRABAJO MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN INFANTIL.\n- REDUCIR EL ÍNDICE DE NIÑAS, NIÑOS Y ADOLESCENTES CON ANEMIA DENTRO DEL DISTRITO DE SJL.\n-BRINDAR ASISTENCIA TÉCNICA Y ASESORAMIENTO EN NUTRICIÓN A LAS MADRES DE FAMILIA Y RESPONSABLES DE LOS COMEDORES POPULARES Y OLLAS COMUNES.\n-IMPLEMENTAR EL MAPA FOCALIZADO DE NIÑOS Y NIÑAS CON ANEMIA.",
            "txPgIndicador": "- PADRÓN DE ORGANIZACIONES ARTÍSTICAS.\n- # DE PARLANTES E IMPLEMENTOS ADQUIRIDOS Y FACILITADOS TEMPORALMENTE A LAS ORGANIZACIONES PARA QUE CONTINÚEN CON SUS ACTIVIDADES.\n- # DE EVENTOS ITINERANTES ORGANIZADOS.\n- INSTITUCIONALIZAR ACTIVIDADES CULTURALES EN EL ÁMBITO DISTRITAL (FESTIJOVEN, SJL DANZA Y AVANZA, FESTIVAL DEL TEATRO, DIA DE LA CULTURA, ETC).\n\n- TASA DE NIÑOS, NIÑAS Y ADOLESCENTES CON ANEMIA EN EL DISTRITO.\n- CAMPAÑA DE DIFUSIÓN DE ESTILO DE VIDA SALUDABLE.\n- # TALLERES Y PRODUCTOS BRINDADOS A MADRES DE FAMILIA Y RESPONSABLES DE COMEDORES POPULARES Y OLLAS COMUNES.\n- RESOLUCIÓN MUNICIPAL QUE RECONOCE LA AGENDA DE LA MESA DE TRABAJO PARA LA LUCHA CONTRA LA ANEMIA.",
            "txPgMeta": "- EL 100% DE LAS ORGANIZACIONES EMPADRONADAS EJECUTAN SUS ACTIVIDADES CON EL APOYO DE LA MUNICIPALIDAD.\n- AL 2026 SE DESARROLLARÁN 16 EVENTOS ARTÍSTICOS DONDE PARTICIPARÁN LAS ORGANIZACIONES EMPADRONADAS.\n- ORDENANZA MUNICIPAL EN APOYO A LA CULTURA COMUNITARIA.\n\n- REDUCIR EN UN 5% EL # ACTUAL DE NIÑOS CON ANEMIA CADA TRIMESTRE.\n- 10 000 FAMILIAS RECIBEN INFORMACIÓN Y CHARLAS DE SENSIBILIZACIÓN SOBRE ESTILOS DE VIDA SALUDABLE.\n- INCORPORACION DE ALIMENTOS ORGÁNICOS SALUDABLES EN LA DIETA DE COMEDORES POPULARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184707,
            "txPgProblema": "5.1 CONGESTIÓN VEHICULAR EN LAS VÍAS PRINCIPALES DE ACCESO Y SALIDA DEL DISTRITO EN HORARIO PICO AFECTA AL TRANSPORTE PÚBLICO Y PRIVADO.\n\n5.2 DESORDEN EN EL TRANSITO VEHICULAR EN PARADEROS CON MAYOR AFLUENCIA DE PÚBLICO PROLONGA EL TIEMPO DE RECORRIDO.",
            "txPgObjetivo": "- GESTIONAR LA EJECUCIÓN DEL PROYECTO TELEFÉRICO INDEPENDENCIA - SAN JUAN DE LURIGANCHO (PROYECTO PARALIZADO).\n- IMPULSAR Y GESTIONAR LA AMPLIACIÓN DEL METRO DE LIMA (TREN ELÉCTRICO).\n- GESTIONAR EN COORDINACIÓN CON LA MML LA CONEXIÓN DE UNA SALIDA PARA LA PANAMERICANA A TRAVÉS DE LA AV. LAS LOMAS.\n\n- IMPLEMENTAR EN COORDINACIÓN CON LA MML Y LA POLICÍA DE TRÁNSITO EL PROGRAMA \"CERO CONGESTIONES VEHICULARES\".\n- IMPLEMENTAR EL PROGRAMA DE \"VÍAS ALTERNAS\" PARA ATENDER EL CAOS VEHICULAR QUE ORIGINAN LAS OBRAS EN LAS VÍAS PRINCIPALES.",
            "txPgIndicador": "- # DE INFORMES DE OPINIÓN TÉCNICA RESPECTO A LAS VÍAS DE ACCESO Y SALIDA DE SJL.\n- OFICIOS REMITIDOS AL MTC Y MML PARA GESTIONAR LOS PROYECTOS DE GRAN MAGNITUD.\n- MESA DE TRABAJO PARA ATENDER LOS PROBLEMAS DE TRANSPORTE.\n\n- 01 CAMPAÑA INFORMATIVA DURANTE EL PRIMER MES A LOS CONDUCTORES DE VEHÍCULOS EN LOS PRINCIPALES PUNTOS DE CONGESTIÓN VEHICULAR.\n- IMPLEMENTACIÓN FOCALIZADA EN LOS PRINCIPALES PARADEROS DEL PROGRAMA \"CERO CONGESTIONES VEHICULARES\".\n- INFORMAR Y ACOMPAÑAR A LOS CONDUCTORES DE LAS RUTAS ALTERNAS GENERADAS PARA EVITAR LA CONGESTIÓN VEHICULAR.",
            "txPgMeta": "- LOGRAR INCIDIR PARA LA EJECUCIÓN DEL TELEFÉRICO SJL - INDEPENDENCIA.\n- LOGRAR INCIDIR EN LA AMPLIACIÓN DEL METRO DE LIMA (TREN ELÉCTRICO).\n\n- REDUCIR EN UN 80% EL TIEMPO QUE SE PIERDE PRODUCTO DE LA CONGESTIÓN VEHICULAR EN LOS PRINCIPALES PARADEROS DE SAN JUAN DE LURIGANCHO.\n- LOGRAR LA CONSTRUCCIÓN DEL PERIFÉRICO VIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184867,
            "txPgProblema": "2.1 AUSENCIA DE PROMOCIÓN Y TECNIFICACIÓN DE EMPRESAS DEL MERCADO DE MUEBLES DE MADERA.",
            "txPgObjetivo": "- CONSTRUIR E IMPLEMENTAR EL CENTRO DE INNOVACÓN TECNOLÓGICA PARA LA MADERA: CITE-\nMADERA.",
            "txPgIndicador": "- PORCENTAJE DE AVANCE DE CADA FASE DEL CITE- MADERA.",
            "txPgMeta": "- 01 CENTRO DE INNOVACIÓN TECNOLÓGICA PARA LA MADERA: CITE-\nMADERA, IMPLEMENTADA Y EN FASE DE EJECUCIÓN AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184887,
            "txPgProblema": "2.2 AUSENCIA DE MENTORÍA DE EXPERTOS EN TEMAS DE DESARROLLO EMPRESARIAL 360°.",
            "txPgObjetivo": "- IMPLEMENTAR \"INCUBADORAS DE INNOVACIÓN EMPRESARIAL\" EN ALIANZA CON COLEGIOS PÚBLICOS Y PRIVADOS.",
            "txPgIndicador": "- NÚMERO DE COMUNAS QUE IMPLEMENTAN INCUBADORAS DE EMPRESAS.",
            "txPgMeta": "- 40% DE COMUNAS CUENTAN CON INCUBADORA DE EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184996,
            "txPgProblema": "2.3 DIFICULTAD PARA FORMALIZAR EMPRENDIMIENTOS, SIGNIFICATIVO PORCENTAJE DE EMPRENDIMIENTOS QUE FRACASAN DURANTE SU PRIMER AÑO DE FUNDACIÓN",
            "txPgObjetivo": "- IMPLEMENTAR CAMPAÑAS DE FORMALIZACIÓN.\nBRINDAR ASISTENCIA TÉCNICA A LOS EMPRENDEDORES.",
            "txPgIndicador": "- # DE EMPRENDIMIENTOS QUE LOGRAN FORMALIZARSE EN EL DISTRITO.\nPORCENTAJE DE EMPRENDIMIENTOS QUE SUPERAN EL AÑO DE DURACIÓN.",
            "txPgMeta": "- 100 EMPRENDIMIENTOS NUEVOS SE FORMALIZARON DURANTE EL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n50% DE EMPRENDIMIENTOS LOGRAN SUPERAR EL AÑO DE EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185243,
            "txPgProblema": "3.1 AUSENCIA DE INVENTARIO DE PUNTOS DE ACOPIO Y DISPOSICIÓN FINAL DE MATERIAL RECICLADO POR RECICLADORES AGRUPADOS POR EL MUNICIPIO.\n\n3.2 DEFICIENTE SEGREGACIÓN DE RESIDUOS SÓLIDOS QUE GENERA ELEVADOS COSTES POR CONCEPTO DE RECOJO DE RESIDUOS SÓLIDOS.\n\n3.3 AUSENCIA DE CENTROS DE CONCIENCIACIÓN SOBRE EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "- LOGRAR EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\n\n- CONSTRUIR PLANTA DE RECICLAJE CON CAPACIDAD INSTALADA DE PROCESAMIENTO DE 10 TONELADAS DIARIAS.\n\n- CONSTRUIR PARQUE ECOLÓGICO.",
            "txPgIndicador": "- PORCENTAJE DE AVANCE DE CADA FASE.\n\n- CANTIDAD DE MATERIAL RECICLADO PROCESADO POR DÍA.\n\n- NÚMERO DE VISITANTES DIARIOS POR GRUPO ETARIO.\n- NÚMERO DE ESTUDIANTES QUE RECIBEN CAPACITACIÓN SOBRE TEMAS MEDIOAMBIENTALES",
            "txPgMeta": "- PLANTA DE TRATAMIENTO Y PLANTA DE TRANSFERENCIA EN FASE DE EJECUCIÓN AL 30%.\n\n- PLANTA DE RECICLAJE IMPLEMENTADA Y EJECUTÁNDOSE AL 80%.\n\n- 90% DE ESCOLARES VISITAN EL PARQUE. \n- 80% DE ESTUDIANTES DE LOS DISTINTOS NIVELES DE FORMACIÓN CAPACITADOS EN TEMAS MEDIOAMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185338,
            "txPgProblema": "3.4 AUSENCIA DE APOYO DEL GOBIERNO LOCAL EN LOS PROYECTOS COMUNITARIOS ORIENTADOS A LA PRESERVACIÓN DE LOMAS Y HUACAS.",
            "txPgObjetivo": "- ELABORAR PROTOCOLO DE TRABAJO INTEGRADO CON LAS ASOCIACIONES COMUNITARIAS QUE PRESERVAN LOMAS Y HUACAS. \n- POTENCIAR Y MASIFICAR LAS INICIATIVAS COMUNITARIAS DE PRESERVACIÓN DE LOMAS Y HUACAS.",
            "txPgIndicador": "- PORCENTAJE DE EJECUCIÓN DEL PROTOCOLO DE TRABAJO INTEGRADO. \n- NÚMERO DE TURISTAS SEMANALES QUE VISITAN CADA PROYECTO.",
            "txPgMeta": "- 90% DE EJECUCIÓN DEL PROTOCOLO.     \n- INCREMENTAR EN 25% EL NÚMERO DE VISITANTES SEMANALES RESPECTO A LA ETAPA AUTOGESTIONADA.\n- PROYECTO DE PUESTA EN VALOR DE MONUMENTOS ARQUEOLÓGICOS\n- PLAN DE DESARROLLO TURÍSTICO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185369,
            "txPgProblema": "3.5 ZONA URBANA CON POCAS ÁREAS VERDES Y VECINOS QUE DESARROLLAN HUERTOS Y/O JARDINES EN LAS AZOTEAS DE SUS CASAS SIN RECIBIR ASISTENCIA Y/O INCENTIVOS POR PARTE DE LA MUNICIPALIDAD.\n\n3.6 ALTO COSTO DE PRODUCTOS DE PRIMERA NECESIDAD, ESPECULACIÓN DE PRECIOS Y MONOPOLIO QUE ENCARECE LA CANASTA BÁSICA FAMILIAR.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA \"TECHO VERDE\"; PARA FOMENTAR E INCENTIVAR LA SIEMBRA DE HORTALIZAS, VERDURAS Y FLORES EN LOS JARDINES Y AZOTEAS DE LOS VECINOS DE SJL; POTENCIANDO EL BIOTERIO PARA BRINDAR LAS PLANTAS NECESARIAS PREVIA CAPACITACIÓN.\n\n- FOMENTAR LOS MERCADOS ITINERANTES DE PRODUCTORES Y AGRICULTORES EN CADA COMUNA DE SJL.",
            "txPgIndicador": "- # DE TALLERES ORGANIZADOS CON LOS VECINOS.\n- PADRÓN DE FAMILIAS QUE RECIBIERON SEMILLAS Y PLANTAS DEL VIVERO.\n\n- # DE FERIAS ITINERANTES ORGANIZADAS EN CADA ZONAL.",
            "txPgMeta": "- 70% DE LAS FAMILIAS QUE FORMAN PARTE DEL PROGRAMA IMPLEMENTAN SUS JARDINES DE VERDURAS Y HORTALIZAS.\n\n- 40% DE FAMILIAS ADQUIEREN PRODUCTOS DE PRIMERA NECESIDAD A PRECIO JUSTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185521,
            "txPgProblema": "4.1.- COMPLICADOS Y ALETARGADOS TRÁMITES QUE CONSUMEN EL TIEMPO DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "CREAR EL SISTEMA DE MESA DE PARTES DESCENTRALIZADO Y DIGITAL.\n- GESTIONAR EL SISTEMA DE GOBIERNO DIGITAL EN LA MUNICIPALIDAD PARA BRINDAR TRANSPARENCIA Y QUE EL CIUDADANO PUEDA HACER SEGUIMIENTO A SUS TRÁMITES Y/O SOLICITUDES.",
            "txPgIndicador": "- PÁGINA WEB DE LA MUNICIPALIDAD HABILITADA CON LA OPCIÓN DE MESA DE PARTES VIRTUAL QUE RECIBIRÁ DURANTE LAS 24 HORAS DEL DÍA LAS SOLICITUDES Y DOCUMENTOS DE LOS CIUDADANOS.\n- TODAS LAS OFICINAS MUNICIPALES CONTARÁN CON UN SISTEMA GENERAL DE RECEPCIÓN DE DOCUMENTOS, PARA TODO TIPO DE SOLICITUDES Y/O SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "- 1 PLATAFORMA DIGITAL PARA RECEPCIÓN DE DOCUMENTOS Y SOLICITUDES.\n- HABILITACIÓN DEL SISTEMA DE MESA DE PARTES EN LAS OFICINAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185558,
            "txPgProblema": "4.2.- POCO INVOLUCRAMIENTO DE LA MUNICIPALIDAD EN LOS PROBLEMAS DE LA COMUNA Y/O FORTALECIMIENTO Y CREACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "- CREAR EL PUESTO DE GESTORES MUNICIPALES.",
            "txPgIndicador": "- CREACIÓN DEL PERFIL DEL GESTOR MUNICIPAL.\n- INCORPORAR AL ROF DE LA MUNICIPALIDAD EL PUESTO DE GESTOR MUNICIPAL.\n- CONTRATAR GESTORES MUNICIPALES.",
            "txPgMeta": "- CONTRATAR PROGRESIVAMENTE 5 GESTORES POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185607,
            "txPgProblema": "4.3 FALTA DE DIFUSIÓN DE LAS PROPUESTAS DE EMPRENDEDORES, CULTURALES Y CIENTÍFICAS GENERADAS POR LAS/LOS VECINOS DEL DISTRITO.\n\n4.4 FALTA DE COMUNICACIÓN DIRECTA ENTRE LOS/LAS VECINAS DE S.J.L. CON LOS GERENTES MUNICIPALES.",
            "txPgObjetivo": "- CREACIÓN DE RADIO Y TV (DIGITAL) MUNICIPAL.\n\n- CREAR APLICATIVO MÓVIL DE GESTIÓN MUNICIPAL, QUE LE PERMITA LAS/LOS VECINOS DE SJL TRANSMITIR Y SUSTENTAR (FOTOS)SUS OBSERVACIONES CON RESPECTO AL DETERIORO DE INFRAESTRUCTURA PEATONAL, VIAL, AMBIENTAL Y SOCIAL, PARA QUE LA MUNICIPALIDAD PUEDA TOMAR ACCIÓN INMEDIATA, MOSTRANDO UN COMPARATIVO DE CÓMO SE REPORTÓ Y COMO SE SOLUCIONA EL PROBLEMA, TODA LA EVIDENCIA SE QUEDA EN EL APLICATIVO MÓVIL.",
            "txPgIndicador": "- CANTIDAD DE PERSONAS QUE ESCUCHAN Y VEN LA RADIO Y TV MUNICIPAL.\n- CANTIDAD DE PRODUCTOS DE EMPRENDEDORES DE SJL PROMOCIONADOS.\n- CANTIDAD DE PROYECTOS CULTURALES DIFUNDIDOS.\n- CANTIDAD DE CANCIONES DE MÚSICOS DE SJL TRANSMITIDAS AL DÍA.\n- CANTIDAD DE DIVULGACIÓN CIENTÍFICA DE PARTE DE INVESTIGADORES DE SJL.\n\n- # DE REPORTES DE PARTE DE VECINOS.\n- # DE PROBLEMAS SOLUCIONADOS POR PARTE DE LA MUNICIPALIDAD.",
            "txPgMeta": "- POSICIONAR LOS PROYECTOS DE EMPRENDEDORES, CULTURALES Y CIENTÍFICOS DE NUESTRO DISTRITO PARA QUE TENGA EL MAYOR ALCANCE POSIBLE.\n\n- MEJORAR LA CALIDAD DE VIDA DE LOS/LAS VECINOS DEL DISTRITO Y DEMOSTRAR QUE LA MUNICIPALIDAD ES CAPAZ DE REALIZAR UN TRABAJO EN CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}