{
    "datoGeneral": {
        "idPlanGobierno": 24071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5014789f-4984-441e-aa2c-f368e82d23d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09c509d3-1e07-474b-a5e7-cf96fbfd7832.pdf",
        "txCodExpedienteExt": "ERM.2022016718",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188242,
            "txPgProblema": "- CONSTRUCCIÓN DE CENTROS EDUCATIVOS EN TODO EL PERÚ\n- DAR BECAS A LOS PRIMEROS ALUMNOS EN EDUCACIÓN SECUNDARIA\n-CREACIÓN DE UN INSTITUTO DE UN INSTITUTO TECNOLÓGICO ESTATAL\n- FORTALECER LOS PROGRAMAS DE PROTECCIÓN CONTRA RIESGOS SANITARIOS",
            "txPgObjetivo": "- PROMOCIÓN DE PROGRAMAS PARA LA VALORACIÓN Y FORMACIÓN DOCENTE DE TODO EL NIVEL\n- INCORPORACIÓN A LA EDUCACIÓN DE LAS NUEVAS TECNOLOGÍAS CON VISTA A MEJORAR LA CALIDAD Y FAVORECER LA INCLUSIÓN SOCIAL\n- REFORZAR LA CAPACITACIÓN DE LOS PROFESORES, PROMOVIENDO SU VINCULACIÓN DIRECTA CON LAS PRIORIDADES  Y HERRAMIENTAS EDUCATIVAS EN TODOS LOS NIVELES\n- BRINDAR SERVICIOS DE SALUD EFICIENTES, CON CALIDAD, CALIDEZ Y SEGURIDAD PARA EL PACIENTE",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE PROFESORES EN TODO LOS NIVELES",
            "txPgMeta": "40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188375,
            "txPgProblema": "• INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA. \n• POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA \n• ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL. . \n• DÉBIL INTEGRACIÓN ECONÓMICA LOCAL \n• DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO",
            "txPgObjetivo": "• ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n• MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y \nDESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO. \n• ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \n• MEJORAR Y COMPLEMENTAR UNA RED VIAL, Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "NUMERO DE MERCADOS MAYORISTAS Y MINORISTAS",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188793,
            "txPgProblema": "- INSUFICIENCIA RECURSOS FÍSICOS Y FINANCIEROS PARA LAS ORGANIZACIONES E INSTITUCIONES \n- INEXISTENCIA DE UN SISTEMA INTEGRADO DE PLANIFICACIÓN, SEGUIMIENTO Y EVALUACIÓN A NIVEL SECTORIAL\n- EVALUACIÓN DE PROYECTOS PARA LA PRODUCCIÓN Y FORESTACIÓN\n- PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n- CONTAMINACIÓN DE DESECHOS SOLIDO EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "- INVESTIGACIÓN PARTICIPATIVA - INCORPORACIÓN DE LOS EXTENSIONISTAS Y PRODUCTORES AL PROCESO DE GENERACIÓN Y APROPIACIÓN DE CONOCIMIENTOS\n- FORMACIÓN Y CAPACITACIÓN DE LOS REPRODUCTORES PARA MEJORAR LA CALIDAD DE LOS ANIMALES\n- PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "PORCENTAJES DE VIVIENDAS TITULADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188951,
            "txPgProblema": "• DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL. \n• DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD \nDE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL\n• FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "• LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL \nDESARROLLO LOCAL \n• UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE RECURSOS HUMANOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}