{
    "datoGeneral": {
        "idPlanGobierno": 23049,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a7d4b5f-910d-4c5d-a4fb-334ed0b55585.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3288aa20-7ee4-488b-b82d-024deac62129.pdf",
        "txCodExpedienteExt": "ERM.2022014885",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220372,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA.",
            "txPgObjetivo": "REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA",
            "txPgMeta": "MEJORAMIENTO AL 80% DE LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220431,
            "txPgProblema": "POCA PROMOCIÓN Y APOYO A LA CULTURA Y EL DEPORTE",
            "txPgObjetivo": "CREACIÓN DE LOS TALLERES MUNICIPALES CULTURALES Y DEPORTIVOS.",
            "txPgIndicador": "PORCENTAJE DE FORTALECIMIENTO EN PROGRAMAS DE VACACIONES UTILES\nNUMERO DE TALLERES Y ESCUELAS DEPORTIVAS",
            "txPgMeta": "FORTALECIMIENTO AL 100% DE LOS DIFERENTES PROGRAMAS DE VACACIONES ÚTILES. \nCONFORMACIÓN DE TALLERES Y ESCUELAS DEPORTIVAS DURANTE TODO EL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220460,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y COBERTURA EN  SALUD.",
            "txPgObjetivo": "GESTIONAR LOS RECURSOS PARA LA CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA DEL CENTRO DE SALUD.\nPROMOVER CAMPAÑAS INTEGRALES  DE SALUD EN TODO EL DISTRITO.  \nGESTIONAR QUE EL CENTRO DE SALUD SAN ANTONIO CUENTE CON SERVICIO DE EMERGENCIA DURANTE LAS 24 HORAS.",
            "txPgIndicador": "PORCENTAJE DE APROBACION DE LOS EXPEDIENTES TECNICOS\nNUMERO DE CAMPÁÑAS MEDICAS INTEGRALES\nNIVEL DE COBERTURA POR HORAS EN SERVICIOS DE EMERGENCIA",
            "txPgMeta": "APOYO AL 100% CON EL EXPEDIENTE TÉCNICO APROBADO POR LOS ENTES RECTORES.\nAPOYO CON RECURSOS PROPIOS, EN LA ORGANIZACIÓN DE CAMPAÑAS MEDICAS INTEGRALES PARA TODO EL DISTRITO.\nCONTAR CON EL SERVICIO DE EMERGENCIA LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231293,
            "txPgProblema": "CARENCIA DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES CON LA COMISIÓN Y COMITÉS DE REGANTES\nMANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA\nCAPACITACIÓN EN RIEGO TECNIFICADO",
            "txPgIndicador": "PORCENTAJE DE USO EFICIENTE DEL AGUA DE RIEGO\nPORCENTAJE DE PEQUEÑOS AGRICULTORES USANDO RIEGO TECNIFICADO\nNUMERO DE EXPEDIENTES TECNICOS PARA EL MEJORAMIENTO DE LOS CANALES DE REGADIO",
            "txPgMeta": "USO EFICIENTE DEL AGUA DE RIEGO AL 65%\nPEQUEÑOS AGRICULTORES USANDO RIEGO TECNIFICADO EN UN 40% AL 2026.\nASIMISMO, ELABORAR 02 EXPEDIENTES TÉCNICOS PARA MEJORAMIENTO DE LOS CANALES DE REGADÍO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231306,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA TRADICIONAL NO MODERNIZADA",
            "txPgObjetivo": "FOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y LAS CADENAS PRODUCTIVAS.\nPROMOVER LAS FERIAS POPULARES AGROPECUARIAS.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS",
            "txPgIndicador": "CANTIDAD DE ASISTENCIA TECNICA DE ESPECIALISTA EN INGENIERIA PARA EL SECTO AGROPECUARIO\nPORCENTAJE DE TERRENOS PRODUCIENDO A TRAVES DE CANALES PROPIOS DE COMERCIALIZACION\nNUMERO DE CAPACIONES EN PLANES DE NEGOCIO",
            "txPgMeta": "APOYO TÉCNICO PERMANENTE DE UN INGENIERO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS\nUN 90% DE TERRENOS PRODUCIENDO\nPARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES PROPIOS DE COMERCIALIZACIÓN.\n24 CAPACITACIONE EN PLANES DE NEGOCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231321,
            "txPgProblema": "FALTA DE PROMOCIÓN TURÍSTICA LOCAL Y DE LAS ZONAS ARQUEOLÓGICAS",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES\nRECUPERACIÓN DE LUGARES HISTÓRICOS Y ZONAS DE INTERÉS ARQUEOLÓGICO.",
            "txPgIndicador": "PORCENTAJE DE ELABORACIÓN DE PLAN TURISTICO DISTRITAL\nNUMERO DE CLUBS Y/O CIRCUITOS DE ACTIVIDADES TURISTICAS\nPORCENTAJE DE AFLUENCIA DE TURISTAS\nNUMERO DE CAPACITACIONES EN PLANES DE NEGOCIO PARA OPERADORES TURISTICOS",
            "txPgMeta": "100% ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL 2023-2026\nCREACIÓN DEL CLUB DE CAMINANTES Y CICLISMO DE MONTAÑA \nCREACIÓN DEL CIRCUITO TURÍSTICO LOCAL\nINCREMENTO DE LA AFLUENCIA DE TURISTAS EN UN 80% AL 2026\nCAPACITACIÓN EN PLANES DE NEGOCIO PARA OPERADORES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231333,
            "txPgProblema": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO Y ELECTRICIDAD),  Y VÍAS DE ACCESO EN CONDICIONES INADECUADAS QUE GENERAN ALTOS COSTOS EN TRASLADO DE PRODUCTOS DE LOS AGRICULTORES, EN LOS ANEXOS  Y ZONA AGRÍCOLA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO PARA LOS CENTROS POBLADOS. \nIMPLEMENTACIÓN DE LA RED DE ELECTRIFICACIÓN RURAL  Y ANEXOS. ASÍ COMO EL MEJORAMIENTO DE LAS VÍAS VECINALES PARA EL TRASLADO DE PERSONAS Y PRODUCTOS PARA SU COMERCIALIZACIÓN.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACION DE SERVICIOS BASICOS\nPORCENTAJE DE CONSTRUCCIÓN DE PISTAS Y VEREDAS PARA EL TRASLADO DE PRODUCCION AGRICOLA EN LOS ANEXOS DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN AL 90% DE SERVICIOS\nBÁSICOS (AGUA, ALCANTARILLADO Y ELECTRICIDAD), CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS ANEXOS Y MEJORAMIENTO DE LOS CAMINOS VECINALES, PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231358,
            "txPgProblema": "AUSENCIA DE RELLENO SANITARIO.\nFALTA DE IMPLEMENTACIÓN DE REFORESTACIONES EN LA ZONA URBANA.\nFALTA DE EJECUCIÓN DE TECNOLOGÍA LIMPIA EN PARQUES Y JARDINES",
            "txPgObjetivo": "PROCESAMIENTO ECOLÓGICO DE RESIDUOS SÓLIDOS\nMEJORAMIENTO Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS EN EL DISTRITO.\nIMPLEMENTACIÓN DE PANELES SOLARES.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS Y SEGREGACION DESDE LA FUENTE CON PARTICIPACION CIUDADANA\nPORCENTAJE DE REFORESTACION DE ESPACIOS PUBLICOS\nPORCENTAJE DE MODERNIZACION Y CONSTRUCCIÓN DE PARQUES ECOLOGICOS\nNUMERO DE INSTALACION DE PANELES SOLARES EN PARQUES Y JARDINES",
            "txPgMeta": "UNA PLANTA DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS Y SEGREGACIÓN DE RESIDUOS SÓLIDOS DESDE LA FUENTE, CON PARTICIPACIÓN DE LA POBLACIÓN.\nREFORESTACIÓN DE ESPACIOS PÚBLICOS EN UN 90%  Y MODERNIZACIÓN Y CONSTRUCCIÓN DE  PARQUES ECOLÓGICOS. \nINSTALACIÓN DE PANELES SOLARES EN PARQUES Y JARDINES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231378,
            "txPgProblema": "FALTA DE INTERÉS DE LA POBLACIÓN ANTES LOS FENÓMENOS NATURALES.\nDEFICIENCIA EN  DEFENSAS RIBEREÑAS DEL RIO MALA.",
            "txPgObjetivo": "PROMOVER EL ENFOQUE DE PREVENCIÓN Y MITIGACIÓN DE DAÑOS QUE PERMITA REDUCIR, MINIMIZAR O EVITAR LOS EFECTOS DE DESASTRES NATURALES.\nGESTIÓN MECANISMOS DE ACCIÓN PARA OBTENCIÓN DE RECURSOS ECONÓMICOS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACION DEL COEL Y DEL ALAMCEN DE AVANZADA\nNUMERO DE CAMPAÑAS DE CONCIENTIZACION Y SENSIBILIZACION DE LA POBLACION\nPORCENTAJE DE LIMPIEZA DEL CAUCE DE LA QUEBRADA DE RIO MALA\nPORCENTAJE DE REFORZAMIENTO CON GAVIONES EN LAS ZONAS CRITICAS DEL CAUCE DE RIO MALA",
            "txPgMeta": "IMPLEMENTACIÓN DEL COEL Y DEL ALMACÉN DE AVANZADA AL 100% CONCIENTIZACIÓN Y SENSIBILIZACIÓN DE LA POBLACIÓN.\nLIMPIEZA DEL CAUCE DE LA QUEBRADA DE RÍO MALA.\nREFORZAMIENTO CON GAVIONES EN LAS ZONAS CRÍTICAS DEL CAUCE DE RÍO MALA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231390,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN EN LA ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS\nDOCUMENTOS DE GESTIÓN,\nMODERNIZACIÓN ADMINISTRATIVA,\nIMPLEMENTAR Y FORTALECER EL CONCEJO DE COORDINACIÓN LOCAL “CCL”. \nCAPACITACIÓN AL  PERSONAL ADMINISTRATIVO EN GESTIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE ACTUALIZACION E IMPLEMENTACION DE LOS INSTRUMENTOS DE GESTION (CAP, MOF, ROF, TUPA, PEI Y EL PDCL)\nPORCENTAJE DE ACTUALIZACION DEL PLAN DE DESARROLLO URBANO\nPORCENTAJE DE MEJORA EN EL SERVICIO AL CONTRIBUYENTE",
            "txPgMeta": "ACTUALIZACIÓN E IMPLEMENTACIÓN   DE LOS INSTRUMENTOS DE GESTIÓN  (CAP, MOF, ROF, TUPA, PEI Y EL PDCL).\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO, \nMEJORAR EL SERVICIO AL CONTRIBUYENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231398,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS.\nINCREMENTO DE LA RECAUDACIÓN ACTUALIZANDO EL CATASTRO URBANO Y RURAL.\nGESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE RECAUDACIÓN ANUAL\nPORCENTAJE DE ACTUALIZACION DEL CATASTRO URBANO Y RURAL\nPORCENTAJE DE OBTENCION DE RECURSOS PARA EL CIERRE DE BRECHAS",
            "txPgMeta": "INCREMENTAR AL 95% LA RECAUDACIÓN ANUAL MUNICIPAL.\nACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL\nOBTENER RECURSOS PARA EL CIERRE DE BRECHAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231410,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y\nEQUIPAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA MUNICIPAL\nMODERNIZACIÓN, MANTENIMIENTO ADECUADO Y EQUIPAMIENTO DE VEHÍCULOS LIGEROS Y MEDIANOS",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LA INFRAESTRUCTURA MUNICIPAL\nPORCENTAJE DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS UNIDADES MOVILES\nNUMERO DE INSTALACIONES DE GPS Y RADIO EN UNIDADES MOVILES",
            "txPgMeta": "MEJORAR AL 90%  LA INFRAESTRUCTURA MUNICIPAL.\nMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS UNIDADES MÓVILES E INSTALACIÓN DE GPS Y RADIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}