{
    "datoGeneral": {
        "idPlanGobierno": 25764,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35092a26-3437-4ef8-acfa-05c0bff95cf4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08927b0a-ba77-42a8-91ff-27bdd34e7a15.pdf",
        "txCodExpedienteExt": "ERM.2022017035",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222929,
            "txPgProblema": "A.\tFALTA DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "A.\tIMPLEMENTAR, MODERNIZAR, EQUIPAR CON LIBROS Y OTROS MATERIALES DE ESTUDIO LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "A.\tSISTEMA EDUCATIVO MEJORADO",
            "txPgMeta": "A.\tMEJORAR LA CALIDAD EDUCATIVA AL 60% DE ACUERDO A LA MODERNIDAD Y TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222937,
            "txPgProblema": "B.\tINEXISTENCIA DE BIBLIOTECAS EN EL DISTRITO",
            "txPgObjetivo": "B.\tPROMOVER LA CULTURA Y LECTURA, IMPLEMENTANDO UNA BIBLIOTECA VIRTUAL MUNICIPAL, AL SERVICIO DE NIÑOS, JÓVENES Y ADULTOS",
            "txPgIndicador": "B.\tFACILITANDO EL ACCESO AL INTERNET, CON CABINAS DE INTERNET.",
            "txPgMeta": "B.\tUN MEJORAMIENTO DEL NIVEL DE COMPRENSIÓN LECTORA Y CRECIMIENTO DEL NIVEL CULTURAL DE LA POBLACIÓN EN UN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222942,
            "txPgProblema": "C.\tNO EXISTE PROGRAMA DE INTEGRACIÓN ESCOLAR\tC.\tPROGRAMA DE INTEGRACIÓN ESCOLAR (PIE) EN EL GRUPO DEBE ESTAR PSICÓLOGO, FONOAUDIÓLOGO, TERAPEUTA DEL LENGUAJE, TERAPEUTA OCUPACIONAL (TEA\tC.\tCONTRATACIÓN DE PERSONAL ESPECIALIZADO ENCARGADO DE LA MEJORÍA DE LA POBLACIÓN JUVENIL.\tC.\tUN PROGRAMA NUEVO EN EL DISTRITO QUE VA A REVOLUCIONAR LA EDUCACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "C.\tPROGRAMA DE INTEGRACIÓN ESCOLAR (PIE) EN EL GRUPO DEBE ESTAR PSICÓLOGO, FONOAUDIÓLOGO, TERAPEUTA DEL LENGUAJE, TERAPEUTA OCUPACIONAL (TEA",
            "txPgIndicador": "C.\tCONTRATACIÓN DE PERSONAL ESPECIALIZADO ENCARGADO DE LA MEJORÍA DE LA POBLACIÓN JUVENIL.",
            "txPgMeta": "C.\tUN PROGRAMA NUEVO EN EL DISTRITO QUE VA A REVOLUCIONAR LA EDUCACIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222946,
            "txPgProblema": "A.\tFALTA DE INFORMACIÓN Y APOYO EN LA AGRICULTURA",
            "txPgObjetivo": "A.\tCOORDINAR CON LOS GREMIOS DEL SECTOR AGRICULTURA, TANTO A NIVEL LOCAL COMO NACIONAL, PARA RECIBIR INFORMACIÓN Y APOYO RESPECTO AL CICLO Y TODO LO QUE IMPLICA EL PROCESO DE CULTIVOS",
            "txPgIndicador": "A.\tFALTA DE INFORMACIÓN Y APOYO EN LA AGRICULTURA\tA.\tCOORDINAR CON LOS GREMIOS DEL SECTOR AGRICULTURA, TANTO A NIVEL LOCAL COMO NACIONAL, PARA RECIBIR INFORMACIÓN Y APOYO RESPECTO AL CICLO Y TODO LO QUE IMPLICA EL PROCESO DE CULTIVOS\tA.\tBRINDAR INFORMACIÓN A DUEÑOS Y TRABAJADORES SOBRE TEMAS DE AGRICULTURA, PARA UNA BUENA MEJORÍA.\tB.\tAGRICULTORES INFORMADOS Y ASESORADOS EN UN 70%, CON MEJORES OPORTUNIDADES PARA DESARROLLAR SUS ACTIVIDADES",
            "txPgMeta": "B.\tAGRICULTORES INFORMADOS Y ASESORADOS EN UN 70%, CON MEJORES OPORTUNIDADES PARA DESARROLLAR SUS ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222950,
            "txPgProblema": "B.\tINEXISTENCIA \tDE \tPROGRAMAS \tDE CAPACITACIÓN EN AGROINDUSTRIA",
            "txPgObjetivo": "B.\tGESTIONAR Y OBTENER DE DIFERENTES INSTITUCIONES PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN EN AGROINDUSTRIA DIRIGIDA A LOS AGRICULTORES.",
            "txPgIndicador": "C.\tBRINDAR INFORMACIÓN A DUEÑOS Y TRABAJADORES SOBRE TEMAS DE AGRICULTURA, PARA UNA BUENA MEJORÍA",
            "txPgMeta": "D.\tSECTOR AGRARIO CAPACITADO Y PRODUCTIVO EN UN 40% RESPECTO A LA AGROINDUSTRIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222952,
            "txPgProblema": "C.\tRIESGOS POR CONSTANTES DESBORDES DEL RIO CAMANÁ EN ÉPOCA DE LLUVIA.",
            "txPgObjetivo": "C.\tGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS DEFENSAS RIBEREÑAS EN NUESTRO DISTRITO",
            "txPgIndicador": "E.\tFORTALECIMIENTO DE LOS DIQUES.",
            "txPgMeta": "F.\tZONAS POBLADAS Y CULTIVO AGRÍCOLAS ALEDAÑAS AL RIO CAMANÁ PROTEGIDAS EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222956,
            "txPgProblema": "A.\tFALTA DE NORMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "A.\tFALTA DE NORMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE\tA.\tFORTALECER EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE, DIFUNDIENDO LAS NORMAS DE CONSERVACIÓN Y CHARLAS DE CONCIENTIZACIÓN.\tA.\tCREACIÓN DE CHARLAS DE CONCIENTIZACIÓN AMBIENTAL.\tB.\tPROTECCIÓN DEL EQUILIBRIO DEL ECOSISTEMA LOCAL EN UN 75% DE NUESTRO DISTRITO.",
            "txPgIndicador": "A.\tCREACIÓN DE CHARLAS DE CONCIENTIZACIÓN AMBIENTAL",
            "txPgMeta": "B.\tPROTECCIÓN DEL EQUILIBRIO DEL ECOSISTEMA LOCAL EN UN 75% DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222958,
            "txPgProblema": "B.\tHORARIOS INSUFICIENTES EN CUANTO AL RECOJO DE BASURA EN LOS ANEXOS QUE NO ABASTECEN LA DEMANDA DE LA POBLACIÓN\tB.\tREORGANIZACIÓN DE LIMPIEZA PÚBLICA Y DEL RECOJO DE BASURA A CARGO DE LA COMPACTADORA,\tC.\tCREACIÓN DE CHARLAS DE CONCIENTIZACIÓN AMBIENTAL.\tD.\tAUMENTO DE DÍAS EN LOS QUE SE RECOGE LA BASURA, EN ESPECIAL EN LOS ANEXOS, EN UN 90%.",
            "txPgObjetivo": "B.\tREORGANIZACIÓN DE LIMPIEZA PÚBLICA Y DEL RECOJO DE BASURA A CARGO DE LA COMPACTADORA,",
            "txPgIndicador": "C.\tCREACIÓN DE CHARLAS DE CONCIENTIZACIÓN AMBIENTAL.",
            "txPgMeta": "D.\tAUMENTO DE DÍAS EN LOS QUE SE RECOGE LA BASURA, EN ESPECIAL EN LOS ANEXOS, EN UN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222964,
            "txPgProblema": "A.\tINEXISTENCIA DE RECOJO DE ENVASES USADOS DE AGROQUÍMICOS",
            "txPgObjetivo": "A.\tCOORDINAR CON EMPRESAS PARA EFECTUAR LA RECOLECCIÓN DE ENVASES AGROQUÍMICOS.",
            "txPgIndicador": "A.\tPROMOVER Y CREAR EVENTOS DE EDUCACIÓN DE RECICLAJE.",
            "txPgMeta": "A.\tLOGRAR EL RECOJO DE ENVASES AGROQUÍMICOS EN UN 60% DE TODO EL ÁMBITO RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222974,
            "txPgProblema": "A.\tINADECUADA ATENCIÓN AL PÚBLICO, EN GESTIONES ANTE EL MUNICIPIO",
            "txPgObjetivo": "A.\tMODERNIZAR ORGANIZAR AL PERSONAL Y FUNCIONALMENTE LAS DIFERENTES ÁREAS DEL MUNICIPIO.",
            "txPgIndicador": "A.\tCAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR UNA MEJORA ATENCIÓN.",
            "txPgMeta": "A.\tREDISEÑO ORGANIZACIONAL Y DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL AL 90% LOGRANDO QUE LOS VECINOS DEL DISTRITO SE SIENTAN MUY BIEN ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222976,
            "txPgProblema": "B.\tFALTA DE CONFIANZA, CREDIBILIDAD Y POCA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgObjetivo": "B.\tFALTA DE CONFIANZA, CREDIBILIDAD Y POCA PARTICIPACIÓN DE LOS VECINOS.\tB.\tPROPICIAR LA PARTICIPACIÓN VECINAL, ASÍ COMO CON LAS ORGANIZACIONES DE BASE EXISTENTES EN EL DISTRITO Y ORGANIZAR REUNIONES EN ANEXOS PARA PODER ENTABLAR EL DIÁLOGO Y LA COMUNICACIÓN, RESPECTO AL TRABAJO MUNICIPAL.\tB.\tINTERACTUAR CON LA POBLACIÓN MEDIANTE CHARLAS DIRIGIDA A LA POBLACIÓN.\tB.\tUSUARIOS Y VECINOS DEL DISTRITO DE NICOLÁS DE PIÉROLA, SIENTAN QUE SON ESCUCHADOS Y ATENDIDOS EN UN 100%.",
            "txPgIndicador": "B.\tINTERACTUAR CON LA POBLACIÓN MEDIANTE CHARLAS DIRIGIDA A LA POBLACIÓN",
            "txPgMeta": "B.\tUSUARIOS Y VECINOS DEL DISTRITO DE NICOLÁS DE PIÉROLA, SIENTAN QUE SON ESCUCHADOS Y ATENDIDOS EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222978,
            "txPgProblema": "A.\tDEFICIENTE CAPACITACIÓN AL PERSONAL DEL MUNICIPIO.",
            "txPgObjetivo": "A.\tCAPACITACIÓN Y PERFECCIONAMIENTO DEL PERSONAL ADMINISTRATIVO PARA INCREMENTAR LA EFICACIA Y MEJORAR LA EFICIENCIA EN SUS ACTIVIDADES.",
            "txPgIndicador": "A.\tBRINDAR CHARLAS DE CAPACITACIÓN PARA UNA MEJORÍA DEL PERSONAL",
            "txPgMeta": "A.\tADECUADA Y RÁPIDA ATENCIÓN A LA POBLACIÓN DEL DISTRITO EN UN 100% CON PERSONAL CAPACITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}