{
    "datoGeneral": {
        "idPlanGobierno": 19116,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 51,
        "txOrganizacionPolitica": "NUEVA AMAZONIA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2926501e-0357-4e09-afbd-7488c11ddbb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a93d5e1-6239-4416-ae8c-a05d8a19d4d3.pdf",
        "txCodExpedienteExt": "ERM.2022007839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205515,
            "txPgProblema": "BAJO RENDIMIENTO EN EL APRENDIZAJE EN NIÑOS DE EDUCACIÓN BÁSICA REGULAR Y AUSENCIA DE OPORTUNIDADES DE FORMACIÓN PRE UNIVERSITARIA Y DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "PROMOVER Y ARTICULAR EL ACCESO A EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES.",
            "txPgIndicador": "CALIFICACIONES DE LOS ALUMNOS",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA EDUCATIVA Y SU IMPLEMENTACIÓN CON ÉNFASIS EN LA INFRAESTRUCTURA DE I. E. SAN FERNANDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205529,
            "txPgProblema": "ALTO   PORCENTAJE   POBLACIÓN VULNERABLE, FRENTE A RIESGOS DE SALUD PÚBLICA.                               \nALTO PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA Y/O ANEMIA.",
            "txPgObjetivo": "PROMOVER Y ARTICULAR EL ACCESO SERVICIOS DE SALUD DE CALIDAD COMO MEDIO PARA LA PREVENCIÓN DE RIESGOS EN SALUD PÚBLICA",
            "txPgIndicador": "NUMERO DE ATENCIONES POR ANEMIA",
            "txPgMeta": "100% POBLACIÓN COBERTURADA A TRAVÉS DEL SIFOH.                                                                  \nBAJAR LOS NIVELES DE AFECTACIÓN DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205533,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS DE SALUD, SANEAMIENTO, ENERGÍA, Y TELECOMUNICACIONES.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE LA COBERTURA EN EL SERVICIO DE AGUA POTABLE Y DESAGÜE CON SISTEMAS MODERNOS, EFICIENTES Y AMIGABLES CON EL AMBIENTE",
            "txPgIndicador": "NUMERO DE INSTALACIONES DOMICILIARIAS DE AGUA Y DESAGÜE",
            "txPgMeta": "AMPLIAR LA COBERTURA DE AGUA POTABLE DE 69.85% A 95%; DESAGÜE DE 47.18% A 80%..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205544,
            "txPgProblema": "LIMITADO ACCESO AL MERCADO POR ESTADO DEFICIENTE DE VÍAS DE COMUNICACIÓN HACIA LOS CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "ARTICULAR EL ACCESO AL MERCADO DE LOS\nPRODUCTOS   Y   SERVICIOS   MEDIANTE   EL\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "KM DE TROCHA CARROZABLE Y VÍAS DE ACCESO MEJORAS",
            "txPgMeta": "GESTIONAR ANTE EL GOBIERNO REGIONAL LA PAVIMENTACIÓN DE LA CARRETERA DESDE NUEVA CAJAMARCA HASTA EL RIO MAYO.\nCREACIÓN DEL PUENTE VEHICULAR SOBRE EL RIO SORITOR. \n30 KM. DE CAMINOS VECINALES Y TROCHAS MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205554,
            "txPgProblema": "ALTOS ÍNDICES DE INFORMALIDAD DE NEGOCIOS",
            "txPgObjetivo": "FOMENTAR A TRAVÉS DE CAMPAÑAS LA FORMALIZACIÓN EMPRESARIAL",
            "txPgIndicador": "NUMERO DE ESTABLECIMIENTOS Y COMERCIOS FORMALIZADOS",
            "txPgMeta": "REDUCIR UN 15% CADA AÑO LA INFORMALIDAD DEL MÁS EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205565,
            "txPgProblema": "ESCASA PRESENCIA DE TURISTAS EN EL DISTRITO, PESE A CONTAR CON UN GRAN POTENCIAL TURÍSTICO.",
            "txPgObjetivo": "MEJORAR EL ACCESO HACIA LAS ZONAS PRODUCTIVAS Y ZONAS CON POTENCIAL TURÍSTICO, ASÍ COMO LA PROMOCIÓN DEL SECTOR PRIVADO EN LA PUESTA EN VALOR DE LA OFERTA TURÍSTICA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE VISITANTES A LOS ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "01 CENTRO/ ÁREA TURÍSTICA CON PARTICIPACIÓN DEL SECTOR PRIVADO IMPLEMENTADAS (RÍO MAYO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205576,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, AGUAS RESIDUALES Y PLUVIALES.",
            "txPgObjetivo": "GESTIONAR    EFICIENTEMENTE    LOS\nRESIDUOS SÓLIDOS, AGUAS RESIDUALES (EVACUACIÓN DE EXCRETAS) Y PLUVIALES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SISTEMA DE TRATAMIENTO DE AGUA RESIDUALES",
            "txPgMeta": "1 SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.\nUN   ÁREA   DE   RELLENO   SANITARIO FUNCIONANDO EFICIENTEMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205584,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS",
            "txPgIndicador": "REDUCCIÓN DE LA CANTIDAD DE PUNTOS CRÍTICOS DE ACOPIO DE RESIDUOS SOLIDOS",
            "txPgMeta": "MEJORAR EN UN 60% EL SERVICIO DE LIMPIEZA PUBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205592,
            "txPgProblema": "ALTA PRESIÓN DE LAS ACTIVIDADES AGROPECUARIAS; EN TODO EL TERRITORIO DISTRITAL.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO DE LAS CAPACIDADES Y RECURSOS NATURALES DEL TERRITORIO.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS EN CULTIVO",
            "txPgMeta": "ZEE CULMINADA Y APROBADA NIVEL MICRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205599,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN LOCAL EN EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SOCIEDAD CIVIL ORGANIZADA TRAVÉS DE COMITÉS VECINALES Y SU PARTICIPACIÓN EN LA GESTIÓN DISTRITAL.",
            "txPgIndicador": "NUMERO DE PARTICIPANTES A LAS REUNIONES VECINALES",
            "txPgMeta": "12 COMITÉS PARTICIPAN ACTIVAMENTE DE LOS PROCESOS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205607,
            "txPgProblema": "DÉBIL PRESENCIA DEL GOBIERNO LOCAL EN LA GESTIÓN DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ORGANIZACIÓN MUNICIPAL A TRAVÉS DEL EMPODERAMIENTO DEL RECURSO HUMANO.",
            "txPgIndicador": "NUMERO DE TRABAJADORES CON CONOCIMIENTO EN GESTIÓN PUBLICA",
            "txPgMeta": "20 PROFESIONALES/TÉCNICOS\nACREDITADOS EN GESTIÓN\nPÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205619,
            "txPgProblema": "POCA MODERNIZACIÓN EN LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR UN GOBIERNO DIGITAL EFICIENTE A FAVOR DE LOS CIUDADANOS DE NUEVA CAJAMARCA.",
            "txPgIndicador": "NUMERO DE ATENCIONES A TRAVÉS DE MEDIOS DIGITALES",
            "txPgMeta": "IMPLEMENTAR CON INFRAESTRUCTURA TECNOLÓGICA CON MIRAS A UN GOBIERNO DIGITAL AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}