{
    "datoGeneral": {
        "idPlanGobierno": 28588,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4fa806f3-3d54-4002-8f94-615730b42de5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6271470-2e40-4760-bb80-ad4128035588.pdf",
        "txCodExpedienteExt": "ERM.2022013800",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209295,
            "txPgProblema": "PRECARIZACIÓN DE LOS SERVICIOS DE EDUCACIÓN Y SALUD.",
            "txPgObjetivo": "POTENCIAR Y FORTALECER LOS SERVICIOS DE EDUCACIÓN Y SALUD",
            "txPgIndicador": "SERVICIOS DE EDUCACIÓN Y SALUD AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "¬ CREACIÓN, MEJORAMIENTO, REHABILITACIÓN Y EQUIPAMIENTO DEL SERVICIO EDUCATIVO.\n¬ GESTIÓN PARA LA IMPLEMENTACIÓN, MEJORAMIENTO Y LICENCIAMIENTO DEL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO JATUM YAUYOS.\n¬ GESTIÓN Y CONVENIO PARA EL FUNCIONAMIENTO DE FILIALES DE UNIVERSIDADES PÚBLICAS Y/O PRIVADAS.\n¬ FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES.\n¬ GESTIÓN PARA LA IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD (AMBULANCIA,\nFARMACIA, PERSONAL TÉCNICO Y PROFESIONAL ESPECIALIZADO).\n¬ RECATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD POR CADA ZONA COMO HOSPITAL MATERNO INFANTIL, Y GARANTIZAR LA CREACIÓN DE LA RED DE SALUD YAUYOS.\n¬ ORGANIZACIÓN DE CAMPAÑAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209303,
            "txPgProblema": "DEFICIENCIAS EN LA PRESTACIÓN DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgMeta": "¬ CREACIÓN, AMPLIACIÓN, MEJORAMIENTO Y REHABILITACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN TODA LA PROVINCIA. ¬ CREACIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ZONAS ESTRATÉGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209312,
            "txPgProblema": "FALTA DE IMPULSO DE LA ACTIVIDAD DEPORTIVA, RECREATIVA Y CULTURAL",
            "txPgObjetivo": "BRINDAR ACCESO A ESPACIOS DEPORTIVOS, RECREATIVOS Y CULTURALES",
            "txPgIndicador": "POBLACIÓN CON ACCESO A ESPACIOS DEPORTIVOS, RECREATIVOS Y CULTURALES.",
            "txPgMeta": "¬ MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA EN LA PROVINCIA.\n¬ RESTITUIR LA PARTICIPACIÓN EN EL CAMPEONATO DE COPA PERÚ, CON LA AFILIACIÓN DE LIGAS DISTRITALES.\n¬ FORTALECER EL CAMPEONATO DE “CONFRATERNIDAD YAUYINA”.\n¬ APOYO A LAS INSTITUCIONES EDUCATIVAS EN LA PROMOCIÓN DEL DEPORTE Y LA CULTURA.\n¬ CREACIÓN DE LAS ESCUELAS DEPORTIVAS EN TODA LA PROVINCIA.\n¬ IDENTIFICACIÓN, PROMOCIÓN Y FORTALECIMIENTO DEL PATRIMONIO CULTURAL DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209320,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y RENTABILIDAD AGRÍCOLA Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "GENERAR MAYOR RENTABILIDAD EN LA PRODUCCIÓN AGRARIA.",
            "txPgIndicador": "POBLACIÓN CON MEJORES INGRESOS ECONÓMICOS.",
            "txPgMeta": "¬ ASISTENCIA TÉCNICA ESPECIALIZADA.\n¬ IMPLEMENTACIÓN DEL LABORATORIO MUNICIPAL DE ANÁLISIS DE SUELOS.\n¬ IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL VIVERO MUNICIPAL EN FORMA DESCENTRALIZADA.\n¬ GESTIÓN PARA LA CREACIÓN E IMPLEMENTACIÓN DE ALMACENAMIENTO Y DISTRIBUCIÓN TECNIFICADA DE AGUA PARA RIEGO, A TRAVÉS DEL USO DE LA ENERGÍA SOLAR PARA EL BOMBEO DE AGUA DE LOS RÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209327,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y RENTABILIDAD EN LA ACTIVIDAD GANADERA.",
            "txPgObjetivo": "MEJORAR LA RENTABILIDAD DEL PRODUCTOR.",
            "txPgIndicador": "POBLACIÓN CON MEJORES Y MAYORES INGRESOS ECONÓMICOS.",
            "txPgMeta": "¬ MEJORAMIENTO Y SIEMBRA DE PASTOS, CARACTERIZACIÓN POR CADA ESPECIE. ¬ MEJORAMIENTO GENÉTICO DE GANADOS. ¬ CONSTRUCCIÓN E IMPLEMENTACIÓN DE CAMALES MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209334,
            "txPgProblema": "REDUCIDOS INGRESOS POR ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "ELEVAR LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA.",
            "txPgIndicador": "PROVINCIA CONSIDERADA COMO DESTINO TURÍSTICO A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgMeta": "¬ MEJORAR LA INFRAESTRUCTURA TURÍSTICA.\n¬ PROMOVER LA IMPLEMENTACIÓN DE CAPACIDAD OPERATIVA DE LA INFRAESTRUCTURA TURÍSTICA QUE GENERE MAYOR RENTABILIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209344,
            "txPgProblema": "AFECTACIÓN AL MEDIO AMBIENTE Y LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MITIGAR LOS DAÑOS Y EL IMPACTO A LA BIODIVERSIDAD.",
            "txPgIndicador": "REDUCIR EL IMPACTO AMBIENTAL.",
            "txPgMeta": "¬ IMPLEMENTAR PROGRAMAS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209351,
            "txPgProblema": "DÉBIL APOYO A LA GESTIÓN TERRITORIAL DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR Y BRINDAR ACCESIBILIDAD A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "CENTROS DE PRODUCCIÓN CON ACCESO VIAL.",
            "txPgMeta": "¬ ELABORACIÓN DEL PLAN DE DESARROLLO TERRITORIAL DE LA PROVINCIA DE YAUYOS. ¬ IMPLEMENTACIÓN DE PLANES ADECUADOS DE MANEJO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209357,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL EN LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR EL ACCESO VIAL A LAS LOCALIDADES DE LA PROVINCIA.",
            "txPgIndicador": "POBLACIÓN CON MEJOR ACCESO VIAL.",
            "txPgMeta": "¬ GESTIONAR EL MEJORAMIENTO (PAVIMENTACIÓN) Y REHABILITACIÓN DEL SISTEMA VIAL A NIVEL DE LA PROVINCIA.\n¬ CREACIÓN DE TROCHAS CARROZABLES A LOCALIDADES Y CENTROS DE PRODUCCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209364,
            "txPgProblema": "FALTA DE APOYO A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "ACCESO DE LA POBLACIÓN A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "POBLACIÓN VULNERABLE ACCEDE A PROGRAMAS SOCIALES.",
            "txPgMeta": "¬ GESTIÓN PARA EL ACCESO A LOS PROGRAMAS SOCIALES DE LA POBLACIÓN VULNERABLE Y CONSIDERADA EN RIESGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209373,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN Y DE ORGANIZACIONES EN LOS ASUNTOS DE CARÁCTER PÚBLICO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DE LA PROVINCIA DE YAUYOS.",
            "txPgIndicador": "POBLACIÓN DE LA PROVINCIA Y ORGANIZACIONES SOCIALES FORTALECIDAS PARA PARTICIPAR EN LOS ASUNTOS PÚBLICOS.",
            "txPgMeta": "¬ FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES Y A LA POBLACIÓN EN GENERAL. ¬ PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE ESPACIOS DE PARTICIPACIÓN CIUDADANA, PROCURANDO LA EQUIDAD DE GÉNERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209381,
            "txPgProblema": "FRAGILIDAD EN LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER LA CULTURA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "SEGURIDAD CIUDADANA IMPLEMENTADA Y FORTALECIDA AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "¬ CREACIÓN, IMPLEMENTACIÓN Y FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}