{
    "datoGeneral": {
        "idPlanGobierno": 19861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a3fba77-ba28-4e71-8718-b6374ebd97c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c02e4c2-97cc-4971-8b80-30b4415bda5d.pdf",
        "txCodExpedienteExt": "ERM.2022015913",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190937,
            "txPgProblema": "BAJO NIVEL EDUCATIVO, BAJO ACCESO AL NIVEL SUPERIOR.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO CHACABAMBA  Y EL ACCESO AL SERVICIO DE EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "TASA DE ESCOLARIZACIÓN.\n-TASA DE MATRÍCULA.\n- TASA DE DOCENTES, MATERIALES, EQUIPO, RECURSOS, GESTIÓN ESCOLAR.",
            "txPgMeta": "MEJORAMIENTO DE TODAS LAS INSTITUCIONES QUE PRESENTAN DEFICIENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190947,
            "txPgProblema": "BAJA COBERTURA EN LOS SERVICIOS DE SALUD EN EL ÁMBITO\nDISTRITAL",
            "txPgObjetivo": "PROMOVER EL INCREMENTO DE COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON SEGURO DE SALUD.",
            "txPgMeta": "COBERTURA AL 90%  EN LOS SERVICIOS DE  SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190955,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.",
            "txPgObjetivo": "GESTIONAR EQUIPAMIENTO MÉDICO, PERSONALES ESPECIALISTAS E INFRAESTRUCTURA ADECUADO",
            "txPgIndicador": "CONSUMO DE ALIMENTOS BALANCEADOS, TASAS DE MORTALIDAD INFANTIL.",
            "txPgMeta": "REDUCIR EL RIESGO DE DESARROLLAR PATOLOGÍAS RELACIONADAS CON LA ALIMENTACIÓN Y CONTROLAR ENFERMEDADES CAUSADAS POR EXCESIVO INGESTA DE ALIMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190970,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS Y CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA EN AGRÍCOLAS Y GANADERÍA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y CAPACIDADES PRODUCTIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SISTEMA DE RIEGO AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190986,
            "txPgProblema": "INEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO.",
            "txPgObjetivo": "PROMOVER LA CONFORMACIÓN DE EMPRESAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "PUESTO SEGÚN LA FACILIDAD DE HACER NEGOCIOS",
            "txPgMeta": "LOGRAR LA PRODUCCIÓN Y COMERCIALIZACIÓN EN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191020,
            "txPgProblema": "DEFICIENTE ESTADO DE OPERACIÓN Y MANTENIMIENTO DEL SISTEMA VIAL DE CAMINOS VECINALES",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE TRANSPORTE EN LOS DIFERENTES TRAMOS DE PUEBLOS, CENTROS POBLADOS  Y CAPITAL DEL DISTRITO DE CHACABAMBA.",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN , MEJORAMIENTO Y MANTENIMIENTO LAS VÍAS DE TRANSPORTE.",
            "txPgMeta": "INCREMENTAR EL ACCESO DE LOS SERVICIOS DE TRANSPORTE MEDIANTE LA CREACIÓN DE CARRETERAS,  CAMINOS VECINALES, TROCHAS CARROZABLES Y MEJORAMIENTO DE CAMINOS HERRADURA EN UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191035,
            "txPgProblema": "DEGRADACIÓN DE LOS SUELOS CON DESERTIFICACIÓN DE LA PRADERAS ALTO ANDINAS.",
            "txPgObjetivo": "NEUTRALIZARLA DEGRADACIÓN DE LA TIERRA.",
            "txPgIndicador": "EL CARBONO EN EL SUELO.",
            "txPgMeta": "REEMPLAZAR EL RIEGO TRADICIONAL POR SISTEMAS DE RIEGO POR GOTEO Y ASPERSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191048,
            "txPgProblema": "DEFORESTACIÓN Y TALA DE ARBOLES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "txPgMeta": "LOGRAR LA REFORESTACIÓN EL 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191064,
            "txPgProblema": "RIESGOS EN LAS ZONAS VULNERABLES DEL RIO MARAÑÓN",
            "txPgObjetivo": "DEFENSAS RIVEREÑAS EN LAS ZONAS CÍTRICAS AL RÍO MARAÑÓN.",
            "txPgIndicador": "Nº DE CUENCAS CON DEFENSAS RIVEREÑAS.",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSAS RIVEREÑAS \nEN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191098,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, EN LA PARTICIPACIÓN ACTIVA PARA PLANIFICAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº  DE DOCUMENTOS NORMATIVOS Y ADMINISTRATIVOS ACTUALIZADOS",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD DISTRITAL QUE FACILITE TRÁMITES A FAVOR DE LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191109,
            "txPgProblema": "FALTA DE REORDENAMIENTO DE CATASTRO URBANO RURAL.",
            "txPgObjetivo": "EJECUTAR ESTUDIOS DE REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE CRECIMIENTO POBLACIONAL CON VIVIENDAS MAL UBICADAS.",
            "txPgIndicador": "CALIFICACIÓN DEL SUELO ( PARA USOS  RESIDENCIALES, ACTIVIDADES ECONÓMICAS Y URBANÍSTICO.)",
            "txPgMeta": "MEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES Y COMUNIDADES DEL DISTRITO AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191124,
            "txPgProblema": "CARECÍA DE LA PRESENCIA DE LAS INSTITUCIONES PÚBLICAS DEL ESTADO AL INTERIOR DEL DISTRITO.",
            "txPgObjetivo": "TRAMITAR SOLICITUDES DE PRESENCIA A LAS INSTITUCIONES PÚBLICAS DEL ESTADO.",
            "txPgIndicador": "OPTIMIZACIÓN DE TRÁMITES",
            "txPgMeta": "LOGRAR LA VISITA DE LAS INSTITUCIONES PÚBLICAS PARA QUE BRINDEN AYUDA RESPECTIVA A LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}