{
    "datoGeneral": {
        "idPlanGobierno": 21160,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1596d90-1706-4e8b-a395-a383887c88cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/356cb868-09d5-413b-9b79-527f50210c1b.pdf",
        "txCodExpedienteExt": "ERM.2022013779",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194739,
            "txPgProblema": "1) SOLO UN 35% DE LA POBLACIÓN HA CONCLUIDO LA SECUNDARIA, UN 40% TIENE PRIMARIA COMPLETA, EL 17 % TIENEN NIVEL SUPERIOR NO UNIVERSITARIO Y EL 6% CUENTA CON NIVEL UNIVERSITARIO Y LOS QUE NO HAN SEGUIDO NINGÚN NIVEL, ES DECIR LOS ANALFABETOS ALCANZAN EL 2%. \n2) EL ÁREA RURAL CUENTA CON 06 CEI, 07 CENTROS DE EDUCACIÓN PRIMARIA, 02 PARA EL NIVEL SECUNDARIO; A TRAVÉS DE ELLOS SE ATIENDE A UNA POBLACIÓN DE APROXIMADAMENTE 5000 EDUCANDOS\n3) 3.\tFALTA DE EQUIPAMIENTO ACORDE CON EL ACTUAL AVANCE TECNOLÓGICO Y LA FALTA DE ACCESO A LA INFORMACIÓN NECESARIA EN TODOS LOS NIVELES DESDE EL INICIAL HASTA EL SUPERIOR\n4) LOS LOCALES EDUCATIVOS EN SU MAYORÍA NO PRESENTAN LAS CONDICIONES ADECUADAS PARA UN IDEAL FUNCIONAMIENTO.",
            "txPgObjetivo": "1) GESTIONAR Y APOYAR LA MODIFICACIÓN DE LA CURRÍCULA DE EDUCACIÓN EN TODOS LOS NIVELES\n2) IMPLEMENTAR TODOS LOS AÑOS LAS “VACACIONES ÚTILES” \n3) HACER CONVENIOS CON LA UGEL, GREL, DERRAMA MAGISTERIAL, MINEDU, ETC. PARA CAPACITAR A LOS MAESTROS DE LA PROVINCIA\n4) INCENTIVAR A LOS MAESTROS DESTACADOS\n5) GESTIONAR LA CONSTRUCCIÓN, CREACIÓN DE NUEVAS FACULTADES Y ESCUELAS. \n6) AMPLIACIÓN, CONSTRUCCIÓN Y REMODELACIÓN DE CENTROS EDUCATIVOS.\n7) IMPLEMENTACIÓN A LAS I.E.P. CON MOBILIARIOS ESCOLARES, MATERIALES DIDÁCTICOS Y PAQUETES ESCOLARES.",
            "txPgIndicador": "1) PORCENTAJE DE ACCESO A LA ESCUELA EN TODOS LOS NIVELES\n2) PORCENTAJE DE ALUMNOS DE LAS ESCUELAS DE EDUCACIÓN BÁSICA QUE TRANSITAN A LA EDUCACIÓN SUPERIOR\n3)CONDICIONES BÁSICAS DE CALIDAD EN INFRAESTRUCTURA\n4) CONVENIOS SUSCRITOS E IMPLEMENTADOS\n5) NÚMERO DE ESCUELAS INTERCULTURALES Y BILINGÜES.",
            "txPgMeta": "1) DISMINUIR LA DESERCIÓN ESTUDIANTIL DE MANERA SOSTENIDA ENTRE EN 2023-2026\n2) EL 100% DE ACCESO EN INICIAL, PRIMARIA Y SECUNDARIA EN TODA LA PROVINCIA\n3) ELEVAR EN EL NÚMERO DE ESTUDIANTES EN INSTITUTOS Y/O FACULTADES DE EDUCACIÓN SUPERIOR\n4) UNA ESCUELA INTERCULTURAL Y BILINGÜE POR CADA DISTRITO DE LA PROVINCIA\n5) TODOS LOS LOCALES DE LAS ESCUELAS CUENTEN CON LAS CONDICIONES BÁSICAS DE CALIDAD EN INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194887,
            "txPgProblema": "1) FALTA DE APOYO CREDITICIO\n2) FALTA DE CAPACITACIÓN O TRANSFERENCIA DE NUEVAS TECNOLOGÍAS\n3) CONTAMINACIÓN DE RÍOS POR RESIDUOS TÓXICOS\n4) ESTADO DE DEPREDACIÓN Y LA PESCA INDISCRIMINADA A LA QUE HAN SIDO SOMETIDAS NUESTROS LAGOS, COCHAS, RÍOS Y QUEBRADAS DE LA PROVINCIA.",
            "txPgObjetivo": "1) PROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DE DEMANDA SELECTIVA Y GRAN RENTABILIDAD COMO EL PALMITO, EL PLÁTANO, LA YUCA, EL MAÍZ, LAS FRUTAS TROPICALES COMO EL AGUAJE, EL UNGURAHUI, EL CAMU-CAMU Y PLANTAS MEDICINALES\n2)GESTIONAR LA INSTALACIÓN INMEDIATA DE UNA OFICINA DEL AGROBANCO EN SAN LORENZO.\n3) PATROCINAR LA FIRMA DE CONVENIOS CON LAS UNIVERSIDADES Y LOS TECNOLÓGICOS DE LA REGIÓN PARA LA TRANSFERENCIA DE TECNOLOGÍA AL SECTOR AGRARIO\n4) DESARROLLAR PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN DE PRODUCTORES AGROPECUARIOS E IMPLEMENTAR LAS FERIAS AGROPECUARIAS, A FIN DE LOGRAR UNA COMERCIALIZACIÓN DIRECTA ENTRE LOS PRODUCTORES Y CONSUMIDORES.",
            "txPgIndicador": "1) PORCENTAJE DE INDUSTRIALIZACIÓN EN LOS PROCESOS AGRARIOS Y PESQUEROS\n2) PORCENTAJE DE PRESTAMOS OTORGADOS A LA POBLACIÓN DEDICADA A LA AGRICULTURA Y A LA PESQUERÍA\n3) NÚMERO DE CONVENIOS FIRMADOS CON UNIVERSIDADES Y TECNOLÓGICOS PARA LA TRANSFERENCIA DE TECNOLOGÍA A LOS SECTORES AGRARIOS Y PESQUEROS\n4) NIVEL DE PARTICIPACIÓN EN LOS PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN.",
            "txPgMeta": "1) MAYOR PORCENTAJE DE INDUSTRIALIZACIÓN EN LOS PROCESOS AGRARIOS Y PESQUEROS\n2) LOS POBLADORES QUE REQUIERAN UN PRÉSTAMO PARA EL DESARROLLO DE LAS ACTIVIDADES PESQUERAS Y AGRÍCOLAS, PUEDAN ACCEDER A ÉL CON LAS FACILIDADES NECESARIAS\n3) CONVENIOS FIRMADOS Y PUESTOS EN MARCHA PARA LA TRANSFERENCIA DE TECNOLOGÍA CON UNIVERSIDADES E INSTITUTOS\n4) 4.\tMAYOR PORCENTAJE DE PARTICIPACIÓN EN PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194891,
            "txPgProblema": "1) FALTA DE APOYO CREDITICIO\n2) FALTA DE CAPACITACIÓN O TRANSFERENCIA DE NUEVAS TECNOLOGÍAS\n3) CONTAMINACIÓN DE RÍOS POR RESIDUOS TÓXICOS\n4) ESTADO DE DEPREDACIÓN Y LA PESCA INDISCRIMINADA A LA QUE HAN SIDO SOMETIDAS NUESTROS LAGOS, COCHAS, RÍOS Y QUEBRADAS DE LA PROVINCIA.",
            "txPgObjetivo": "1) PROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DE DEMANDA SELECTIVA Y GRAN RENTABILIDAD COMO EL PALMITO, EL PLÁTANO, LA YUCA, EL MAÍZ, LAS FRUTAS TROPICALES COMO EL AGUAJE, EL UNGURAHUI, EL CAMU-CAMU Y PLANTAS MEDICINALES\n2)GESTIONAR LA INSTALACIÓN INMEDIATA DE UNA OFICINA DEL AGROBANCO EN SAN LORENZO.\n3) PATROCINAR LA FIRMA DE CONVENIOS CON LAS UNIVERSIDADES Y LOS TECNOLÓGICOS DE LA REGIÓN PARA LA TRANSFERENCIA DE TECNOLOGÍA AL SECTOR AGRARIO\n4) DESARROLLAR PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN DE PRODUCTORES AGROPECUARIOS E IMPLEMENTAR LAS FERIAS AGROPECUARIAS, A FIN DE LOGRAR UNA COMERCIALIZACIÓN DIRECTA ENTRE LOS PRODUCTORES Y CONSUMIDORES.",
            "txPgIndicador": "1) PORCENTAJE DE INDUSTRIALIZACIÓN EN LOS PROCESOS AGRARIOS Y PESQUEROS\n2) PORCENTAJE DE PRESTAMOS OTORGADOS A LA POBLACIÓN DEDICADA A LA AGRICULTURA Y A LA PESQUERÍA\n3) NÚMERO DE CONVENIOS FIRMADOS CON UNIVERSIDADES Y TECNOLÓGICOS PARA LA TRANSFERENCIA DE TECNOLOGÍA A LOS SECTORES AGRARIOS Y PESQUEROS\n4) NIVEL DE PARTICIPACIÓN EN LOS PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN.",
            "txPgMeta": "1) MAYOR PORCENTAJE DE INDUSTRIALIZACIÓN EN LOS PROCESOS AGRARIOS Y PESQUEROS\n2) LOS POBLADORES QUE REQUIERAN UN PRÉSTAMO PARA EL DESARROLLO DE LAS ACTIVIDADES PESQUERAS Y AGRÍCOLAS, PUEDAN ACCEDER A ÉL CON LAS FACILIDADES NECESARIAS\n3) CONVENIOS FIRMADOS Y PUESTOS EN MARCHA PARA LA TRANSFERENCIA DE TECNOLOGÍA CON UNIVERSIDADES E INSTITUTOS\n4) 4.\tMAYOR PORCENTAJE DE PARTICIPACIÓN EN PROGRAMAS DE ASESORAMIENTO Y CAPACITACIÓN..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194979,
            "txPgProblema": "1) LAS HONDONADAS DIFICULTAN EL USO DE TODO EL ESPACIO DE LAS MANZANAS.\n2) VALORES EXTREMOS DE LOS ELEMENTOS CLIMÁTICOS\n3) PROBLEMAS PARA LA CONSTRUCCIÓN DE OBRAS CIVILES\n4) LOS SUELOS EN LA CIUDAD TIENEN GRANO FINO Y CUANDO ESTÁN SECOS GENERAN MUCHO POLVO, QUE LUEGO ES LEVANTADO POR EL VIENTO GENERANDO CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "1) PROYECTAR Y CONSTRUIR UN SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES\n2) MEJORAR EL SISTEMA DE EVACUACIÓN DE AGUAS SERVIDAS, PREVIO TRATAMIENTO EN LAS POZAS DE OXIDACIÓN Y POSTERIOR DRENAJE.\n3)  CONSTRUCCIÓN INMEDIATA DE UN RELLENO SANITARIO DE RESIDUOS SÓLIDOS EN LAS AFUERAS DE LA CIUDAD\n4) RECUPERACIÓN DE LAS ÁREAS VECINAS A SAN LORENZO.",
            "txPgIndicador": "1) NIVEL FUNCIONAMIENTO DEL SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES\n2)  NIVEL DE FUNCIONAMIENTO DEL SISTEMA DE EVACUACIÓN DE AGUAS SERVIDAS\n3)  NIVEL DE FUNCIONAMIENTO DEL RELLENO SANITARIO\n4) PORCENTAJE DE AGRICULTURA MIGRATORIA Y DEFORESTACIÓN.",
            "txPgMeta": "1) FUNCIONAMIENTO A SU MÁXIMA CAPACIDAD DEL SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES\n2) FUNCIONAMIENTO A SU MÁXIMA CAPACIDAD DEL SISTEMA DE EVACUACIÓN DE AGUAS SERVIDAS\n3) FUNCIONAMIENTO A SU MÁXIMA CAPACIDAD DEL SISTEMA DE RELLENO SANITARIO\n4) ESTADO ADECUADO DE TODAS LAS ÁREAS INUNDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195102,
            "txPgProblema": "1) PERDIDA DE PROTAGONISMO DE LA MUNICIPALIDAD\n2) DEBILITAMIENTO DE LAS INSTITUCIONES PUBLICAS EN LA PROVINCIA DEL DATEM DEL MARAÑON\n3) LAS PRINCIPALES INSTITUCIONES ESTÁN VULNERABLES A ACTOS DE CORRUPCIÓN\n4) POCO ACCESO A LA INFORMACIÓN PÚBLICA, AFECTANDO LA TRANSPARENCIA DE LAS INSTITUCIONES.",
            "txPgObjetivo": "1) REINGENIERÍA DEL GOBIERNO LOCAL PARA GOBERNAR MEJOR\n2) IMPLEMENTAR UN PLAN DE DESARROLLO INSTITUCIONAL Y MODERNIZAR EL APARATO MUNICIPAL.\n3) DESCONCENTRAR EL PODER LOCAL, A TRAVÉS DE AGENCIAS MUNICIPALES DE DESARROLLO LOCAL\n4) IMPLEMENTAR POLÍTICAS DE TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "1) MEJORAMIENTO EN LA CALIDAD DE ATENCIÓN Y CAPACIDADES DE LAS INSTITUCIONES PÚBLICAS\n2) PORCENTAJE DE ACTOS DE CORRUPCIÓN NO IMPUNES EN LA PROVINCIA\n3) NIVEL DE SATISFACCIÓN DE LA POBLACIÓN RESPECTO AL ACCESO DE INFORMACIÓN DE LAS INSTITUCIONES PÚBLICAS\n4) NÚMERO DE ENTIDADES QUE CUENTEN CON UN SISTEMA EFICIENCIA PARA REDUCIR LA BUROCRACIA.",
            "txPgMeta": "1) CONSOLIDACIÓN DE LA MUNICIPALIDAD COMO INSTITUCIÓN\n2) FORTALECIMIENTO DE TODAS LAS INSTITUCIONES PÚBLICAS\n3) REDUCCIÓN DE CASOS DE CORRUPCIÓN EN EL SISTEMA PÚBLICO\n4) SISTEMA DE ATENCIÓN MODERNIZADO CON UN BAJO NIVEL DE BUROCRACIA Y PAPELEO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}