{
    "datoGeneral": {
        "idPlanGobierno": 23262,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ba833cb-72f1-4ce7-bd39-8cad89dcd0ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42fda159-acf3-4867-96f9-55b7fe8ef029.pdf",
        "txCodExpedienteExt": "ERM.2022013451",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176509,
            "txPgProblema": "1.DEFICIENTE SERVICIO DE SALUD EN POBLACIÓN VULNERABLE Y PREVALENCIA DE ENFERMEDADES INFECTOCONTAGIOSAS, FALTA DE INFRAESTRUCTURA ADECUADA, INSUMOS Y MEDICAMENTOS.\n2.DIFICULTAD DE LOS ALUMNOS, PROFESORES Y JÓVENES ESTUDIANTES PARA ACCEDER A LOS DISPOSITIVOS ELECTRÓNICOS O SEÑAL DE INTERNET.\n3.LA INTENSIFICACIÓN DE LA MIGRACIÓN DE LOS JÓVENES A LA CIUDAD EN BUSCA DE    MEJORES CONDICIONES DE VIDA, ESTUDIO Y FALTA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA ADECUADA EN EL PRIMER NIVEL DE ATENCIÓN, QUE CONTROLEN Y RESUELVAN LOS PROBLEMAS DE SALUD.\nADQUISICIÓN DE COMPUTADORAS Y TABLETS PARA CADA ALUMNO ESTUDIANTE Y PERSONAL DOCENTE, CON CONEXIÓN A INTERNET.\nCREACIÓN DE OPORTUNIDADES DE EMPLEO EN LA LOCALIDAD., EDUCACIÓN VIRTUAL DE INSTITUCIONES SUPERIORES.",
            "txPgIndicador": "OBTENCIÓN DE LOGROS PARA EL DISTRITO\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nOBRA POR GESTIÓN",
            "txPgMeta": "100 % DE ATENCIÓN EN SERVICIOS DE SALUD A LA POBLACIÓN VULNERABLE, MEJORA DE LA INFRAESTRUCTURA DE SALUD, EQUIPAMIENTO MÉDICO Y MEDICINAS.\n100 % DE ESTUDIANTES Y DOCENTES CON COMPUTADORAS Y TABLETS, ASÍ COMO DE CONECTIVIDAD CON INTERNET.\nAPROBACIÓN DE NORMATIVA PARA EL EMPRENDIMIENTO JUVENIL, REALIZAR CONVENIOS CON UNIVERSIDADES E INSTITUTOS SUPERIORES, CREANDO OPORTUNIDADES DE ESTUDIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176547,
            "txPgProblema": "1.INEXISTENCIA DE PLANIFICACIÓN EN INVERSIÓN PÚBLICA, PRIVADA Y GESTIÓN DE LA ACTIVIDAD TURÍSTICA EXPRESADA EN ABANDONO DE LOS ATRACTIVOS TURÍSTICOS.\n2.MAL ESTADO DE LAS CARRETERAS, TRAMOS ANGOSTOS Y DESTRUIDOS AFECTANDO LA ACTIVIDAD COMERCIAL, AGROPECUARIA Y TURÍSTICA.\n3.EXISTENCIA DE SISTEMAS DE PRODUCCIÓN TRADICIONAL DE LOS PRODUCTOS AGROPECUARIOS. BAJA COMPETITIVIDAD, POR FALTA DE VALOR AGREGADO.",
            "txPgObjetivo": "LOGRAR LA INVERSIÓN EN PROYECTOS DE DESARROLLO TURÍSTICOS CULTURAL, COMUNITARIO, AGROTURISMO.\nGESTIONAR CONVENIOS CON DIFERENTES EMPRESAS PRIVADAS Y PÚBLICAS PARA EL MANTENIMIENTO Y REHABILITACIÓN DE LA INFRAESTRUCTURA VIAL.\nMEJORAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGROPECUARIAS PARA INCREMENTAR LOS NIVELES DE NUTRICIÓN Y ECONOMÍA.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES, TALLERES, PROYECTOS PRODUCTIVOS\nOBRAS POR GESTIÓN.\nPOR GESTIÓN",
            "txPgMeta": "DOCUMENTO ELABORADO Y APROBADO SOBRE EL PLAN DE DESARROLLO TURÍSTICO (PDTL),\n\n 60 % DE   MEJORA   DE   LOS SERVICIOS TURÍSTICOS A TRAVÉS DE LA   GESTIÓN   DE PROYECTOS   DE ACONDICIONAMIENTO     DE LOS LUGARES      TURÍSTICOS Y LA PROMOCIÓN DE LAS    RUTAS Y CIRCUITOS TURÍSTICOS.\n70 % DE MANTENIMIENTO Y REHABILITACIÓN DE LA RED VIAL DE TRANSPORTE TERRESTRE Y CAMINOS DE HERRADURAS HACIA LOS CENTROS DE PRODUCCIÓN Y LUGARES TURÍSTICOS.\n70 % DE LA PRODUCCIÓN AGROPECUARIA CON ADECUADA TECNOLOGÍA.\n100 % RELANZAMIENTO DE LAS PLANTAS DE PROCESAMIENTO DE NÉCTARES, YOGURT, MERMELADAS, QUESOS Y DERIVADOS DE LECHE EN VICAS Y HUACHUPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176607,
            "txPgProblema": "1.ESCASES DE AGUA PARA RIEGO Y CONSUMO HUMANO, E INADECUADA INFRAESTRUCTURA DE ALMACENAMIENTO Y TRANSPORTE DE AGUA\n2.CONTAMINACIÓN AMBIENTAL POR          RESIDUOS SÓLIDOS.\n3.LADERAS DESPROTEGIDAS QUE SUFREN EROSIÓN EN TEMPORADAS DE LLUVIA, ASÍ TAMBIÉN SIEMBRA DE ESPECIE FRUTÍCOLAS TRADICIONALES QUE TIENEN TARDÍA PRODUCCIÓN Y BAJA CALIDAD",
            "txPgObjetivo": "RECUPERACIÓN\tDE AMUNAS, COCHAS, Y CONSTRUCCIÓN\tDE REPRESAS EN ZONAS ESTRATÉGICAS, SIEMBRA Y COSECHA DE AGUA Y ACTIVIDADES DE REFORESTACIÓN.\nRECOLECCIÓN DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y PECUARIOS.\nPRODUCCIÓN DE ESPECIES NATIVAS FORESTALES.\nPRODUCCIÓN DE PLANTONES DE ESPECIES FRUTÍCOLAS MEJORADOS.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nPOR GESTIÓN.\nNUMERO DE RECURSOS NATURALES",
            "txPgMeta": "08 REPRESAS DE AGUA RECUPERADAS Y HABILITADAS.\nCREACIÓN DE 05 LAGUNAS ARTIFICIALES CON GEO MEMBRANAS.\n05 CAMPAÑAS DE REFORESTACIÓN CON FINES DE CONSERVACIÓN DEL AGUA.\nCONSTRUCCIÓN Y FUNCIONAMIENTO DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nINSTALACIÓN DE UN VIVERO MUNICIPAL: FORESTAL, FRUTÍCOLA Y ORNAMENTAL EN VICAS Y HUACHUPAMPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176627,
            "txPgProblema": "1.ENGORROSOS PROCEDIMIENTOS DE TRÁMITES ADMINISTRATIVOS.\n2.AUMENTO DE LA PERCEPCIÓN DE OBRAS INCONCLUSAS EN EL DISTRITO.\n3.FALTA IMPULSAR EL DESARROLLO DE CAPACIDADES DE NUEVOS LÍDERES JÓVENES CON VISIÓN EMPRESARIAL Y VALORES.",
            "txPgObjetivo": "SE MODERNIZARÁ DE ACUERDO A LA REALIDAD LOCAL LA ADMINISTRACIÓN INTERNA DEL GOBIERNO MUNICIPAL.\nFOMENTO DE LA TRANSPARENCIA DE LOS PROCESOS DE SELECCIÓN.\nREFORZAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA PROMOCIÓN DE OBRAS DE INVERSIÓN PÚBLICA.\nFOMENTO DE UNA ESCUELA DE FORMACIÓN DE LÍDERES ALTAMENTE CAPACITADOS PARA LA EJECUCIÓN DE LOS PROYECTOS.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN.\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "ADECUADA MODERNIZACIÓN ADMINISTRATIVA PRESUPUESTARIA Y FUNCIONAL DEL DISTRITO.\n100 DE EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA CON PERSONAL PROFESIONAL DEBIDAMENTE CALIFICADO.\nIMPLEMENTACIÓN DE UN PROGRAMA DE DESARROLLO DE CAPACIDADES PARA EL RECURSO HUMANO DEL DISTRITO DE HUACHUPAMPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}