{
    "datoGeneral": {
        "idPlanGobierno": 17074,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/053d1517-18e1-48e0-bde6-83cf0f09ba84.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c527d05-f828-4451-8c7f-c87c737b2271.pdf",
        "txCodExpedienteExt": "ERM.2022011430",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185703,
            "txPgProblema": "INDIFERENCIA DE LA MUNICIPALIDAD DISTRITAL DE LA ESPERANZA EN LA ATENCIÓN DEL SERVICIO DE SALUD.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR ACCIONES TENDIENTES A MEJORAR LA CALIDAD DE ATENCIÓN PRIMARIA EN LOS ESTABLECIMIENTOS DE SALUD. MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "CANTIDAD DE PACIENTES MEJOR  ATENDIDOS EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL 2026, EL 60% DE FAMILIAS SERÁN MEJOR ATENDIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185755,
            "txPgProblema": "EXCLUSIÓN DE LA EDUCACIÓN EN LAS ACCIONES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "INCLUIR EN LA AGENDA MUNICIPAL EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO LA IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS CON MEDIOS Y MATERIALES.",
            "txPgIndicador": "CIFRA DE INFRAESTRUCTURA NUEVA, REHABILITADA Y LA CANTIDAD DE INSTITUCIONES IMPLEMENTADAS.",
            "txPgMeta": "AL 2026 SE LOGRARÁ DOTAR DE MEJORES CONDICIONES PARA EL PROCESO DE ENSEÑANZA – APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185789,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE LAS REDES DE AGUA Y ALCANTARILLADO A LOS ASENTAMIENTOS HUMANOS DE RECIENTE FORMACIÓN.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN CON ACCESO AL AGUA SEGURA Y AL SERVICIO DE SANEAMIENTO.",
            "txPgMeta": "AL 2026, NINGÚN ASENTAMIENTO HUMANO DEBERÁ CARECER DE LOS SERVICIOS BÁSICOS DE AGUA Y ALCATARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185921,
            "txPgProblema": "FALTA DE INICIATIVA PARA DINAMIZAR LA ECONOMÍA FAMILIAR DEL DISTRITO LA ESPERANZA.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS FAMILIARES PARA PRODUCIR BIENES Y SERVICIOS CON ASISTENCIA TÉCNICA MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE FAMILIAS BENEFICIARIAS CON LOS PROGRAMAS DE FOMENTO EMPRESARIAL MUNICIPAL.",
            "txPgMeta": "AL 2026, EL 50% DE FAMILIAS ESPERANCINAS HABRÁN MEJORADO SUS CONDICIONES ECONÓMICAS..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185945,
            "txPgProblema": "EXCLUSIÓN DE LA FUERZA LABORAL ESPERANCINA EN LAS OBRAS MUNICIPALES.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE INCLUSIÓN LABORAL ROTATIVO PARA LA FUERZA LABORAL ESPERANCINA EN LA EJECUCIÓN DE OBRAS MUNICIPALES.",
            "txPgIndicador": "CANTIDAD DE OBREROS ESPERANCINOS INCLUIDOS EN LAS OBRAS EDILES.",
            "txPgMeta": "AL 2026, EL 60% DE LA FUERZA LABORAL DEBERÁ TRABAJAR EN LAS OBRAS PÚBLICAS QUE EJECUTA EL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185978,
            "txPgProblema": "FOMENTAR LA CREACIÓN DE FERIAS AGROPECUARIAS ITINERANTES PARA FACILITAR EL ACCESO A PRODUCTOS FRESCOS Y A MENOR PRECIO.",
            "txPgObjetivo": "ESTABLECER CONVENIOS CON MUNICIPALIDADES HERMANAS DE LA SIERRA LIBERTEÑA PARA PROVEER DE PRODUCTOS AGROPECUARIOS FRESCOS, SALUDABLES Y A MENOR PRECIO. BAJO LA PREMISA DE LA “CHACRA A LA OLLA”.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS BENEFICIARIAS CON LA IMPLEMENTACIÓN DE LAS FERIAS AGROPECUARIAS.",
            "txPgMeta": "AL 2026 SE ESPERA TENER FAMILIAS ECONÓMICAMENTE BENEFICIADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185999,
            "txPgProblema": "FALTA DE ÁREAS VERDES PARA CONTRARRESTAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE UN PARQUE BOTÁNICO EMBLEMÁTICO EN EL DISTRITO. REHABILITAR Y AMPLIAR LAS ÁREAS VERDES EN PARQUES, CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgIndicador": "EXTENSIÓN DE ÁREA VERDES MEJORADAS.",
            "txPgMeta": "AL 2026, LA ESPERANZA DEBERÁ SER CONSIDERADO EL “DISTRITO VERDE DEL PERÚ”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186023,
            "txPgProblema": "PÉSIMO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "CREAR SU PROPIO RELLENO SANITARIO, A FIN DE INDUSTRIALIZAR LOS DESHECHOS SÓLIDOS Y GENERAR INGRESOS ECONÓMICOS.",
            "txPgIndicador": "CALIDAD EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS. UTILIDAD QUE SE PUEDE OBTENER.",
            "txPgMeta": "AL 2026, EL DISTRITO DE LA ESPERANZA SERÁ MODELO EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186055,
            "txPgProblema": "DEFICIENTE RECOJO Y TRASLADO DE LOS DESHECHOS SÓLIDOS HACIA EL BOTADERO INFORMAL EL MILAGRO DE HUANCHACO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO Y TRASLADO DE RESIDUOS SÓLIDOS AL BOTADERO EL MILAGRO.",
            "txPgIndicador": "CALIDAD DE SERVICIO DE RECOJO Y TRASLADO DE LOS DESHECHOS SÓLIDOS AL BOTADERO EL MILAGRO.",
            "txPgMeta": "AL 2026, EL DISTRITO DE LA ESPERANZA CONTARÁ CON EL MEJOR SISTEMA DE RECOJO Y TRASLADO DE DESHECHOS SÓLIDOS AL RELLENO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186103,
            "txPgProblema": "INDIFERENCIA DE LAS INSTITUCIONES AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "ORGANIZAR A LAS AUTORIDADES, LÍDERES COMUNALES Y ORGANIZACIONES DE BASE PARA IMPULSAR EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES COMPROMETIDAS CON EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "AL 2026, EL 100% DE INSTITUCIONES ESTARÁN COMPROMETIDAS CON EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186125,
            "txPgProblema": "DESARTICULACIÓN Y DESMOTIVACIÓN EN EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "RESTABLECER EL PRINCIPIO DE AUTORIDAD EN LA INSTITUCIÓN MUNICIPAL, FORTALECER LAS CAPACIDADES DE LOS SERVIDORES EDILES Y MOTIVARLOS PARA UN MEJOR DESEMPEÑO.",
            "txPgIndicador": "CALIDAD DE ATENCIÓN EN LA COMUNA.",
            "txPgMeta": "AL 2026, EL PERSONAL DE LA MUNICIPALIDAD DEBE DAR MUESTRAS DE RESPETO, EFICIENCIA Y EFICACIA EN EL DESEMPEÑO DE SU LABOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186141,
            "txPgProblema": "PÉSIMA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UNA REINGENIERÍA EN LA ADMINISTRACIÓN MUNICIPAL, MODERNIZANDO EL SISTEMA ADMINISTRATIVO Y FORTALECIENDO LAS CAPACIDADES DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "MEJORA EN LA ATENCIÓN Y GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DE LA ESPERANZA DEBERÁ SER UN REFERENTE EN TEMAS ADMINISTRATIVOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}