{
    "datoGeneral": {
        "idPlanGobierno": 27622,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5354a58-ce95-4c44-ba9c-a95fbcd9aea7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af0a4210-218c-4fe0-abd6-983c10b0f050.pdf",
        "txCodExpedienteExt": "ERM.2022016380",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233173,
            "txPgProblema": "DEMANDA INSATISFECHA DE LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE EN CIUDAD MAJES, MÓDULOS A,B,C,D,E,F Y G Y VILLA INDUSTRIAL DEL DISTRITO DE MAJES.",
            "txPgObjetivo": ". ATENDER AL 100% LA DEMANDA DE SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGÜE CIUDAD MAJES, MÓDULOS A,B,C,D,E,F Y G Y VILLA INDUSTRIAL – MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "CULMINACIÓN DE LA INSTALACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE EN CIUDAD MAJES, MÓDULOS A,B,C,D,E,F Y G Y VILLA INDUSTRIAL – DISTRITO DE MAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233183,
            "txPgProblema": "DEMANDA INSATISFECHA EN LOS SERVICIOS DE EDUCACIÓN SUPERIOR UNIVERSITARIA, DISTRITO DE MAJES",
            "txPgObjetivo": "AMPLIAR A LA POBLACIÓN ESCOLAR EL ACCESO A LOS SERVICIOS DE EDUCACIÓN SUPERIOR UNIVERSITARIA ESTATAL EN EL DISTRITO DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "SUSCRIBIR CONVENIO CON LA UNIVERSIDAD NACIONAL DE SAN AGUSTÍN, PARA LA AMPLIACIÓN DE 05 ESCUELAS PROFESIONALES, CONTABILIDAD, DERECHO, INGENIERÍA INDUSTRIAL, INGENIERÍA CIVIL, ARQUITECTURA EN LA SEDE DEL DISTRITO DE MAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233216,
            "txPgProblema": "DEMANDA INSATISFECHA EN LOS SERVICIOS DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN, DISTRITO DE MAJES.",
            "txPgObjetivo": "MEJORAR EN UN 70% LA OFERTA Y LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO LOCAL DEL CENTRO DE SALUD SANDRITA PÉREZ.\n\nMEJORAMIENTO DEL EQUIPAMIENTO Y ADQUISICIÓN DE 02 AMBULANCIAS PARA EL CENTRO DE SALUD SANDRITA PÉREZ – EL PEDREGAL NIVEL I-4 Y EL CENTRO DE SALUD LA COLINA NIVEL I-3\n\nM1C. GESTIONAR LA CREACIÓN Y FUNCIONAMIENTO DE LOS PUESTOS DE SALUD DE SAN JUAN EL ALTO, ASENTAMIENTO B-3, ASENTAMIENTO D-4\n\nM1D.CREAR Y CONSTRUIR EL CENTRO DE SALUD DE CIUDAD MAJES – MÓDULO B\n.GESTIONAR LA CREACIÓN DEL CENTRO COMUNITARIO DE SALUD MENTAL.\n\nCREAR Y CONSTRUIR LOS PUESTOS DE SALUD LOS ESPINARENSES, CIUDAD NUEVA, LOS RESERVISTAS, CENTRO POBLADO E-2 DEL DISTRITO DE MAJES\nGESTIONAR LA CREACIÓN, CONSTRUCCIÓN, EQUIPAMIENTO Y ASIGNACIÓN DE PLAZAS DEL HOSPITAL ESSALUD – MAJES – CIUDAD MAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233245,
            "txPgProblema": "ESTANCAMIENTO DEL DESARROLLO ECONÓMICO FAMILIAR  Y PRODUCCIÓN COMPETITIVA DE LA MYPE EN LA ZONA TERRITORIAL PEU20, POR NO CONTAR CON SANEAMIENTO FÍSICO LEGAL INDIVIDUAL POBLACIONAL EN EL DISTRITO DE MAJES.",
            "txPgObjetivo": "INCREMENTAR LA ACTIVIDAD ECONÓMICA Y MEJORA DEL BIENESTAR DE LAS FAMILIAS, PROMOVIENDO LAS INICIATIVAS, DESARROLLO Y COMPETITIVIDAD DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "GESTIONAR Y LOGRAR ANTE EL CONGRESO DE LA REPÚBLICA, LA DACIÓN DE LA LEY DE QUE AUTORIZA A LA MUNICIPALIDAD DISTRITAL DE MAJES, CON LA ASISTENCIA TÉCNICA DE COFOPRI LA FORMALIZACIÓN DE LA PROPIEDAD INFORMAL DE PREDIOS URBANOS, TRANSFERIDOS POR LA SBN COMO BIENES ESTATALES DE DOMINIO PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233265,
            "txPgProblema": "BAJO NIVEL DE LA ACTIVIDAD TURÍSTICA Y PROMOCIÓN DE LA GASTRONOMÍA MAJEÑA, PARA GENERAR DIVISAS Y CONTRIBUCIÓN A LA ECONOMÍA DEL DISTRITO DE MAJES.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LA ACTIVIDAD TURÍSTICA, GASTRONÓMICA Y DIFUSIÓN DE LA HISTORIA E IDENTIDAD DEL DISTRITO DE MAJES, COMO ESTRATEGIA PARA LA GENERACIÓN DE DIVISAS Y CRECIMIENTO ECONÓMICO LOCAL DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "DECLARAR MEDIANTE ORDENANZA MUNICIPAL, LA POLÍTICA PÚBLICA MUNICIPAL LA PROMOCIÓN PERMANENTE DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO DE MAJES EN LA MACRO REGIÓN SUR DEL PERÚ.\n\nCREAR Y ORGANIZAR EL “FESTIVAL DE LA GASTRONOMÍA MAJEÑA” “FESTIVAL DEL CUY” \n\nCREAR Y ORGANIZAR EL FESTIVAL Y CONCURSO PARA EL DESCUBRIMIENTO DEL “PLATO TÍPICO DE MAJES”\n\nCREAR Y ORGANIZAR EL “FESTIVALES DE LA RUTA DEL PISCO Y EL VINO MAJEÑO”  \n\nCREAR Y ORGANIZAR EL “FESTIVAL DE LA DANZA MAJEÑA Y LAS DANZAS DEL\nPERÚ”\n\nCREAR LA “GUÍA TURÍSTICA DEL DISTRITO DE MAJES”, QUE COMPRENDERÁ LA PROMOCIÓN Y RECOMENDACIÓN DE AGENCIAS DE VIAJE, HOTELES, RESTAURANTES Y AFINES, DEBIDAMENTE CERTIFICADOS POR LA MUNICIPALIDAD DISTRITAL DE MAJES, CON EL SELLO “CALIDAD EN EL SERVICIO” EN EL DISTRITO DE MAJES.\n\nCREACIÓN Y CONSTRUCCIÓN DEL “MUSEO HISTÓRICO DEL PROYECTO IRRIGACIÓN MAJES” BUSCA RECOPILAR TODO ELEMENTO HISTÓRICO Y PONERLO EN VALOR Y DIFUSIÓN, PATRIMONIO MÁS IMPORTANTE Y ALMA DEL DISTRITO DE MAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233278,
            "txPgProblema": "NULA PROMOCIÓN MUNICIPAL A LA INICIATIVA EMPRESARIAL JUVENIL, PARA LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS E INDUSTRIAL EN EL DISTRITO DE MAJES",
            "txPgObjetivo": "INCENTIVAR EN LOS JÓVENES LA CREACIÓN Y PUESTA EN OPERACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS E INDUSTRIAS DEL DISTRITO DE MAJES, COMO ESTRATEGIA DE INSERCIÓN LABORAL E INCREMENTO  DEL PBI DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "MEDIANTE ORDENANZA MUNICIPAL; CREACIÓN DEL FONDO ECONÓMICO ANUAL CONCURSABLE PARA EMPRENDIMIENTO EMPRESARIAL; PROGRAMA “JOVEN EMPRENDEDOR” GALARDÓN QUE SE ENTREGARÁ, MEDIANTE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL DE PATRONATO AL EMPRENDIMIENTO, CON EL PATROCINIO DE LA CÁMARA DE EMPRESA, INDUSTRIA Y FINANZAS DEL DISTRITO DE MAJES.\n\nSUSCRIBIR CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL CON LAS UNIVERSIDADES DE LA REGIÓN AREQUIPA, EL DESARROLLO DE “INCUBADORAS EMPRESARIALES DE MAJES” EN EL MARCO DE SU RESPONSABILIDAD SOCIAL Y EXTENSIÓN SOCIAL, SEGÚN LA NUEVA LEY UNIVERSITARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233800,
            "txPgProblema": "INCREMENTO DE LA ELIMINACIÓN DE RESIDUOS Y DESECHOS DE LAS ACTIVIDADES COMERCIALES Y POBLACIÓN URBANA Y RURAL DEL DISTRITO DE MAJES.",
            "txPgObjetivo": "REDUCIR EN 80% LA CONTAMINACIÓN AMBIENTAL PROVENIENTE DE LOS RESIDUOS Y DESECHOS DE LAS ACTIVIDADES COMERCIALES Y DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "CONSTRUCCIÓN Y PUESTA EN OPERACIÓN DE LA PLANTA MUNICIPAL DE TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS DEL DISTRITO DE MAJES.\n\nCREACIÓN DEL PROGRAMA MUNICIPAL “MAJES ECOLÓGICA” PARA LA SEGREGACIÓN, CLASIFICACIÓN Y RECICLAJE EN LOS HOGARES, INSTITUCIONES, EMPRESAS, COMERCIOS Y ORGANIZACIONES PRIVADAS Y PÚBLICAS.\n\nM1C. CREAR EL PRIMER BANCO DE RECICLAJE DE LOS ESCOLARES DEL DISTRITO DE MAJES. PROMOVIENDO LA ACTIVIDAD FINANCIERA Y CONCIENTIZANDO A LOS NIÑOS Y JÓVENES LA IMPORTANCIA DEL RECICLADO Y EL REÚSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233812,
            "txPgProblema": "RECLAMO SOCIAL, POR EL INICIO DE ACTIVIDADES MINERAS, QUE AMENAZA LA PRODUCCIÓN AGRÍCOLA Y LA CONTAMINACIÓN AMBIENTAL EN EL QUE EL DISTRITO DE MAJES ES ZONA DE INCIDENCIA DIRECTA",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE LAS ACTIVIDADES AGRÍCOLAS, AGROALIMENTARIAS Y AGROEXPORTADORAS PARA EL INCREMENTO DE LA DINÁMICA ECONÓMICA Y EL PRODUCTO BRUTO INTERNO DEL DISTRITO DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "ORGANIZACIÓN DE PROGRAMAS MUNICIPALES DE CONCIENTIZACIÓN PARA IMPULSAR LAS ACTIVIDADES AGRÍCOLAS COMO EL PRINCIPAL EJE ESTRATÉGICO DE DESARROLLO DEL DISTRITO DE MAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233861,
            "txPgProblema": "AGUAS RESIDUALES MAL ATENDIDAS",
            "txPgObjetivo": "INTERCAMBIO TECNOLOGICO MEDIANTE  GESTION  CON COOPERACION INTERNACIONAL",
            "txPgIndicador": "2026",
            "txPgMeta": "ADQUISICION DE PLANTAS COMPACTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE NOS DEN UN LIMITE MAXIMO PERMISIBLE DE VERTIMIENTO DE AGUAS RESIDUALES TRATADAS  CON UN COEFICIENTE MENOR DE 20 PPM PARA PODER CONSERVAR, RECUPERAR EL MEDIO AMBIENTE  Y A SU VEZ  REUTILIZAR ESAS AGUAS AD HOC EN CULTIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233822,
            "txPgProblema": "LENTOS PROCESOS ADMINISTRATIVOS Y ATENCIÓN AL USUARIO, ASIMISMO, NULA DIGITALIZACIÓN DOCUMENTARIA Y VIRTUALIZACIÓN DE LA ATENCIÓN MUNICIPAL, EN CONSECUENCIA, LENTO PROCESO DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL DE LA MUNICIPALIDAD DISTRITAL DE MAJES.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS MUNICIPALES, HACIÉNDOLOS MÁS AGILES Y ELIMINANDO PROCESOS BUROCRÁTICOS UTILIZANDO LA TECNOLOGÍA, LA DIGITALIZACIÓN DOCUMENTARIA Y LA VIRTUALIZACIÓN DE ALGUNOS SERVICIOS ADMINISTRATIVOS MUNICIPALES EN LA MUNICIPALIDAD DISTRITAL DE MAJES.",
            "txPgIndicador": "2026",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SOFTWARE APP PARA LA ATENCIÓN VIRTUAL DE TRÁMITES ADMINISTRATIVOS SEGÚN EL T.U.P.A. Y SERVICIOS DE RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD DISTRITAL DE MAJES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233912,
            "txPgProblema": "INEFICIENCIA TECNOLOGICA DEBIDO A DESFASE TECNICO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS TECNOLOGICOS",
            "txPgIndicador": "2026",
            "txPgMeta": "ADQUISICIÓN DE UN EQUIPO ESCANER, PARA DIGITALIZACIÓN DE ARCHIVOS DOCUMENTARIOS REQUERIDO POR LOS USUARIOS EN EL MARCO DE LOS SERVICIOS PÚBLICOS ADMINISTRATIVOS MUNICIPALES DE LA MUNICIPALIDAD DISTRITAL DE MAJES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233927,
            "txPgProblema": "ASINAMIENTO DE LAS OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD DISTRITAL DE MAJES",
            "txPgObjetivo": "LOGRAR UNA MEJOR INFRAESTRUCTURA PARA UNA BUENA DESCENTRALIZACION  Y ACERCAMIENTO DE LOS SERVICIOS MUNICIPALES A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "2026",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACION DEL PALACIO CÍVICO DE LA MUNICIPALIDAD DISTRITAL DE MAJES EN EL AREA CENTRAL DE CIUDAD MAJES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}