{
    "datoGeneral": {
        "idPlanGobierno": 21099,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7e8f8c1-2ba0-46ca-83cf-a9e66ebb2155.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db6ed595-2e05-4d5f-a21d-7a0f4b449f20.pdf",
        "txCodExpedienteExt": "ERM.2022010472",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227462,
            "txPgProblema": "1.-EN LOS SERVICIOS BÁSICOS DE SANEAMIENTO HA DETERMINADO EL 41.0% CON LOS TRES SERVICIOS (AGUA, DESAGÜE Y ALUMBRADO ELÉCTRICO)",
            "txPgObjetivo": "BRINDAR CALIDAD DE VIDA Y PROTEGER EL MEDIO AMBIENTE",
            "txPgIndicador": "CENSO NACIONAL 2017 LA XII DE POBLACIÓN Y VII DE VIVIENDA",
            "txPgMeta": "AL TÉRMINO DEL 2026 EL 59.0%, CARENTES DE LOS SERVICIOS BÁSICO DE REDUZCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227468,
            "txPgProblema": "2.- EN LA PROVINCIA DE OCROS, SE HA CREADO EL INSTITUTO TECNOLÓGICO \"SEÑOR DE LA DIVINA MISERICORDIA\"; A LA FECHA NO CUENTA CON LOCAL PROPIA Y DOCENTES DE ALTA CALIDAD PARA LA ENSEÑANZA.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA ADECUADO Y LOS DOCENTES SEAN BAJO CONCURSO DE MERITOCRACIA.",
            "txPgIndicador": "LA RECIENTE CREACIÓN DEL INSTITUTO TECNOLÓGICO \"SEÑOR DE LA DIVINA MISERICORDIA\"",
            "txPgMeta": "AL TERMINO DE LOS 04 AÑOS PERIODO 2023 AL 2026; EXISTAN ESTUDIANTES COMPETITIVOS PARA EJERCER SU FORMACIÓN ACADÉMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227474,
            "txPgProblema": "3.- EN LOS ESTABLECIMIENTOS DE SALUD, HAY CARENCIA DE PROFESIONALES Y PERSONAL TÉCNICO AUXILIAR CON PLAZAS, NO CUENTA CON AMBULANCIA TIPO-III.",
            "txPgObjetivo": "DESDE EL MUNICIPIO GESTIONAR EL NOMBRAMIENTO DEL PERSONAL PROFESIONAL Y TÉCNICOS AUXILIARES Y COMPRA DE LA AMBULANCIA TIPO - III",
            "txPgIndicador": "FALTA DEL PERSONAL IDÓNEO Y NOMBRADO EN LOS ESTABLECIMIENTOS DE SALUD-",
            "txPgMeta": "EN LOS CUATRO AÑOS DE GOBIERNO, DECLARAR EN EMERGENCIA LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA Y DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227478,
            "txPgProblema": "1.- LA GANADERÍA ES LA BANDERA Y LA PRIMERA ACTIVIDAD ECONÓMICA DE LA PROVINCIA DE OCROS, NINGUNA ASOCIACIÓN Y/O INSTITUCIÓN BRINDA LAS MEJORAS CONTINUAS DE LAS RAZAS VACUNOS Y ALIMENTACIÓN EN LOS PASTIZALES.",
            "txPgObjetivo": "SUSCRIBIR CONVENIOS CON GANADEROS EXPERIMENTOS, UNIVERSIDADES PARA CONSERVAR LAS RAZAS MEJORADAS BROWN SWISS Y HOLSTEIN.",
            "txPgIndicador": "ACTUALMENTE LOS GANADEROS DE LA PROVINCIA Y SUS DISTRITOS NO CUENTAN CON CONVENIOS CON INSTITUCIONES Y/O GREMIOS DE LA ACTIVIDAD GANADERA.",
            "txPgMeta": "AL AÑO 2026, LOS GANADEROS DE LA PROVINCIA TENGAN EL MANEJO ADECUADO E INCREMENTEN LA VENTA DE LOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227488,
            "txPgProblema": "2.- EXTENSIONES DE TIERRAS CONTINÚAN EN ESTADO ERIAZO; REQUIERE RIEGO PARA INCREMENTAR ZONAS DE PASTOREO Y AGRICULTURA FAMILIAR",
            "txPgObjetivo": "CONTAR CON CULTIVOS DE ALFALFARES PARA LOS GANADOS E INCREMENTAR PRODUCCIÓN DE LÁCTEOS + AGRICULTURA DE SUSTENTO FAMILIAR.",
            "txPgIndicador": "FALTA MEJORAR CANALES DE REGADÍO: UCHUPACOTO, TERCERA ETAPA RANCAYAN, HUANCAPAMPA ENTRE OTROS.",
            "txPgMeta": "LOS 04 AÑOS NOS PERMITA CUMPLIR LOS SUEÑOS DE LOS POBLADORES Y ASEGURE EL PORVENIR DE LOS NIÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227492,
            "txPgProblema": "3.-COMO PROVINCIA NO CUENTA CON INFRAESTRUCTURA VIAL EFICIENTE, AUN SUS DISTRITOS ESTÁN A NIVEL DE TROCHAS ANTITÉCNICOS CON PENDIENTES FUERA DEL REGLAMENTO, ESTO CONLLEVA RIESGOS AL POBLADOR DE LA PROVINCIA DE OCROS.",
            "txPgObjetivo": "VÍAS QUE CUMPLAN CON LOS DISEÑOS Y LAS NORMAS ESTABLECIDAS Y ACERQUEN LA PROVINCIA Y SUS DISTRITOS HACIA LAS GRANDES CIUDADES.",
            "txPgIndicador": "FALTA ANCHO DE VÍA Y PENDIENTES FUERA DEL REGLAMENTE COMO: OCROS A HUAYLILLAS; OCROS AL DISTRITO DE CONGAS Y SAN PEDRO; OCROS A LOS DISTRITOS DE RAJAN, LLIPA Y CAJAMARQUILLAS POR CITAR ALGUNOS DE ELLOS.",
            "txPgMeta": "MEJORAR LA INADECUADA DISEÑO VIAL AL TERMINAR EL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227498,
            "txPgProblema": "1.- LA PROVINCIA DE OCROS NO CUENTA CON UN SISTEMA DE MONITOREO DE RIESGOS AMBIENTALES EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "ESTANDO EL REGLAMENTO DE LA LEY 29664 QUE OBLIGA EL CUMPLIMIENTO PARA LAS ENTIDADES PÚBLICAS, EL SINAGERD SERÁ COMO INSTRUMENTO PARA LA MUNICIPALIDAD PROVINCIAL DE OCROS.",
            "txPgIndicador": "ZONAS DELEZNABLES A LOS MOVIMIENTOS SÍSMICOS Y QUEBRADAS QUE SE ACTIVAN CON LAS LLUVIAS INTENSAS EN LA ZONA.",
            "txPgMeta": "ESTABLECER MAPAS DE PELIGRO EN LA PROVINCIA DE OCROS AL CABO EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227502,
            "txPgProblema": "2.- ANTES NI EN LA ACTUALIDAD NO EXISTE LAS CAMPAÑAS DE REFORESTACIÓN CON ARBUSTOS PROPIAS DE LA ZONA COMO: QUENAL, PINOS ETC.",
            "txPgObjetivo": "EL INSTITUTO DE RECURSOS NATURALES DEL PERÚ; CONSIGNA LAS BASES FUNDAMENTALES PARA IMPULSAR LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "AUSENCIA DE BOSQUES NATURALES EN EL ÁMBITO DE LA PROVINCIA Y SU DISTRITO.",
            "txPgMeta": "AL TERMINO DE 4 AÑOS, RESULTEN ÁREAS REFORESTADAS CON PLANTAS NATIVAS PROPIAS DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227507,
            "txPgProblema": "1.- NUESTRA GESTIÓN ACTUARA DENTRO DEL MARCO DE LA LEGALIDAD Y LA TRANSPARENCIA REGULADO ACORDE A LEY",
            "txPgObjetivo": "LA MUNICIPALIDAD ES REPRESENTAR A LOS VECINOS, PROMOVER LA ADECUADA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES Y EL DESARROLLO INTEGRAL, SOSTENIBLE Y ARMÓNICO.",
            "txPgIndicador": "LEY ORGÁNICA DE LAS MUNICIPALIDADES (LEY 27972 – VIGENTE)",
            "txPgMeta": "LOGRAR LA CONFIANZA Y ACEPTACION DE GESTION DE SUS POBLADORES AL TÉRMINO DEL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227510,
            "txPgProblema": "2.- CONFORME LOS LINEAMIENTOS Y ESTRATEGIAS DEL PARTIDO POLÍTICO, SE LOGRARÁ CONCENSOS AMPLIOS SOBRE CUÁLES SE PODRÁN EN PRÁCTICAS LAS FUNCIONES Y ATRIBUCIONES DEL CIUDADANO.",
            "txPgObjetivo": "BAJO PRINCIPIOS DEL PARTIDO \" MAICITO\"; IDENTIFICA COMO FIN OBJETIVO EL DESARROLLO DEL POBLADOR OCROSINO, FORTALECIENDO EN SUS CAPACIDADES DIARIAS.",
            "txPgIndicador": "IDEARIO DEL PARTIDO MOVIMIENTO REGIONAL MAICITO",
            "txPgMeta": "EN CUANTO SE TERMINE EL AÑO 2026; EL PARTIDO POLÍTICO MOVIMIENTO REGIONAL MAICITO QUEDE CONSOLIDADO CON EL IDEARIO QUE PROFESA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}