{
    "datoGeneral": {
        "idPlanGobierno": 16551,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21208894-9266-410b-8420-0f987e5de9cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12107f07-1a83-4449-a293-59bca335c8e1.pdf",
        "txCodExpedienteExt": "ERM.2022006868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129748,
            "txPgProblema": "1. DEFICIENTE SERVICIO DE AGUA Y/O DESAGÜE, ASÍ COMO FALTA DE RECURSO HUMANO Y MATERIAL EN LOS CENTROS DE SALUD.\n2. LIMITACIÓN EN EL REFORZAMIENTO EDUCATIVO ESCOLAR, ASÍ COMO POCA CAPACITACIÓN ENTRE DOCENTES, ALUMNOS Y PADRES DE FAMILIA. ASIMISMO FALTA DE APOYO AL DEPORTE E \nINFRAESTRUCTURA DEPORTIVA DETERIORADA.\n3. FALTA DE OPORTUNIDADESY/O PROTECCIÓN A NIFIIOS, JÓVENES, MUJERES,ADULTOS MAYORES,\nPERSONAS CONDISCAPACIDAD, PERSONASLGTBI Y PERSONASRELIGIOSAS. ADEMÁS DEDEFICIENTE ATENCIÓN A LA SANIDAD ANIMAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE POZOS TUBULARES Y RESERVORIOS, ASL COMO SISTEMAS DE ALCANTARILLADO. ADEMÁS  EN RECURSOS HUMANOS MATERIALES EN LOS CENTROS DE SALUD, ASÍ COMO IMPLEMENTAR DIVERSAS CAMPA FIAS DE SENSIBILIZACIÓN.\n\n\n\nPROMOVER ESPACIOS DE ADIESTRAMIENTO Y CAPACITACLÓN DIRIGIDOS A DOCENTES, ALUMNOS Y PADRES DE FAMILIA. ASÍ COMO LA CREACIÓN DE |A INSTITUCIÓN EDUCATIVA MUNICIPAL. ADEMÁS DE INCENTIVAR AL DEPORTE EN SUS DIFERENTES DISCIPLINAS, Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA.\nCREAR PROGRAMAS E IMPULSAR DIVERSAS CAMPAÑAS DE SENSIBILIZACIÓN QUE PERMITAN TOMAR MEDIDAS QUE BUSQUENELIMINAR LA DISCRIMINACIÓN Y\nVIOLENCIA AL COMO GENERARINICIATIVAS PARA SU DESARROLLO.DE| MISMO MODO DAR ASISTENCIA EN LA PREVENCIÓN Y CUIDADO ANIMAL.",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE, Y RECURSOS MÉDICOS.\nCANTIDAD DE BENEFICIARIOS CAPACITADOS E INFRAESTRUCTURAS MEJORADAS.\nCANTIDAD DE PROGRAMAS Y CAMPAÑAS APLICADAS.",
            "txPgMeta": "ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE, Y FUNCIONAMIENTO ÓPTIMO DE LOS CENTROS DE SALUD.\nINCREMENTAR LA CALIDAD EDUCATIVA ESCOLAR. ASF COMO DEPORTISTAS COMPETITIVOS E INFRAESTRUCTURAS DEPORTIVAS ACONDICIONADAS.\nAUMENTAR LA PARTICIPACIÓN Y/O CUIDADO DE DICHA POBLACIÓN. ASÍ COMOEL CUIDADO EN SALUD ANIMAL.ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE, Y FUNCIONAMIENTO ÓPTIMO DE LOS CENTROS DE SALUD.\n\n\n\n\nINCREMENTAR LA CALIDAD EDUCATIVA ESCOLAR. ASF COMO DEPORTISTAS COMPETITIVOS E INFRAESTRUCTURAS DEPORTIVAS ACONDICIONADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129769,
            "txPgProblema": "1. DESEMPLEO Y/O INFORMALIDAD LABORAL, E INSUFICIENTE INVERSIÓN PRIVADA.\n2. DEFICIENTE INFRAESTRUCTURA DE LOS MERCADOS DE ABASTOS Y DE LAS VÍAS DE ACCESO VEHICULAR Y PEATONAL.\n3. ABANDONO DE LOS PRINCIPALES MONUMENTOS HISTÓRICOS Y LIMITADA PROMOCIÓN A LO CULTURAL Y TURÍSTICO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN EMPRESARIAL Y PROFESIONAL DE| DISTRITO, DEBIDAMENTE CAPACITADA, EN LAS GESTIONES Y/O PROYECTOS QUE GENERE EL MUNICIPIO.\nREMODELACIÓN Y/O\nMANTENIMIENTO DE LOS MERCADOS DE ABASTOS. ADEMÁS DE GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS, ASÍ COMO EL MEJORAMIENTO DE DIVERSAS ZONAS DE ACCESO.\nHABILITAR LA CASA DE LA CULTURA, ASF COMO PROMOVER LA PROTECCIÓN DEL PATRIMONIO HISTÓRICO E IMPLEMENTAR PLANES DE DESARROLLO TURÍSTICO.",
            "txPgIndicador": "TASA DE PORCENTAJE DE EMPLEABILIDAD.\nCANTIDAD DE MERCADOS OPERATIVOS Y/O MEJORAMIENTO DE VÍAS DE ACCESO.\n\n\nCANTIDAD DE\nPATRIMONIOS\nCONSERVADOS Y CANTIDAD DE VISITAS RECIBIDAS.",
            "txPgMeta": "INCREMENTO DE| EMPLEO FORMAL Y DESARROLLO EMPRESARIAL.\nMERCADOS EN ÓPTIMAS CONDICIONES Y VÍAS OPERATIVAS EN ESTADO ÓPTIMO.\nOPERATIVLDAD DE LA CASA DE LA CULTURA, ASÍ COMO CONSERVACIÓN DE LOS MONUMENTOS HISTÓRICOS, E INCREMENTO EN EL TURISMO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129785,
            "txPgProblema": "1. ABANDONO Y FALTA DE ÁREAS  VERDES, Y ZONAS DERECREACIÓN.\n2. CONTAMINACIÓN DEL ALRE, AGUA, SUELO, VLSUAL, ENTRE OTRAS.\n3. DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "SEMBRADO DE VARIEDAD DE PLANTAS EN PARQUES, JARDINES Y OTROS, ADEMÁS DE CONSTRUIR Y/O MANTENER ÁREAS DE RECREACIÓN.\nCOORDINACIONES CON LOS ACTORES DIRECTOS DE DICHA CONTAMINACIÓN Y CREACIÓN DE DIVERSAS CAMPAÑAS DE SENSIBILIZACIÓN.\nMEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA Y SENSIBILIZAR A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y SU TRATAMIENTO ADECUADO.",
            "txPgIndicador": "CANTIDAD DE ÁREAS VERDES SEMBRADAS Y CANTIDAD DE ÁREAS RECREATIVAS.\nCANTIDAD DE CAMPAÑAS DE PREVENCIÓN.\nCANTIDAD DE CIUDADANOS INFORMADOS.",
            "txPgMeta": "INCREMENTO DE ÁREAS VERDES, Y DE SANO ESPARCIMIENTO.\nREDUCIR LA CONTAMINACIÓN AMBIENTAL.\nDISTRITO LMPIO Y POBLACIÓN EDUCADA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129796,
            "txPgProblema": ". DEFICIENTE ORGANIZACIÓN MUNICIPAL.\nBUROCRACIA MUNICIPAL Y DEFICLENTE ATENCIÓN AL POBLADOR.\n. INSEGURIDAD CIUDADANA Y FALTA DE APOYO A LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA NECESJDAD Y REALIDAD DEL DISTRITO.\nCAPACITACIÓN PERMANENTE A LOS TRABAJADORES  MUNICIPALES A TODO NIVEL Y CREACIÓN DE UNA HERRAMIENTA QUE PERMITA LA COMUNLCACIÓN EFECTIVA ENTRE MUNLCIPIO Y POBLACIÓN.\n\nAPOYO EN MEJORAR LA LOGÍSTICA\nDE LAS COMISARLAS, REORGANIZAR EL SERENAZGO MUNLCIPAL, ASF COMO COORDINAR ACCIONES PREVENTIVAS REFORZANDO LAS JUNTAS VECINALES. ASÍ COMO FORTALECER LA PARTICIPACIÓN CIUDADANLA ORGANIZADA.",
            "txPgIndicador": "CANTIDAD DE DOCUMENTOS .\nCANTIDAD DE CAPACITACIONES.\nINDICES DE INSEGURIDAD Y CANT ÍDAD DE PARTICIPACIÓN",
            "txPgMeta": "ÓPTIMA FUNCIONALIDAD MUNICIPAL.\nFUNCIONARIOS DEBIDAMENTE CALIFICADOS Y POBLACIÓN SATISFECHA.\nDISMLNUCIÓN DE LOS INDICES DE LNSEGURIDAD E INCREMENTO EN PARTICIPACIÓN\nCIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}