{
    "datoGeneral": {
        "idPlanGobierno": 22280,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/979a3735-84b3-4e48-a55d-a85e3ec301c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/770f9ab9-994b-4109-9d5c-b880595fb4ca.pdf",
        "txCodExpedienteExt": "ERM.2022013449",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206205,
            "txPgProblema": "1.AGUA Y DESAGÜE, LAS VIVIENDAS, EN TERRENO QUE NO CUENTEN CON AGUA POTABLE Y DESAGÜE\n2.ELECTRIFICACIÓN E ILUMINACIÓN: VIVIENDAS SIN ELECTRIFICACIÓN, CALLES DE BAJA ILUMINACIÓN.\n3. DEPORTE Y CULTURA: ABANDONO DEL DEPORTE POR EL ALTO USO DE CELULARES Y VIDEOJUEGOS\n4.VÍCTIMAS DE TERRORISMO: POCO INTERÉS DEL GOBIERNO MUNICIPAL Y REGIONAL EN LOS DERECHOS DE LAS VÍCTIMAS POR EL TERRORISMO\n5. SEGURIDAD CIUDADANA: SE HA OBSERVADO VARIOS HECHOS DELICTIVOS MENCIONADOS EN LA PRENSA DE MEDIOS LOCALES\n6. MIGRACIÓN: LA POBLACIÓN QUE HABITA EL DISTRITO DE CHILCA AUMENTA POR LA MIGRACIÓN DE CIUDADANOS DE DISTINTAS PARTES DE LA ZONA SUR Y NORTE.\n7. VIOLENCIA FAMILIAR: EL DISTRITO DE CHILCA, MANTIENE CON SU TASA DE VIOLENCIA FAMILIAR EN ZONAS PERIFÉRICAS Y DE BAJOS RECURSOS ECONÓMICOS\n8. ALCOHOLISMO Y DROGADICCIÓN.\n9. MANEJOS ANIMALES DOMÉSTICOS: POR LA INSEGURIDAD CIUDADANA QUE SUFRE EL DISTRITO DE CHILCA, LA POBLACIÓN SE HA VISTO OBLIGADA A RESGUARDAR SU VIVIENDA MANTENIDO A SUS CANES AL EXTERIOR DE SUS RESPECTIVAS PUERTAS DE INGRESO\n10. ADULTOS MAYORES: ABANDONO DE ADULTOS MAYORES, POR PARTE DE LOS HIJOS Y/O FAMILIARES CERCANOS\n11. PROGRAMAS SOCIALES\n12. IMPLEMENTACIÓN DE CASA MEJORADAS",
            "txPgObjetivo": "1. - APLICACIÓN DE LA SIEMBRA Y COSECHA DE AGUA- IMPLEMENTAR UNA RED DE AGUA Y DESAGÜE INTEGRADO \n2. - IMPULSAR CONJUNTAMENTE LA ELECTRIFICACIÓN MASIVA DE VIVIENDAS.-IMPLEMENTACIÓN DEL ALUMBRADO PÚBLICO CON TECNOLOGÍA LED \n3. - DESARROLLO DE COMPLEJOS POLIDEPORTIVOS -SE PROMOVERÁ LA PARTICIPACIÓN DE CONCURSOS DEPORTIVOS \n4. -GESTIONAREMOS CON CONVENIO INSTITUCIONAL CON LA COMISIÓN MULTISECTORIAL DE ALTO NIVEL – CMAN\n5. - LA AMPLIFICACIÓN DE LA RED DE MONITOREO POR CÁMARAS DE VIGILANCIA DE ALTA RESOLUCIÓN -SE APLICARÁ EL PLAN PARQUE SEGURO.\n6. - SE IMPULSARÁ (EN COORDINACIÓN CON LA RENIEC), LA ACTUALIZACIÓN DE DOMICILIO Y ACTUALIZACIÓN DE DNI.\n7. - PLAN DE ASISTENCIA FAMILIAR MEDIANTE LA APERTURA DE OFICINAS DE APOYO- IMPULSAREMOS LA CREACIÓN DE LA BENEFICENCIA MUNICIPAL\n8. IMPULSAREMOS Y GESTIONAREMOS CONJUNTAMENTE CON LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS \n9. - INCENTIVAREMOS EL RESGUARDO DE LOS ANIMALES- EVITAREMOS LA REPRODUCCIÓN MASIVA\n10. - SE PROPONE EL DESARROLLO DE UN PROYECTO LA QUE DENOMINAREMOS “LA CASA DEL ADULTO MAYOR”\n11. SE CONTINUARÁ CON LOS PROGRAMAS SOCIALES\n12. -PROPONEMOS COMO GESTIÓN Y EN CONVENIO CON LAS UNIVERSIDADES DE LA REGIÓN QUE BRINDARÁN LA CAPACIDAD TÉCNICA PARA FACILITAR PROYECTOS DE CASAS MEJORADAS",
            "txPgIndicador": "1. - ÍNDICE DE DOTACIÓN DE AGUA POTABLE POR ÁREA URBANA O RURAL \n- NUMERO DE RESERVORIOS EN EL DISTRITO DE CHILCA.\n2. -INDICADORES CON ENCUESTAS DE NUMERO DE VIVIENDAS SIN FLUIDO ELÉCTRICO.\n- NÚMERO DE CALLES CON BAJA ILUMINACIÓN.\n3. -ÍNDICE CON NÚMERO DE DEPORTISTAS DESTACADOS POR CATEGORÍA.\n4. NÚMERO PERSONAS QUE CUMPLAN LOS REQUISITOS COMO VÍCTIMAS DE TERRORISMO\n5. NÚMERO DE HECHOS DELICTIVOS POR AÑO, DE ACUERDO AL NIVEL DE AGRAVIO DE LAS PERSONAS.\n6. NÚMERO DE FAMILIAS ESTABLECIDAS QUE VIVEN EN EL DISTRITO CHILCA CON DNI DE OTRO DISTRITO.\n7. NÚMERO DE DENUNCIAS DE VIOLENCIA FAMILIAR.\n8. NÚMERO DE ALCOHÓLICOS Y DROGADICTOS QUE RADICAN EN EL DISTRITO DE CHILCA\n9. NÚMERO DE ANIMALES DOMÉSTICOS PELIGROSOS EN LAS CALLES.\n10. NÚMERO DE ANCIANOS EN ABANDONO.\n11. CANTIDAD DE NIÑOS CON ANEMIA Y DESNUTRICIÓN. \n12. -NÚMERO DE VIVIENDAS CON COCINAS AH LEÑA DENTRO DEL HOGAR.\n-NÚMERO DE VIVIENDAS SIN ACCESO AL DESAGÜE Y EN POSICIÓN EXTREMA",
            "txPgMeta": "1. - DOTAR DE AGUA POTABLE AL 75% DE LA POBLACIÓN URBANO-RURAL QUE NO CUENTEN CON LOS SERVICIOS BÁSICOS. \n- DESARROLLAR PROYECTOS DE POZOS TUBULARES Y TANQUES ELEVADOS.\n2. -ILUMINAR AL 100% LAS VIVIENDAS QUE NO CUENTAN CON ELECTRIFICACIÓN PROPIA.\n-REDUCIR AL 0% LAS CALLES CON BAJO ALUMBRADO PÚBLICO.\n3. CONTAR CON EL MAYOR NÚMERO DE DEPORTISTAS DESTACADOS.\n4. MUNICIPALIDAD DISTRITAL QUE BRINDE EL 100% DE ATENCIÓN PARA LA GESTIÓN DOCUMENTARIA DE  PERSONAS VÍCTIMAS DE TERRORISMO\n5. - REDUCIR AL 10% LOS HECHOS DELICTIVOS\n-SER INTEGRANTE DEL PROYECTO “PERÚ SEGURO 2025”.\n6. QUE LAS FAMILIAS ESTABLECIDAS EN EL DISTRITO DE CHILCA, CUENTEN CON DNI ACTUALIZADO Y FORMEN PARTE DE LA POBLACIÓN CHILQUENSE DE MANERA FORMAL.\n7. REDUCIR LA VIOLENCIA FAMILIAR AL 10%, CON LA APLICACIÓN DE LOS OBJETIVOS DEFINIDOS.\n- DESARROLLAR EL PROYECTO DE LA BENEFICENCIA MUNICIPAL.\n8. - REDUCIR SIGNIFICATIVAMENTE LA CANTIDAD DE ALCOHÓLICOS Y DROGADICTOS EN EL DISTRITO DE CHILCA.\nDESARROLLAR EL PROYECTO DEL CENTRO DE REHABILITACIÓN PARA ALCOHÓLICOS ANÓNIMOS Y DROGADICTOS.\n9. -REDUCIR AL 10% LOS ANIMALES ABANDONADOS, Y LOS ATAQUES DE ANIMALES A LAS PERSONAS.\n-REDUCIR AL 50% AUMENTO DESMEDIDO DE ANIMALES DE LA CALLE.\n10. BRINDAR UNA BUENA CALIDAD DE VIDA A LOS ADULTOS MAYORES EN ESTADO DE ABANDONO \n- DESARROLLAR EL PROYECTO “CASA DEL ADULTO MAYOR”.\n11. REDUCIR AL 10% LA ANEMIA Y DESNUTRICIÓN INFANTIL Y ADULTOS MAYORES\n12. IMPLEMENTAR LAS COCINAS MEJORADAS Y LOS BAÑOS SECOS AL 100% DE VIVIENDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206559,
            "txPgProblema": "1. FERIAS Y COMERCIO\n2. GANADERÍA: FALTA DE ESTABLECIMIENTO PARA LA PREPARACIÓN DE CARNE DE OVINOS, CAMÉLIDOS Y PORCINOS EN EL DISTRITO DE CHILCA\n3. TURISMO\n4. TRANSPORTE PÚBLICO\n5. COMERCIO FORMAL Y FINANCIAMIENTO \n6. PARTICIPACIÓN CIUDADANA EN PROYECTOS DE CONSTRUCCIÓN",
            "txPgObjetivo": "1. - IMPULSAREMOS UNA MAYOR AFLUENCIA DE LOS PRODUCTORES DE CARNES, LEGUMBRES, FRUTAS, ETC., PUEDAN PARTICIPAR DE LAS FERIAS TRADICIONALES, GENERAREMOS MAYOR PUBLICIDAD AH ESTE IMPORTANTE ACONTECIMIENTO ECONÓMICO\n2. - IMPULSAREMOS LA AUTORIZACIÓN DE MATADEROS QUE SE UBIQUEN EN EL DISTRITO DE CHILCA Y CUMPLAN CON TODOS LOS ESTÁNDARES DE CALIDAD Y SALUBRIDAD EXIGIDOS PARA EL PROCEDIMIENTO DE OBTENCIÓN DE CARNES DE OVINOS, CAMÉLIDOS Y PORCINOS.\n- BRINDAREMOS EL APOYO NECESARIO PARA QUE LOS GANADEROS DE ANIMALES BOVINOS PUEDAN HACER USO DE ESTABLECIMIENTOS AUTORIZADOS Y MEJORAR EL CONTROL DE SALUBRIDAD EN LA OBTENCIÓN DE CARNES\n3. - SE PROMOVERÁ LA IMAGEN DISTRITAL IMPLEMENTANDO Y EXPLOTANDO LOS PARAJES TURÍSTICOS DEL MIRADOR DE TANQUISCANCHA.\n- GESTIÓN DE PROYECTOS DE PARQUES TEMÁTICOS EN LOS ANEXOS DE AZAPAMPA, AUQUIMARCA, OCOPILLA, AURAY Y TANQUISCANCHA.\n4. - CREACIÓN DE LA EMPRESA DE SERVICIOS MÚLTIPLES DE TRANSPORTE INDEPENDIENTE PARA TAXIS.\n- FORMALIZACIÓN DE PARADEROS Y CAMPAÑAS DE OBTENCIÓN DE LICENCIAS DE CONDUCIR PARA MOTOTAXISTAS\n5. - SE CORREGIRÁ EL ORDEN DEL USO DE VÍAS ALTO TRANSITADAS \n- INCENTIVAR LA MEJORA DE CALIDAD Y RECONOCIMIENTO DE LOS RESTAURANTES \n- LA IMPLEMENTACIÓN DE LA “COOPERATIVA MUNICIPAL DE CRÉDITO POPULAR DE CHILCA”\n6. - IMPULSAREMOS LA PARTICIPACIÓN CIUDADANA CHILQUENSE EN OBRAS DE IMPACTO SOCIAL, QUE REQUIERAN MANO DE OBRA NO CALIFICADA EN LAS DIFERENTES OBRAS DE CONSTRUCCIÓN",
            "txPgIndicador": "1. NÚMERO DE AFLUENCIA DE PERSONAS A LA FERIA DE CHILCA.\n2. NÚMERO DE ESTABLECIMIENTOS DE MATADEROS FORMALES E INFORMALES.\n3. NÚMERO DE PARQUES TEMÁTICOS Y PARAJES TURÍSTICOS EN EL DISTRITO DE CHILCA.\n4. -CANTIDAD DE MOTOTAXISTAS INFORMALES.\n-CANTIDAD DE PARADEROS INFORMALES.\n-CANTIDAD DE ASALTOS POR TAXISTAS, OCURRIDO EN EL DISTRITO DE CHILCA. \n5. - NÚMERO DE COMERCIANTES INFORMALES.\n-NÚMERO DE EMPRENDEDORES CON DEUDAS BANCARIAS.\n- CANTIDAD DE RESTAURANTES QUE BRINDAN PLATOS TÍPICOS.\n6. NÚMERO DE PERSONAS DESEMPLEADAS EN EL DISTRITO DE CHILCA.",
            "txPgMeta": "1. IMPULSAR LA MAYOR AFLUENCIA DE COMPRADORES A LA FERIA DE CHILCA.\n2. FORMALIZAR LOS MATADEROS Y PROCESADORES DE CARNE, CUMPLIENDO ESTRICTAMENTE LAS CONDICIONES DE CALIDAD Y SALUBRIDAD.\n3. INCREMENTAR EN UN 100% LA AFLUENCIA DE TURISTAS AL DISTRITO DE CHILCA, Y CREAR 01 PARQUE TEMÁTICO POR AÑO DE GOBIERNO.\n4. -AFIANZAR UNA ALIANZA ESTRATÉGICA CON LOS MOTOTAXISTAS, PARA EL BUEN SERVICIO DEL POBLADOR CHILQUENSE.\n-REDUCIR HASTA UN 0% LOS ASALTOS POR TAXISTAS INFORMALES, HACIENDO USO DE LA EMPRESA MUNICIPAL.\n-CONTAR CON LA FORMALIZACIÓN DE PARADEROS DE TRANSPORTE PÚBLICO.\n-DESARROLLAR EL PROYECTO DEL “TERMINAL TERRESTRE DEL SUR”, EN CONVENIO CON LAS MUNICIPALIDADES FRONTERIZOS DE LA ZONA SUR.\n5. -FORMALIZAR A LOS COMERCIANTES DEL DISTRITO DE CHILCA, ADOPTÁNDOLOS EN ESPACIOS ADECUADOS Y ORDENADOS PARA SU TRABAJO.\n-BRINDAR FINANCIAMIENTO DE INVERSIONES CON TASAS DE INTERÉS A COSTO SOCIALES.\n-IMPLEMENTAR LA FERIA GASTRONÓMICA CHILQUENSE.\n-DESARROLLAR EL PROYECTO DE “LA COOPERATIVA DE CRÉDITO POPULAR DE CHILCA”.\n6. GENERAR PUESTOS DE TRABAJO Y REDUCIR HASTA EN UN 50% EL DESEMPLEO DE LA POBLACIÓN CHILQUENSE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206873,
            "txPgProblema": "1. VIAS DE COMUNICACIÓN: CALLES NO PAVIMENTADAS DE ALTO TRÁNSITO, GENERANDO POLVO Y LODO EN ÉPOCAS DE VERANO E INVIERNO RESPECTIVAMENTE, AFECTANDO LA SALUD DE LA POBLACIÓN.\n2. ORDENAMIENTO TERRITORIAL: CONTROLAR EL CRECIMIENTO DESORDENADO DEL DISTRITO DE CHILCA; ACTUALMENTE EL PDM (PLAN DE DESARROLLO MUNICIPAL), NO ES COMPATIBLE CON LA REALIDAD DE NUESTRO ENTORNO GEOGRÁFICO.\n3. ÁREAS VERDES: LAS NUEVAS CONSTRUCCIONES HAN IDO REDUCIENDO LAS ÁREAS VERDES QUE NATURALMENTE SE TUVO EN EL DISTRITO DE CHILCA\n4. RESIDUOS SOLIDOS\n5. LIMPIEZA PÚBLICA",
            "txPgObjetivo": "1. -GENERAREMOS CIRCUITOS VIALES.\n- IMPULSAREMOS LA PRONTA PAVIMENTACIÓN DE PROLONGACIÓN PRÓCERES, TRAMO CANAL CIMIR – JR. TUPAC AMARU.\n- IMPULSAREMOS EL PLAN “MI BARRIO PAVIMENTADO” \n- REEMPLAZAREMOS EL PONTÓN UBICADO EN CANAL CIMIR PARA EL MEJOR DE ACCESO PEATONAL Y VEHICULAR A CHILCA ALTA.\n- RECUPERAREMOS LAS SEÑALES DE TRÁNSITO, ASÍ COMO LA APLICACIÓN DE SEMÁFOROS INTELIGENTES EN LOS PRINCIPALES PUNTOS DE INTERSECCIÓNE\n2. - ACELERAR LOS TRÁMITES ADMINISTRATIVOS.\n- INCENTIVAR MEDIANTE CHARLAS, VIDEOS Y/O SPOTS LA IMPORTANCIA DE DESARROLLAR CONSTRUCCIONES ORDENADAS Y PERMITIDAS.\n- TRABAJAREMOS PARA MEJORAR EL CONTROL DE ALINEAMIENTO DE LAS PRINCIPALES CALLES DEL DISTRITO, E IMPULSAREMOS LA ASIGNACIÓN NUMÉRICA Y NOMBRES DE VÍAS Y VIVIENDAS NO CONSIDERADAS EN EL PLAN URBANO DISTRITAL DE CHILCA.\n-TRABAJAREMOS CON MAYOR PARTICIPACIÓN CIUDADANA Y ESPECIALIZADA EN LA FORMULACIÓN DE LOS PLANES URBANOS\n3. - REALIZAR UN MAYOR APROVECHAMIENTO DE ESPACIOS LIBRES PARA EL SEMBRÍO DE PLANTACIONES.\n- DESARROLLAREMOS CAMPAÑAS DE REFORESTACIÓN DE PLANTAS NATIVAS EN LAS PRADERAS DEL DISTRITO DE CHILCA\n4. - MANTENDREMOS Y MEJORAREMOS EL SISTEMA DE RECICLAJE PERIÓDICO DE BASURA, DONDE INCLUIREMOS LAS CAPACITACIONES EN SEPARACIÓN DE RESIDUOS SÓLIDOS.\n- SE IMPLEMENTARÁ EL PLAN DE RECOJO DE BASURA SELECCIONADA, DE ACUERDO AL TIPO DE RESIDUO DESECHADO.\n5. - GESTIONAREMOS LA ADQUISICIÓN E INSTALACIÓN DE TACHOS DE RECOLECCIÓN DE BASURA EN LOS DISTINTOS PUNTOS MÁS CONCURRIDOS DEL DISTRITO",
            "txPgIndicador": "1. NÚMERO DE VÍAS NO PAVIMENTADAS Y ACCESOS REDUCIDOS EN EL DISTRITO DE CHILCA.\n2. -CANTIDAD DE TIEMPO TRANSCURRIDO POR TIPO DE TRÁMITE DOCUMENTARIO.\n-CANTIDAD DE CONSTRUCCIONES SIN LICENCIA DE FUNCIONAMIENTO.\n-CANTIDAD DE VÍAS SIN ALINEAMIENTO DE ACUERDO AL PDU.\n-CANTIDAD DE VIVIENDAS SIN NUMERACIÓN.\n-CANTIDAD DE CALLES SIN IDENTIFICACIÓN.\n-ÁREA DE ESPACIOS CONSIDERADOS VULNERABLES.\n3. CANTIDAD DE ÁREAS VERDES.\n4. NÚMERO DE CAPACITACIONES PARA LA SELECCIÓN DE BASURA POR HOGAR O INSTITUCIÓN.\n5. NÚMERO DE LUGARES EN EL DISTRITO DE CHILCA, UTILIZADOS COMO BOTADEROS MOMENTÁNEOS DE BASURA.",
            "txPgMeta": "1. -DESARROLLAR LOS PROYECTOS DE PAVIMENTACIÓN, Y ASEGURAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN Y PAVIMENTACIÓN DE PISTAS Y VEREDAS.\n-LAS CALLES DEL DISTRITO DE CHILCA CONTARÁN CON SEMÁFOROS INTELIGENTES, EN INTERSECCIÓN MUY RECURRENTES.\n-CONTAR CON LA OFICINA DE APOYO DENOMINADO “MI BARRIO PAVIMENTADO”, PARA LAS COORDINACIONES CON LAS JUNTAS VECINALES, EN IMPULSO DE SU VÍA PAVIMENTADA.\n-CONSTRUIR NUEVOS PONTONES DE ACCESO QUE CRUCEN EL CANAL CIMIR, DANDO MAYOR ACCESO AH CHILCA ALTA.\n2. -REDUCIR EL TIEMPO QUE TOMAN TRAMITES DOCUMENTARIOS.\n-MANTENER BAJO CONTROL LAS CONSTRUCCIONES SIN LICENCIA DE FUNCIONAMIENTO, Y HACIENDO CUMPLIR EL PLAN DE DESARROLLO URBANO.\n-CONTAR CON UN 90% DE VIVIENDAS NUMERADAS CORRECTAMENTE.\n-CONTAR CON UN 90% DE CALLES NOMBRADAS E IDENTIFICADAS.\n-CONTAR CON UN PDU ACTUALIZADO, DE ACUERDO A LA REALIDAD DEL DISTRITO DE CHILCA.\n3. -CONTAR CON MAYOR CANTIDAD DE ÁREAS VERDES EN LAS PRINCIPALES AVENIDAS Y CALLES.\n-TENER LAS PRADERAS DEL DISTRITO REFORESTADAS CON PLANTAS NATIVAS.\n4. RECOGER LA BASURA SELECCIONADA POR HOGAR. \n5. CONTAR CON CONTENEDORES DE BASURA EN LOS PUNTOS CRÍTICOS PARA LA ACUMULACIÓN CORRESPONDIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207320,
            "txPgProblema": "1. NUEVOS TALENTOS: EL APROVECHAMIENTO DE PROFESIONALES TALENTOSOS POR SU CAPACIDAD, ES NULO EN LAS INSTITUCIONES GUBERNAMENTALES.\n2. TASA DE ANALFABETISMO\n3. SALUD\n4. MUNICIPALIDAD\n5. INSTITUCIONALIDAD DEL ESTADO: ACCESIBILIDAD DE MIS VECINOS DE CHILCA AH LOS DIFERENTES TRÁMITES DOCUMENTARIOS QUE REALIZAN EN LA RENIEC Y \nCOFOPRI.",
            "txPgObjetivo": "1. - RECLUTAMIENTO DE NUEVOS TALENTOS MEDIANTE CONVENIOS INSTITUCIONALES CON LAS UNIVERSIDADES E INSTITUTOS PÚBLICOS DE LA REGIÓN\n2. - UTILIZAREMOS LA INFRAESTRUCTURA DE LA CASA DE LA CULTURA COMO ESPACIO DE ENSEÑANZA Y APRENDIZAJE AH LEER, ESCRIBIR Y REALIZAR CÁLCULOS NUMÉRICOS BÁSICOS.\n- COORDINAREMOS LA PARTICIPACIÓN DE ESTUDIANTES EN FASE DE PROYECCIÓN SOCIAL DE LAS FACULTADES DE EDUCACIÓN DE DIVERSAS UNIVERSIDADES .\n3. - REALIZAREMOS EL CONTROL PERIÓDICO DE SALUBRIDAD EN ALIMENTOS PERECIBLES Y NO PERECIBLES.\n- IMPULSAREMOS CONJUNTAMENTE CON DIRESA Y MINISTERIO DE SALUD; LA CREACIÓN DEL CENTRO DE ATENCIÓN PARA MUJERES GESTANTES.\n- EXIGIREMOS Y BRINDAREMOS TODAS LAS FACILIDADES PARA QUE SE PRIORICE LA CONSTRUCCIÓN DEL HOSPITAL \n4. - PROPONDREMOS EL DESARROLLO DEL PROYECTO DEL NUEVO PALACIO MUNICIPAL DEL DISTRITO DE CHILCA. \n- SE PROMOVERÁ EL PROYECTO Y LA CONSTRUCCIÓN DE LA MODERNA CASA DE LA CULTURA DE CHILCA.\n- SE PROMOVERÁ LA CREACIÓN DEL INSTITUTO SUPERIOR PÚBLICO DE LA MÚSICA EN CHILCA.\n- IMPULSAREMOS LA EL PROYECTO Y CONSTRUCCIÓN DEL MERCADO MAYORISTA DE CHILCA.\n- DESARROLLO DEL PROYECTO PARA CENTRO TÉCNICO PRODUCTIVO (CETPRO CHILCA).\n- SE IMPLEMENTARÁN LOS COMEDORES POPULARES DEL DISTRITO DE CHILCA.\n- SE CREARÁ LA OFICINA DE IMPLEMENTACIÓN DE LA METODOLOGÍA BIM Y LA CONSTRUCCIÓN DIGITAL EN PROYECTOS DE INVERSIÓN.\n5. - SE PROMOVERÁ Y REALIZARÁN CONVENIOS INSTITUCIONALES CON LAS ENTIDADES DE LA RENIEC Y COFOPRI, PARA LA APERTURA DE OFICINAS DE ATENCIÓN DESCENTRALIZADA",
            "txPgIndicador": "1. CANTIDAD DE PROFESIONALES JÓVENES LABORANDO EN LOS DISTINTOS SECTORES DE LA INSTITUCIÓN.\n2. ENCUESTA DE ANALFABETISMO DE NIÑOS, JÓVENES Y ADULTOS MAYORES EN EL DISTRITO DE CHILCA.\n3. CANTIDAD DE ESTABLECIMIENTOS CON ALIMENTOS VENCIDOS.\n-CANTIDAD DE MUJERES GESTANTES POR AÑO.\n4. -CANTIDAD DE ESPACIOS ALQUILADOS PARA APERTURA DE OFICINAS QUE CORRESPONDEN A LA MUNICIPALIDAD DE CHILCA.\n-ÁREA EN M2, DE ESPACIO PARA EL FOMENTO DE LA CULTURA.\n\n-CANTIDAD DE MÚSICOS CHILQUENSE\n-CANTIDAD DE PERSONAS EGRESADAS DE EDUCACIÓN SECUNDARIA, QUE DESEAN APRENDER ACTIVIDADES ECONÓMICAS PRODUCTIVAS.\n-PORCENTAJE DE IMPLEMENTACIÓN DE LOS COMEDORES POPULARES DE CHILCA. \n-NÚMERO DE PROYECTOS REALIZADOS SIN LA METODOLOGÍA BIM.\n-GRADO DE EFICIENCIA EN ATENCIÓN AL CLIENTE POR PARTE DE LA MUNICIPALIDAD.\n5. -ENCUESTA DE NÚMERO DE PERSONAS QUE SIENTEN INCOMODIDAD DE VIAJAR DESDE CHILCA HASTA EL TAMBO POR SUS TRÁMITES EN LA RENIEC.\n-ENCUESTA DE NÚMERO DE PERSONAS QUE SIENTEN INCOMODIDAD DE VIAJAR DESDE CHILCA HASTA EL CENTRO DE HUANCAYO POR SUS TRÁMITES EN COFORPRI.",
            "txPgMeta": "1. CONTAR CON JÓVENES TALENTOSOS EN SECTORES DE LA INSTITUCIÓN.\n2. -CONTAR CON UN ESPACIO DE ENSEÑANZA APLICADA A LA LECTURA, ESCRITURA Y CÁLCULOS NUMÉRICOS BÁSICOS.\n-CONTAR CON CONVENIOS INSTITUCIONALES CON UNIVERSIDADES PARA LA ACEPTACIÓN DE ESTUDIANTES DE PROYECCIÓN SOCIAL.\n3. -REDUCIR AL 100% LA VENTA DE ALIMENTOS VENCIDOS.\n-CONTAR CON EL CENTRO DE ATENCIÓN PARA MUJERES GESTANTES, BAJO LA ADMINISTRACIÓN DE DIRESA JUNÍN.\n-CONTAR CON EL HOSPITAL DE CHILCA CONCLUIDO AL 100%. \n4. -DESARROLLAR EL PROYECTO DEL NUEVO PALACIO MUNICIPAL POR ETAPAS, Y CONTAR CON LA 1RA ETAPA DE CONSTRUCCIÓN.\n-DESARROLLAR Y CONSTRUIR LA MODERNA CASA DE LA CULTURA DE CHILCA.\n-TENER EL INSTITUTO SUPERIOR PÚBLICO DE LA MÚSICA EN CHILCA.\n-DESARROLLAR Y EJECUTAR EL PROYECTO DEL MERCADO MAYORISTA DE CHILCA.\n-CONTAR CON UN CETPRO CHILCA.\n-COMEDORES POPULARES MEJOR IMPLEMENTADOS.\n-OFICINA BIM PARA PROYECTOS DE INVERSIÓN.\n-GOBIERNO ELECTRÓNICO.\n5. - TENER OFICINAS DE ATENCIÓN AL CLIENTE, DE LA SUNAT Y  COFOPRI , EN EL DISTRITO DE CHILCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}