{
    "datoGeneral": {
        "idPlanGobierno": 29137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51ac6ad4-7fae-42ff-9239-c5bbc243150f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0c060c9-fea0-49b5-b087-4930de70fe47.pdf",
        "txCodExpedienteExt": "ERM.2022015692",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195431,
            "txPgProblema": "ESCASA CALIDAD EDUCATIVA EN LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE ESTUDIANTES DE 2DO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO DE COMPRESIÓN LECTORA.\n•\tPORCENTAJE DE ESTUDIANTES DE 2DO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO DE MATEMÁTICA.\n•\tPORCENTAJE DE NIÑOS, NIÑAS Y JÓVENES CON DISCAPACIDAD EN LA EDUCACIÓN BÁSICA.",
            "txPgMeta": "•\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA NIVEL INICIAL, PRIMARIO Y SECUNDARIO CON TIC DEL DISTRITO DE CCAPI.\n•\tMEJORAR LA COMPRENSIÓN LECTORA Y MATEMÁTICA EN LOS NIÑOS Y NIÑAS DEL DISTRITO DE CCAPI.\n•\tREDUCCIÓN DEL ANALFABETISMO EN LAS COMUNIDADES DEL DISTRITO.\n•\tMEJORAR LOS ESPACIOS DEPORTIVOS PARA LA JUVENTUD.\n•\tAPOYO A LOS JÓVENES EN LA PREPARACIÓN PRE UNIVERSITARIA.\n•\tFOMENTAR LA ACTIVIDAD DEPORTIVA EN LAS DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195447,
            "txPgProblema": "ESCASA CALIDAD DE LOS SERVICIOS DE SALUD Y HABITABILIDAD DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD Y HABITABILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS\n•\tPORCENTAJE DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES",
            "txPgMeta": "•\tREDUCIR LA ANEMIA Y LA DESNUTRICIÓN EN NIÑOS Y NIÑAS DEL DISTRITO DE CCAPI.\n•\tMEJORAR Y CONSTRUIR PUESTOS DE SALUD EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195459,
            "txPgProblema": "ESCASA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO BÁSICO PARA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO BÁSICO PARA LA POBLACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POTABLE EN EL ÁREA URBANA Y RURAL\n•\tPORCENTAJE DE VIVIENDAS QUE TIENEN ALCANTARILLADO Y OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN EL ÁREA URBANA Y RURAL.",
            "txPgMeta": "•\tMEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA TRATADA, ALCANTARILLADO, Y DISPOSICIÓN DE EXCRETAS EN COMUNIDADES RURALES Y URBANAS DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195480,
            "txPgProblema": "DÉBIL CAPACIDAD ECONÓMICA PRODUCTIVA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR CAPACIDADES ECONÓMICAS PRODUCTIVAS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE HECTÁREAS BAJO RIEGO. \nPRODUCCIÓN PECUARIA (NÚMERO DE CABEZAS DE CONSUMO).\nTONELADAS POR HECTÁREA.",
            "txPgMeta": "•\tMEJORAR LA CALIDAD GENÉTICA DE ANIMALES MAYORES Y MENORES.\n•\tMEJORAR LA MECANIZACIÓN AGRÍCOLA PARA DISMINUIR LOS COSTOS DE PRODUCCIÓN.\n•\tMEJORAR LA PRODUCCIÓN AGRÍCOLA CON VARIEDADES RESISTENTES A EVENTOS CLIMÁTICOS ADVERSOS (HELADAS, LLUVIAS INTENSAS, SEQUIAS Y PLAGAS).\n•\tIMPLEMENTAR LA ACTIVIDAD ECONÓMICA CON ACTIVIDADES ALTERNATIVO RENTABLES (PALTA, DURAZNO, TARA, TUNA, HORTALIZAS, APICULTURA, CRIANZA DE CUYES, GALLINAS) Y FOMENTAR LA AGROINDUSTRIA.\n•\tPOSICIONAR A LOS PRODUCTORES EN LOS ESPACIOS DE COMERCIALIZACIÓN LOCAL Y REGIONAL- VENTA DIRECTA AL CONSUMIDOR.\n•\tATRAER VISITANTES QUE PRACTIQUEN DEPORTE DE AVENTURA Y TURISMO VIVENCIAL.\n•\tCREACIÓN, MEJORAR Y AMPLIACIÓN DE LOS SISTEMAS DE RIEGO EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA.\n•\tMEJORAR E INCREMENTAR EL CULTIVO DE PASTO PERENNES Y ANUALES PARA LA CRIANZA DE ANIMALES.\n•\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE INVERNADEROS PARA LA PRODUCCIÓN DE HORTALIZAS, FRESAS Y FLORES.\n•\tCREAR Y FORTALECER LA ASOCIACIÓN DE PRODUCTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195491,
            "txPgProblema": "PRECARIA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE.",
            "txPgObjetivo": "PROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE.",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE VÍA CONSTRUIDA A CENTROS DE PRODUCCIÓN AGROPECUARIA.\nNÚMERO DE KILÓMETROS DE RED VIAL HABILITADO A CENTROS POBLADOS.",
            "txPgMeta": "•\tMEJORAR LA ARTICULACIÓN VIAL A LAS COMUNIDADES, SECTORES Y CENTROS DE PRODUCCIÓN AGRÍCOLA.\n•\tIMPLEMENTAR EL ESQUEMA DE ORDENAMIENTO URBANO EN LOS PRINCIPALES CENTROS URBANOS.\n•\tFOMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195515,
            "txPgProblema": "ESCASA DISPONIBILIDAD AMBIENTAL SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.\nGESTIONAR ADECUADAMENTE EL RIESGO DE DESASTRES.",
            "txPgIndicador": "VOLUMEN DE AGUA ALMACENADA ACUMULADA (M3) CON FRECUENCIA ANUAL.\nÍNDICE DE CUMPLIMIENTO EN LA GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\nNÚMERO DE HECTÁREAS REFORESTADAS.\nNÚMERO DE EMERGENCIAS REPORTADAS A NIVEL PROVINCIAL.\nNÚMERO DE PERSONAS DAMNIFICADAS POR DESASTRES DESENCADENADOS POR FENÓMENOS NATURALES.",
            "txPgMeta": "•\tINCREMENTAR EL CAUDAL HÍDRICO EN MANANTES, ACUÍFEROS NATURALES, REPRESAS, Y HUMEDALES PARA CONSUMO HUMANO Y ACTIVIDAD AGROPECUARIA.\n•\tIMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO PARA EL MANEJO DE RESIDUOS SÓLIDOS.\n•\tMEJORAR LA COBERTURA VEGETAL EN ZONAS DE RECARGA HÍDRICA CON PLANTAS NATIVAS.\n•\tREFORESTACIÓN CON PLATAS EXÓTICAS (PINOS - EUCALIPTOS) ZONAS APTAS PARA PRODUCCIÓN DE MADERA Y COMBUSTIBLE.\n•\tFORMULACIÓN DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.\n•\tIMPLEMENTACIÓN DE SISTEMAS DE ALERTA TEMPRANA.\n•\tFORTALECER LOS GRUPOS DE TRABAJO PARA LA GESTIÓN DEL RIESGO DE DESASTRES\nDEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195565,
            "txPgProblema": "PRECARIO ESTADO DE DERECHO Y DE GOBERNABILIDAD",
            "txPgObjetivo": "GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD.",
            "txPgIndicador": "NÚMERO DE AGENTES ORGANIZADOS DE LA SOCIEDAD CIVIL PARTICIPANTES EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\nNUMERO DE ESPACIOS DE CONCERTACIÓN INSTITUCIONALIZADOS Y EN ACTIVIDAD.\nPORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO.",
            "txPgMeta": "•\tCREACIÓN E IMPLEMENTACIÓN DE UN ESPACIO DE CONCERTACIÓN DISTRITAL PARA INFORMAR LA GESTIÓN, VALIDAR PROYECTOS, Y FISCALIZAR LA GESTIÓN PÚBLICA.\n•\tRECUPERAR Y FORTALECER LA CULTURA VIVA DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO.,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195599,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GENERO",
            "txPgObjetivo": "•\tREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.\n•\tREDUCIR LAS BRECHAS DE GENERO PARA GARANTIZAR LA IGUALDAD ENTRE HOMBRES Y MUJERES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN POBREZA MONETARIA.\nÍNDICE DE DESARROLLO HUMANO\nNÚMERO DE MUJERES QUE SUFREN VIOLENCIA FAMILIAR (FÍSICA, PSICOLÓGICA) Y SEXUAL.\nTASA DE ANALFABETISMO DE VARONES Y MUJERES",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UNA CASA DE ACOGIDA PARA LA POBLACIÓN QUE SUFRE VIOLENCIA, Y SITUACIÓN DE ABANDONO.\n•\tIMPLEMENTAR PROYECTOS PARA GENERAR BOLSA DE TRABAJO SOSTENIBLE CON PRACTICA DE GENERO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}