{
    "datoGeneral": {
        "idPlanGobierno": 25543,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d49fb86-1e43-46ab-927b-d3cf47a2464d.pdf",
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022018051",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128831,
            "txPgProblema": "BAJO NIVEL EDUCATIVO Y ALTA TASA DE ANALFABETISMO EN EL ÁMBITO PROVINCIAL\nDEFICIENTE Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD.\nALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.\nALTAS TASAS DE  DELINCUENCIA\nDEFICIENTE  Y LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO.\nDEFICIENTES Y LIMITADA INFRAESTRUCTURA PARA LA PRÁCTICA CULTURAL Y DEPORTIVA\nCONFLICTOS SOCIALES A CAUSA DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS.",
            "txPgObjetivo": "REALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR LOS PROGRAMAS, PROYECTOS Y ACTIVIDADES QUE ADMITA ENTRE OTROS, LOGRAR UNA MEJOR Y SOSTENIBLE CAPACITACIÓN Y PROFESIONALIZACIÓN DE LOS DOCENTES DE EDUCACIÓN INICIAL Y BÁSICA REGULAR, TAMBIÉN PARA CONCRETIZAR LA EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA EDUCATIVA. IGUALMENTE SE PROMOVERÁN LA ERRADICACIÓN DEL ANALFABETISMO\nREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA DE SERVICIOS DE SALUD.\nCAPACITACIÓN A LAS MADRES EN PREPARACIÓN DE ALIMENTOS BALANCEADOS. AMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA VASO DE LECHE. MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DE LOS VECINOS DE BAJOS RECURSOS ECONÓMICOS.\nDISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL, VIGILANCIA CIUDADANA Y RONDAS VECINALES  EN LOS DIFERENTES DISTRITOS\nMEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS. (INSTALACIÓN DE SISTEMA DE  AGUA POTABLE  Y DESAGÜÉ EN LAS ZONAS ALTAS DE HUÁNUCO).\nPROMOVER LAS EXPRESIONES ARTÍSTICAS EN TODAS SUS MANIFESTACIONES (MÚSICA, CANTO, DANZAS, ETC). CREACIÓN DE LA BIBLIOTECA MUNICIPAL ELECTRÓNICA. PROMOVER LAS.",
            "txPgIndicador": "PORCENTAJE DE TASA DE ANALFABETISMO\nPORCENTAJE DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN\nPORCENTAJE DE ÍNDICE DE DESNUTRICIÓN.\nPORCENTAJE DE ÍNDICES DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACIÓN CON ACCESOS A SERVICIOS DE SANEAMIENTO\nPORCENTAJE DE EXPRESIONES ARTÍSTICAS\nNUMERO DE ADULTOS MAYORES ATENDIDOS EN EL ALBERGUE\nNUMERO DE PREDIOS CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "MEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\nINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN EN 30%.\nREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y    MORTALIDAD GENERAL EN 15%.  \nREDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y LA DELINCUENCIA EN 20%.\nINCREMENTAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO EN UN 30%.\nINCREMENTO DEL NIVEL DE EXPRESIONES ARTÍSTICAS, CULTURALES Y DEPORTIVO EN UN 5%.\nDISMINUCIÓN EN UN 20% EL ABANDONO DE  ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nTENER UNA CIUDAD ORDENADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128857,
            "txPgProblema": "ALTOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO HACIA LOS MERCADOS LOCALES.\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.\nDÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES (TURÍSTICAS.",
            "txPgObjetivo": "-CONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS VECINALES, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\n-REORDENAMIENTO INTEGRAL DEL SISTEMA DE TRANSPORTES, EL COMERCIO INFORMAL  Y AMBULATORIO  EN LA CIUDAD DE HUÁNUCO.\nCONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS VECINALES, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\n-REORDENAMIENTO INTEGRAL DEL SISTEMA DE TRANSPORTES, EL COMERCIO INFORMAL  Y AMBULATORIO  EN LA CIUDAD DE HUÁNUCO.\nMEJORAMIENTO Y PUESTA EN VALOR DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS EN EL ÁMBITO PROVINCIAL, PROMOVER Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS CULTURALES Y NATURALES, DISEÑO E IMPLEMENTACIÓN DEL SISTEMA DE PROMOCIÓN DE FESTIVIDADES, DANZAS Y PLATOS TÍPICOS.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE COSTO DE TRANSPORTE\nPORCENTAJE DE PARADEROSINFORMALES Y COMERCIO AMBULATORIO\nPORCENTAJE DE INCREMENTO DE DESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL\nPORCENTAJE DE COMERCIANTES FORMALES\nNUMERO DE FERIAS AGROPECUARIAS\nNUMERO DE TERMINALES TERRESTRES\nPORCENTAJE DE INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y CAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO.",
            "txPgMeta": "DISMINUCIÓN DE LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO EN UN 10%.\nDISMINUCIÓN EN UN 10% EL DESORDEN EN EL TRANSPORTE Y COMERCIO INFORMAL\nDESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS EN UN 10%.\nINCREMENTO EN UN 50% DE COMERCIANTES FORMALES\nINCREMENTO EN UN 30% , LAS FERIAS AGROPECUARIAS\nCONTAR CON 3 TERMINALES TERRESTRES\nCONTAR CON UNA ADECUADA INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y CAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO EN UN 10",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128862,
            "txPgProblema": "TORRENCIALES LLUVIAS EN ÉPOCAS DE INVIERNO\nCONTAMINACIÓN DE RÍOS.",
            "txPgObjetivo": "CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS. -CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL PREDIO EL TINGO, LOS CARRIZALES, LAS MORAS \nREHABILITACIÓN Y MEJORAMIENTO DEL DRENAJE FLUVIAL.\nCONSTRUCCIÓN DEL MALECÓN DANIEL ALOMIA ROBLES DESDE EL PUENTE SAN SEBASTIÁN HASTA EL PUENTE JOAQUIN GARAY, CON CLICLOVÍAS, ÁREAS VERDADES, SKIPARK, GIMNASIO, ÁREAS COMERCIALES Y GASTRONÓMICAS, Y CON PISTAS PARA TODOS TIPO DE ACTIVIDADES CÍVICAS Y PROTOCOLARES.\nMEJORAMIENTO DEL SISTEMA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NUMERO DE DESASTRES NATURALES\nPORCENTAJE DE CALLES CON PISTAS Y VEREDAS Y DRENAJE PLUVIAL ADECUADO\nPORCENTAJE DE CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISMINUCIÓN EN 70%DE NÚMERO DE  LOS RIESGOS POR DESASTRES NATURALES.\nCONTAR CON UN 80% DE CALES CON PISTAS Y VEREDAS \nDISMINUIR EN UN 30% LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128874,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL.\nCENTROS POBLADOS Y AA. HH.  NO CUENTAN CON ADECUACIÓN TERRITORIAL.\nESCASA INFRAESTRUCTURA INSTITUCIONAL QUE GARANTICE UN ADECUADO SERVICIO PUBLICO.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES DESARROLLADAS \nOBTENER LA ADECUACIÓN DEL 100% DE LOS CENTROS POBLADOS.\n-SANEAMIENTO FÍSICO LEGAL  DE TODOS  LOS ASENTAMIENTOS HUMANOS\nCONSTRUCCIÓN DE UN LOCAL MUNICIPAL PARA ALBERGAR  A LA GERENCIA DE TRANSPORTES Y VEHÍCULOS EN CUSTODIA, ASÍ COMO AMBIENTES PARA EL DEPÓSITO DE ALIMENTOS DEL PROGRAMA PCA Y EL PROGRAMA VASO DE LECHE.\n-ADQUISICIÓN DE POOL DE MAQUINARIAS.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES\nPORCENTAJE DE ADECUACIÓN LOS CENTROS POBLADOS Y AA. HH.\nPORCENTAJE DE LA POBLACIÓN  CON ATENCIÓN EN LOS SERVICIOS PÚBLICOS ADECUADAMENTE\nNUMERO DE MAQUINARIAS PESADAS",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES EN UN 20%.\nOBTENER LA ADECUACIÓN DEL 100% DE LOS CENTROS POBLADOS Y AA. HH.\nEL 70% DE LA POBLACIÓN  CON ATENCIÓN EN LOS SERVICIOS PÚBLICOS ADECUADAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}