{
    "datoGeneral": {
        "idPlanGobierno": 27132,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad4f5c93-b865-42b2-9fb2-902e3a1f60b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d26e6fe0-b732-47f3-9883-2f6c5ca001ba.pdf",
        "txCodExpedienteExt": "ERM.2022012753",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186571,
            "txPgProblema": "A).- DEFICIENTE Y ESCASA DOTACIÓN DE INFRAESTRUCTURA EDUCATIVA, A NIVEL DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y PRONOEI – SISTEMA NO ESCOLARIZADO. B) LIMITADO Y ESCASO EQUIPAMIENTO (MATERIAL DIDÁCTICO, BIBLIOTECA, MUEBLES, ETC.) Y IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRONOEI. LIMITADO ACCESO A LA INFORMACIÓN Y SERVICIOS DE INTERNET POR PARTE DE LOS ESTUDIANTES DEL DISTRITO. C).- BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA D).- SE CUENTA CON AULAS DE MATERIAL RUSTICO ANTIPEDAGÓGICOS. E).-LA GRAN MAYORÍA DE LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO NO\tCUENTAN   DEBIDAMENTE   IMPLEMENTADOS   CON   AULAS   DE   INNOVACIÓN TECNOLÓGICA O CENTRO DE COMPUTO. F).-LA GRAN MAYORÍA DE LA POBLACIÓN PRINCIPALMENTE DEL SECTOR RURAL TIENE LIMITACIONES A LOS SERVICIOS DE SALUD. LAS COMUNIDADES Y CENTROS POBLADOS DE\tLA   ZONA   ALTA   TIENEN   RESTRICCIONES   POR   MOTIVOS   DE   CARENCIA   DE INFRAESTRUCTURA VIAL, CAPACIDAD OPERATIVA LIMITADA DE LOS ESTABLECIMIENTOS DE SALUD, HORARIOS DE TRABAJO Y ASPECTOS SOCIOECONÓMICAS G).-LAS VERDADERAS LIMITACIONES Y DEFICIENCIAS SON LA BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA ZONA URBANA DEL DISTRITO. J).- LIMITADO ACCESO DE LA POBLACIÓN RURAL AL SERVICIO DE AGUA POTABLE, POR LA QUE EXISTEN ENFERMEDADES GASTROINTESTINALES EN LA POBLACIÓN EN GENERAL. L).-• LA POBLACIÓN RURAL DE LAS ZONAS ALTO ANDINAS DEL DISTRITO NO TIENEN ACCESO",
            "txPgObjetivo": "A).-BRINDAR UNA EDUCACIÓN DE CALIDAD, PLANTEANDO UN SISTEMA EDUCATIVO REGIONAL INTEGRAL, PRODUCTIVO, CIENTÍFICO, TECNOLÓGICO E INNOVADOR Y DE CONSERVACIÓN DEL ECOSISTEMA, ACORDE   A   LOS   VALORES, PRINCIPIOS   E   IDEALES CULTURALES CON CAPACIDAD DE INTERACTUAR EN EL ESPACIO GLOBAL, AFIRMANDO NUESTRA CULTURA. \nB).-GARANTIZAR A LA POBLACIÓN RURAL Y URBANA EL ACCESO OPORTUNO Y MAYORITARIO DE LOS SERVICIOS DE ATENCIÓN INTEGRAL DE SALUD CON CALIDAD Y CALIDEZ, DOTADO CON UNA ADECUADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS UBICADOS EN EL DISTRITO \nC).- MAYOR ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE Y REDUCCIÓN  DE  ENFERMEDADES  GASTROINTESTINALES  EN  NIÑOS  Y  POBLACIÓN  EN GENERAL.\nD).- • LA POBLACIÓN RURAL DE LAS ZONAS ALTO ANDINAS DEL DISTRITO NO TIENEN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA. LOS     CENTROS     POBLADOS,     COMUNIDADES,  INSTITUCIONES     EDUCATIVAS, ESTABLECIMIENTOS DE SALUD NO TIENEN SERVICIO DE ENERGÍA ELÉCTRICA. EL 38% DE LA POBLACIÓN TOTAL DEL DISTRITO NO TIENE ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA. EXISTEN   PERMANENTE   CORTE   DE   ENERGÍA   ELÉCTRICA   EN   EL   SECTOR   RURAL ESPECIALMENTE EN LA TEMPORADA DE LLUVIAS.",
            "txPgIndicador": "A).- FORMULACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   ORIENTADOS   AL MEJORAMIENTO DE   LOS   SERVICIOS   EDUCATIVOS   A   NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRONOEI. MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS A TRAVÉS DE DOTACIÓN DE INFRAESTRUCTURA, Y EQUIPAMIENTO ADECUADO DE LAS INSTITUCIONES EDUCATIVAS.\nB).- FORMULACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   ORIENTADOS   AL MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL SECTOR RURAL Y URBANO. PROMOVER Y FORTALECER CAMPAÑAS Y PROGRAMAS DIRIGIDOS A LA POBLACIÓN SOBRE LA SALUD BÁSICA INTEGRAL,  PREVENCIÓN DE ENFERMEDADES,  DIETA ALIMENTARIA, HIGIENE  EN COORDINACIÓN CON EL SECTOR SALUD. PROMOVER LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES PARA LA REDUCCIÓN DE LOS ALTOS ÍNDICES DE LA TASA DE MORTALIDAD GENERAL, TASA DE MORTALIDAD INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL EN ALIANZA CON EL SECTOR SALUD. MEJORAR   LA   CALIDAD   DE   LOS   SERVICIOS   DE   SALUD   CON   EQUIPAMIENTO, INFRAESTRUCTURA Y DOTACIÓN  DE PERSONAL CALIFICADO  EN COORDINACIÓN CON  EL SECTOR SALUD.\n IMPLEMENTAR MECANISMOS Y PROGRAMAS DE VIGILANCIA DE  LA SALUD PÚBLICA, CON LA PARTICIPACIÓN ACTIVA DE LA CIUDADANA Y CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO Y POBLACIÓN EN GENERAL C).-• ELABORACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   CON   FINES   DE MEJORAMIENTO Y PROVISIÓN DEL SISTEMA DE AGUA POTABLE EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO. PROMOVER   PROYECTOS   DEL   SISTEMA   DE   AGUA   POTABLE,",
            "txPgMeta": "A).-MEJORAMIENTO DE SERVICIOS EDUCATIVOS AL 20% DE INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO, SECUNDARIO, SUPERIOR. EL 25% DE LA POBLACIÓN ESTUDIANTIL TENDRÁN ACCESO A LAS AULAS DE INNOVACIÓN TECNOLÓGICA DEBIDAMENTE EQUIPADO E IMPLEMENTADO. MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO AL PROGRAMA NACIONAL NO ESCOLARIZADO DE EDUCACIÓN INICIAL - PRONOEI.\nB).- IMPLEMENTAR Y FORTALECER PROGRAMAS SOCIALES BENEFICIANDO AL 60% DE LA POBLACIÓN INFANTIL MENOR DE 09 AÑOS.REDUCCIÓN DE LA TASA DE MORTALIDAD GENERAL EN 15% Y LA TASA DE MORTALIDAD INFANTIL EN 10% PROMOCIÓN E IMPLEMENTACIÓN DE PROGRAMAS Y CAMPAÑAS DE EDUCACIÓN EN SALUD BÁSICA INTEGRAL, DIETA ALIMENTARIA Y PREVENCIÓN DE ENFERMEDADES EN 90% DE CENTROS POBLADOS DEL DISTRITO. \nC).-DOTACIÓN DE AGUA POTABLE AL 80% DE LA POBLACIÓN RURAL Y URBANO DEL DISTRITO. DOTACIÓN DE LETRINAS ECOLÓGICAS A 80% DE LA POBLACIÓN RURAL DEL DISTRITO. ACCESO  DEL  99%  DE  LA POBLACIÓN URBANA  AL SERVICIO DE  AGUA POTABLE  Y ALCANTARILLADO. EL 60% DE LA POBLACIÓN RURAL TIENE ACCESO AL SERVICIO DE AGUA POTABLE Y EL 80% DE LA POBLACIÓN DEL SECTOR URBANA  TIENE ACCESO A SERVICIOS DE AGUA POTABLE, ALCANTARILLADO\nD).-DOTAR EL SERVICIO DE ENERGÍA ELÉCTRICA AL 80% DE LA POBLACIÓN DE LA ZONA ALTA.  DOTAR  EL  SERVICIO  DE  ENERGÍA  ELÉCTRICA  AL  40%  DE    LOS  CENTROS  POBLADOS, COMUNIDADES, INSTITUCIONES EDUCATIVAS, ESTABLECIMIENTOS DE SALUD. REDUCIR EN 20% LA BRECHA DEL DÉFICIT DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA POBLACIÓN TOTAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187010,
            "txPgProblema": "A).-LENTO CRECIMIENTO Y BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.\n• ESCASA CAPACIDAD PRODUCTIVA DE LAS UNIDADES FAMILIARES A RAÍZ DE CAPACITACIÓN, FORTALECIMIENTO ORGANIZACIONAL, TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS.\nB).- AGROINDUSTRIA, ESCASO DESARROLLO DE LAS ACTIVIDADES DE TRANSFORMACIÓN Y VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS EN EL ÁMBITO DEL DISTRITO. FALTA  APOYO  DE  LAS  AUTORIDADES  LOCALES  EN  PROMOVER  POLÍTICAS  PÚBLICAS LOCALES CON FINES DE PRODUCIR LOS BIENES CON VALOR AGREGADO.  ESCASA  CULTURA  Y  NIVELES  DE  ASOCIATIVIDAD  PARA  EL  EMPRENDIMIENTO  EN NEGOCIOS RURALES. ESCASO CONOCIMIENTO Y LIMITADA TRANSFERENCIA DE TECNOLOGÍAS A LOS AGENTES Y ASOCIACIONES DEDICADAS A LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS DE LA ZONA. ESCASO CONOCIMIENTO SOBRE INFORMACIÓN DE MERCADOS  Y MECANISMOS  DE COMERCIALIZACIÓN\nC).- TURISMO, DESAPROVECHAMIENTO   DE LA EXPLOTACIÓN DE   RECURSOS TURÍSTICOS NATURALES, PAISAJÍSTICAS Y ARQUEOLÓGICOS EXISTENTES EN EL ÁMBITO DISTRITAL\n• INADECUADA GESTIÓN, MANEJO Y USO DEL RECURSO HÍDRICO, SUELO Y PRADERAS NATURALES Y DETERIORO DEL MEDIO AMBIENTE.\n• ESCASA DOTACIÓN DE INFRAESTRUCTURA DE RIEGO PARA EL DESARROLLO DE LA ACTIVIDAD PECUARIA Y AGRÍCOLA.\n• LIMITADA INTERVENCIÓN,  PARTICIPACIÓN Y   PRESENCIA DE LAS INSTITUCIONES   DEL GOBIERNO REGIONAL Y NACIONAL QUE PROMUEVEN DESARROLLO AGROPECUARIO EN PROMOCIÓN Y COMPETITIVIDAD PRODUCTIVA. \nC",
            "txPgObjetivo": "A).-MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA CON ADECUADA TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS EN FAMILIAS Y/O UNIDADES PRODUCTIVAS ASENTADAS EN EL DISTRITO.\nB).- PROMOVER Y DINAMIZAR EL SECTOR DE LA AGROINDUSTRIA LOCAL CON FINES DE PARTICIPACIÓN EN EL MERCADO LOCAL Y REGIONAL CON PRODUCTOS DE LA ZONA CON VALOR AGREGADO. \nC).- PESCA Y ACUÍCULTURA. ESCASO ACCESO DE LA POBLACIÓN A PROGRAMAS DE CAPACITACIÓN, CAPACIDADES PRODUCTIVAS, INFRAESTRUCTURA, TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS Y RECURSOS FINANCIEROS PARA EMPRENDIMIENTO DE LA ACUÍCOLA PRINCIPALMENTE A LA CRIANZA DE TRUCHAS EN LA ZONA LAGO Y ALTA DEL DISTRITO.  INSUFICIENTE FORMALIZACIÓN  PESQUERA,  TECNIFICACIÓN Y LIMITADO  APOYO  A  LOS AGENTES DE LA ACTIVIDAD PESQUERA – ACUÍCOLAS. CARENCIA DE UN PLAN DE RECUPERACIÓN Y RE POBLAMIENTO DE PECES NATIVOS EN PELIGRO DE EXTINCIÓN Y VULNERADAS (BOGA, SUCHE Y CARACHIS, ISPI Y OTROS).\nD).-",
            "txPgIndicador": "A).-ELABORAR Y EJECUTAR PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE MEJORAR LA CAPACIDAD PRODUCTIVA Y LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTORES  AGROPECUARIOS  DEDICADOS  A  LA  CRIANZA  DE  GANADO  VACUNO, OVINOS Y ALPACAS, ASI COMO A LOS PRODUCTORES DE PAPA, Y GRANOS ANDINOS (QUINUA, CAÑIHUA) Y OTROS. MEJORAMIENTO LA CAPACIDAD PRODUCTIVA EN UNIDADES AGROPECUARIAS A TRAVÉS DE CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍAS.\nC).- ELABORACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   CON   FINES   DE MEJORAMIENTO   DE   LA   CAPACIDADES,   CAPACITACIÓN   Y   TRANSFERENCIA   DE TECNOLOGÍAS A NIVEL DE ASOCIACIONES AGROPECUARIOS, EN LA GENERACIÓN DEL VALOR AGREGADO PRIMARIO Y SECUNDARIO CON FINES DE TRANSFORMACIÓN DE LA MATERIA PRIMA EXISTENTE DE LA ZONA.\nC).-PROMOVER Y DINAMIZAR LA ACTIVIDAD ACUÍCOLA DE LA CRIANZA DE TRUCHAS EN JAULASY PESCA EXTRACTIVA ARTESANAL EN ZONAS DE DISPONIBILIDAD DE RECURSOS HÍDRICO.\nD).-",
            "txPgMeta": "A).-ELEVAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD PECUARIA EN LA CRIANZA DE\tGANADO   VACUNO   LECHERO   CON   UN RENDIMIENTO   PROMEDIO   DE   5 LITROS/VACUNO/DÍA EN LA ZONA MEDIA Y ALTA DEL ÁMBITO DISTRITAL. ELEVAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD PECUARIA DE LA CRIANZA DE ALPACAS EN LA ZONA ALTA CON UN RENDIMIENTO PROMEDIO DE FIBRA DE 4 LIBRAS/ESQUILA/ALPACA. PROMOVER Y FORTALECER A 25% DE LOS PRODUCTORES DEDICADOS AL CULTIVO DE GRANOS ANDINOS COMO LA QUINUA, CAÑIHUA, CEBADA GRANO, TRIGO Y OTROS A FIN DE INSERTAR A LOS MERCADOS NACIONAL E INTERNACIONAL. TRANSFERENCIA    DE     TECNOLOGÍAS    PRODUCTIVA  A    60%    DE    PRODUCTORES AGROPECUARIOS EN LA CRIANZA DE GANADO VACUNO LECHERO, ALPACAS Y ANIMALES MENORES, CULTIVOS DE QUINUA Y GRANOS ANDINOS\nB).- PROMOVER PROGRAMAS Y PROYECTOS CON FINES DE CAPACITACIÓN Y TRANSFERENCIA DE\tTECNOLOGÍAS   PRODUCTIVAS   A   40%   DE   LAS   ASOCIACIONES,   AGENTES INVOLUCRADOS Y MICROEMPRESARIOS DE LA ZONA ALTA, MEDIA Y BAJA. INSERTAR   A   LOS   PRODUCTORES   AL   MERCADO   LOCAL,   REGIONAL,   NACIONAL   E INTERNACIONAL.\nC).- ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR PESQUERO EN BENEFICIO DE LAS FAMILIAS Y ASOCIACIONES DE PRODUCTORES. MEJORA    Y    DOTAR    DE    INFRAESTRUCTURA    ADECUADA    PARA    EMBARQUE    Y DESEMBARQUE CON FINES DE LA ACTIVIDAD PESCA ARTESANAL EN EL LAGO TITICACA. PROTEGER Y CONSERVAR RECURSOS HIDROBIOLÓGICOS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187263,
            "txPgProblema": "A).- ESCASA INICIATIVA E INTERÉS DE PARTE DE LAS AUTORIDADES Y POBLACIÓN EN CONCRETIZAR LA DEMARCACIÓN POLÍTICA DEL DISTRITO CON LA ZONA DE FRONTERA CON DEPARTAMENTO DE MOQUEGUA. PERSISTENCIA DE PROBLEMAS LIMÍTROFES EN LA ZONA ALTA DE LA FRONTERA CON EL DEPARTAMENTO DE MOQUEGUA.\nB).-DEGRADACIÓN DE VEGETACIÓN EN ZONAS ALTO ANDINAS. DEGRADACIÓN  Y  FALTA  DE  CONSERVACIÓN  DE  RECURSOS  NATURALES,  MEDIO AMBIENTE  Y   LA  BIODIVERSIDAD  EN  EL  ÁMBITO  DISTRITAL,  PROMOVIENDO  EL ADECUADO MANEJO DE LOS RECURSOS FLORA Y FAUNA SILVESTRE. DISMINUCIÓN DE LOS BOFEDALES ALTO ANDINOS. DEGRADACIÓN SISTEMÁTICA DEL ECOSISTEMA DEL LAGO TITICACA, POR ACTIVIDADES DEL USO DE PRODUCTOS AGROQUÍMICOS, QUEMA DE TOTORALES, EVACUACIÓN DE AGUAS RESIDUALES, RESIDUOS SÓLIDOS. EVACUACIÓN  PERMANENTE  DE  AGUAS  RESIDUALES,  HACIA  LOS  RÍOS,  LAGUNAS, LAGOS.\nC).-",
            "txPgObjetivo": "A).-CONSOLIDAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO PRINCIPALMENTE EN LA ZONA FRONTERA DE PASTO GRANDE CON DEPARTAMENTO DE MOQUEGUA\n\nB).-PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DEL BUEN VIVIR, QUE IMPLIQUE LA SOSTENIBILIDAD SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "A).-PROMOVER LA PARTICIPACIÓN ACTIVA DE LA MUNICIPALIDAD DISTRITAL Y AUTORIDADES LOCALES COMO INTEGRANTES DEL EQUIPO TÉCNICO DE LA LIMITACIÓN TERRITORIAL DEL DEPARTAMENTO DE PUNO.\nB).- PROTEGER Y CONSERVAR LOS RECURSOS HÍDRICOS DE LA PROVINCIA CON ENFOQUE DE MANEJO DE CUENCAS, PROPICIANDO EL MANEJO RESPONSABLE DEL AGUA; GARANTIZANDO EL ACCESO Y CALIDAD DEL AGUA, CON PRIORIZACIÓN DE SU USO EN EL CONSUMO HUMANO, AGROPECUARIO Y OTROS. PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y LA PRESERVACIÓN DEL MEDIO AMBIENTE Y DE LA BIODIVERSIDAD EN EL ÁMBITO DISTRITAL, PROMOVIENDO EL ADECUADO MANEJO DE LOS RECURSOS FLORA Y FAUNA SILVESTRE.",
            "txPgMeta": "A).- COORDINAR Y CONCERTAR ADECUADAMENTE LAS ACTIVIDADES CON LA PRESIDENCIA DE CONCEJO DE MINISTROS Y DIRECCIÓN NACIONAL DE DEMARCACIÓN TERRITORIAL.\n•\tCOORDINAR LAS ACCIONES CON POBLACIÓN DEL DISTRITO Y PROVINCIAL A  FIN DE ACELERAR LA DEMARCACIÓN TERRITORIAL.\nB).- FORMULAR Y EJECUTAR PROYECTOS PARA LA CONSERVACIÓN DE RECURSOS NATURALES Y MEDIO AMBIENTE PROMOVER CAMPAÑAS DE EDUCACIÓN AMBIENTAL A NIVEL DE LA POBLACIÓN RURAL Y URBANA. DOTACIÓN DE 01 RELLENO SANITARIO DEBIDAMENTE EQUIPADO E IMPLEMENTADO PARA EVITAR LA CONTAMINACIÓN AMBIENTAL, GENERACIÓN Y PROPAGACIÓN DE VECTORES Y ENFERMEDADES. EJECUCIÓN DE 02 PROYECTOS DE INVERSIÓN PÚBLICA CON FINES DE CONSERVACIÓN DEL MEDIO AMBIENTE, LA BIODIVERSIDAD Y CONSERVACIÓN DE RECURSO NATURALES EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187407,
            "txPgProblema": "A).- ESCASA IMPORTANCIA A LOS PROCESOS PARTICIPATIVOS PARA EL INVOLUCRAMIENTO Y GENERACIÓN DE CONSENSOS MULTISECTORIALES PARA EL DESARROLLO DISTRITAL. ASIGNACIÓN INADECUADA Y USO INEFICIENTE DE RECURSOS FÍSICOS, HUMANOS, FINANCIEROS, VEHÍCULOS Y MAQUINARIAS. RESPONSABLES DE LA GESTIÓN INSTITUCIONAL NO TOMAN EN CUENTA LAS DOCUMENTOS DE GESTIÓN INSTITUCIONAL, ACTUANDO A LA DERIVA SUS COMPETENCIAS, FUNCIONES, ROLES, RESPONSABILIDADES Y ATRIBUCIONES.",
            "txPgObjetivo": "A).- FUNCIONARIOS PÚBLICOS CON ALTO NIVEL DE COMPROMISO CON LA GESTIÓN Y EL DESARROLLO, PROCESOS PARTICIPATIVOS EXITOSOS DENTRO DEL MARCO DE LA DEMOCRACIA Y LOS DERECHOS HUMANOS.",
            "txPgIndicador": "A).-ESTABLECER   NEXOS   DE   CONVOCATORIA   Y   PARTICIPACIÓN   INTERINSTITUCIONAL, REORIENTANDO LAS FUNCIONES Y COMPETENCIAS INSTITUCIONALES FORTALECIMIENTO  Y  GENERACIÓN  DE  UNA  CULTURA  PARTICIPATIVA  DE  CARÁCTER MULTISECTORIAL A TRAVÉS DE LAS ORGANIZACIONES SECTORIALES. IMPLEMENTACIÓN  DE  UN  SISTEMA  DE  CONTROL DE  USO  DE  RECURSOS  FÍSICOS, HUMANOS, FINANCIEROS, VEHÍCULOS Y MAQUINARÍA. SENSIBILIZACIÓN DE LOS RESPONSABLES DE LA GESTIÓN PÚBLICA EN LA APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "A).- FORTALECIMIENTO INSTITUCIONAL DE GOBIERNO MUNICIPAL DISTRITAL DE ACORA. IMPLEMENTACIÓN, EVALUACIÓN, SEGUIMIENTO, MONITOREO Y CONTROL DEL PLAN DE\nDESARROLLO CONCERTADO. INSTITUCIONALIZACIÓN DE MECANISMOS DE EVALUACIÓN Y RENDICIÓN DE CUENTAS DE LA GESTIÓN PÚBLICA A LA CIUDADANÍA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}