{
    "datoGeneral": {
        "idPlanGobierno": 21369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ded53ad3-7b51-465b-9a2e-17f05c70dac3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f8908b0-6e60-469a-8f69-2c4ae7301ed3.pdf",
        "txCodExpedienteExt": "ERM.2022017187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216053,
            "txPgProblema": "-ALTO GRADO DE DESNUTRICIÓN, ASÍ COMO DE ENFERMEDADES RESPIRATORIA, GASTROINTESTINALES Y ALTOS ÍNDICES DE PARASITOSIS CONSECUENCIA DE LAS CONDICIONES PRECARIAS DE LA VIVIENDA, LA ALIMENTACIÓN DEFICITARIA Y LOS BAJOS NIVELES DE INGRESO DE LA FAMILIA",
            "txPgObjetivo": "-CAMPAÑAS EDUCATIVAS “PREVENCIÓN DE\nENFERMEDADES PRE VALIENTES EN EL DISTRITO DE UBINAS\n-PROYECTO “SENSIBILIZACIÓN DE LA SALUD DE LA MUJER”\n-CAMPAÑAS EDUCATIVAS “ALCOHOLISMO Y SUS CONSECUENCIAS”",
            "txPgIndicador": "ATENCIÓN DIRECTA A LOS CENTROS EDUCATIVOS DEL DISTRITO.\n-CAPACITAR A LOS ESTUANTES EN TEMAS DE PREVENCIÓN.\n-ATENCIÓN DIRECTA A LA POBLACIÓN FEMENINA DEL DISTRITO",
            "txPgMeta": "MEJORAR EL EQUIPAMIENTO DEL CENTRO DEL CENTRO DE SALUD DE UBINAS Y PUESTOS DE SALUD DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216080,
            "txPgProblema": "-ABANDONO DE DEPORTE Y LA  CULTURA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS ÁREAS DE EDUCACIÓN FÍSICA DEL LOS CENTROS EDUCATIVOS.\n-IMPLEMENTACIÓN DE COBERTURA EN LOS PATIOS DE LAS II.EE: CONTRA LOS PERJUICIOS DE LOS RAYOS SOLARES.",
            "txPgIndicador": "ATENCIÓN DIRECTA A LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgMeta": "PARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL.\n-IMPLEMENTACIÓN DE CAMPOS DEPORTIVOS CON COBERTURA DE MALLA RASCHEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216145,
            "txPgProblema": "- LA ACTIVIDAD COMERCIAL ES MUY REDUCIDA, EXISTE DEPENDENCIA COMERCIAL RESPECTO A LA CIUDAD DE AREQUIPA, TANTO PARA LA VENTA DE LA PRODUCCIÓN, COMO PARA EL ABASTECIMIENTO.\n- INEXISTENCIA DE ORGANIZACIÓN PARA HACER MÁS EFICIENTE TANTO LA ACTIVIDAD PRODUCTIVA; COMO, LA COMERCIAL (LOCAL DE ACOPIO, NEGOCIACIÓN DE MEJORES PRECIOS, ABASTECIMIENTO COMUNITARIO, ETC).",
            "txPgObjetivo": "DESARROLLAR PRIORITARIAMENTE LA ACTIVIDAD AGRÍCOLA Y PECUARIA, DINAMIZANDO LAS ACTIVIDADES DE TRANSFORMACIÓN PRIMARIA.\n-PROMOVER LA CRIANZA DE ANIMALES MENORES.\n-PROMOVER LA ORGANIZACIÓN DE LOS PRODUCTORES PARA GARANTIZAR UN ADECUADO ABASTECIMIENTO DE PRODUCTOS ALIMENTICIOS",
            "txPgIndicador": "FORTALECER EL COMERCIO EN LOS MERCADOS DEL DISTRITO.\n-FOMENTAR LOS TALLERES Y ORGANIZACIONES PRODUCTIVAS",
            "txPgMeta": "PROYECTO “IMPLEMENTACIÓN DE MÓDULOS DE CRIANZA DE ANIMALES MENORES”\n-PROMOCIÓN DE FERIAS AGROPECUARIAS LOCALES, REGIONALES Y NACIONALES.\n-PROYECTO “IMPLEMENTACIÓN DE MÓDULOS DE APICULTURA”\n-PROYECTO DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE COBERTIZOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216170,
            "txPgProblema": "-BAJO   RENDIMIENTOS   POR   FALTA   DE   CAPACITACIÓN, ASISTENCIA   TÉCNICA   Y FINANCIAMIENTO.\n-ESCASA INFRAESTRUCTURA DE RIEGO: RESERVORIOS, CANALES REVESTIDOS, SISTEMA DE RIEGO POR ASPERSIÓN.\n-DESTRUCCIÓN PAULATINA DE LOS RESTOS ARQUEOLÓGICOS.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA DE APOYO A LA PRODUCCIÓN AGROPECUARIA: CANALES DE RIEGO\n-SIEMBRA Y COSECHA DE AGUA.\n-FORESTACIÓN CON PASTOS NATURALES.\n-FOMENTAR LA EXPLOTACIÓN RACIONAL DE LOS RECURSOS TURÍSTICOS Y PAISAJÍSTICOS",
            "txPgIndicador": "MEJORAR LOS SISTEMAS DE RIEGOS DEL DISTRITO.\n-CONTRICIÓN Y GESTIÓN LA INFRAESTRUCTURA HIDRÁULICA.\n-FORTALECER, MEJORAR Y FOMENTAR EL TURISMO EN TODO EL TERRITORIO DEL DISTRITO DE UBINAS.",
            "txPgMeta": "CONSTRUCCIÓN DE LA REPRESA DE MASAMAYO.\n-REVESTIMIENTO DE CANALES PRINCIPALES Y SECUNDARIOS EN UBINAS, CENTROS POBLADOS Y ANEXOS.\n-CONSTRUCCIÓN DE” COCHAS” EN LA PARTE ALTA DEL DISTRITO.\n-INVENTARIO DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE UBINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216195,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "ESTABLECER UN SISTEMA VIAL QUE OPTIMICE LA ARTICULACIÓN TRANSVERSAL Y LONGITUDINAL\n-ELABORAR LA REGLAMENTACIÓN DEL PLAN DE ORDENAMIENTO DE UBINAS.",
            "txPgIndicador": "MEJORAR LAS VÍAS COMUNALES.",
            "txPgMeta": "-CONSTRUCCIÓN DE CARRETERAS VECINALES HACIA LOS ANEXOS QUE AUN NO CUENTAN CON ESTE SERVICIO.\n-CONSTRUCCIÓN DE PUENTES COLGANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216211,
            "txPgProblema": "-NINGUNA PROTECCIÓN A LOS BOSQUES NATURALES DE QUEÑOA Y OTRAS ESPECIES.\n-LA INEXISTENCIA DE UN SISTEMA ÓPTIMO DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE BASURA QUE ES VERTIDA EN LAS ÁREAS CIRCUNDANTES A LA CIUDAD, CONVIRTIÉNDOSE ÉSTOS EN PUNTOS CRÍTICOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y CRECIMIENTO URBANO; ASÍ COMO EL ADECUADO ACCESO DE LA POBLACIÓN A LAS ACTIVIDADES ECONÓMICAS Y A LAS INFRAESTRUCTURAS DE SERVICIOS \n-DOTAR DE GRADES ÁREAS DE FORESTACIÓN COMO TRATAMIENTO PAISAJÍSTICO, MEDIANTE LA PROTECCIÓN Y MEJORAMIENTO CLIMÁTICO Y PAISAJÍSTICO.",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE A LOS AGRICULTORES DE DISTRITO.\n-MEJORAR LA LIMPIEZA Y ORNATO DEL DISTRITO.",
            "txPgMeta": "-MEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SOLIDOS DEL DISTRITO.\n-IMPLEMENTACIÓN DEL RELLENO SANITARIO EN UBINAS, QUERALA Y YALAGUA.\n-FORESTACIÓN DE ZONAS DESÉRTICAS CON QUEÑOA Y OTRAS VARIEDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216232,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\n-FALTA DE CAPACITACIÓN PARA LA CONSOLIDACIÓN DE LAS ORGANIZACIONES DE BASE.\n-DÉBIL PARTICIPACIÓN DE  LA  MUJER  Y  LOS  JÓVENES    EN  LAS  ORGANIZACIONES SOCIALES Y POLÍTICAS.",
            "txPgObjetivo": "LOGRAR UNA EFICIENTE GESTIÓN Y ADMINISTRACIÓN LOCAL\n-AFIANZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO CON EL CCL, SOCIEDAD CIVIL Y POBLACIÓN.\n-ELABORAR EL PRESUPUESTO PARTICIPATIVO ACORDE CON LOS LINEAMIENTOS DEL PLAN DE DESARROLLO CONCERTADO.",
            "txPgIndicador": "FORTALECER DIRECTIVAS E INSTRUMENTOS QUE MEJOREN LA ATENCIÓN DE LA POBLACIÓN.\n-FOMENTAR LA IDEA DE PARTICIPACIÓN COMUNAL INTER INSTITUCIONAL PÚBLICO.",
            "txPgMeta": "-EVALUACIÓN Y MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES.\n-FORMACIÓN DE LÍDERES LOCALES.\n-FORTALECIMIENTO LA ORGANIZACIÓN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216259,
            "txPgProblema": "EDUCACIÓN\n-DESERCIÓN ESCOLAR.\n-DOCENTES CON SECCIONES MULTIGRADAS EN LAS II.EE. ALEJADAS DEL DISTRITO.\n-DEFICIENTE INFRAESTRUCTURA DE SERVICIOS BÁSICOS EN II.EE.",
            "txPgObjetivo": "ESTABLECER DOS LÍNEAS DE PRIORIDAD: INICIAL Y PRIMARIO EN LA CIUDAD; Y EN LOS CENTROS POBLADOS.\n-IMPLEMENTAR AMBIENTES DE ESTUDIO Y LECTURA.\n-INCENTIVAR LA PRÁCTICA DE LOS DEPORTES.",
            "txPgIndicador": "-INTEGRAR LA RELACIÓN DOCENTE ESTUDIANTE Y ESTIMULAR A LA JUVENTUD EN MEJORAR LA CALIDAD DE PROFESIONAL DEL DISTRITO.\n-MEJORAR Y GESTIONAR INVERSIÓN EN LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "PROGRAMA DE ACTUALIZACIÓN DOCENTE\n- IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL DE LECTURA.\n-EQUIPAMIENTO EDUCATIVO “MATERIALES DE ENSEÑANZA EDUCATIVA”.\n-CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS EN LOS CE DE LOS CENTROS POBLADOS QUE CARECEN DE ESTE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216284,
            "txPgProblema": "SALUD\n-INEXISTENCIA DE UNA BOTICA Y/O FARMACIA QUE EXPENDA LOS MEDICAMENTOS QUE REQUIERE LA POBLACIÓN PARA SU TRATAMIENTO.\n-UBINAS PRESENTA UNA TASA DE 9.47% DE CASOS DE NEUMONÍA.\n-POBLACIÓN CON ESCASA EDUCACIÓN SOBRE PREVENCIÓN DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD ALIMENTICIA DE LA POBLACIÓN PARA DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN \n-MEJORAR EL NIVEL DE SALUD DE LA POBLACIÓN, DISMINUYENDO SUSTANCIALMENTE LOS ÍNDICES DE MORTALIDAD Y DE MORBILIDAD Y EL MALTRATO FAMILIAR.",
            "txPgIndicador": "GESTIONAR E IMPULSAR LA INVERSIÓN PRIVADA EN LA MEJORA DE LA SALUD DEL VECINO DEL DISTRITO.",
            "txPgMeta": "CAMPAÑAS EDUCATIVAS “NO A LA VIOLENCIA CONTRA LA MUJER”.\n-PROYECTO “EDUCACIÓN SEXUAL Y VIOLENCIA CONYUGAL –FAMILIAR.\n-PROYECTO “SENSIBILIZACIÓN DE LA SALUD DE LA MUJER”.\n-PROYECTO “EDUCACIÓN DE LA SALUD EN LA ESCUELA Y EL HOGAR”.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}