{
    "datoGeneral": {
        "idPlanGobierno": 19234,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87386181-a7c9-4fd9-8298-bc9dd4fc110f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/871104d6-68f2-450b-8077-a9e6b448a142.pdf",
        "txCodExpedienteExt": "ERM.2022017915",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212947,
            "txPgProblema": "INADECUADO SISTEMA DE AGUA Y ALCANTARILLADO EN CASERÍOS Y CAPITAL DE DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO EN CASERÍOS Y CAPITAL DE DISTRITO.",
            "txPgIndicador": "60 %  NO TIENEN SERVICIO DE AGUA POTABLE EN SU VIVIENDA-INEI 2017",
            "txPgMeta": "GESTIONAR INTERVENCIONES CON LAS ENTIDADES COMPETENTES PARA EL MEJORAMIENTO, AMPLIACIÓN O CAMBIO DE LAS REDES DE AGUA Y ALCANTARILLADO\nGESTIONAR NUEVAS POZAS DE OXIDACIÓN EN CAPITAL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213427,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA",
            "txPgIndicador": "70.1 % NO POSEEN TÍTULOS DE PROPIEDAD, MEJORANDO ESTE INDICADOR LA PRODUCCIÓN AGRÍCOLA SUPERA LOS ÍNDICES ACTUALES.",
            "txPgMeta": "MEJORA DE LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA\tINTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS\nA LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213647,
            "txPgProblema": "ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES",
            "txPgIndicador": "50.6% DE LA COBERTURA VEGETAL SE ENCUENTRA EN DIFERENTES PROCESOS DE DEGRADACIÓN OCASIONADA POR LA EXTRACCIÓN DE MADERA .",
            "txPgMeta": "MANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214209,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO Y SOCIEDAD PARA AFRONTAR\tLA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SOCIEDAD CIVIL PARA LA ERRADICACIÓN DE LA DELINCUENCIA COMÚN",
            "txPgIndicador": "11.9%  INCREMENTO DE HECHOS DELICTIVOS A NIVEL NACIONAL EN CENTROS POBLADOS DE 2000  A 20000 HABITANTES - INEI",
            "txPgMeta": "FORTALECIMIENTO Y APOYO DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, PARA EL CONTROL DE LA DELINCUENCIA\n\nGESTIONAR PUESTO DE POLICÍA EN LA MARGEN IZQUIERDA\n\nREACTIVAR EL SERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}