{
    "datoGeneral": {
        "idPlanGobierno": 20690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7185702a-a156-4d67-a411-b0a7850fdef6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8d3d0e6-9474-4f03-9668-faef5e6959c9.pdf",
        "txCodExpedienteExt": "ERM.2022010724",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164973,
            "txPgProblema": "1.LIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "PRIORIZAR LA SOLUCIÓN AL PROBLEMA DEFICIENTE DEL SERVICIO DE AGUA Y SANEAMIENTO EN LA ZONA URBANA Y RURAL; AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA A LOS SECTORES QUE AÚN CARECEN DE DICHO SERVICIO.",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "COBERTURA AL 100% CON LOS SERVICIOS DE AGUA, SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN A LAS FAMILIAS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164996,
            "txPgProblema": "2. DEFICIENTES CONDICIONES EN EL SERVICIO EDUCATIVO Y AUSENCIA DE APOYO A LOS JÓVENES QUE EGRESAN DEL NIVEL SECUNDARIO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN II.EE QUE AÚN FALTAN IMPLEMENTAR, Y FIRMA DE CONVENIO PARA FUNCIONAMIENTO DEL CENTRO PRE UNIVERSITARIO.\nDESARROLLO Y FORTALECIMIENTO DE CAPACIDADES A LA POBLACIÓN",
            "txPgIndicador": "BAJOS NIVELES DE EDUCACIÓN E INFRAESTRUCTURA INADECUADA.\nMAYOR % DE JÓVENES INGRESAN A EDUCACIÓN SUPERIOR",
            "txPgMeta": "ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE II.EE Y MEJORAMIENTO DE PRESTACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\nFUNCIONAMIENTO DEL CENTRO PRE UNIVERSITARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165017,
            "txPgProblema": "3. DEFICIENTES CONDICIONES EN EL SERVICIO DE SALUD, NUTRICIÓN INFANTIL Y ANEMIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO EN EL CENTRO DE SALUD Y   POSTA MEDICA DEL CASERÍO MARAVILLAS",
            "txPgIndicador": "ALTA TASA DE NATALIDAD, DESNUTRICIÓN INFANTIL Y ANEMIA.\nMORBILIDAD.",
            "txPgMeta": "INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA DEL CENTRO DE SALUD Y POSTA MEDICA DEL CASERÍO MARAVILLAS; CALIDAD Y ADECUADA PRESTACIÓN DEL SERVICIO DE SALUD. REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y MEJOR ATENCIÓN DE LA MEDRE GESTANTE, ADULTO MAYOR Y DISCAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165040,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA AGRÍCOLA Y LIMITADO ACCESO DE PRODUCTORES AL MERCADO COMPETITIVO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA PARA EVITAR PERDIDA DE AGUA POR FILTRACIÓN EN COORDINACIÓN CON LAS COMISIONES DE USUARIOS DE MOCHUMI Y MUYFINCA Y APOYO A ORGANIZACIONES DE PRODUCTORES EN EL PROCESO COMPETITIVO AGROEXPORTADOR.",
            "txPgIndicador": "CANALES DE REGADÍO SIN REVESTIMIENTO.\nCANALES DE REGADÍO COLMATADOS.\nRESISTENCIA DE LOS PRODUCTORES AGRÍCOLAS A ORGANIZARSE.",
            "txPgMeta": "REVESTIMIENTO DE LOS CANALES PRINCIPALES DE REGADÍO, MEJORAMIENTO DE VÍAS DE ACCESO A LOS DIFERENTES CASERÍOS Y POSICIONAMIENTO DE PRODUCTORES EN EL PROCESO DE COMPETITIVIDAD DE MERCADOS PARA LOS CULTIVOS TRADICIONALES Y CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165065,
            "txPgProblema": "2. DÉBIL ARTICULACIÓN DEL TURISMO CON LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS TRADICIONALES.",
            "txPgObjetivo": "FOMENTAR LA ACTIVIDAD TURÍSTICA Y EMPLEO A TRAVÉS DE ACTIVIDADES PRODUCTIVAS TRADICIONALES.",
            "txPgIndicador": "TASA DE DESEMPLEO",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN DE PROYECTOS TURÍSTICOS Y PROYECTOS PRODUCTIVOS EN ARTESANÍA, GASTRONOMÍA, AGRICULTURA ORGÁNICA, GANADERÍA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165073,
            "txPgProblema": "3. INSUFICIENTE INFRAESTRUCTURA SOCIOECONÓMICA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN INTEGRAL DE DESARROLLO URBANO Y RURAL CON PARTICIPACIÓN DE ESPECIALISTAS Y CON PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA SOCIOECONÓMICA",
            "txPgMeta": "INFRAESTRUCTURA SOCIO ECONÓMICO DE CALIDAD: ORNATO DE LA CIUDAD, MERCADO MUNICIPAL, CEMENTERIO, ESTADIO, PARQUES, PUENTES, PLATAFORMAS DEPORTIVAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165092,
            "txPgProblema": "1.BAJO CONOCIMIENTO DE TECNOLOGÍAS AGRÍCOLAS Y GANADERAS.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DEL GOBIERNO, UNIVERSIDADES, EMPRESARIOS, JUNTAS DE USUARIOS Y REPRESENTANTES SOCIALES",
            "txPgIndicador": "-\tUSO DE TECNOLOGÍAS AGRÍCOLAS.\n-\tPRODUCTIVIDAD DEL SUELO.",
            "txPgMeta": "ELABORAR PROYECTOS EN COORDINACIÓN CON LAS JUNTAS DE USUARIOS Y EL APOYO DE LAS UNIVERSIDADES, EMPRESAS PRIVADAS Y OTROS PARA LA ASISTENCIA TÉCNICO EN EL USO DE NUEVAS TECNOLOGÍAS AGRÍCOLAS Y GANADERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165109,
            "txPgProblema": "2. LUGARES PÚBLICOS UTILIZADOS COMO BOTADEROS DE BASURA Y AUSENCIA DE RELLENO SANITARIO.",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES DE LIMPIEZA PÚBLICA, ORGANIZANDO CRONOGRAMAS DE RECOJO DE BASURA Y LIMPIEZA DE LUGARES UTILIZADOS COMO BOTADEROS Y GESTIONAR A NIVEL DE MANCOMUNIDAD EL RELLENO SANITARIO.",
            "txPgIndicador": "CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "ELABORAR PLANES DE TRABAJO PARA FORTALECER LAS ACTIVIDADES DE LIMPIEZA PÚBLICA, ORGANIZANDO CRONOGRAMAS DE RECOJO DE BASURA Y LIMPIEZA DE LUGARES UTILIZADOS COMO BOTADEROS Y GESTIONAR LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE INVERSIÓN A NIVEL DE MANCOMUNIDAD DEL RELLENO SANITARIO – AMUVAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165131,
            "txPgProblema": "3.- CASERÍOS Y CENTROS POBLADOS CARENTES DE UN SERVICIO DE BAJA POLICÍA",
            "txPgObjetivo": "DOTAR A ESTOS CENTROS CON HERRAMIENTAS QUE CONTRIBUYAN A ESTE SERVICIO DEL RECOJO DE LA BASURA",
            "txPgIndicador": "ALTA PRESENCIA DE BASURA EN LOS CAMINOS Y PARTES PERIFÉRICAS DE ESTOS CENTROS POBLADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS QUE RESUELVAN ESTAS BRECHAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165156,
            "txPgProblema": "1. LIMITADO ACCESO A LA MODERNIZACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL PARA BRINDAR A LA POBLACIÓN UN EFICIENTE SERVICIO.",
            "txPgIndicador": "N° DE ATENCIONES POR AÑO",
            "txPgMeta": "SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS. PERSONAL MUNICIPAL CAPACITADO Y ESPECIALIZADO.  CUMPLIMIENTO DE METAS DEL PLAN DE INCENTIVO A LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165176,
            "txPgProblema": "2. DÉBIL SISTEMA DE RECAUDACIÓN MUNICIPAL",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE RECAUDACIÓN MUNICIPAL.",
            "txPgIndicador": "INGRESOS POR RECAUDACIÓN MUNICIPAL.",
            "txPgMeta": "INCREMENTAR LOS NIVELES DE RECAUDACIÓN MUNICIPAL. \nCULTURA DE PAGO DE LOS ARBITRIOS MUNICIPALES Y OTROS IMPUESTOS   EN LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165199,
            "txPgProblema": "3. LIMITADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA DEMOCRACIA, LA GESTIÓN PÚBLICA Y EL LIDERAZGO A TRAVÉS DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL URBANO – RURAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "N° DE ORGANIZACIONES O GRUPOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MAYORES ESPACIOS DE CONCERTACIÓN DISTRITAL CON ÉNFASIS DE PARTICIPACIÓN JUVENIL Y MUJERES. A TRAVÉS DE LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}