{
    "datoGeneral": {
        "idPlanGobierno": 23119,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e421b35-9bf6-4dec-85d7-b58c61df8baf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5640c3c8-ab54-45a3-becc-9c4a0b36fafa.pdf",
        "txCodExpedienteExt": "ERM.2022005971",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136372,
            "txPgProblema": "ELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LAS TASAS DE DESNUTRICIÓN\nCRÓNICA EN NIÑOS MENORES DE 05 AÑOS, CON LA IMPLEMENTACIÓN DE  PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN,",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 10 %, LA DESNUTRICIÓN CRÓNICA INFANTIL EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136377,
            "txPgProblema": "ELEVADAS TASAS DE ANEMIA EN\nNIÑOS MENORES DE 03 AÑOS.",
            "txPgObjetivo": "DISMINUIR LAS TASAS DE ANEMIA EN\nNIÑOS MENORES DE 03 AÑOS, CON PROGRAMA DE NUTRICIÓN PREVENTIVA",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON ANEMIA",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 10 %, LA ANEMIA INFANTIL EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136381,
            "txPgProblema": "DEFICIENTES SERVICIOS DE\nSANEAMIENTO BÁSICO EN LA ZONA URBANA Y RURAL (AGUA Y\nDESAGÜE",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LA ZONA URBANA Y RURAL (SANEAMIENTO BÁSICO\nINTEGRAL)",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100 % DE LA POBLACIÓN TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGÜE EN OPERATIVIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136389,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.\nREALIZAR EL ESTUDIO TÉCNICO – ECONÓMICO PARA LA CREACIÓN DE FILIAL DE INSTITUTO TECNOLÓGICO/UNIVERSIDAD.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LA MUNICIPALIDAD DE OCONGATE. \nLOGRAR LA CREACIÓN DE FILIAL DE UN INSTITUTO TECNOLÓGICO/UNIVERSIDAD CON CARRERAS TÉCNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136393,
            "txPgProblema": "POCA INICIATIVA DE GENERACIÓN DE EMPRENDIMIENTOS ECONÓMICOS Y SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS Y PROMOVER LA FORMACIÓN DE LOS PYMES.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136396,
            "txPgProblema": "DEFICIENTE INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS  EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PARA LA INDUSTRIALIZACIÓN  DE PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "LOCALES ADECUADOS",
            "txPgMeta": "OBTENER PRODUCTOS AGROINDUSTRIALES ECOLÓGICOS Y DE CALIDAD POSICIONADO EN EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL CON LA MARCA “AUSANGATE”.\n(FIBRA, LECHE, CARNE, CARNE DE CUY, HONGOS Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136413,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS, QUE GENERA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN EFICIENTE DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES, DEBIDAMENTE APROBADA",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DESARROLLA UNA GESTIÓN EFICIENTE DE LOS RESIDUOS SÓLIDOS, CUENTA CON UN RELLENO SANITARIO, LAS FAMILIAS REALIZAN LA SEGREGACIÓN EN LA FUENTE Y SE RECOGE SELECTIVAMENTE LOS RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136424,
            "txPgProblema": "DISMINUCIÓN DEL CAUDAL DE LOS RECURSOS HÍDRICOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "PROMOVER LA SIEMBRA Y COSECHA DE AGUA EN TODO EL ÁMBITO DEL DISTRITO DE OCONGATE",
            "txPgIndicador": "PLAN DE SIEMBRA Y COSECHA DE AGUA EN EL ÁMBITO DE OCONGATE DEBIDAMENTE APROBADO.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DE SIEMBRA Y COSECHA DE AGUA EN EL ÁMBITO DE OCONGATE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136428,
            "txPgProblema": "DESERTIFICACIÓN DE LOS ECOSISTEMAS NATURALES DEL TERRITORIO DE OCONGATE.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN LOS TERRITORIOS DE OCONGATE, DE ACUERDO A LA CAPACIDAD DE LOS SUELOS.",
            "txPgIndicador": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DEBIDAMENTE APROBADO",
            "txPgMeta": "AL 2026 SE DEBE CONTAR CON PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN EJECUCIÓN EN EL ÁMBITO DE OCONGATE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136432,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL DISTRITAL A TODAS LAS INSTITUCIONALES ESTATALES, NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136435,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESTRATEGIAS DE TRABAJO CON LA PNP, RONDAS CAMPESINAS, JUNTAS VECINALES, SEGURIDAD CIUDADANA  Y ASÍ FORTALECER EL TRABAJO COORDINADO  ENTRE INSTITUCIONES Y ALIADOS PARA GARANTIZAR LA SEGURIDAD DE LA POBLACIÓN .",
            "txPgIndicador": "REDUCCIÓN  DE CASOS DE ROBOS, ASALTOS A MANO ARMADA , ETC.",
            "txPgMeta": "EL GOBIERNO LOCAL, LAS RONDAS CAMPESINAS, JUNTAS VECINALES ESTÁN IMPLEMENTADAS DE TODA LA LOGÍSTICA EN MATERIA DE SEGURIDAD CIUDADANA (CÁMARAS DE SEGURIDAD, VEHÍCULOS MOTORIZADOS, PERSONAL CAPACITADO, INSTRUMENTOS NECESARIOS Y SOFISTICADOS DE COMUNICACIÓN ETC.) Y OFRECE SEGURIDAD CIUDADANA EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}