{
    "datoGeneral": {
        "idPlanGobierno": 29184,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b6d88db-79ea-45e9-8716-9ea752693b93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e4f633b-7d7b-497c-9d21-597da96fd564.pdf",
        "txCodExpedienteExt": "ERM.2022017980",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145703,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS DE SALUD.\nEXISTENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE VIDA DE LOS POBLADORES, MEDIANTE EL INCREMENTO DE SUS CAPACIDADES FÍSICAS, PSÍQUICAS Y SOCIALES.",
            "txPgIndicador": "•\tREDUCIR LA PREVALENCIA E INCIDENCIA DE LAS ENFERMEDADES A TRAVÉS DE LA MEJORA DEL ACCESO A LOS SERVICIOS DE SALUD, DISMINUYENDO LAS INEQUIDADES Y DEFINIENDO LA INCLUSIÓN DE LA SALUD COMO PARTE DE TODAS LAS POLÍTICAS.\n•\tDISMINUIR LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 36 MESES, A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y PROGRAMAS PREVENTIVO-PROMOCIONALES\n•\tDISMINUIR LA PREVALENCIA DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS\n•\tCOMPROMETER A LOS DECISORES POLÍTICOS EN LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES",
            "txPgMeta": "•\tGESTIÓN DE RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO, MÁS LA NUEVA CONSTRUCCIÓN Y EQUIPAMIENTO DE PUESTO DE SALUD EN LA COMUNIDAD DE CCAMAHUARA\n•\tIMPLEMENTACIÓN DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO CON UNA AMBULANCIA.\n•\tIMPLEMENTACIÓN CON MEDICAMENTOS-BOTIQUINES BÁSICOS.\n•\tPROMOVER LA CAPACITACIÓN PERMANENTE A LOS PROMOTORES DE SALUD.\n•\tFORTALECIMIENTO Y MASIFICACIÓN DE VIVIENDAS SALUDABLES.\n•\tIMPLEMENTACIÓN DE COMEDOR POPULAR PARA LOS ESTUDIANTES DE COMUNIDADES LEJANAS Y PARA LA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS (GESTIÓN).\n•\tIMPLEMENTACIÓN DE UNA CASA MATERNA. (GESTIÓN).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145761,
            "txPgProblema": "• DEFICIENTE CALIDAD EDUCATIVA\n• CARENCIA DE PROGRAMAS EDUCATIVOS Y CURRICULARES PARA EL CONOCIMIENTO, PRESERVACIÓN Y RESCATE DEL PATRIMONIO.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN EDUCATIVA DESCENTRALIZADA CON METAS DE CALIDAD MEJORANDO EL NIVEL EDUCATIVO DE LOS POBLADORES MEDIANTE EL INCREMENTO DE SUS CAPACIDADES PSÍQUICAS, COGNITIVAS Y SOCIALES.",
            "txPgIndicador": "•\tMEJORAR LA OFERTA EDUCATIVA, CONSIDERANDO LA REALIDAD SOCIOECONÓMICA DE LOS POBLADORES.\n•\tIMPLEMENTAR Y UTILIZAR CON EFICIENCIA LA TECNOLOGÍA EDUCATIVA EN LA EDUCACIÓN\n•\tPROGRAMAR COMPETENCIAS DE UTILIZACIÓN DE TECNOLOGÍA ENTRE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS DE TODO EL DISTRITO.\n•\tREFORZAMIENTO ACADÉMICO PRE UNIVERSITARIO MUNICIPAL.\n•\tGESTIÓN DE BECAS PARA ESTUDIANTES CALIFICADOS.\n•\tEMPLEO TEMPORAL PARA LOS ESTUDIANTES DE NIVEL SUPERIOR EN SUS VACACIONES Y PRACTICAS PRE-PROFESIONALES.\n•\tMEJORAR LOS LOGROS DE APRENDIZAJE (LECTO ESCRITURA Y MATEMÁTICA) EN INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA.\n•\tACTUALIZACIÓN DE DOCENTES.\n•\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DE SICLLABAMBA, TIRACANCHA, VICHO, PACOR MOJÓN Y CCOSCCO AYLLU.\n•\tIMPLEMENTACIÓN DE UN CETPRO MUNICIPAL.\n•\tIMPLEMENTACIÓN DE UN CENTRO DE ESTIMULACIÓN TEMPRANA PRENATAL Y POST NATAL.\n•\tGESTIÓN E IMPLEMENTACIÓN DE LA FILIAL DE UN INSTITUTO SUPERIOR Y/ O UNIVERSIDAD.\n•\tGESTIÓN E IMPLEMENTACIÓN DE UN COAR- COLEGIO DEL ALTO RENDIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145853,
            "txPgProblema": "• DESVALORIZACIÓN DE LAS COSTUMBRES TRADICIONALES POR PARTE DE ALGUNOS SECTORES SOCIALES.\n• USO INDEBIDO DE TIEMPO LIBRE DE LOS ADOLESCENTES Y JÓVENES DEL DISTRITO COMO ALCOHOLISMO, DROGADICCIÓN Y ACTIVIDADES DELICTIVAS.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE REVALORIZACIÓN DE LAS COSTUMBRES Y TRADICIONES Y LOGRAR QUE LA NIÑEZ, JUVENTUD Y POBLACIÓN EN GENERAL PARTICIPE EN LA PRÁCTICA DE EXPRESIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS.",
            "txPgIndicador": "•\tREPOTENCIAR LOS ESPACIOS RECREATIVOS Y CULTURALES EN EL DISTRITO DE SAN SALVADOR.\n•\tINCENTIVAR EL SISTEMA DE REVALORACIÓN Y DE EMPODERAMIENTO DE NUESTRA IDENTIDAD DISTRITAL.",
            "txPgMeta": "•\tMEJORAMIENTO DE CAMPOS DEPORTIVOS COMUNALES Y DEL DISTRITO.\n•\tPROMOVER ACADEMIAS DEPORTIVAS.\n•\tCONSTRUCCIÓN DE COMPLEJOS MULTIDEPORTIVOS EN LAS COMUNIDADES DEL DISTRITO.\n•\tPROMOVER LAS ACTIVIDADES CULTURALES LIGADAS A LAS COSTUMBRES COMO DANZAS, PINTURA, ARTESANÍA Y MÚSICA DE LA REGIÓN PARA RECUPERAR NUESTRA IDENTIDAD CULTURAL.\n•\tFOMENTAR EL DESCUBRIMIENTO DE NUEVOS TALENTOS EN CANTO Y MÚSICA.\n•\tRECUPERACIÓN Y MEJORAMIENTO DEL PARQUE INFANTIL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145941,
            "txPgProblema": "• BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n• BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA.\n•INADECUADOS SERVICIOS AGRARIOS (LIMITADA EXTENSIÓN, INVESTIGACIÓN E INNOVACIÓN AGRARIA, BAJA COBERTURA DE SERVICIOS DE SANIDAD AGRARIA Y LIMITADO ACCESO A SERVICIOS FINANCIEROS).\n• DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE RIEGO, EN CONSECUENCIA, ESCASEZ DE TIERRAS CULTIVADAS BAJO RIEGO, POCA DIFUSIÓN DEL RIEGO TECNIFICADO PARA UN USO ADECUADO DEL RECURSO HÍDRICO EN LAS COMUNIDADES Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA EFICIENCIA Y ARTICULACIÓN DE LA PRODUCTIVIDAD, ESTABILIDAD, EQUIDAD Y EFICIENCIA DE LA ACTIVIDAD AGRARIA EN EL DISTRITO DE SAN SALVADOR.",
            "txPgIndicador": "•\tPROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES, COMO EL SUELO, AGUA Y PASTOS NATURALES.\n•\tPROMOVER LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS CON ENFOQUE DE CADENAS PRODUCTIVAS, EXPORTACIÓN Y ABASTECIMIENTO DE LOS MERCADOS LOCALES, REGIONALES Y NACIONALES DE MANERA SOSTENIBLE.\n•\tPROMOVER Y GESTIONAR FINANCIAMIENTO PARA EL SERVICIO DE CRÉDITO Y A FAVOR DEL SECTOR AGRARIO.\n•\tDISEÑAR E IMPLEMENTAR POLÍTICAS Y PROGRAMAS AGROPECUARIOS, ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgMeta": "•\tFOMENTAR LA PRODUCCIÓN DE CULTIVOS ANDINOS, NATURALES EN EL DISTRITO, (MAÍZ, PAPA, TARWI, TRIGO, QUINUA, KIWICHA Y OTROS).\n•\tFORTALECER LA PRODUCCIÓN DE MAÍZ BLANCO GIGANTE Y AMARILLO.\n•\tFOMENTAR LA PRODUCCIÓN DE CULTIVOS FRUTALES, NATURALES EN EL DISTRITO, (PALTA, MANZANA, DURAZNO, PERA, CIRUELO, FRESA Y OTROS).\n•\tIMPLEMENTACIÓN DE TECNOLOGÍA ANDINA, ALTERNATIVA DE SIERRA Y SELVA PRODUCTIVA (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG). \n•\tIMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG). CARITAS CUSCO Y OTROS.\n•\tIMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA PARA AMPLIAR LA FRONTERA AGRÍCOLA EN LAS COMUNIDADES.\n•\tMANEJO E IMPLEMENTACIÓN DE BANCO DE SEMILLAS FORRAJERAS EN EL DISTRITO DE SAN SALVADOR. \n•\tCONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL EN EL DISTRITO Y LAS COMUNIDADES.\n•\tREALIZAR CONVENIOS CON EL INIA PARA LA CAPACITACIÓN A PRODUCTORES EN TEMAS DE CULTIVOS ANDINOS Y DE OTROS PRODUCTOS.\n•\tFORTALECIMIENTO DE CADENA PRODUCTIVA DE LOS PRODUCTOS AGRÍCOLAS, CON FINALIDAD DE ARTICULAR AL MERCADO LOCAL, REGIONAL, NACIONAL Y EXTERNO DE MANERA COMPETITIVA, (QUIWICHA, QUINUA).\n•\tFORTALECIMIENTO EN LA TRANSFORMACIÓN DE GRANOS ANDINOS COMO LA QUINUA Y KIWICHA.\n•\tFORTALECIMIENTO DE CAPACIDADES EN CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES EN SANIDAD AGRARIA EN EL DISTRITO DE SAN SALVADOR, CON EL ASESORAMIENTO DE TÉCNICOS Y PROFESIONALES DE ESPECIALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145959,
            "txPgProblema": "• APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES).",
            "txPgObjetivo": "PECUARIO: DESARROLLAR UNA ACTIVIDAD GANADERA INTENSIVA, ECONÓMICAMENTE RENTABLE Y SOSTENIBLE, CON SOPORTE DE UNA INFRAESTRUCTURA ADECUADA Y DE UNA BANCA DE FOMENTO. EN LAS COMUNIDADES DEL PISO DE VALLE Y ALTA.",
            "txPgIndicador": "•\tMEJORAR LA CALIDAD GENÉTICA DEL GANADO VACUNO LECHERO DE CARNE EN EL DISTRITO Y COMUNIDADES.\n•\tELEVAR LA CALIDAD DE LA FIBRA DE CAMÉLIDOS, CON ADECUADO MEJORAMIENTO GENÉTICO EN LAS COMUNIDADES DE LA PARTE ALTA.\n•\tMEJORAR LA CRIANZA DE ANIMALES MENORES, CON INSTALACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS, PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN EN EL MERCADO LOCAL REGIONAL Y NACIONAL.",
            "txPgMeta": "•\tFORTALECIMIENTO DE CADENAS PRODUCTIVAS DE CAMÉLIDOS SUDAMERICANOS, (ALPACA).\n•\tIMPLEMENTACIÓN, MEJORAMIENTO EN LA CRIANZA Y COMERCIALIZACIÓN DE CUYES. TRANSFORMACIÓN COMO EMBAZADO AL VACÍO, JAMÓN DE CUY,ETC.\n•\tMANEJO Y MEJORAMIENTO GENÉTICO DEL GANADO VACUNO EN LA CAPITAL DEL DISTRITO Y COMUNIDADES.\n•\tMEJORAMIENTO DE GANADO OVINO EN EL DISTRITO Y COMUNIDADES. \n•\tINSTALACIÓN DE PASTOS MEJORADOS.\n•\tIMPLEMENTAR POSTAS DE INSEMINACIÓN Y SANIDAD ANIMAL EN EL DISTRITO Y COMUNIDADES.\n•\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS CON ANIMALES MENORES Y MAYORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145993,
            "txPgProblema": "AUSENCIA DE LA INTEGRACIÓN DE LOS ATRACTIVOS DEL DISTRITO A CIRCUITOS TURÍSTICOS LOCALES, REGIONALES Y NACIONALES",
            "txPgObjetivo": "FOMENTAR LA INTEGRACIÓN DE ATRACTIVOS DEL DISTRITO A CIRCUITOS TURÍSTICOS LOCALES, REGIONALES Y NACIONALES.",
            "txPgIndicador": "•\tINTEGRAR LOS VARIADOS ATRACTIVOS TURÍSTICOS A LOS PAQUETES TURÍSTICOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.\n•\tPROMOVER LA INCLUSIÓN Y LA LEGITIMIDAD DEL TURISMO EN EL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE CIRCUITO TURÍSTICO EN EL DISTRITO Y COMUNIDADES MEDIANTE EL TURISMO COMUNITARIO, TURISMO RELIGIOSO, TURISMO GASTRONÓMICO Y OTROS.\n•\tFORTALECIMIENTO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO Y COMUNIDADES.\n•\tPROMOVER LA APERTURA DE NUEVOS CIRCUITOS TURÍSTICOS.\n•\tREVALORAR LA IDENTIDAD CULTURAL (FESTIVIDADES COSTUMBRISTAS) DEL DISTRITO DE SAN SALVADOR.\n•\tPROMOVER LAS FERIAS LOCALES DE ARTESANÍA TEXTIL Y RELIGIOSO.\n•\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN GASTRONOMÍA A TRAVÉS DEL `PROCOMPITE Y OTROS FONDOS CONCURSABLES COMO TURISMO EMPRENDE, A LA RED GASTRONÓMICA DE VICHO HASTA CCOSCCO AYLLU. \n•\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN ARTESANÍA TEXTIL Y RELIGIOSO A TRAVÉS DEL PROCOMPITE Y OTROS FONDOS CONCURSABLES COMO TURISMO EMPRENDE, SOMOS ARTESANIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146016,
            "txPgProblema": "•ESCASA CAPACIDAD INSTITUCIONAL PARA ASUMIR LA GESTIÓN AMBIENTAL DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL USO SOSTENIBLE DE RECURSO HÍDRICO EN EL DISTRITO, EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "•\tFORTALECER, ASESORAMIENTO Y APOYO A LAS ORGANIZACIONES Y JUNTA DE USUARIOS EN CONVENIO CON LA AUTORIDAD NACIONAL DEL AGUA.\n•\tPROMOVER LA INFRAESTRUCTURA HIDRÁULICA Y ABASTECIMIENTO DE AGUA PARA LA SATISFACCIÓN DE UNA NECESIDAD POBLACIONAL Y ACTIVIDAD PRODUCTIVA DENTRO DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "•\tCAPACITACIÓN EN MANEJO Y USO DE RIEGO TECNIFICADO YA INSTALADOS.\n•\tAPROVECHAMIENTO DE LOS RECURSOS HÍDRICOS EXISTENTES.\n•\tCONSTRUCCIÓN DE MICRO REPRESAS EN LAS COMUNIDADES. (GESTIÓN).\n•\tCONSTRUCCIÓN DE DEFENSAS RIVEREÑAS (GESTIÓN).\n•\tIMPLEMENTACIÓN DE SISTEMA DE BOMBEO PARA EL USO AGRÍCOLA POR ASPERSIÓN Y POR GRAVEDAD.\n•\tIMPLEMENTACIÓN DE COSECHAS DE AGUA PARA EL USO AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146026,
            "txPgProblema": "• LA CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.\n• LA EROSIÓN Y DEGRADACIÓN DEL SUELO.\n•PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA \n• CARENCIA DE PLANES DE CONTINGENCIA FRENTE A LOS FACTORES CLIMATOLÓGICOS ADVERSOS, COMO LAS HELADAS, GRANIZADAS, SEQUÍAS Y EXCESO DE LLUVIAS.\n• EROSIÓN GENÉTICA, BAJO RENDIMIENTO Y ESCASA UTILIDAD DE LOS SISTEMAS DE LA BIODIVERSIDAD. VEGETAL.",
            "txPgObjetivo": "GARANTIZAR EL DESARROLLO INTEGRAL DEL DISTRITO CON EL USO RACIONAL Y SOSTENIBLE, REDUCIENDO LA CONTAMINACIÓN Y DETERIORO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "•\tPROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS: AGUA, SUELO Y PLANTA; DESDE EL EMPODERAMIENTO DE LA POBLACIÓN EN LA GESTIÓN EFICIENTE DEL AMBIENTE.\n•\tMITIGAR LA PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL.",
            "txPgMeta": "•\tGESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\n•\tFORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS, TAMBIÉN CON PLÁNTULAS DE PINO. EN LAS COMUNIDADES Y EL DISTRITO.\n•\tREPOBLAMIENTO DE PLANTAS FRUTALES Y OTRAS PLANTAS COMO EL PINO.\n•\tREALIZAR CURSOS DE SENSIBILIZACIÓN RESPECTO A LAS QUEMAS E INCENDIOS DE FORMACIONES VEGETALES.\n•\tINSTALACIÓN DE VIVEROS FORESTALES EN LA CAPITAL DEL DISTRITO Y LAS COMUNIDADES.\n•\tORNAMENTACIÓN DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146058,
            "txPgProblema": "•DEFICIENTE VÍAS DE TRANSPORTE Y COMUNICACIÓN, POR LO QUE LAS VÍAS EN SU MAYORÍA NO TIENEN SU MANTENIMIENTO ADECUADO, GENERALMENTE POR LA INEFICIENCIA DE LAS INSTITUCIONES COMPETENTES COMO PROVIAS REGIONAL Y AUTORIDADES EN EL SISTEMA VIAL. LA DIRECCIÓN DEPARTAMENTO DE TRANSPORTES CUSCO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL QUE PERMITA MAYOR FLUIDEZ EN LA COMUNICACIÓN INTERCOMUNAL Y DISTRITAL, CON UN MANTENIMIENTO ADECUADO.",
            "txPgIndicador": "•\tCONTAR CON UNA RED VIAL QUE ARTICULE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS Y FERIAS COMUNALES, DISTRITAL, PROVINCIAL Y REGIONAL. ASIMISMO, PERMITA LA ARTICULACIÓN SOCIO ECONÓMICA ENTRE LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "•\tAMPLIACIÓN Y MEJORAMIENTO DE LAS CARRETERAS A NIVEL DISTRITAL Y COMUNAL. \n•\tPAVIMENTADO DE LAS CALLES FALTANTES DE LA CAPITAL DEL DISTRITO Y DE ALGUNAS COMUNIDADES.\n•\tCAPACITACIÓN EN SISTEMA VIAL A LOS TRANSPORTISTAS.\n•\tPLAN DE ORDENAMIENTO URBANO DEL DISTRITO DE SAN SALVADOR.\n•\tMEJORAMIENTO INTEGRAL DE PARQUES Y JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146091,
            "txPgProblema": "•\tFALTA UN DESARROLLO INTEGRAL URBANO Y RURAL.\n•\tDEFICIENTE APOYO A LAS ORGANIZACIONES DE BASE.\n•\tDEFICIENTE ORGANIZACIÓN Y APOYO A LA SEGURIDAD CIUDADANA\n•\tOPORTUNIDADES LIMITADAS A PERSONAS CON DISCAPACIDAD.\n•\tFALTA DE SANEAMIENTO FÍSICO LEGAL TERRITORIAL.",
            "txPgObjetivo": "INTEGRAR LAS DIFERENTES INSTITUCIONES FORMALES E INFORMALES PARA PROPENDER EL DESARROLLO INTEGRAL DEL DISTRITO",
            "txPgIndicador": "•\tFORTALECER, CONSOLIDAR E INTEGRAR A LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO DEL DISTRITO.",
            "txPgMeta": "•\tLA PRIORIZACIÓN Y EJECUCIÓN DE PROYECTOS SE DESARROLLARÁ   CONFORME AL PRESUPUESTO PARTICIPATIVO MULTIANUAL.\n•\tIMPLEMENTACIÓN Y CAPACITACIÓN AL ÁREA DE DEFENSA CIVIL DEL DISTRITO.\n•\tFOMENTAR MESA DE CONCERTACIÓN CON LAS INSTITUCIONES. \n•\tREBAJA DE IMPUESTO PREDIAL EN UN 10% EN TODA EL ÁREA.\n•\tAMPLIACIÓN DE ÁREAS ADMINISTRATIVAS DE GESTIÓN DE LA MUNICIPALIDAD.\n•\tSESIONES DE CONCEJO MUNICIPAL, PÚBLICAS Y DESCENTRALIZADAS.\n•\tIMPLEMENTACIÓN DE ESCUELA DE LIDERES.\n•\tSANEAMIENTO FÍSICO LEGAL TERRITORIAL EN EL ÁMBITO DISTRITAL.\n•\tIDENTIFICAR ZONAS DE RIESGO Y VULNERABLES PARA PROMOVER LA SEGURIDAD SOCIAL ANTE DESASTRES NATURALES A NIVEL DISTRITAL.\n•\tCREACIÓN DE PROGRAMAS DE CAPACITACIÓN Y DIFUSIÓN EN MATERIA DE DERECHOS Y DEBERES CIUDADANOS.\n•\tFORTALECIMIENTO DE ORGANIZACIÓN DE ARTESANOS, AGRICULTORES Y ESTUDIANTES. \n•\tAMPLIACIÓN DE REDES DE ELECTRIFICACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}