{
    "datoGeneral": {
        "idPlanGobierno": 21807,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e36fdb3c-ea80-4a17-b8aa-f745a5b415bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75e359d1-2b0b-4c39-bc81-2bcf91352ed0.pdf",
        "txCodExpedienteExt": "ERM.2022016550",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235453,
            "txPgProblema": "LOS POBLADORES DE NUESTRA COMUNIDAD CARECEN DE UNA ATENCIÓN DE SALUD EN UN CENTRO MÉDICO ADECUADO CON LAS CONDICIONES MÉDICAS QUE SE NECESITA. LAS ENFERMEDADES COMUNES, INFECCIONES RESPIRATORIAS ENTRE OTRAS MUCHAS VECES SON DERIVADAS A LA PROVINCIA.",
            "txPgObjetivo": "ES IMPERATIVO NUESTRA GESTIÓN POR MEJORAR LA ATENCIÓN OPORTUNA DE LA SALUD DE NUESTROS POBLADORES EN LA CONSTRUCCIÓN\tDE\tUN POLICLINICO MUNICIPAL EN LA PARTE ALTA PARA LA ATENCIÓN DE EMERGENCIAS.",
            "txPgIndicador": "40%",
            "txPgMeta": "4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235472,
            "txPgProblema": "MUCHAS FAMILIAS REQUIEREN EL APOYO PARA MEJORAR SUS INGRESOS, NO PARTICIPAN EN LAS ACTIVIDADES Y PROYECTOS SUSPENDIDOS, SIENDO NECESARIO LA INCLUSIÓN.",
            "txPgObjetivo": "SE IMPLEMENTARÁ NUEVAMENTE EL\tPROYECTO\tDE REFORESTACIÖN DE PINOS, SIENDO UNA NECESIDAD DE LA COMUNIDAD CON LA UTILIZACIÓN DE LA MANO DE OBRA, PERMITIENDO MEJORAR LOS INGRESOS DE LAS FAMILIAS.",
            "txPgIndicador": "25%",
            "txPgMeta": "3 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235474,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES DE ESTUDIAR ESPECIALIDADES TÉCNICAS COMO AGRONOMÍA, NO PERMITE CONTAR CON EL CONOCIMIENTO EN NUEVOS MÉTODOS DE SEMBRÍO Y COSECHA CON EL FIN DE MEJORAR ESTA ACTIVIDAD CON EL USO DE LA TECNOLOGÍA.",
            "txPgObjetivo": "GESTIONAR CON LA UGEL CHINCHA PARA QUE SE INCLUYA EN LA CURRICULA ESTUDIANTIL EN LOS COLEGIOS DE LA COMUNIDAD PROYECTOS FITO-TOLDOS PARA QUE EN UNA VISIÓN DE FUTURO TENGAN NOCIÓN DE LA CARRERA DE AGRONOMÍA",
            "txPgIndicador": "25%",
            "txPgMeta": "3 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235479,
            "txPgProblema": "MUCHAS FAMILIAS REQUIEREN EL APOYO PARA MEJORAR SUS INGRESOS, NO PARTICIPAN EN LAS ACTIVIDADES Y PROYECTOS SUSPENDIDOS, SIENDO NECESARIO LA INCLUSIÓN.",
            "txPgObjetivo": "SE IMPLEMENTARÁ NUEVAMENTE EL\tPROYECTO\tDE REFORESTACIÖN DE PINOS, SIENDO UNA NECESIDAD DE LA COMUNIDAD CON LA UTILIZACIÓN DE LA MANO DE OBRA, PERMITIENDO MEJORAR LOS INGRESOS DE LAS\nFAMILIAS.",
            "txPgIndicador": "25%",
            "txPgMeta": "3 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235486,
            "txPgProblema": "LA FALTA DE MOSTRAR NUESTRA CULTURA A LOS TURISTAS, LA INACTIVIDAD DEL COMERCIO QUE INCLUYE\tINCREMENTAR\tEL TRANSPORTE,\t\tHOSPEDAJE, GASTRONOMÍA, CONOCER SUS BAILES Y TRAJES TÍPICOS, LA ARQUEOLOGÍA NO MOSTRADA NI CONOCIDA, SUS PAISAJES, CLIMA ENTRE OTRAS.",
            "txPgObjetivo": "PROMOCIONAR EL TURISMO EN CHAVIN MOSTRAR NUESTROS VESTIGIOS ARQUEOLÓGICOS, DANZAS, VESTIMENTAS, GASTRONOMÍA, INCENTIVAR EL INTERÉS DE LOS TURISTAS Y ESTUDIANTES, SE CUENTAN EN NUESTRA ACTUALIDAD ALGUNAS CASAS DE PIEDRAS ANTIGUAS, Y CON VISITA DE TURISTAS PUEDEN MEJORAR LAS ACTIVIDADES DE COMERCIO EN TODO SU ÁMBITO TRANSPORTE, HOSPEDAJE, GASTRONOMÍA.",
            "txPgIndicador": "40%",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235502,
            "txPgProblema": "LA FALTA DE AGUA EN NUESTRO DISTRITO PARA REGAR LOS CAMPOS AGRÍCOLAS NO PERMITE MEJORAR ESTA ACTIVIDAD, MIENTRAS QUE LAS AGUAS DE LAS LLUVIAS SE PIERDEN.",
            "txPgObjetivo": "SE GESTIONARÁ LA CONSTRUCCIÓN DE UNA MEGAREPRESA DE AGUA EN LA PARTE ALTA, CON EL OBJETIVO DE CONTENER LAS AGUAS DE LLUVIAS, Y SER UTILIZADOS EN LA ÉPOCA DE REGADÍO DE LOS CAMPOS AGRÍCOLAS.",
            "txPgIndicador": "50%",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235508,
            "txPgProblema": "EN NUESTRA COMUNIDAD SE OBSERVA UN DESCUIDO EN EL CUIDADO DEL MEDIO AMBIENTE, SE DETECTAN ACTIVIDADES QUE PONEN EN PELIGRO SU CONSERVACIÓN, SIENDO NECESARIO UNA VERDADERA FISCALIZACIÖN",
            "txPgObjetivo": "FISCALIZAR LAS ACTIVIDADES MINERAS ENTRE OTRAS QUE ATENTAN CONTRA EL MEDIO AMBIENTE. PORQUE ACTUALMENTE EXISTE\tCONTAMINACIÓN AMBIENTAL DAÑÁNDOLO DE MANERA IRREVERSIBLE.",
            "txPgIndicador": "30%",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235516,
            "txPgProblema": "LA SUSPENSIÓN DE ACTIVIDADES DE REFORESTACIÓN EN NUESTRA COMUNIDAD, NO PERMITE MEJORAR Y CONSERVAR NUESTRO MEDIO AMBIENTE SIENDO DE MUCHA NECESIDAD RETOMAR ESTA ACTIVIDAD",
            "txPgObjetivo": "AMPLIACIÓN CON PROYECTOS DE REFORESTACIÓN DE PINOS CON EL FIN DE MEJORAR NUESTRO CLIMA Y CUIDADO DEL MEDIO AMBIENTE Y QUE A SU VEZ TENGA LA PARTICIPACIÓN DE NUESTROS POBLADORES.",
            "txPgIndicador": "35%",
            "txPgMeta": "3 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235525,
            "txPgProblema": "LA FALTA DE FORMALIZACIÓN DE TÍTULOS DE PROPIEDAD DE LOS POBLADORES DE LOS ANEXOS NO PERMITE CONSTRUIR SUS CASAS DE MATERIAL NOBLE CON EL APOYO DEL ESTADO CON EL PROGRAMA DE TECHO PROPIO Y REVISIÓN RETARDADA DE LOS PROCESOS LEGALES EN LA ACTUALIDAD.",
            "txPgObjetivo": "REORGANIZAREMOS EL ÁREA DE CATASTRO PARA LA REVISIÓN Y SOLUCIONAR, FACILITAR LA FORMALIZACIÓN EN LOS CASOS DE SANEAMIENTO FÍSICO LEGAL, TITULACIONES DE PROPIEDAD EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "35%",
            "txPgMeta": "4AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235533,
            "txPgProblema": "UNA ATENCIÓN INADECUADA EN LA OBTENCIÓN DE LOS DOCUMENTOS PERSONALES COMO PARTIDAS DE NACIMIENTO, CERTIFICADOS,\nLICENCIAS ENTRE OTROS.",
            "txPgObjetivo": "SE GESTIONARÁ LA ADQUISICIÓN DE UN SOFTWARE QUE PERMITA LA ENTREGA RÁPIDA DE LOS DOCUMENTOS REDUCIENDO ASÍ LOS TIEMPOS DE DEMORA Y DISTANCIA.",
            "txPgIndicador": "30%",
            "txPgMeta": "2AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}