{
    "datoGeneral": {
        "idPlanGobierno": 20492,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bcd3cc0-d66e-4905-b5b9-bef0343c9134.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b194a7a2-167a-45bd-9883-fd3e8f544287.pdf",
        "txCodExpedienteExt": "ERM.2022017177",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190782,
            "txPgProblema": "BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA, DEFICIENTES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN ALGUNOS LUGARES DEL DISTRITO DE MATALAQUE.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR INFRAESTRUCTURA ADECUADA DE LA I.E RICARDO PALMA DEL NIVEL PRIMARIO Y SECUNDARIO CON EQUIPAMIENTO MODERNO, MAYOR ATENCIÓN AL SECTOR DE EDUCACIÓN QUE ES EL MOTOR FUNDAMENTAL PARA EL DESARROLLO DE LA POBLACIÓN EN SU CONJUNTO.",
            "txPgIndicador": ".MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN Y NIVEL EDUCATIVO.",
            "txPgMeta": "-EL 100% DE LOS ALUMNOS CUENTEN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n -INCREMENTO DE 5% DEL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190815,
            "txPgProblema": "LOS ALUMNOS EGRESADOS DEL NIVEL SECUNDARIO NO CUENTAN CON OPORTUNIDADES PARA INGRESAR A CENTROS DE NIVEL SUPERIOR POR BAJOS RECURSOS ECONÓMICOS Y POR FALTA DE BRINDAR OPORTUNIDADES DE SUPERACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR ADECUADAMENTE LA BIBLIOTECA MUNICIPAL PARA EL BUEN USO DE NUESTROS ESTUDIANTES EN GENERAL.",
            "txPgIndicador": "MAYORES OPORTUNIDADES PARA ACCESO A CENTROS DE NIVEL SUPERIOR.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA QUE PUEDAN INVESTIGAR NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190870,
            "txPgProblema": "ESCASES DE OPORTUNIDAD LABORAL Y FUERTE MIGRACIÓN DE JÓVENES.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA LECTURA MEDIANTE LA ORGANIZACIÓN DE TALLERES, CHARLAS Y ACTIVIDADES INCENTIVADORAS PARA EL BUEN DESARROLLO DE ESTA ACTIVIDAD EN TODO EL DISTRITO COMO EN SUS ANEXOS.",
            "txPgIndicador": "MAYORES OPORTUNIDADES PARA LA INSERCIÓN AL MERCADO DE LABORAL.",
            "txPgMeta": "FORTALECER LA LECTURA MEDIANTE TALLERES Y CONCURSOS Y OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190941,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "-DESARROLLAR UNA AGRICULTURA DIVERSIFICADA FOMENTANDO LA COMPETITIVIDAD Y SOSTENIBILIDAD. \n-UN TÉCNICO AGROPECUARIO PERMANENTE CON CONOCIMIENTO DE INJERTOS EN ÁRBOLES FRUTALES (FITOTOLDOS FRUTALES) EN CRIANZA DE CUYES, POLLOS, GANADO VACUNO Y ASESORAMIENTO EN LA PRODUCCIÓN DE LA AGRICULTURA Y OTROS.",
            "txPgIndicador": "LOGRAR UN DISTRITO COMPETITIVO, SOSTENIBLE DIVERSIFICADO EN LA PRODUCCIÓN AGROPECUARIA QUE GARANTIZA LA SEGURIDAD ALIMENTARIA.",
            "txPgMeta": "-EL 30% DE LAS FAMILIAS CONTARAN CON UNA PRODUCCIÓN AGROPECUARIA COMPETITIVA Y SOSTENIBLE.\n-EL EXCEDENTE DE PRODUCCIÓN PARA EL MERCADO INCREMENTARA EN UN 40%.\n-EL 100% DE PRODUCTORES SERÁN CAPACITADOS EN EL TEMA CORRESPONDIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190972,
            "txPgProblema": "PEQUEÑO Y MEDIANO PRODUCTOR CON BAJO NIVEL PRODUCTIVO Y DÉBIL ARTICULACIÓN AL MERCADO.",
            "txPgObjetivo": "-CONSTRUCCIÓN DE TROCHAS CARROZABLES PARA EL ACCESO A LAS TIERRAS DE PRODUCCIÓN (SEMBRÍOS Y COSECHA) EN TODO EL DISTRITO EN SU CONJUNTO.\n-CONSTRUCCIÓN DE LOS CANALES TRANSVERSALES DE REGADÍO EN EL DISTRITO DE MATALAQUE, COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "INCREMENTAR Y FORTALECER LA AGRICULTURA FAMILIAR.",
            "txPgMeta": "EL 100% DE ASOCIACIÓN DE PRODUCTORES SERÁN FORMALIZADOS CON SU ESTATUTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191025,
            "txPgProblema": "DEFICIENTE USO DE RECURSO HÍDRICO",
            "txPgObjetivo": "-AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SISTEMA DE RIEGO TECNIFICADO PARA AMPLIAR LA FRONTERA AGRÍCOLA EN TODO EL DISTRITO.\n-SIEMBRA Y COSECHA DE AGUA Y CONSERVACIÓN DE CABECERAS DE MANANTIALES Y CUENCAS DE LA COMUNIDAD Y ANEXOS.",
            "txPgIndicador": "MANEJO RACIONAL Y EFICIENTE MANEJO DEL RECURSO HÍDRICO.",
            "txPgMeta": "LAS ÁREAS DE CULTIVO CON SISTEMA DE RIEGO INCREMENTAN EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215459,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "RECOLECCIÓN Y DISPOSICIÓN\nRECICLAJE Y APROVECHAMIENTO",
            "txPgMeta": "APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191150,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "ELABORAR UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "VIVIR EN ARMONÍA Y PAZ EN LA SOCIEDAD. \nCONTAR CON ÁREAS DE PRODUCCIÓN ZONIFICADAS",
            "txPgMeta": "EL 80% DEL TERRITORIO CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191173,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS (SOCIEDAD CIVIL), EN ESPACIOS DE TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA SU PARTICIPACIÓN MEDIANTE SU RECONOCIMIENTO INSTITUCIONAL COMO ESPACIOS PÚBLICOS PARA TRANSPARENTAR Y VIGILAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD.",
            "txPgMeta": "EL 100% DE LAS ORGANIZACIONES SOCIALES DE BASE SERÁN RECONOCIDAS PARA SU PARTICIPACIÓN EN ESPACIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191202,
            "txPgProblema": "BRECHA SIGNIFICATIVA DE DESIGUALDAD DE GÉNERO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LA ORGANIZACIÓN DE MUJERES.",
            "txPgIndicador": ".REDUCIR LAS BRECHAS DE GÉNERO PARA GARANTIZAR LA IGUALDAD ENTRE VARONES Y MUJERES.",
            "txPgMeta": "DISMINUCIÓN SIGNIFICATIVA DE BRECHA DE DESIGUALDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}