{
    "datoGeneral": {
        "idPlanGobierno": 19255,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8efd91c1-83cb-4717-a2a3-ca947ef098cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6afbc1e-a43a-4ca7-8c64-ba9ab5b2a67d.pdf",
        "txCodExpedienteExt": "ERM.2022009131",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204537,
            "txPgProblema": "¿\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD. \n¿\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN. \n¿\tINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD \n¿\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD. \n¿\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS. \n¿\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "¿\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN. \n¿\tSEGURIDAD Y PROTECCIÓN SOCIAL.\n¿\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "¿\tPARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES ASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LOS PUEBLOS, CREANDO LOS ESPACIOS DE CONCERTACIÓN Y LAS JUNTAS VECINALES DEL DISTRITO QUE ESTABLECEN LA CONSTITUCIÓN Y LA LEY ORGÁNICA DE MUNICIPALIDADES",
            "txPgMeta": "GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN EL DISTRITO DE SANTILLANA Y ANEXOS.\n GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN SANTILLANA Y ANEXOS \nGESTIÓN PARA LA MEJOR IMPLEMENTACIÓN DEL CENTRO DE SALUD Y ESTABLECIMIENTOS DE SALUD.\n PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS. \n GESTIÓN DE APOYO A LAS PERSONAS CON DISCAPACIDAD Y ENFERMEDADES GRAVES \n PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO \n PROGRAMAS CON SOSTENIBILIDAD EN LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN EL ÁMBITO DEL DISTRITO DE SANTILLANA\n FOMENTAR EL DEPORTE EN SUS DIFERENTES MODALIDADES. \n CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL \nORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, APROVECHANDO ASÍ DE FORMAR SELECCIONADOS DEL DISTRITO.\nEN EL 2026  LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA SE REDUCE\nORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTE, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO \nGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AULAS VIRTUALES EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO PROVINCIAL Y REGIONAL. \nCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO\nINSTALACIÓN DE INTERNET EN LAS INSTITUCIONES EDUCATI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204641,
            "txPgProblema": "¿\tSIN INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n¿\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA \n¿\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n¿\tINEXISTENCIA DE UNA RED VIAL INTEGRADA\n¿\tNULA PROMOCIÓN DEL TURISMO LOCAL. \n¿\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL \n¿\tFALTA DE PLANIFICACIÓN URBANA, NO SE CUENTA CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "¿\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS.\n¿\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; E INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO. \n¿\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS\n¿\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "¿\tN° ASFALTADO Y CONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO.\n¿\tN° PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA. \n¿\tN° PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN\n¿\tN° MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO.\n¿\tN° MEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS. \n¿\tN° MEJORAMIENTO DE LA INFRAESTRUCTURA RECREATIVA.",
            "txPgMeta": "FORTALECIMIENTO DE ASISTENCIA TÉCNICA A LOS PISCICULTORES CON INSERCIÓN AL MERCADO.\nFORMALIZACIÓN, FORTALECIMIENTO Y APOYO DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS\nINSTALACIÓN DE PASTOS ASOCIADOS EN LAS DIFERENTES COMUNIDADES.\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO Y ANIMALES MENORES.\nPROGRAMA DE DESPARASITACIÓN DEL GANADO VACUNO, OVINO Y OTROS\n\nAPOYO, IMPULSO Y FOMENTO DEL TURISMO CON ORGANIZACIÓN DE FERIAS.\n\nNOS PROPONEMOS LA GENERACIÓN DE TRABAJO DURANTE LOS 4 AÑOS DE GESTIÓN, PARA NUESTROS JÓVENES Y POBLACIÓN QUE REQUIERE FUENTES DE TRABAJO A TRAVÉS DE LA CONCERTACIÓN, GESTIÓN, CONVENIOS Y ALIANZAS CON LA INVERSIÓN DEL SECTOR PRIVADO Y PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204703,
            "txPgProblema": "¿\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS \n¿\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.\n¿\tDÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES\n¿\tPRESENSENCIA DE MINERÍA INFORMAL\n¿\tDEGRADACIÓN DE TIERRAS AGRÍCOLAS.\n¿\tINSUFICIENTE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "¿\tLOGRAR QUE SANTILLANA SE CONSTITUYA COMO UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n¿\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "¿\tN° PLAN DE FORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.\n¿\tN° PROMOVER EL MANEJO RACIONAL DE LOS RECURSOS NATURALES\n¿\tN° ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n¿\tN° PLAN DE FORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.\n¿\tPROMOVER MEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.\n¿\tPLAN DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE RELLENO SANITARIOS EN LAS COMUNIDADES, CENTROS POBLADOS Y CAPITAL DEL DISTRITO DEL MANEJO RACIONAL DE LOS RECURSOS NATURALES.\n¿\tN° DECLARATORIA DE PROTECCIÓN DE ZONAS DE AMORTIGUAMIENTO DE ÁREAS NATURALES.",
            "txPgMeta": "ELABORAR EL PLAN DE ORDENAMIENTO LOCAL.\nREALIZAR LA ACTUALIZACIÓN DEL CATASTRO RURAL.\nPOGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE.\nPROGRAMA DISTRITAL DE REFORESTACIÓN, PARA DESARROLLAR E IMPLEMENTAR EN COGESTIÓN CON LAS COMUNIDADES\n\nDESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES\nDESARROLLO DE CAPACIDADES EN ADMINISTRACIÓN DE AGUA.\nMEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.\nPLAN DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE RELLENO SANITARIOS EN LAS COMUNIDADES, CENTROS POBLADOS Y CAPITAL DEL DISTRITO.\nCREACIÓN Y FUNCIONAMIENTO DE UN PROGRAMA MUNICIPAL DE PROTECCIÓN, RECUPERACIÓN Y CUIDADO DE ANIMALES ABANDONADOS EN EL DISTRITO DE SANTILLANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204766,
            "txPgProblema": "¿\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL. \n¿\tDISPERSIÓN DE LOS RECURSOS HUMANOS Y PROFESIONALES QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.\n¿\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.\n¿\tCARENCIA DE INSTRUMENTOS DE GESTIÓN",
            "txPgObjetivo": "¿\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL \n¿\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n¿\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL. \n¿\tELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "¿\tN° PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n¿\tN° TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES Y CIVILES\n¿\tN° MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL EN GENERAL. \n¿\tN° TALLERES DE CAPACITACIÓN AL PERSONAL \n¿\tMODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO MUNICIPAL\n¿\tCAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD\n¿\tINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL\n¿\tRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL\n¿\tFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.\n¿\tFORTALECER LOS COMITÉS DE VIGILANCIA, A FIN DE FISCALIZAR EL USO DE LOS RECURSOS MUNICIPALES.\n¿\tFORTALECIMIENTO Y APOYO DE LOS COMITÉS DE AUTODEFENSA EN EL ÁMBITO DISTRITAL.\n¿\tFORTALECIMIENTO Y APOYO DE LAS ORGANIZACIONES SOCIALES DE BASE\n¿\tNO HABRÁ BORRÓN NI CUENTA NUEVA, NI ACTITUDES DE ENCUBRIMIENTO, PROCEDEREMOS CON LAS DENUNCIAS ANTE LOS ÓRGANOS COMPETENTES Y EXIGIREMOS SANCIONES EJEMPLARES A LOS FUNCIONARIOS QUE COMETIERON ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\nFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.\nFORTALECER LOS COMITÉS DE VIGILANCIA, A FIN DE FISCALIZAR EL USO DE LOS RECURSOS MUNICIPALES.\nFORTALECIMIENTO Y APOYO DE LOS COMITÉS DE AUTODEFENSA EN EL ÁMBITO DISTRITAL.\nFORTALECIMIENTO Y APOYO DE LAS ORGANIZACIONES SOCIALES DE BASE\n\n\nTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES Y CIVILES\nMODERNIZAR LA ADMINISTRACIÓN FINANCIERA Y PRESUPUESTARIA. \nTALLERES DE CAPACITACIÓN AL PERSONAL \nMODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO MUNICIPAL\nCAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}