{
    "datoGeneral": {
        "idPlanGobierno": 21620,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77282f7d-cf35-4083-9eea-7ebc36b4ff3e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c005b08-bf63-44db-a1f5-28f610a28f92.pdf",
        "txCodExpedienteExt": "ERM.2022008811",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191062,
            "txPgProblema": "NIÑOS MENORES DE 5 AÑOS PRESENTAN DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "PROMOVER E INCREMENTAR LOS PROGRAMAS ALIMENTICIOS (QALI WARMA Y OTROS) PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "19% NIÑOS MENORES DE 5 AÑOS PRESENTAN DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "AL 2026 REDUCIR AL 13.50% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191166,
            "txPgProblema": "% NIÑOS MENORES DE 5 AÑOS PRESENTAN ANEMIA",
            "txPgObjetivo": "PROMOVER LA MEJOR CALIDAD DEL AGUA, PROGRAMAS ALIMENTICOS CON APOYO ESTATAL Y PRIVADO PARA LA REDUCCIÓN DE LA ANEMIA EN EL DISTRITO EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "26% DE NIÑOS MENORES DE 5 AÑOS PRESENTAN ANEMIA",
            "txPgMeta": "AL 2026 REDUCIR AL 17% LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191432,
            "txPgProblema": "1)COLAPSO DE LA INFRAESTRUCTURA SANITARIA REDES DE AGUA CON TUBERÍAS DE ASBESTO Y RESERVORIO OBSOLETOS, LO QUE LIMITA DAR UN BUEN SERVICIO. GENERANDO ALTOS ÍNDICES DE ENFERMEDADES EPIDEMIOLÓGICAS.\n2)COLAPSO DE LA INFRAESTRUCTURA SANITARIA CON REDES DE ALCANTARILLADO CON TUBERÍA DE CEMENTO, EQUIPAMIENTO : ELECTROBOMBAS, EN MAL ESTADO, LO QUE LIMITA DAR UN BUEN SERVICIO. GENERANDO ALTOS ÍNDICES DE ENFERMEDADES EPIDEMIOLÓGICAS",
            "txPgObjetivo": "MEJORAR Y DOTAR DE INFRAESTRUCTURA MODERNA DE AGUA, ALCANTARILLADO Y EQUIPAMIENTO A LA POBLACIÓN DEL DISTRITO Y SUS ANEXOS. EJECUTAR LOS PROYECTOS VÍA GESTIONES ANTE LOS DIFERENTES ORGANISMOS PÚBLICOS Y PRIVADOS ENTRE ELLOS EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN",
            "txPgIndicador": "1) 20% DE LA POBLACIÓN URBANA Y RURAL, CON INFRAESTRUCTURAS SANITARIA COLAPSADA (REDES DE AGUA CON TUBERÍAS DE ASBESTO Y RESERVORIOS EN MAL ESTADO.\n2) 36% DE LA POBLACIÓN URBANA Y RURAL, CON INFRAESTRUCTURA SANITARIA COLAPSADA REDES DE ALCANTARILLADO CON TUBERÍA DE CEMENTO, EQUIPAMIENTO : ELECTROBOMBAS OBSOLETOS).",
            "txPgMeta": "1) LOGRAR REDUCIR DEL 20% AL 8% LA POBLACIÓN QUE NO TIENE AGUA POTABLE AL 2026.\n2) LOGRAR REDUCIR DEL 36% AL 15% LA POBLACIÓN QUE NO TIENE ALCANTARILLADO AL 2026...",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191651,
            "txPgProblema": "AGRICULTORES IMPOSIBILITADOS DE CULTIVAR PRODUCTOS POR FALTA Y DETERIORO DE INFRAESTRUCTURA DE RIEGO, LA MISMA QUE FUE AFECTADA POR EL FENÓMENO DEL NIÑO COSTERO.",
            "txPgObjetivo": "1)REVESTIMIENTO DE CANALES DE RIEGO, DEL SECTOR EL TAMBO, LA RINCONADA, COMUNEROS DIRECTOS, SAN JORGE Y SAN FRANCISCO 2)CAPACITACIÓN DE AGRICULTORES PARA LA FORMACIÓN DE ASOCIACIONES, COOPERATIVAS, PARA FOMENTAR EL DESARROLLO DE LA AGRICULTURA.",
            "txPgIndicador": "1) 50% DEL SISTEMA DE RIEGO EN MAL ESTADO\n2) 85% DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "txPgMeta": "1) AL 2026 DISMINUIR EL MAL ESTADO DEL SISTEMA DE RIEGO EN UN 10%.\n2) TECNIFICAR AL 2026 UN 11% MAS DE LA SUPERFICIE AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191853,
            "txPgProblema": "ESCASA INFRAESTRUCTURA VIAL Y PEATONAL EN BUEN ESTADO, EN LAS ZONAS RURALES Y URBANAS DEL DISTRITO DE AMOTAPE",
            "txPgObjetivo": "RECONSTRUCCIÓN DE LAS CALLES DE AMOTAPE: CALLE INDEPENDENCIA, BOLOGNESI, SAN MARTÍN Y EL MEJORAMIENTO DE LA CALLE ARTURO PALLETE., EL TAMBO: RECONSTRUCCIÓN: DE LAS CALLES: MEJORAMIENTO DE LA CALLE TRUJILLO, EL MIRADOR, AMOTAPE, MANUELITA SÁENZ, JOSÉ JIMÉNEZ (CONTINUACIÓN)., SAN FRANCISCO: MEJORAMIENTO PEATONAL Y VEHICULAR DE SU CALLES-",
            "txPgIndicador": "1) 40% DE LA TRANSITABILIDAD PEATONAL Y VEHICULAR EN TERRENO NATURAL EN MAL ESTADO.",
            "txPgMeta": "MEJORAR AL 2026 EN UN 20% LAS PRINCIPALES CALLES DEL DISTRITO DE AMOTAPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192251,
            "txPgProblema": "AGRICULTORES IMPOSIBILITADOS DE CULTIVAR PRODUCTOS POR FALTA Y DETERIORO DE INFRAESTRUCTURA DE RIEGO, LA MISMA QUE FUE AFECTADA POR EL FENÓMENO DEL NIÑO COSTERO.",
            "txPgObjetivo": "APOYAR LA RECONVERSIÓN DE CULTIVOS DE PAN LLEVAR A CULTIVOS CON ALTA RENTABILIDAD. CON ARÁNDANOS, PITAHAYA, PALTAS Y OTROS Y MEJORAR LOS INGRESOS ECONÓMICOS DE LOS PEQUEÑOS AGRICULTORES.",
            "txPgIndicador": "30% DE SUPERFICIE SIN RIEGO.",
            "txPgMeta": "AUMENTAR LA SUPERFICIE DE RIEGO EN UN 20% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192307,
            "txPgProblema": "NO SE CUENTA CON UN SERVICIO EFICIENTE DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1) PROMOVER Y MEJORAR LA VISIÓN ESTRATÉGICA DE LA SOCIEDAD CIVIL SOBRE LA IMPORTANCIA QUE TIENE EL MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE\n2) OPTIMIZACIÓN DE MICRORRUTAS QUE PERMITAN UNA MAYOR COBERTURA EN EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "0.47% KG/HAB./DÍA LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026 DISMINUIR AL 0.38 KG/ HAB/DIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192382,
            "txPgProblema": "MAL ESTADO DE LAS CÁMARAS DE BOMBEO Y LAGUNAS DE OXIDACIÓN",
            "txPgObjetivo": "EVITAR VERTER LAS AGUAS RESIDUALES AL RÍO CHIRA. CONSTRUYENDO PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "100% DE AGUAS RESIDUALES FLUYEN AL RIO CHIRA",
            "txPgMeta": "DISMINUIR AL 2026 QUE EL 100% DE AGUAS RESIDUALES SE TRATEN EN LA PLANTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192440,
            "txPgProblema": "TALA INDISCRIMINADA DE ALGARROBOS EN LA ZONA RURAL DEL DISTRITO.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE REFORESTACIÓN DE LAS ÁREAS DE TERRENO DESÉRTICAS.",
            "txPgIndicador": "% ESCAZA REFORESTACIÓN",
            "txPgMeta": "AL 2026 EJECUTAR PROYECTO DE REFORESTACION Y REALIZAR UNA REFORESTACION AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192497,
            "txPgProblema": "VIVIENDAS SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "TITULACIÓN DE LAS VIVIENDAS A TRAVÉS DE COFOPRI Y LA MUNICIPALIDAD PROVINCIAL DE PAITA. PARA QUE SEAN BENEFICIARIOS DEL PROGRAMA TECHO PROPIO.",
            "txPgIndicador": "60% DE VIVIENDAS SIN TÍTULO DE PROPIEDAD",
            "txPgMeta": "AL 20226 LOGRAR TITULAR UN 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192550,
            "txPgProblema": "FAMILIAS ASONADAS QUE NO CUENTAN CON UNA VIVIENDA",
            "txPgObjetivo": "LA MUNICIPALIDAD HABILITARÁ TERRENOS PARA VIVIENDA EN LA PARTE ALTA DE AMOTAPE Y EN EL TAMBO",
            "txPgIndicador": "38.2% DE FAMILIAS NO CUENTAN CON UN TECHO Y/O VIVIENDA",
            "txPgMeta": "AL 2026 REDUCIR AL 25 % LA POBLACIÓN QUE NO TIENE VIVIENDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192631,
            "txPgProblema": "FALTA DE PROMOCIÓN DE ESPACIOS DE PARTICIPACIÓN DE LA MUJER",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA MUJER EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y DEPORTIVA DEL DISTRITO",
            "txPgIndicador": "% DE ESCAZA PARTICIPACIÓN DE LA MUJER EN LOS DIFERENTES ACTIVIDADES SOCIOECONÓMICAS Y POLÍTICAS DEL DISTRITO",
            "txPgMeta": "COMITÉ DE DAMAS DE LA MDA. QUE LIDERE EL LIDERAZGO Y COORDINE CON LAS INSTITUCIONES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}