{
    "datoGeneral": {
        "idPlanGobierno": 28070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f47e28f-aabb-46ee-83f8-23bd73745742.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87da0997-0136-4140-9567-07d92c2620cb.pdf",
        "txCodExpedienteExt": "ERM.2022015859",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153734,
            "txPgProblema": "- BRECHAS SOCIALES REFERENTES A SERVICIOS PÚBLICOS: AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "- IMPLEMENTAR  UN PROGRAMA DE CONSTRUCCIÓN, SANEAMIENTO Y GESTIÓN DE ESTOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "-ALTOS ÍNDICES DE DESABASTECIMIENTO DE ESTOS SERVICIOS FUNDAMENTALES EN EL DISTRITO",
            "txPgMeta": "- CERRAR ESTAS BRECHAS SOCIALES LOGRANDO QUE EL 100% DE LA POBLACIÓN SE BENEFICIE DE ESTOS SERVICIOS INDESPENSABLES PARA EL DIA A DIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153744,
            "txPgProblema": "- NO HAY PROGRAMAS QUE BRINDEN APOYO A LOS NIÑOS MENORES DE 5 AÑOS, MADRES GESTANTES, \nDESNUTRICIÓN INFANTIL, EDAS EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "- PROTECCIÓN DE LOS \nINFANTES Y POBLACIONES VULNERABLES CON ASISTENCIA TÉCNICA Y ALIMENTARIA",
            "txPgIndicador": "- EN EL  DISTRITO DE   SAN BENITO LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL SON ALARMANTES, LA POBLACIÓN VULNERABLE ALCANZA EL 20%.",
            "txPgMeta": "- INCENTIVAR A LAS FAMILIAS DE SAN BENITO  A LA PRODUCCIÓN AGROPECUARIA PARA MEJORAR SUS INGRESOS ECONÓMICOS Y ASÍ CUBRIR MEJOR SU CANASTA BÁSICA FAMILIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153756,
            "txPgProblema": "- LOS SERVICIOS DE INTERNET NO CUBRE A TODOS LOS CENTROS DE SALUD Y EDUCACIÓN",
            "txPgObjetivo": "- GESTIONAR E IMPLEMENTAR LA INTERCONEXIÓN VIRTUAL Y TELEFÓNICA PARA LOS SERVICIOS PÚBLICOS DE EDUCACIÓN Y SALUD",
            "txPgIndicador": "CENTROS DE SALUD Y EDUCACIÓN SIN CONEXIÓN A ESTOS SERVICIOS PROPICIANDO LA EXCLUSIÓN SOCIAL Y CULTURAL",
            "txPgMeta": "ALCANZAR UNA COBERTURA TOTAL (100%) DE ESTOS SERVICIOS EN LOS SECTORES EDUCACIÓN Y SALUD DE ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153771,
            "txPgProblema": "- INSUFICIENTE NIVEL DE INVERSIÓN ECONÓMICA Y TÉCNICA EN EL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "- IMPLEMENTAR PROGRAMA AGROPECUARIO CON INVERSIÓN ECONÓMICA Y TÉCNICA, FOMENTANDO UNA CULTURA EMPRESARIAL PARA DARLE VALOR AGREGADO Y MERCADO A LOS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "- MONO CULTIVOS QUE NOS LLEVA A BAJO NIVEL DE PRODUCCIÓN DE LOS PRODUCTOS CULTIVADOS COMO MAÍZ, ARVEJA, TRIGO, FRUTAS Y OTROS.",
            "txPgMeta": "- IMPLEMENTACIÓN DE UN PROGRAMA QUE DIVERSIFIQUE LA ACTIVIDAD AGROPECUARIA, SIGUIENDO EN ENFOQUE DE CUENCAS ECONÓMICAS Y CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153777,
            "txPgProblema": "- MANEJO DE AGUA Y SISTEMA DE RIEGO TRADICIONAL.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PRESAS Y MICRO PRESAS EN ZONAS ESTRATÉGICAS PARA ALMACENAR AGUA EN ÉPOCA DE LLUVIA Y COSECHARLO EN ÉPOCA DE SEQUÍA. FOMENTAR CULTURA DEL AGUA E IMPLEMENTAR RIEGO TECNIFICADO: POR ASPERSIÓN Y GOTEO.",
            "txPgIndicador": "- NO EXISTE A LA FECHA ESTADÍSTICAS QUE NOS INDIQUE ALGO SOBRE EL TEMA.",
            "txPgMeta": "- LOGRAR MANEJO AGROPECUARIO CON TÉCNICAS ACTUALIZADAS. APOYO TÉCNICO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153787,
            "txPgProblema": "- INSUFICIENTE SISTEMA DE INTEGRACIÓN VIAL, VIRTUAL, TELEFÓNICA Y ELÉCTRICA.",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCIÓN Y MANTENIMIENTO DE LOS SISTEMAS: VIAL E INTERCONEXIÓN VIRTUAL, TELEFÓNICA Y ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "- NO CONTAMOS CON ESTADÍSTICAS SOBRE SISTEMA VIAL. EL 30 % DE LA POBLACIÓN ESTÁ SIN SERVICIO DE \nELECTRICIDAD, NO CONTAMOS CON ESTADÍSTICAS SOBRE  INTERNET Y CONEXIÓN TELEFÓNICA.",
            "txPgMeta": "- ALCANZAR EL ANHELADO PROYECTO DE ASFALTO DE LA VÍA DE INTEGRACIÓN CENTRO  POBLADO  JAGUEY  HACIA  EL \nDISTRITO DE  SAN  BERNARDINO, CERRAR BRECHAS SOCIALES SOBRE ELECTRIFICACIÓN RURAL INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153815,
            "txPgProblema": "-FALTA DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "- GESTIONAR E IMPLEMENTAR LA ZEE Y EL ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "- SAN BENITO CUENTA CON UN INVENTARIO HÍDRICO.",
            "txPgMeta": "- ELABORAR EL INVENTARIO HÍDRICO EN TODO EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153828,
            "txPgProblema": "- EXISTENCIA DE ZONAS FRÁGILES EN CABECERA DE CUENCA Y RIVERAS DE RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "- PROTEGER LAS CABECERAS DE CUENCAS DECLARÁNDOLAS RESERVAS NATURALES Y PROTEGER LAS RIVERAS DE RÍOS Y QUEBRADAS.",
            "txPgIndicador": "- NO CONTAMOS CON DATOS SOBRE EL TEMA.",
            "txPgMeta": "- ALCANZAR CUBRIR LAS RIVERAS DE RÍOS Y QUEBRADAS CON  MURO  DE   CONTENCIÓN  Y  ENROCADO  Y  REFORESTACIÓN CON LAS   MISMAS   CAÑA GUAYAQUIL Y CARRIZO DE ACUERDO A LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153845,
            "txPgProblema": "- DEFORESTACIÓN EXTREMA.",
            "txPgObjetivo": "- RECUPERACIÓN DE ESPACIOS VERDES FORESTANDO Y REFORESTANDO EN ZONAS APTAS PARA ESTA ACTIVIDAD CON PLANTAS NATIVAS Y GENUINAS DE LA ZONA.",
            "txPgIndicador": "- EXTENSAS ÁREAS DEFORESTADAS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "- LA META QUE PROPONEMOS ES ALCANZAR UNA FORESTACIÓN Y REFORESTACIÓN QUE CUBRA EL 75% DEL ÁMBITO DISTRITAL DEFORESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153864,
            "txPgProblema": "- POLÍTICAS INSTITUCIONALES DÉBILES Y NO PLANIFICAS.",
            "txPgObjetivo": "- PLANIFICACIÓN DE LOS SERVICIÓ PÚBLICOS MUNICIPALES.",
            "txPgIndicador": "- NO SE CUENTA CON DATOS AL RESPECTO.",
            "txPgMeta": "- IMPLEMENTAR LA REESTRUCTURACIÓN, PRINCIPALMENTE LA MUNICIPAL CUBRIENDO UN 100% DE LAS ÁREAS PRESTADORAS DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153876,
            "txPgProblema": "- ATOMIZACIÓN DE LOS SERVIDORES PÚBLICOS POR EL DISEÑO ESTRUCTURAL DE LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "- REESTRUCTURACIÓN MUNICIPAL Y OTROS ENTES PÚBLICOS",
            "txPgIndicador": "- BUROCRATIZACIÓN, LENTA Y POCO EFICIENTE ATENCIÓN DEL SERVICIO PÚBLICO.",
            "txPgMeta": "- IMPLEMENTAR LA REESTRUCTURACIÓN, PRINCIPALMENTE LA MUNICIPAL CUBRIENDO UN 100% DE LAS ÁREAS PRESTADORAS DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153881,
            "txPgProblema": "- INSUFICIENTE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES SOBRE PLANIFICACIÓN Y OTROS.",
            "txPgObjetivo": "- FOMENTAR LA PARTICIPACIÓN CIUDADANA Y GENERAR UNA CULTURA DE GESTIÓN Y FISCALIZACIÓN.",
            "txPgIndicador": "- NO CONTAMOS CON DATOS SOBRE EL TEMA.",
            "txPgMeta": "- PARTICIPACIÓN CIUDADANA EN TODOS LOS ASPECTOS DE LAS POLÍTICAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}