{
    "datoGeneral": {
        "idPlanGobierno": 23330,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7349e134-35b8-49b6-83d2-08c98a70a43d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4750c827-6516-4d00-9bc0-a7cf7cfcee96.pdf",
        "txCodExpedienteExt": "ERM.2022011886",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192921,
            "txPgProblema": "•\tLIMITADA CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR: LA CALIDAD EDUCATIVA FORTALECIENDO LAS COMPETENCIAS PROFESIONALES, LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS), MOBILIARIO, ETC",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n\nEN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n\nREALIZAR CONCURSOS DISTRITALES ESCOLARES, EN LAS DIFERENTES MATERIAS, ASÍ COMO EN ARTES, ORATORIA, DEPORTE, ETC.\n-PROMOVER LA INNOVACIÓN MEDIANTE FESTIVALES EDUCATIVOS Y PEDAGÓGICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192949,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN CIUDADANA",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRA REFERENCIAS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD.\n\nIMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRA REFERENCIA, CON LA ADQUISICIÓN DE AMBULANCIAS.\n\nRECATEGORIZACIÓN DE NUESTROS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192975,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE EN TODO EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRA CAPITAL DE DISTRITO, CENTROS POBLADOS, ANEXOS Y CASERÍOS QUE TÉCNICAMENTE LO REQUIERA",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS DE AGUA SEGURA Y SALUDABLE, APTA PARA CONSUMO HUMANO",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193022,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \n\nCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\n\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193053,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, AL NO SER REVALORADOS NI PROMOCIONADOS OPORTUNA Y ADECUADAMENTE.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE DISTRITAL E INTERDISTRITAL.",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, INTERRELACIONADOS A NIVEL LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: LAGUNA DE POMACOCHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193071,
            "txPgProblema": "DETERIORO DE LA INFRAESTRUCTURA VIAL PRINCIPALMENTE EN ÉPOCAS DE LLUVIA",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS EN EL ÁREA URBANA Y RURAL",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS CAMINOS RURALES DE PENETRACIÓN A TODOS LOS CENTROS DE PRODUCCIÓN).\n\nAPERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES \n\nMANTENIMIENTO DE CAMINOS VECINALES Y DE PENETRACIÓN INTERDISTRITAL, PROVINCIAL E INTERREGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193204,
            "txPgProblema": "DEFICIENTE CONCIENCIA AMBIENTAL EN LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS DE REFORESTACIÓN DE ÁREAS ÁRIDAS, DEFENSAS RIVEREÑAS, CAMINOS, DE SUELOS NO APTOS PARA AGRICULTURA, ETC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193236,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN PERMANENTE EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193267,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO DE DESMONTE MUNICIPAL, CON INICIATIVAS DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193285,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \n\nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "REVISIÓN Y RECLASIFICACIÓN DE EJECUCIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n\nDESARROLLAR CAPACIDADES DE LOS PROFESIONALES DEL ÁREA DE FORMULACIÓN Y EJECUCIÓN DE PROYECTOS, CONFORME A SOLICITUD DE PRIORIDADES DE INVERSIÓN.\n\nIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193307,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO)\n\nFACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA\nFORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193332,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}