{
    "datoGeneral": {
        "idPlanGobierno": 24851,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ecf5fad-74a6-489c-a184-ee2abea647c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9edf98ff-a3bc-4334-86c3-3b90d5936575.pdf",
        "txCodExpedienteExt": "ERM.2022010704",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165136,
            "txPgProblema": "LOS HOGARES POBRES Y POBRES EXTREMOS NO RECIBEN LA AYUDA SOCIAL QUE LES CORRESPONDE LOS PROGRAMAS SOCIALES, AGROPECUARIOS Y ONGS",
            "txPgObjetivo": "LOGRAR QUE TODOS LOS HOGARES DEL DISTRITO TENGAN SU CLASIFICACIÓN ECONÓMICA ACTUALIZADA Y RECIBAN AYUDA DE LOS PROGRAMAS SOCIALES, AGROPECUARIOS Y ONGS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SU CLASIFICACIÓN ECONÓMICA ACTUALIZADA.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN RECIBIRÁ LA AYUDA DEL GOBIERNO CENTRAL MEDIANTE LOS PROGRAMAS SOCIALES, AGROPECUARIOS Y ONGS SEGÚN SU CONDICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165145,
            "txPgProblema": "NO HAY CENTROS DE AYUDA OPORTUNA QUIENES VELAN POR LAS PERSONAS MÁS VULNERABLES",
            "txPgObjetivo": "IMPLEMENTACIÓN LA OFICINAS DE DEMUNA Y OMAPED QUIENES VELARÁN POR EL BIENESTAR DE LOS MÁS NECESITADOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE RECIBEN LA AYUDA DE TODOS LOS CASOS EXISTENTES.",
            "txPgMeta": "EL 95% DE LOS CASOS QUE REQUIEREN AYUDA SON RESUELTOS Y APOYADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165160,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS NIVEL INICIAL, PRIMARIO DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "TODOS LOS CENTROS EDUCATIVOS ESTÉN IMPLEMENTADOS CON LOS EQUIPOS QUE SE REQUIERA.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS IMPLEMENTADOS AL FIN DE LA GESTIÓN 2023-2026",
            "txPgMeta": "EL 70% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO ESTÉN IMPLEMENTADAS EN SU TOTALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165177,
            "txPgProblema": "NO HAY ASOCIACIONES DE EMPRENDEDORES EN LA GANADERÍA, AGRÍCOLA, PSICULTURA PARA AMPLIAR SU MERCADO A LAS PRINCIPALES CIUDADES DE JUNÍN Y EL PERÚ.",
            "txPgObjetivo": "CREAR ASOCIACIONES CON EMPRENDEDORES EN LA PRODUCCIÓN DE GANADERA,AGRICULA Y PSICOLA ACORDE A LAS NUEVAS TENDENCIAS.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES GANADERA, AGRÍCOLA Y PSICOLA QUE PERTENECEN A LA ASOCIACIÓN.",
            "txPgMeta": "QUE EL 60% DE LOS EMPRENDEDORES EN LA PRODUCCIÓN DE GANADERA, AGRÍCOLA Y PSICOLA ESTÉ INMERSO EN LA ASOCIACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165185,
            "txPgProblema": "CREAR Y MEJORAR CAMINOS, VÍAS DE ACCESOS VEHICULARES  A LOS PRINCIPALES CENTROS TURÍSTICOS DE HUASICANCHA.",
            "txPgObjetivo": "MEJORAR LOS CAMINOS, CONSTRUIR BAÑOS Y ZONAS DE DESCANSO EN EL TRAMO DE LA RUTA A LOS CENTROS TURÍSTICOS",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN, ASFALTO HACIA LOS LUGARES DE TURISMO.",
            "txPgMeta": "QUE EL 70% DE LOS ACCESOS A LOS SITIOS TURÍSTICO ESTÉN EN BUENAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165197,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEO EN LA COMUNIDAD.",
            "txPgObjetivo": "CREAR EL CIRCUITO TURÍSTICO DESDE: EL BALNEARIO DE MACHU HUASICANCHA, TAMPUSH, OPAMAYU, ANCHUA LANLA,IQUICHACA,PIEDRA DE 100 SONIDOS,LAGUNA LACSHACOCHA,MODOLO LECHERO ALANLA,CERRO MALCUHULO,CERRO GORILLA,PUYAS RAIMUNDI DE ALMA PAMAPA GRANDE,CUEVAS RUPESTRES DE UTCUMACHAY, CEMENTERIO DE LOS SHINTILES Y CEMENTERIO ORIGINARIO DE HUASICANCHA.",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN, ASFALTO HACIA LOS LUGARES DE TURISMO.",
            "txPgMeta": "QUE EL 60% DE LOS ACCESOS A LOS SITIOS TURÍSTICO ESTÉN EN BUENAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165235,
            "txPgProblema": "FALTA DE FORESTACIÓN MASIVA EN LOS PRINCIPALES LUGARES DE OJO DE AGUA, Y FORESTACIÓN DE TERRENOS QUE NO SON UTILIZADOS EN SEMBRÍOS.",
            "txPgObjetivo": "FORESTAR CON 10000 PLANTACIONES DE PINOS,EUCALIPTOS,QUINUALES Y FRUTALES PARA GENERAR AGUA EN ÉPOCAS DE SEQUÍA.",
            "txPgIndicador": "PORCENTAJE DE FORESTACIÓN DE LAS ZONAS DE OJOS DE AGUA Y OTROS TERRENOS",
            "txPgMeta": "EL 80% DEL TOTAL DE PLANTACIONES REA REALIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165245,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO, SUSTENTATORIO ANTE DEFENSA CIVIL, POR LA DECLARATORIA DE SER UN DISTRITO FUERA DE PELIGRO DE DESLIZAMIENTO DE ROCAS, INUNDACIONES POR LA REPRESA ARTESANAL DE PATACRUZ",
            "txPgObjetivo": "APERTURA DE UNA OFICINA PARA RESOLVER CASOS DE DECLARAR UN DISTRITO NO EN PELIGRO POR DEFESA CIVIL.",
            "txPgIndicador": "PORCENTAJE DE CASOS RESUELTOS DE LA ZONA SEMI URBANA",
            "txPgMeta": "EL 90% DE LOS CASOS DE NO EN PELIGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165254,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE DEFENSAS RIVEREÑAS EN LOS RÍOS Y ÁREAS CON PROYECCIÓN DE INUNDACIÓN",
            "txPgObjetivo": "PROTEGER LAS ZONAS QUE ESTÁN EN CONDICIONES DE DERRUMBES O COLAPSO.",
            "txPgIndicador": "PORCENTAJE DE LAS ZONAS PROTEGIDAS CON RIESGO A COLAPSO",
            "txPgMeta": "EL 60% DE LAS ZONAS CON COLAPSO ESTÉN PROTEGIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165264,
            "txPgProblema": "MALAS ATENCIONES A LA CIUDADANÍA EN LOS DISTINTOS SERVICIOS QUE ACUDE A LAS INSTALACIONES DEL MUNICIPIO DISTRITAL DE HUASICANCHA.",
            "txPgObjetivo": "QUE TODAS LAS DUDAN Y SERVICIOS QUE REQUIERA LOS POBLADORES SEAN RESUELTOS.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS POBLADORES ATENDIDOS.",
            "txPgMeta": "EL 90% DE LOS POBLADORES QUE SON ATENDIDOS ESTÉN SATISFECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165275,
            "txPgProblema": "TRÁMITES BASTANTE BUROCRÁTICOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "DISMINUIR LO MÁS POSIBLE LOS TRÁMITES BUROCRÁTICOS PARA REALIZAR ALGÚN TRÁMITE.",
            "txPgIndicador": "PORCENTAJE EN QUE DISMINUYE EL TIEMPO EN REALIZAR ALGÚN TRÁMITE.",
            "txPgMeta": "EL 50% DE REDUCCIÓN EN EL TIEMPO QUE SE DEMORA REALIZAR ALGÚN TRÁMITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165284,
            "txPgProblema": "ESCASO PRESUPUESTO PARA LA EJECUCIÓN DE OBRAS",
            "txPgObjetivo": "TERMINAR EJECUTAR PROYECTOS UNA VEZ INICIADO",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS TERMINADOS",
            "txPgMeta": "EL 85% DE LOS PROYECTOS INICIADOS SON CULMINADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}