{
    "datoGeneral": {
        "idPlanGobierno": 28689,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ad476dd-7894-40ae-bd05-2a94f142f022.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af4cf223-9b6f-49bf-9071-6c49e1e921f9.pdf",
        "txCodExpedienteExt": "ERM.2022017586",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189072,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD.\nBAJA COBERTURA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DE TRES DE DICIEMBRE.",
            "txPgIndicador": "UN CENTRO DE SALUD CON SERVICIOS COMPLETOS DE ACORDE A LA ATENCIÓN PARA UN DISTRITO.",
            "txPgMeta": "ADECUADA PRESTACIÓN DE LOS SERVICIOS DEL CENTRO DE SALUD DEL DISTRITO DE TRES DE DICIEMBRE.\nELEVAR LA COBERTURA DE  ATENCIÓN POBLACIONAL DEL CENTRO DE SALUD DE TRES DE DICIEMBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189123,
            "txPgProblema": "CARENCIA DE PERSONAL ESPECIALIZADO PARA LA DEMANDA DE SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA RE CATEGORIZACIÓN DEL CENTRO DE SALUD DE TRES DE DICIEMBRE.",
            "txPgIndicador": "GESTIÓN Y CONTRATACIÓN DE UN MÉDICO PARA EL PROGRAMA “MEDICO DE TRES DE DICIEMBRE”.",
            "txPgMeta": "CONTAR CON UN ESPECIALISTA IDÓNEO A LA DEMANDA DE SALUD PREVENTIVA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189286,
            "txPgProblema": "ALTOS ÍNDICES DE DESOCUPACIÓN JUVENIL  DENTRO DEL  DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE  LAS CAPACIDADES DE LOS JÓVENES DICIEMBRINOS CON DIFERENTES PROGRAMAS Y PROYECTOS A TRAVÉS DEL PROGRAMA “JÓVENES EXITOSOS” CON LA CREACIÓN DE ESCUELAS DE EMPRENDIMIENTO.",
            "txPgIndicador": "58 % DE JÓVENES CON DESOCUPACIÓN, NO TRABAJAN NI ESTUDIAN.",
            "txPgMeta": "80% DE JÓVENES DE TRES DE DICIEMBRE EN INSERCIÓN LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189331,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO A NIVEL DE MANCOMUNIDADES DEL  DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS SIN RIEGO.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN LOS DISTRITOS DEL DISTRITO DE TRES DE DICIEMBRE EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189357,
            "txPgProblema": "EXPANSIÓN URBANA Y RURAL DESORDENADA.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO URBANO Y RURAL DE MANERA ORDENADA.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "txPgMeta": "100%  DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189395,
            "txPgProblema": "DÉBIL DESARROLLO  AGROPECUARIO SIN EL APOYO DEL GOBIERNO LOCAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROCOMPITE DISTRITAL.\nCREACIÓN DE LA ASOCIACIÓN DISTRITAL DE PRODUCTORES AGROPECUARIOS.\nCREACIÓN DE FONDOS ROTATORIOS CON ANIMALES MENORES.",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN NO TIENEN ACCESO AL APOYO AGROPECUARIO DE PARTE DE LA MUNICIPALIDAD EN TÉRMINOS DE PROGRAMAS PRODUCTIVOS.",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORA Y TRANSFERENCIA DE TECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189516,
            "txPgProblema": "INADECUADO ALMACENAMIENTO, BARRIDO,  RECOLECCIÓN, TRANSPORTE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO CAPITAL DE TRES DE DICIEMBRE.",
            "txPgIndicador": "CANTIDAD DE USUARIOS DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "CIUDAD DE TRES DE DICIEMBRE LIMPIA Y SALUDABLE CON POBLADORES SENSIBILIZADOS EN EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189539,
            "txPgProblema": "DEGRADACIÓN Y EROSIÓN DE LOS SUELOS EN TODO EL DISTRITO.",
            "txPgObjetivo": "IMPLANTACIÓN DEL PROGRAMA DISTRITAL “TRES DE DICIEMBRE TE QUIERO VERDE”.",
            "txPgIndicador": "ÁREAS DE SUELO DEGRADADO PARA SU RECUPERACIÓN.",
            "txPgMeta": "SUELOS RECUPERADOS, Y ÁREAS FORESTADAS CREANDO MICROCLIMAS Y  MAS COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189447,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189465,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189498,
            "txPgProblema": "ÍNDICES DE CORRUPCIÓN A TODO NIVEL COMO UNO DE LOS OBSTÁCULOS MÁS IMPORTANTES PARA PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIBLE Y ALCANZAR REDUCCIONES IMPORTANTES EN LOS NIVELES DE LA POBREZA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ABIERTO, TRABAJO CONCERTADO Y PARTICIPATIVO EN TODOS LOS PROCESOS DE CONCERTACIÓN CONJUNTAMENTE CON LOS REPRESENTANTES DE BASE Y LA POBLACIÓN EN GENERAL, ASIMISMO LA INSTALACIÓN DE UN MÓDULO DE INFORMACIÓN EN RED PARA QUE EL CIUDADANO TENGA LA INFORMACIÓN EN EL MOMENTO QUE SE NECESITE Y NO SE MANIFIESTE LA BUROCRACIA.\nLICITACIONES VERDADERAMENTE PUBLICAS Y LIMPIAS",
            "txPgIndicador": "GESTIÓN CON ABSOLUTA TRANSPARENCIA Y HONESTIDAD.",
            "txPgMeta": "DISMINUIR LOS NIVELES DE CONCERTACIÓN TRABAJANDO COORDINADAMENTE Y ORGANIZADO CON REPRESENTANTES DE LA SOCIEDAD CIVIL Y CON EL PUEBLO EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}