{
    "datoGeneral": {
        "idPlanGobierno": 25933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f51d0b0b-4236-4a73-b8fd-b30b4cf6ca1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a21f938b-9f1f-44f7-b8eb-22773c4a45f1.pdf",
        "txCodExpedienteExt": "ERM.2022017572",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185624,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS, NIÑAS Y GESTANTES DEL ÁMBITO DEL DISTRITO DE CCAPI.",
            "txPgObjetivo": "PROMOVER LA REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS, NIÑAS Y GESTANTES DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "-NÚMERO DE  PROYECTOS MULTIANUAL Y  ARTICULADO DE INVERSIÓN PÚBLICA QUE PROMUEVA LA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN EN NIÑOS MENORES DE 36 MESES Y GESTANTES, IMPLEMENTADO.",
            "txPgMeta": "01 PROYECTO MULTIANUAL Y ARTICULADO DE INVERSIÓN PÚBLICA QUE PROMUEVA LA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN EN NIÑOS MENORES DE 36 MESES Y GESTANTES. IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185654,
            "txPgProblema": "DEFICIENTE PROCESO DE APRENDIZAJE DE LOS ESCOLARES POR LA FALTA DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE CCAPI.",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LOS PROCESOS DE ENSEÑANZA Y APRENDIZAJES DE LOS ESCOLARES A TRAVÉS DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (PLATAFORMAS VIRTUALES)",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CCAPI, CUENTAN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN PARA EL PROCESO DE APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgMeta": "100 % DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CCAPI, CUENTAN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN PARA EL PROCESO DE APRENDIZAJE DE LOS ESTUDIANTES.\n (INTERNET Y PLATAFORMAS VIRTUALES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185743,
            "txPgProblema": "INADECUADO SANEAMIENTO BÁSICO INTEGRAL DEL CENTRO POBLADO DE CCAPI,   Y LAS DIFERENTES COMUNIDADES   NO CUENTA CON UN SISTEMA DE AGUA.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DEL PROYECTO DE AGUA EN EL CENTRO POBLADO DE CCAPI, Y EN LAS DIFERENTES COMUNIDADES DE NUESTRO DISTRITO.",
            "txPgIndicador": "-PORCENTAJE DE LAS COMUNIDADES CUENTAN CON AGUA POTABLE.",
            "txPgMeta": "100% DE LAS COMUNIDADES DEL DISTRITO DE CCAPI ,  CUENTA CON UN SISTEMA DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185806,
            "txPgProblema": "LIMITADO ACCESO AL RECURSO HÍDRICO A TRAVÉS DEL RIEGO TECNIFICADO PARA LA AGRICULTURA DEL DISTRITO DE CCAPI",
            "txPgObjetivo": "OPTIMIZAR EL USO DEL RECURSO HÍDRICO CON EL QUE CUANTA LAS COMUNIDADES DEL DISTRITO DE CCAPI.",
            "txPgIndicador": "NÚMERO DE  COMUNIDADES CON PROYECTOS DE RIEGO TECNIFICADOS.",
            "txPgMeta": "-   COMUNIDADES CUENTAN CON PROYECTO DE RIEGO TECNIFICADO.\n-PROYECTO DE SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES DE LA PARTE ALTA DEL DISTRITO DE CCAPI.\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL USO DEL AGUA DE MANERA EFICIENTE EN LAS NUEVE COMUNIDADES Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185847,
            "txPgProblema": "LIMITADAS CAPACIDADES DE LOS PRODUCTORES EN LA CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES Y MAYORES EN EL DISTRITO DE CCAPI.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES TÉCNICAS DE MANERA INTEGRAL EN LA PRODUCCIÓN, TRANSFORMACIÓN, CONSUMO Y COMERCIALIZACIÓN DE ANIMALES MENORES Y MAYORES.",
            "txPgIndicador": "-NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA EJECUTADOS EN    CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES Y MAYORES.",
            "txPgMeta": "02 PROYECTOS DE INVERSIÓN DE INVERSIÓN PÚBLICA EN CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES (CUYES, AVES) Y ANIMALES MAYORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185881,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS QUE CUENTA EL DISTRITO DE CCAPI Y ESCASO DESARROLLO DE LA ACTIVIDAD TURÍSTICA DE AVENTURA, ECOLÓGICO Y CULTURAL",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR LA ACTIVIDAD TURÍSTICA EN EL MARCO DEL TURISMO RURAL COMUNITARIO INCLUSIVO EN EL DISTRITO DE CCAPI. (TURISMO DE AVENTURA, ECOLÓGICO Y CULTURAL)",
            "txPgIndicador": "-PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CCAPI.\n\n\n\n\n-NÚMEROS DE ESPACIOS CULTURALES, DE AVENTURA Y DE RECREACIÓN.",
            "txPgMeta": "-UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CCAPI, ELABORADO DE MANERA PARTICIPATIVA Y CONCERTADA CON LAS DIFERENTES INSTITUCIONES Y ASOCIACIONES.\n\n\nESPACIOS CULTURALES, DE TURISMO DE AVENTURA Y DE RECREACIÓN EN LAS COMUNIDADES DEL DISTRITO DE CCAPI, QUE PROMUEVAN LA VISITA DEL TURISMO LOCAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185953,
            "txPgProblema": "REDUCCIÓN DE LA BIODIVERSIDAD DE PLANTAS NATIVAS  (QQEUÑA, CHACHACOMO, QUISHUAR)",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN Y FORESTACIÓN DE LA BIODIVERSIDAD DE PLANTAS NATIVAS Y FORÁNEAS ADAPTABLES EN EL ÁMBITO DEL DISTRITO DE CCAPI.",
            "txPgIndicador": "-NÚMEROS DE PROYECTOS EJECUTADOS DE FORESTACIÓN CON PLANTAS NATIVAS Y FORÁNEAS ADECUADAS PARA LAS COMUNIDADES DEL DISTRITO DE CCAPI.",
            "txPgMeta": "PROYECTOS EJECUTADOS DE FORESTACIÓN CON PLANTAS NATIVAS Y FORÁNEAS ADECUADAS PARA LAS COMUNIDADES DEL DISTRITO DE CCAPI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185986,
            "txPgProblema": "LIMITADA PROTECCIÓN DEL RECURSO HÍDRICO, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCAPI.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DEL RECURSOS HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCAPI.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS MULTIANUAL DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN Y PRESERVACIÓN DE LOS  RECURSO HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCAPI.",
            "txPgMeta": "01 PROGRAMAS MULTIANUAL DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN Y PRESERVACIÓN DE LOS RECURSOS HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCAPI. EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS Y LA UGEL – PARURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186253,
            "txPgProblema": "CONTAMINACIÓN POR RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "MEJORAR EL RECOJO, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "SISTEMAS ADECUADOS DE RECOJO, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. IMPLEMENTADO",
            "txPgMeta": "UN SISTEMA DE RECOJO   Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186010,
            "txPgProblema": "ESCASOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCAPI.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y CONCERTACIÓN DE LOS DIFERENTES ACTORES SOCIALES PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCAPI",
            "txPgIndicador": "NÚMERO DE ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCAPI,  INSTITUCIONALIZADO.",
            "txPgMeta": "01 ESPACIO DE CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCAPI,  INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186028,
            "txPgProblema": "LA DEFICIENCIA DE LAS ORGANIZACIONES Y ASOCIACIONES QUE NO ESTÁN FORTALECIDAS Y NO CUENTAN CON SUS INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "CONTRIBUIR EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN COMUNAL Y DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCAPI.",
            "txPgIndicador": "NÚMERO DE  PROYECTO PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, PERSONAS CON DISCAPACIDAD, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCAPI.",
            "txPgMeta": "01 PROYECTO MULTIANUAL PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, PERSONAS CON DISCAPACIDAD, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCAPI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186068,
            "txPgProblema": "ESCASA TRANSPARENCIA DE LA GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA Y LA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NUMERO DE SISTEMAS DE  INFORMACIÓN, COMUNICACIÓN  Y CONSULTA PÚBLICA IMPLEMENTADO.",
            "txPgMeta": "UN SISTEMA DE  INFORMACIÓN, COMUNICACIÓN  Y CONSULTA PÚBLICA IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}