{
    "datoGeneral": {
        "idPlanGobierno": 21990,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b338c01-467b-4630-97db-8d9786702cb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adcde30f-caf9-4215-8b91-473b67d6b328.pdf",
        "txCodExpedienteExt": "ERM.2022006160",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159045,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE PAMPAS GRANDE EN EL NIVEL PRIMARIO Y SECUNDARIO DE MENORES AL 2023.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS",
            "txPgIndicador": "AUMENTO EN EL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL",
            "txPgMeta": "INCREMENTO EN 20%. AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL  EN  EL DISTRITO, CON RELACIÓN AL AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159072,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y LA RESOLUCIÓN DE EJERCICIOS DE MATEMÁTICAS AL AÑO 2023 EN LOS ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "NÚMERO DE CONVENIOS INTERINSTITUCIONALES EJECUTADOS PARA MEJORAR EL NIVEL EDUCATIVO",
            "txPgMeta": "AL AÑO 2026 COMPRENSIÓN LECTORA MEJORADA, AL 15% Y MATEMÁTICAS MEJORARÁ AL 17 % EN EL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159088,
            "txPgProblema": "LA TASA DE INSUFICIENTE INSTRUCCIÓN EN EL DISTRITO DE PAMPAS GRANDE ES DE 70 % DE POBLACIÓN MAYORES DE 15 AÑOS.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS Y PLANES DE ESTUDIO EN EL DISTRITO DE PAMPAS GRANDE",
            "txPgIndicador": "NÚMERO DE CONVENIOS INTERINSTITUCIONALES EJECUTADOS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS Y PLANES DE ESTUDIO.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE PAMPAS GRANDE LA INSUFICIENTE INSTRUCCIÓN HABRÁ DISMINUIDO EN LA POBLACIÓN MAYORES DE 15 AÑOS EN 47%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159103,
            "txPgProblema": "EXISTE UN ÍNDICE CONSIDERABLE DE LA PEA DESOCUPADA EN DISTRITO DE PAMPAS GRANDE POR SU REALIDAD SOCIO ECONÓMICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA Y ESTABLECER PROYECTOS QUE MEJOREN LA PRODUCCIÓN DEL AGRO Y GANADERÍA EN EL DISTRITO DE PAMPAS GRANDE.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS EN AGRICULTURA Y GANADERÍA",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE PAMPAS GRANDE HABRÁ DISMINUIDO EN 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159116,
            "txPgProblema": "PRODUCCIÓN   AGROPECUARIA EN EL DISTRITO DE PAMPAS GRANDE EN POCA CANTIDAD Y SIN VALOR AGREGADO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA MEDIANTE PROYECTOS MUNICIPALES CON OBJETIVOS DE INCREMENTAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS CON ASESORÍA DE LA UNIDAD DE DESARROLLO ECONÓMICO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS EN TEMAS AGROPECUARIOS",
            "txPgMeta": "AL 2026 EN EL DISTRITO DE PAMPAS GRANDE, EL 30% DE LOS PRODUCTOS AGROPECUARIOS TENDRÁN VALOR AGREGADO PARA SU COMERCIALIZACIÓN EN EL MERCADO NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159146,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO DE PAMPAS GRANDE.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS Y A LA MUNICIPALIDAD PROVINCIAL DETERMINAR ESPACIOS PÚBLICOS PARA LA EXPOSICIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CONVENIOS SUSCRITOS PARA LA PROMOCIÓN DE PRODUCTOS AGROPECUARIOS DEL DISTRITO",
            "txPgMeta": "PROMOCIÓN DE LAS FERIAS AGROPECUARIAS SEMANALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159187,
            "txPgProblema": "PAMPAS GRANDE Y SUS CASERÍOS HAN CRECIDO EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA.",
            "txPgObjetivo": "- DETERMINAR ESPACIOS VERDES Y DE USO COMÚN ADEMÁS DE NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE.\n-DESARROLLO   DE   PROGRAMAS   DE   RECICLAJE\nCOMUNITARIO.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y GOBIERNOS LOCALES ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL PARA LA REDUCCIÓN DE LA POBREZA.",
            "txPgIndicador": "% DEL ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL",
            "txPgMeta": "A PARTIR DEL AÑO 2023 LA MUNICIPALIDAD DISTRITAL\nDE PAMPAS GRANDE FACILITARÁ LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nA PARTIR DEL AÑO 2023 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL\n30% DESTINADO A ÁREAS VERDES.\n\nAL AÑO 2019 LOS POBLADORES PARTICIPARÁN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE UNA CIUDAD SALUDABLE Y EL BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159197,
            "txPgProblema": "LIMPIEZA PÚBLICA DE LA ZONA RURAL Y URBANA DEL DISTRITO DE PAMPAS GRANDE INSUFICIENTE.",
            "txPgObjetivo": "-SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL\nMANEJO DE RESIDUOS SÓLIDOS.\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN\nDE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIOS.\n-MEJORA DE LAS CONDICIONES AMBIENTALES EN\nLAS LABORES DE RECICLAJE.\n-ESTABLECER UN PLAN DE INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS).",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES EN TEMAS MEDIOAMBIENTALES",
            "txPgMeta": "-AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ\nUN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n-  A PARTIR DEL AÑO 2023 ZONAS DE DISPOSICIÓN\nADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO.\n- AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL\nRECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159229,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS DISTRITOS.",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO.",
            "txPgIndicador": "% DE LA REDUCCIÓN DE BRECHAS EN TEMAS VIALES",
            "txPgMeta": "AL   AÑO   2026   SE   CUENTA   CON   ESTUDIOS   DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159270,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "AUMENTO EN EL ÍNDICE DE EFICIENCIA MUNICIPAL",
            "txPgMeta": "A PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159295,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "% DE REDUCCIÓN DE  ÍNDICES DE CORRUPCIÓN",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159326,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "NÚMERO DE TRABAJADORES CAPACITADOS",
            "txPgMeta": "A PARTIR DEL AÑO 2023 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}