{
    "datoGeneral": {
        "idPlanGobierno": 24916,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38e3540a-ec57-4c71-80f3-a7fe4836f0da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dc1100e-6920-4a82-bf32-fac254a259ef.pdf",
        "txCodExpedienteExt": "ERM.2022016459",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234022,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA Y BAJA CALIDAD  EDUCATIVA.\n¿\tFALTA DE ACCESO A INTERNET EN LA ZONA URBANA Y RURAL.\n¿\tPOBLACIÓN MÁS VULNERABLE EN CASOS DE NECESIDAD MÉDICA. (SIS)",
            "txPgObjetivo": "EJECUCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.\nFORTALECIMIENTO Y CAPACITACIONES DE LOS DOCENTES Y MESAS DE TRABAJO DE VISIÓN EDUCATIVA.\nCONVENIO CON EMPRESAS DE TELEFONÍA MÓVIL.\nREALIZAR CAMPAÑAS DE AFILIACIÓN INTEGRAL PARA LOGRAR LA TOTALIDAD DE LOS SANTIAGUINOS ESTÉ AFILIADO A ALGÚN SISTEMA INTEGRAL DE SALUD (SIS).\nMEJORAR LA CALIDAD DE  SALUD EN LA POBLACIÓN.",
            "txPgIndicador": "ESTABLECIMIENTOS EDUCATIVOS DE CALIDAD ACORDES A NUESTRA REALIDAD.\nINCENTIVAR Y PREMIAR A LOS DOCENTES MEDIANTE CAPACITACIONES.\nINCUMPLEN CON SUS ACTIVIDADES.\nFALTA DE ATENCIÓN.\n\nINCREMENTO EN LA AUTOMEDICACIÓN.",
            "txPgMeta": "LLEGAR A UN PORCENTAJE ADECUADO ACORDE A LA REALIDAD.\n100 % LA ZONA URBANA Y RURAL Y EN ESPECIAL EN LAS  COMUNIDADES CON ACCESO A TELEFONÍA MÓVIL.\nPARA EL 2026, SERÁ SUPERIOR AL 89%.\nDIRESA. RED DE SALUD. MINSA - SIEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234039,
            "txPgProblema": "¿\tEL DISTRITO DE SANTIAGO NO CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL NI EXPANSIÓN URBANA. \nAUSENCIA DE UN MERCADO MULTIUSO  ADECUADO PARA EL DISTRITO DE SANTIAGO.\n¿\tRIESGO DE PÉRDIDA DE  TERRENOS Y CULTIVOS POR FALTA DE DEFENSA RIVEREÑA EN AMBAS MÁRGENES EN EL ÁREA RECORRIDA DE LOS RÍOS HUANCARO - HUATANAY\n¿\tAUSENCIA DE PROYECTOS SOBRE PISCICULTURAS PARA EL APROVECHAMIENTO DE AGUAS DE LAS COMUNIDADES.",
            "txPgObjetivo": "LA EXPANSIÓN URBANA DESCONTROLADA Y LA FALTA DE PLANIFICACIÓN AFECTA DIRECTAMENTE A LA CALIDAD DE VIDA DE LA POBLACIÓN QUE VIVE EN EL DISTRITO YA QUE DEBIDO A LAS CONSTRUCCIONES SIN UN PLAN DE EXPANSIÓN URBANA.\nPROMOVER LA COMERCIALIZACIÓN DE PRODUCTOS EN ESPACIOS ADECUADOS\nDOTAR DE UN MERCADO QUE BRINDE LAS CONDICIONES DE SALUBRIDAD ACORDE A UN MERCADO MULTIUSO  \nGENERAR NUEVOS PUESTOS DE TRABAJO A LA POBLACIÓN DEL DISTRITO. \nGESTIONAR PRESUPUESTO CON LAS INSTITUCIONES PERTINENTES PARA LA EJECUCIÓN DE DEFENSA RIVEREÑA EN AMBAS MÁRGENES DE LOS RÍOS HUANCARO - HUATANAY\nAPROVECHAR LAS FAJAS MARGINALES DE LOS RÍOS PARA IMPLEMENTAR ESPACIOS RECREATIVOS Y OTROS.",
            "txPgIndicador": "EXPANSIÓN URBANA DESORDENADO\nVIVIENDAS AFECTADAS X DESASTRES NATURALES \n\nFALTA DE MERCADO DE PRODUCTORES. \nFALTA DE ESPACIOS Y FECHAS DE EXPENDIO DE PRODUCTOS.\nVENTA DE PRODUCTOS DE FORMA AMBULATORIA POR FALTA DE MERCADO.\nVENTA DE PRODUCTOS CON FALTA DE HIGIENE POR FALTA DE ESPACIOS COMERCIALES.\n\n\nSALIDA DE RIO EN TEMPORADA DE LLUVIAS\nINUNDACIONES DE TERRENOS Y CULTIVOS POR LA CRECIDA EN TEMPORADA DE LLUVIAS",
            "txPgMeta": "EL DISTRITO CUENTA CON PLAN DE ORDENAMIENTO TERRITORIAL  ACORDE A LA REALIDAD.\nCONSTRUCCIÓN DE  MERCADOS PARA EL DISTRITO DE SANTIAGO.\nBRINDAR SEGURIDAD ALEDAÑOS A LOS RÍOS HUANCARO - HUATANAY \nSE GENERARA ESPACIOS DE ESPARCIMIENTO PARA LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234047,
            "txPgProblema": "¿\tAUSENCIA DE LA INSTALACIÓN DEL SISTEMA LOCAL DE LA GESTIÓN AMBIENTAL Y LA CONCERTACIÓN. \n\n¿\tCARENCIA DE UN RELLENO SANITARIO Y GESTIÓN DE RESIDUOS SÓLIDOS.\n\n¿\tEMISIÓN DE GASES TÓXICOS Y CAOS OCASIONADO  POR LOS VEHÍCULOS MOTORIZADOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN A BASE DE FERTILIZANTES DE DESECHO NATURAL DE LOS ANIMALES.\nIMPLEMENTACIÓN DE UN RELLENO SANITARIO Y GESTIÓN DE RESIDUOS SÓLIDOS,\nCAMPAÑAS DE CONTROL, SENSIBILIZACIÓN Y GESTIÓN EN EL DISTRITO DE SANTIAGO.",
            "txPgIndicador": "CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES, EN LOS PRINCIPALES CULTIVOS CON MEJORES RENDIMIENTOS, DE LA PRODUCCIÓN DE CARÁCTER NATURAL.\nLA POBLACIÓN VULNERABLE REALIZA EL MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS \nNIVELES BAJOS DE CONTAMINACIÓN AMBIENTAL OCASIONADO POR EL PARQUE AUTOMOTOR.",
            "txPgMeta": "PARA EL 2026  IMPLEMENTAR PROYECTOS DE INVERSIÓN PRODUCTIVA.\n75% DE DESARROLLO E IMPLEMENTACIÓN.\nPARA EL 2026 CONTROL Y REDUCCIÓN DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234053,
            "txPgProblema": "¿\tSERVICIO INEFICIENTE A LA CIUDADANÍA SANTIAGUINA.\n\n¿\tFALENCIA DE EQUIPOS TECNOLÓGICOS  EN GENERAL.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE AL PERSONAL ADMINISTRATIVO.\n\n\n\nMODERNIZAR LOS EQUIPOS TECNOLÓGICOS DE TRABAJO Y DOTAR DE MATERIALES ADMINISTRATIVOS.",
            "txPgIndicador": "PERSONAL ADMINISTRATIVO COMPROMETIDO CON SU TRABAJO.\n\nCAPACITAR AL PERSONAL SOBRE EL MANEJO DE EQUIPOS TECNOLÓGICOS MODERNOS.",
            "txPgMeta": "SATISFACCIÓN EN LA POBLACIÓN AL 2026.\n\n\n\nACELERACIÓN DE LOS SERVICIOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}