{
    "datoGeneral": {
        "idPlanGobierno": 27522,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/544d604a-1fda-4d15-9cda-c2f8c3df4c52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfc3e57c-5984-4eb3-b965-95e0db05c977.pdf",
        "txCodExpedienteExt": "ERM.2022018192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234391,
            "txPgProblema": "LA POBLACIÓN DE LA PROVINCIA AFECTADA POR LA DELINCUENCIA, NO PARTICIPA ORGANIZADAMENTE EN LA SOLUCIÓN DE ESTE PROBLEMA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA PROVINCIAL",
            "txPgIndicador": "NÚMEROS DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA (CSCM) CONFORMADOS Y NÚMEROS DE ACTAS DE REUNIONES DE LOS COMITÉS POR ZONAS.",
            "txPgMeta": "MAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL EN TODAS LAS ZONAS DEL DISTRITO DE TUMBES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234397,
            "txPgProblema": "DÉFICIT DEL EQUIPAMIENTO  DE VIDEO VIGILANCIA Y COMUNICACIÓN PNP, MUNICIPALIDAD EN ZONAS CRÍTICAS DONDE SE REALIZAN ROBOS AL PASO Y SE EJERCE LA PROSTITUCIÓN, ALCOHOLISMO Y DROGADICCIÓN",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPAMIENTO DE VIDEO VIGILANCIA Y COMUNICACIÓN INTEGRAL PNP Y MUNICIPALIDAD.",
            "txPgIndicador": "INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA Y SOFTWARE QUE MEJORE LA COMUNICACIÓN, IMPLEMENTACIÓN DE 30% MÁS POSTES SOS.",
            "txPgMeta": "RESPUESTA RÁPIDAS ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA 9 MINUTOS APROXIMADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234406,
            "txPgProblema": "FALTA O DÉFICIT DE ILUMINACIÓN DE PARQUES Y CALLES LIMÍTROFES DE LA PROVINCIA.\nFALTA DE UN SISTEMA INTEGRADO TÉCNICO DE INTELIGENCIA EN PREVENCIÓN DEL DELITO EN EL PROVINCIA DE TUMBES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA ILUMINACIÓN DE LAS ZONAS LIMÍTROFES DEL DISTRITO PARA BRINDAR MAYOR PERCEPCIÓN DE SEGURIDAD A LOS VECINOS\nIDENTIFICAR Y ANTICIPARNOS A LAS DIVERSAS FORMAS QUE SE MANIFIESTA EL DELITO EN  LA PROVINCIA",
            "txPgIndicador": "MEJORAMIENTO DE LA ILUMINACIÓN EN 100% DE LAS ZONAS LIMÍTROFES DE LOS BARRIOS DE TUMBES. \nCONVENIOS INSTITUCIONALES CON LA PNP, MINISTERIO PÚBLICO, UNIVERSIDADES Y ENTIDADES INTERNACIONALES.",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN DE SEGURIDAD DE LOS VECINOS Y FOMENTAR LAS ÁREAS DE ESPARCIMIENTO Y RECREACIÓN\n TENER IDENTIFICADO Y CONSTRUIR UN PROTOCOLO DE ACCIÓN DE LAS DIVERSAS ACTIVIDADES DELICTIVAS QUE SE REALIZAN EN EL PROVINCIA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234411,
            "txPgProblema": "LIMITACIONES EN LA EJECUCIÓN DE TRÁMITES MUNICIPALES PARA LOS EMPRENDEDORES DEL DISTRITO",
            "txPgObjetivo": "SER UN ALIADO Y NO UN IMPEDIMENTO PARA QUE LOS EMPRENDEDORES DEL DISTRITO PUEDAN REALIZAR SU ACTIVIDAD EMPRESARIAL.",
            "txPgIndicador": "OPTIMIZACIÓN EN UN 50%  EN LOS PROCESOS ADMINISTRATIVOS QUE INVOLUCREN EL DESARROLLO ECONÓMICO.",
            "txPgMeta": "DARLE CONFIANZA Y APOYO A LOS EMPRENDEDORES, CON EL PROPÓSITO DE FOMENTAR LA ACTIVIDAD COMERCIAL FORMAL Y CON VISIÓN DE CRECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234422,
            "txPgProblema": "FALTA DE UN CENTRO DE DESARROLLO EMPRESARIAL QUE ACOMPAÑE Y ASESORE A LOS EMPRENDEDORES DEL PROVINCIA",
            "txPgObjetivo": "CONSTRUIR EL CENTRO DE DESARROLLO EMPRESARIAL QUE PERMITA LA CREACIÓN DE NUEVOS NEGOCIOS Y FORTALECER LOS EXISTENTES.",
            "txPgIndicador": "IMPLEMENTAR  AL 100% ASESORÍAS A LOS EMPRENDEDORES QUE INVOLUCREN TEMAS RELACIONADOS A CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "txPgMeta": "ACOMPAÑAR AL 50% DE NUEVOS EMPRENDEDORES DE LA PROVINCIA CIFRA QUE IRÁ INCREMENTANDO GRADUALMENTE.\n\nASESORAR AL 50% DE PEQUEÑAS Y MEDIANAS EMPRESAS EN TEMAS DE CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234424,
            "txPgProblema": "FALTA DE UN ESTUDIO DE MERCADO Y DE ACTIVIDAD COMERCIAL DENTRO DEL DISTRITO\n\nNO TENESMO UNA ENTIDAD FINANCIERA PARA APOYO A LOS PEQUEÑOS, MEDIANOS Y EMPRENDEDORES DE NUESTRA PROVINCIA",
            "txPgObjetivo": "ESTUDIO DE MERCADO DENTRO DEL DISTRITO CON EL PROPÓSITO DE DETECTAR LOS MERCADOS EMERGENTES.\n\n CREACIÓN DE LA CAJA MUNICIPAL DE AHORRO Y CRÉDITO DE TUMBES",
            "txPgIndicador": "DIAGNÓSTICO AL 100% PARA IDENTIFICAR LAS DIFERENTES ACTIVIDADES COMERCIALES DENTRO DE LA PROVINCIA.\n\n DINAMIZAR NUESTRA ECONOMÍA REGIONAL",
            "txPgMeta": "IMPLEMENTAR ESTRATEGIAS QUE AYUDEN A OPTIMIZAR EN UN 20% LOS DIFERENTES MERCADOS.\nIMPULSAR EN UN 30% EL EMPLEO DENTRO DEL DISTRITO.\n\nCONSEGUIR 50 MIL CLIENTES EN EL AÑO SIGUIENTE DE LA FUNDACIÓN Y CREACIÓN DE LA ENTIDAD FINANCIERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234427,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN DEL AIRE Y RUIDOS MOLESTOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DEL DISTRITO MEDIANTE UNA ADECUADA GESTIÓN EN LA CONTAMINACIÓN DEL AIRE Y SONORA.",
            "txPgIndicador": "MEJORAMIENTO EN 80% DEL USO DE PARADEROS AUTORIZADOS DENTRO DE LA PROVINCIA PARA EL TRANSPORTE PÚBLICO. \n\nOPTIMIZACIÓN EN 50% DEL TIEMPO DE RESPUESTA DEL MUNICIPIO FRENTE A LOS RUIDOS MOLESTOS\n\nMEJORAR EN 50% EL CUMPLIMIENTO DE LAS NORMAS FRENTE A LOS RUIDOS MOLESTOS Y CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN Y SATISFACCIÓN DE CALIDAD DE VIDA EN 60% DE LOS VECINOS DEL DISTRITO FRENTE A LA PROBLEMÁTICA DE CONTAMINACIÓN DE AIRE Y RUIDOS MOLESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234428,
            "txPgProblema": "REFORESTACIÓN DE ÁRBOLES Y CUIDADO DE PARQUES",
            "txPgObjetivo": "OPTIMIZAR Y FOMENTAR EL AUMENTO DE ÁRBOLES Y MEJOR CUIDADO DE LOS PARQUES PARA GENERAR ESPACIOS DE ESPARCIMIENTO Y DISFRUTAR DEL BENEFICIO DE LOS ÁRBOLES COMO GENERAR SOMBRA, DISMINUIR RUIDOS Y MEJORAR LA CALIDAD DEL AIRE",
            "txPgIndicador": "MEJORAR LOS PROGRAMAS DE ARBORIZACIÓN EN UN 70%.\n\nIDENTIFICAR EL 100% DE ÁREA SIN COBERTURA DE ÁRBOLES.",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LOS VECINOS EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234431,
            "txPgProblema": "VALORIZACIÓN DE RESIDUOS SÓLIDOS\n MEJORAR LOS SERVICIOS DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "CAPITALIZAR, GENERAR INGRESOS Y TRABAJO CON LOS RESIDUOS SÓLIDOS DE LA PROVINCIA. \nBRINDAR A LOS VECINOS DE LA PROVINCIA, CALLES LIMPIAS PARA MANTENER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "COMERCIALIZACIÓN DEL 80% DE RESIDUOS SÓLIDOS DENTRO DE LA PROVINCIA, INCREMENTANDO ESTA CIFRA PAULATINAMENTE. \n\nEL 100% DE LAS GANANCIAS SERÁN INVERTIDOS EN PROGRAMAS DE DESARROLLO SOCIAL DENTRO DEL DISTRITO.\n OPTIMIZAR EN 70% EL SERVICIO DE RECOJO DE BASURA.\nOPTIMIZAR EN 70% EL SERVICIO DE BARRIDO DE CALLES.",
            "txPgMeta": "MEJORAR EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE LA COMERCIALIZACIÓN DE LOS RESIDUOS SÓLIDOS CUMPLIENDO TODAS LAS NORMAS VIGENTES. \n TENER CALLES MÁS LIMPIAS, FOMENTANDO UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234435,
            "txPgProblema": "CORRUPCIÓN DE ALGUNOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA WEB MEDIANTE APLICATIVOS A LA GESTIÓN MUNICIPAL DE LOS RECURSOS, PERSONAL, METAS, OBRAS Y PROYECTOS.",
            "txPgIndicador": "CENTRO DE RIESGO DE PROVEEDORES, BASE DE DATOS NEGATIVO DE LOS FUNCIONARIOS, BASE DE DATOS DE LAS SANCIONES IMPUESTAS Y EL CUMPLIMIENTO DE OBRAS Y PROYECTOS",
            "txPgMeta": "DISMINUIR LA PERCEPCIÓN DE CORRUPCIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234442,
            "txPgProblema": "PERSONAS NO CALIFICADAS DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE SERVICIO QUE BRINDA LA MUNICIPALIDAD, PARA UNA OPTIMIZACIÓN DE RECURSOS Y TIEMPO",
            "txPgIndicador": "ELABORACIÓN DEL 100% DE  PERFILES QUE ESTÉN ALINEADOS CON LAS FUNCIONES ESPECÍFICAS.\n\nPROCESO DE RECLUTAMIENTO Y SELECCIÓN QUE PERMITA INGRESAR A FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS Y TRABAJO POR RESULTADOS.",
            "txPgMeta": "DISMINUIR LA PERCEPCIÓN DE MAL DESEMPEÑO DE LOS FUNCIONARIOS PÚBLICOS, ASÍ MISMO PODER OPTIMIZAR LOS DIVERSOS SERVICIOS QUE REALIZA LA MUNICIPALIDAD Y BRINDAR CALIDAD DE SERVICIO A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234445,
            "txPgProblema": "LIMITACIONES PARA ESCUCHAR AL VECINO Y PODER PARTICIPAR EN LAS ACCIONES QUE SE REALIZAN DENTRO DE LA PROVINCIA\nVISIÓN PESIMISTA DE LA GESTIÓN MUNICIPAL Y DE LA PROVINCIA",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DEL VECINO EN LAS DIVERSAS OBRAS O PROYECTOS QUE REALICE LA MUNICIPALIDAD, NO SE DEBE EJECUTAR SIN ANTES ESCUCHAR AL VECINO.\n LOS VALORES DEL DISTRITO SE ESTÁN PERDIENDO, FOMENTAR LOS SÓLIDOS VALORES E IDENTIDAD DE LOS VECINOS Y VECINAS.",
            "txPgIndicador": "INCREMENTAR EN 50% LAS AUDIENCIAS PÚBLICAS PARA MANTENER CONSTANTEMENTE COMUNICACIÓN CON LOS VECINOS. IMPULSAR LOS ESPACIOS DE DIÁLOGO EN 90% CON LOS DELEGADOS VECINALES DE LAS DIFERENTES ZONAS DEL DISTRITO.\nBUSCAR LA PARTICIPACIÓN DEL 80% DE COLEGIOS DE LA PROVINCIA PARA FOMENTAR LOS VALORES QUE CARACTERIZAN A NUESTRA PROVINCIA, COMO LA SOLIDARIDAD, EMPATÍA Y RESPETO.",
            "txPgMeta": "FOMENTAR ESPACIOS DE CONSTANTE COMUNICACIÓN CON EL VECINO, EL PROPÓSITO DE LA GESTIÓN MUNICIPAL ES BRINDAR MEJORES CONDICIONES PARA SUS VECINOS, POR ELLOS ESCUCHARLOS ES FUNDAMENTAL.\n FOMENTAR Y FORTALECER LOS VALORES DE LA PROVINCIA, REFORZAR NUESTRA IDENTIDAD DE PERTENECER A UN DISTRITO TRADICIONAL Y CON MUCHA RIQUEZA CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}