{
    "datoGeneral": {
        "idPlanGobierno": 17735,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d309d65c-464e-4b58-8703-e80114f2be8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96442694-4fe3-4b43-b755-157159f3b202.pdf",
        "txCodExpedienteExt": "ERM.2022013424",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200953,
            "txPgProblema": "EDUCACIÓN: LA EDUCACIÓN EN LA PROVINCIA DE TACNA ES DE CALIDAD E INCLUSIÓN RELATIVA A CADA JURISDICCIÓN, IDENTIFICÁNDOSE FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO EN LA MAYORÍA DE LOS DISTRITOS, ASÍ COMO LA NECESIDAD DE MAYOR FORTALECIMIENTO DE LA CAPACIDAD DOCENTE.",
            "txPgObjetivo": "GESTIONAR Y PROMOVER SERVICIOS EDUCATIVOS INCLUSIVOS Y DE CALIDAD CON RECURSOS QUE GARANTICEN INFRAESTRUCTURA Y EQUIPAMIENTO INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS Y LA CAPACIDAD DOCENTE EN TODOS LOS DISTRITOS DE LA PROVINCIA DE TACNA.",
            "txPgIndicador": "ACTIVIDADES DE CAPACITACIÓN.",
            "txPgMeta": "INCREMENTAR LA  CALIDAD EDUCATIVA Y CAPACIDAD DOCENTE EN TODOS LOS DISTRITOS DE LA PROVINCIA DE  TACNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201031,
            "txPgProblema": "SISTEMAS DE SEGURIDAD DEFICIENTES EN LA MAYORÍA DE LOS DISTRITOS DE LA PROVINCIA DE TACNA. PENALES DE POCOLLAY Y CHALLAPALCA AFECTA A LA SEGURIDAD INTEGRAL DE TODA LA REGIÓN DE TACNA.",
            "txPgObjetivo": "• FORTALECER EL SISTEMA DE SEGURIDAD CON MEJOR ADMINISTRACIÓN Y COORDINACIÓN CON LA PREFECTURA, PNP, PODER JUDICIAL, MINISTERIO PÚBLICO Y POBLACIÓN.\n• PRIORIZAR USO DE CÁMARAS DE VIDEOVIGILANCIA EN TODOS LOS DISTRITOS DE LA PROVINCIA DE TACNA.\n• GESTIÓN DEL TRASLADO DE LOS PENALES DE POCOLLAY Y CHALLAPALCA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SISTEMAS DE VIGILANCIA CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE DELITOS Y FALTAS EN TODOS LOS DISTRITOS DE LA PROVINCIA DE  TACNA. INTEGRACIÓN DE LOS SISTEMAS DE SEGURIDAD EN TODOS LOS DISTRITOS DE LA PROVINCIA DE TACNA. NUEVA INFRAESTRUCTURA Y  EQUIPAMIENTO DE SISTEMAS DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201055,
            "txPgProblema": "SERVICIOS DE TRANSPORTE DEFICIENTE",
            "txPgObjetivo": "MODERNIZACIÓN DEL SISTEMA DE TRANSPORTE PÚBLICO MASIVO",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "AMPLIAR LA CALIDAD DEL SERVICIO DE TRANSPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201125,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD TERRITORIAL",
            "txPgObjetivo": "•\tPROMOVER ACTIVIDADES EN LA PRODUCCIÓN DE BIENES Y SERVICIOS.\n•\tPROMOVER LA CREACIÓN DE INFRAESTRUCTURA TURÍSTICA.\n•     PROMOCIONAR LA ACTIVIDAD COMERCIAL DE ZOFRA TACNA.\n•     PROMOCIÓN Y FORTALECIMIENTO DE LOS CENTROS DE ABASTOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS QUE PERMITAN INCREMENTAR LA COMPETITIVIDAD.",
            "txPgMeta": "INCREMENTAR EL ÍNDICE DE COMPETITIVIDAD EN LA PROVINCIA DE TACNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201222,
            "txPgProblema": "LA GESTIÓN DE RESIDUOS SÓLIDOS ES INEFICIENTE E INSOSTENIBLE A LARGO PLAZO",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE GESTIÓN DE RESIDUOS SÓLIDOS EXISTENTES. PROMOVER UNA CULTURA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS QUE BUSQUE INVOLUCRAR AL SECTOR PRIVADO EN LAS OPERACIONES Y PROCESOS DEL MANEJO DE RESIDUOS SÓLIDOS, HACIENDO ÉNFASIS EN LA DISPOSICIÓN FINAL.",
            "txPgIndicador": "INCREMENTO DE UNIDADES DE RECOJO DE BASURA. NÚMERO DE CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tLOGRAR QUE UN 75% DE LA POBLACIÓN DE LA PROVINCIA PARTICIPE ACTIVAMENTE EN PROGRAMAS DE GESTIÓN DE RESIDUOS SÓLIDOS \n•\tQUE LA PROVINCIA CUENTE CON UN SERVICIO EFICIENTE DE RECOJO Y TRANSPORTE DE RESIDUOS SÓLIDOS \n•\tLOGRAR UNA ADECUADA GESTIÓN Y MANEJO DE ESCOMBRERAS Y BOTADEROS EN LA PROVINCIA \n•\tMEJORAR LA SITUACIÓN ACTUAL DEL BOTADERO MUNICIPAL MIENTRAS SE GESTIONA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201246,
            "txPgProblema": "LAS AGUAS RESIDUALES NO ESTÁN SIENDO GESTIONADAS DE FORMA ADECUADA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LOGRAR LA REUTILIZACIÓN DE LAS AGUAS RESIDUALES",
            "txPgIndicador": "GRADO DE OPTIMIZACIÓN DE CALIDAD DE AGUAS RESIDUALES.",
            "txPgMeta": "TRATAR LA TOTALIDAD DE LAS AGUAS RESIDUALES DE LA PROVINCIA CON EL FIN DE QUE EL EFLUENTE DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES SEA APTO PARA USO AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201261,
            "txPgProblema": "BAJO INTERÉS POR LA CONTAMINACIÓN ATMOSFÉRICA",
            "txPgObjetivo": "MODERNIZAR EL TRANSPORTE PÚBLICO MASIVO MEDIANTE LA PROMOCIÓN DEL USO DE VEHÍCULOS AMBIENTALMENTE AMIGABLES.",
            "txPgIndicador": "INCREMENTO DE NÚMERO DE UNIDADES CON TECNOLOGÍA NO CONTAMINANTE.",
            "txPgMeta": "REDUCIR LAS EMISIONES DE GASES DE EFECTO INVERNADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201302,
            "txPgProblema": "GOBERNABILIDAD Y PARTICIPACION DE LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgObjetivo": "•\tIMPLEMENTAR POLÍTICAS LOCALES Y ACCIONES NECESARIAS PARA GARANTIZAR LA GOBERNABILIDAD DEMOCRÁTICA EN LA PROVINCIA.\n•\tIMPLEMENTAR Y FORTALECER MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS QUE PARTICIPAN EN TALLERES DE CAPACITACIÓN EN GOBERNABILIDAD.",
            "txPgMeta": "INCREMENTAR NIVELES DE PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}