{
    "datoGeneral": {
        "idPlanGobierno": 28260,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d399439-17c3-475e-852d-42754d086b1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/249085ea-2811-4e46-b527-ba7932af206b.pdf",
        "txCodExpedienteExt": "ERM.2022015749",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229275,
            "txPgProblema": "DEFICIENTE\nINFRAESTRUCTURA Y EQUIPAMIENTO EN CENTROS DE SALUD EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y\nEQUIPAMIENTO EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE\nCENTROS DE SALUD EN CONDICIONES ÓPTIMAS.",
            "txPgMeta": "LOGRAR EL 70% DE INFRAESTRUCTURA\nY EQUIPAMIENTO ÓPTIMO EN CENTROS DE SALUD AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229279,
            "txPgProblema": "ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON BAJO RENDIMIENTO EN LOGRO DE APRENDIZAJES EN LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE APRENDIZAJES DE LA EDUCACIÓN BÁSICA REGULAR DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON MEJORES RENDIMIENTOS DE APRENDIZAJES EN LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "LOGRAR EL 50% DE ESTUDIANTES CON ALTOS LOGROS DE APRENDIZAJES AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230386,
            "txPgProblema": "DEFICIENCIA DE SERVICIOS\nBÁSICOS (AGUA Y DESAGÜE) EN LA CIUDAD SANTIAGO DE CHUCO Y EN ZONA RURAL DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgObjetivo": "COBERTURA DE LOS SERVICIOS BÁSICOS DE\nCIUDAD DE SANTIAGO DE CHUCO Y EN LA ZONA RURAL DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgIndicador": "PORCENTAJES DE\nCENTROS POBLADOS CON COBERTURA DE SERVICIOS BÁSICOS DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "LOGRAR EL 80% DE CENTROS\nPOBLADOS CON COBERTURA DE SERVICIOS BÁSICOS AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230387,
            "txPgProblema": "DÉFICIT DE CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS\nEN LA PROVINCIA DE\nSANTIAGO DE CHUCO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN CONOCIMIENTO Y HERRAMIENTAS TECNOLÓGICAS AGRÍCOLAS DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgIndicador": "PORCENTAJE DE CASERÍOS Y COMUNIDAD CAMPESINA FORTALECIDAS Y CAPACITADAS EN TECNOLOGÍAS AGRÍCOLAS",
            "txPgMeta": "90% DE CASERÍOS Y COMUNIDAD CAMPESINA FORTALECIDAS EN CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN LA PROVINCIA DE SANTIAGO DE CHUCO AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230389,
            "txPgProblema": "INADECUADO MANEJO EN\nLA TÉCNICA DE CRIANZA DE GANADO VACUNO, OVINO Y PORCINO EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN DE GANADO\nVACUNO, OVINO Y PORCINO DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgIndicador": "PORCENTAJE DE\nCASERÍOS Y COMUNIDAD CAMPESINA CON MEJORAMIENTO GENÉTICO Y SANITARIO DE SU GANADO VACUNO, OVINO Y PORCINO EN PRIORIDAD.",
            "txPgMeta": "ALCANZAR UN 60% DE\nCASERÍOS Y COMUNIDAD CAMPESINA CON MEJORAMIENTO GENÉTICO\nY SANITARIO DE SU GANADO\nVACUNO, OVINO Y PORCINO EN PRIORIDAD EN LA PROVINCIA DE SANTIAGO DE CHUCO AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230391,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS EN LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DE LAS ZONAS\nTURÍSTICAS DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgIndicador": "NÚMEROS DE ZONAS\nTURÍSTICAS Y PUESTA EN VALOR DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "DOS CORREDORES\nTURÍSTICOS CINCO ATRACTIVOS TURÍSTICOS Y DE LA PROVINCIA DE SANTIAGO DE CHUCO SERÁN PUESTOS EN VALOR AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230393,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA PÚBLICA EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA DE LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgMeta": "ALCANZAR UN 90% DEL SERVICIO DE LIMPIEZA PÚBLICA COBERTURADA EN LA PROVINCIA DE SANTIAGO DE CHUCO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230394,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR LAS NORMAS VIGENTES DICTADAS POR EL MINAM.",
            "txPgIndicador": "PORCENTAJES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "ALCANZAR UN 80% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN LA PROVINCIA DE SANTIAGO DE CHUCO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230396,
            "txPgProblema": "PERSONAL DE LA\nMUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PÚBLICA ADECUADAS EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN ADMINISTRATIVA EN\nLA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DE LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "PORCENTAJE DE LOS\nSERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DEL PERSONAL\nCAPACITADO DE LA MUNICIPALIDAD CAPACITADOS EN LA PROVINCIA DE SANTIAGO DE CHUCO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230397,
            "txPgProblema": "LIMITADO\nORDENAMIENTO TERRITORIAL DE LA ZONA URBANA Y PERIFÉRICA DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL DE\nLA ZONA URBANA Y PERIFÉRICA DE LA\nPROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "PORCENTAJE DE\nORDENAMIENTO TERRITORIAL ADECUADO DE LA POBLACIÓN DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "ALCANZAR UN 80% DEL\nTERRITORIO DEMARCADO DE LA PROVINCIA DE SANTIAGO DE CHUCO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230399,
            "txPgProblema": "PRESENCIA DE CIERTO\nGRADO DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA EN\nBIENES, EQUIPAMIENTO Y SERVICIOS CON EL PERSONAL DE SERENAZGO, RONDAS CAMPESINAS Y OTROS ALIADOS PARA EL\nLOGRO DE LOS FINES PLANIFICADOS DE UN PUEBLO SEGURO.",
            "txPgIndicador": "PORCENTAJE DE\nMEJORAMIENTO DE SEGURIDAD CIUDADANA DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "LOGRAR UN 80% DE\nMEJORAMIENTO SEGURIDAD CIUDADANA EN BIENES, EQUIPAMIENTO Y MEJORA DE SERVICIOS EN LA PROVINCIA DE SANTIAGO DE CHUCO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}