{
    "datoGeneral": {
        "idPlanGobierno": 17758,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6150c25c-5927-4db2-8868-9b601e52e9ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00f26060-5c54-443d-80a5-9c4a9d8da908.pdf",
        "txCodExpedienteExt": "ERM.2022012714",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210329,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SERVICIOS BÁSICOS  EN EL DISTRITO DE SAN NICOLÁS Y OTROS DISTRITOS DE LA PROVINCIA RODRÍGUEZ DE MENDOZA.\nSERVICIO DEFICIENTE PARA ATENDER LA SALUD EN TODA LA PROVINCIA.\nLAS DIFERENTES QUEBRADAS QUE CRUZAN POR LOS DISTRITOS DE LA PROVINCIA NO TIENEN DEFENSA RIBEREÑA SIENDO UN PELIGRO PERMANENTE.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SERVICIOS BÁSICOS.\nMEJORAR LAS INFRAESTRUCTURAS, DOTAR DE EQUIPAMIENTO NECESARIO Y   SOLICITAR MÉDICOS ESPECIALISTAS, ASÍ COMO ABRIR UNA BOTICA MUNICIPAL\nREALIZAR PROYECTOS Y TRABAJOS DE DEFENSA RIBEREÑA EN LOS DIFERENTES DISTRITOS DE NUESTRA PROVINCIA QUE TENGAN DICHA NECESIDAD.\nAPOYO A LAS IIEE, CON MEJORAMIENTO, EQUIPAMIENTO, CON MOVILIDAD PARA LOS ESCOLARES EN ALGUNOS DISTRITOS, Y EN LAS IIEE QUE CUENTEN CON  JEC EJECUTAR SU RESPECTIVO COMEDOR ESCOLAR.",
            "txPgIndicador": "ELABORAR ESTUDIOS TECNICOS SOBRE MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SERVICIOS BÁSICOS.\nELABORAR ESTUDIOS TECNICOS PARA MEJORAR LAS INFRAESTRUCTURAS, DOTAR DE EQUIPAMIENTO NECESARIO Y   SOLICITAR MÉDICOS ESPECIALISTAS, ASÍ COMO ABRIR UNA BOTICA MUNICIPAL\nELABORAR ESTUDIOS PARA DEFENSA RIBEREÑA EN LOS DIFERENTES DISTRITOS DE NUESTRA PROVINCIA QUE TENGAN DICHA NECESIDAD.\nELABORAR ESTUDIOS PARA LA IMPLEMENTACION DE LAS IIEE, CON MEJORAMIENTO, EQUIPAMIENTO, CON MOVILIDAD PARA LOS ESCOLARES EN ALGUNOS DISTRITOS, Y EN LAS IIEE QUE CUENTEN CON  JEC EJECUTAR SU RESPECTIVO COMEDOR ESCOLAR.",
            "txPgMeta": "EJECUTAR PROYECTOS DE AGUA Y SERVICIOS BÁSICOS EN EL DISTRITO DE SAN NICOLÁS Y EN OTROS DISTRITOS DE LA   PROVINCIA RODRÍGUEZ DE MENDOZA.\nCENTROS DE SALUD MEJORADOS, EQUIPADOS Y CON PERSONAL ESPECIALIZADOS. Y ABRIR UNA BOTICA MUNICIPAL\nLOGRAR QUE EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA  SE REALICEN  LOS TRABAJOS DE DEFENSAS RIBEREÑAS.\nMOVILIDAD ESCOLAR EN ALGUNOS DISTRITOS QUE LO REQUIEREN LOS ESCOLARES, MEJORAMIENTO Y EQUIPAMIENTO DE LAS IIEE, CONSTRUCCIÓN DE SU COMEDOR ESCOLAR EN  IIEE QUE CUENTEN CON JEC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210433,
            "txPgProblema": "FALTA DE CAPACIDAD TÉCNICA POR PARTE DE NUESTROS AGRICULTORES DE NUESTRA PROVINCIA. \nFALTA DE PROMOCIÓN DEL TURISMO EN EL ÁMBITO DE  NUESTRA PROVINCIA Y FALTA DE MEJORES ACCESOS A LOS LUGARES TURÍSTICOS QUE YA ESTÁN IDENTIFICADOS.",
            "txPgObjetivo": "BRINDAR EN FORMA PERMANENTE ASESORÍA TÉCNICA A LOS AGRICULTORES, CON PROFESIONAL DEL RAMO EN SUS LUGARES DE TRABAJO\nBUSCAR Y REALIZAR ACTIVIDADES Y MEDIANTE ESTOS PROMOCIONAR LOS DIFERENTES LUGARES TURÍSTICOS DE NUESTRA PROVINCIA, MEJORANDO SUS ACCESOS A LOS MISMOS.",
            "txPgIndicador": "ELABORAR UN PLAN DE ASESORÍA TÉCNICA A LOS AGRICULTORES, CON PROFESIONAL DEL RAMO EN SUS LUGARES DE TRABAJO\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO PROVINCIAL Y BUSCAR Y REALIZAR ACTIVIDADES Y MEDIANTE ESTOS PROMOCIONAR LOS DIFERENTES LUGARES TURÍSTICOS DE NUESTRA PROVINCIA, MEJORANDO SUS ACCESOS A LOS MISMOS.",
            "txPgMeta": "LA MUNICIPALIDAD PROVINCIAL CONTRATARÁ PERSONAL PROFESIONAL IDÓNEO Y CON ESTO SE BRINDARA ASESORAMIENTO EN LOS LUGARES DE TRABAJO DE NUESTROS AGRICULTORES.\nSE DESARROLLARÁ EVENTOS QUE PROMOCIONEN NUESTROS LUGARES TURÍSTICOS Y SE MEJORARÁ LOS ACCESOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210595,
            "txPgProblema": "DEFICIENTES VÍAS DE COMUNICACIÓN EN EL ÁMBITO DE NUESTRA PROVINCIA.\nFALTA DE PISTAS Y VEREDAS EN DIFERENTES DISTRITOS DE LA PROVINCIA RODRÍGUEZ DE MENDOZA.\nDEFICIENTE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN EN EL ÁMBITO DE NUESTRA PROVINCIA\nEFECTUAR GESTIONES EN EL GOBIERNO CENTRAL A FIN DE OBTENER OBRAS DE PISTAS Y VEREDAS EN EL ÁMBITO DE LA PROVINCIA.\nGESTIONAR EL RELLENO SANITARIO Y EL MANEJO DE RESIDUOS SÓLIDOS, EN COORDINACIÓN CON TODOS LOS DISTRITOS DE LA PROVINCIA RODRÍGUEZ DE MENDOZA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN EN EL ÁMBITO DE NUESTRA PROVINCIA\nEFECTUAR GESTIONES EN EL GOBIERNO CENTRAL A FIN DE OBTENER OBRAS DE PISTAS Y VEREDAS EN EL ÁMBITO DE LA PROVINCIA.\nGESTIONAR EL RELLENO SANITARIO Y EL MANEJO DE RESIDUOS SÓLIDOS, EN COORDINACIÓN CON TODOS LOS DISTRITOS DE LA PROVINCIA RODRÍGUEZ DE MENDOZA.",
            "txPgMeta": "REALIZAR EL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN UTILIZANDO LA MAQUINARIA DE LA MUNICIPALIDAD PROVINCIAL Y CONVENIOS CON EL GOBIERNO REGIONAL.\nLOGRAR QUE SE EJECUTEN OBRAS DE CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL ÁMBITO DE LA PROVINCIA RODRÍGUEZ DE MENDOZA.\nLOGRAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y MEJORAR EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210671,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD\nLA INFRAESTRUCTURA REQUIERE DE UN MANTENIMIENTO Y EQUIPAMIENTO ACORDE CON LA ACTUALIDAD\nLA CIUDADANÍA NO SE MOTIVA PARA PARTICIPAR EN EVENTOS Y OBRAS DE INTERÉS DENTRO DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "TENER UN EQUIPO DE TRABAJO CALIFICADO, FUNCIONARIOS DE SERVICIO QUE GARANTICEN UNA BUENA GESTIÓN MUNICIPAL.\nREALIZAR UN MANTENIMIENTO Y EQUIPAMIENTO AL LOCAL DE LA MUNICIPALIDAD PROVINCIAL.\nINVOLUCRAR A LA POBLACIÓN A QUE PARTICIPE EN LOS DIFERENTES EVENTOS Y OBRAS DE INTERÉS QUE SE PROGRAMEN EN LA PROVINCIA.",
            "txPgIndicador": "ELABORAR UN PLAN DE REINGENIERIA PARA TENER UN EQUIPO DE TRABAJO CALIFICADO, FUNCIONARIOS DE SERVICIO QUE GARANTICEN UNA BUENA GESTIÓN MUNICIPAL.\nELABORAR UN PROYECTO TÉCNICO PARA REALIZAR UN MANTENIMIENTO Y EQUIPAMIENTO AL LOCAL DE LA MUNICIPALIDAD PROVINCIAL.\nELABORAR EL PLAN DE PARTICIPACIÓN CIUDADANA PARA INVOLUCRAR A LA POBLACIÓN A QUE PARTICIPE EN LOS DIFERENTES EVENTOS Y OBRAS DE INTERÉS QUE SE PROGRAMEN EN LA PROVINCIA.",
            "txPgMeta": "LOGRAR CON ESTO QUE EN UN 100% SEAN CUMPLIDAS  LAS METAS QUE SE PROGRAMAN A EJECUTAR EN LA MUNICIPALIDAD PROVINCIAL.\nTENER UN LOCAL ADECUADO Y ACONDICIONADO, EN INFRAESTRUCTURA Y EQUIPAMIENTO.\nLOGRAR QUE LA POBLACIÓN SE ORGANICE Y PARTICIPE EN LOS EVENTOS Y OBRAS DE INTERÉS EN LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}