{
    "datoGeneral": {
        "idPlanGobierno": 18273,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0da9f25-60ca-472b-9b0a-8d31a4d00dfc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1c801ce-a47e-494f-b51d-26f1a6c76904.pdf",
        "txCodExpedienteExt": "ERM.2022013772",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129707,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE BOLÍVAR, NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA EN EL SECTOR SALUD.",
            "txPgObjetivo": "ELABORAR, GESTIONAR Y EJECUTAR EL EXPEDIENTE TÉCNICO PARA UN MODERNO CENTRO DE SALUD.",
            "txPgIndicador": "ESTADÍSTICA DE NATALIDAD, FECUNDIDAD, MORBILIDAD Y MORTALIDAD.\n¿ PORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "ESTADÍSTICA DE NATALIDAD, FECUNDIDAD, MORBILIDAD Y MORTALIDAD.\n¿ PORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129749,
            "txPgProblema": "2. EL DISTRITO DE BOLÍVAR NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA, MATERIAL DIDÁCTICO, POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS DE EDUCACIÓN PÚBLICA EN EL DISTRITO DE BOLÍVAR",
            "txPgIndicador": "¿ AUTOESTIMA ACADÉMICA Y MOTIVACIÓN ESCOLAR\n¿ PORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "EL DISTRITO DE BOLÍVAR CONTARÁ CON UN INFRAESTRUCTURA ADECUADA EN EL NIVEL INICIAL Y PRIMARIA CON LA FINALIDAD DE DISMINUIR LA BRECHA DE ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129753,
            "txPgProblema": "ESCASA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LOS CASERÍOS Y ANEXOS DEL DISTRITO DE BOLÍVAR, ADEMÁS DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN LOS CASERÍOS Y ANEXOS",
            "txPgIndicador": "NÚMERO DE VIVIENDAS SIN EL SERVICIO DE AGUA POTABLE.\n¿ NÚMERO DE VIVIENDAS SIN EL SERVICIO DE SANEAMIENTO BÁSICO (UBS).",
            "txPgMeta": "EL DISTRITO DE BOLÍVAR, CASERÍOS Y ANEXOS, CONTARÁ CON EL SERVICIO DE AGUA POTABLE Y EL SERVICIO DE SANEAMIENTO UBS EN TODA LA JURISDICCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129716,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE BOLÍVAR, SE LLEVAN A CABO DE MANERA TRADICIONAL INADECUADA ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE CAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA; SIENDO ESTAS LAS ACTIVIDADES DE CARÁCTER ECONÓMICO Y DE SUSTENTO DE SUS FAMILIAS.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL DISTRITO DE BOLÍVAR",
            "txPgIndicador": "NÚMERO DE AGRICULTORES EN EL DISTRITO.\n¿ NÚMERO DE GANADEROS DEL DISTRITO.",
            "txPgMeta": "LA POBLACIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE LA BOLÍVAR, CONTARÁ CON CONOCIMIENTO PARA DESARROLLAR SUS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129761,
            "txPgProblema": "LOS ESPACIOS TURÍSTICOS EN EL DISTRITO DE BOLÍVAR NO HAN SIDO TOMADOS EN CONSIDERACIÓN, PERMITIENDO QUE NO SE DESARROLLEN ESTRATEGIAS PARA PROMOCIONAR EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LOS ESPACIOS TURÍSTICOS QUE OFERTA EL DISTRITO DE BOLÍVAR.",
            "txPgIndicador": "NÚMERO DE ESPACIOS TURÍSTICOS.\n¿ NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "EL DISTRITO DE BOLÍVAR, CONTARÁ CON UN CIRCUITO VIAL TURÍSTICO, DE TAL MANERA QUE LOS VISITANTES Y LA POBLACIÓN LOCAL DISFRUTE DE ESTOS ESPACIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129722,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE BOLÍVAR.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE BOLÍVAR.",
            "txPgIndicador": "TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE BOLÍVAR",
            "txPgMeta": "EL DISTRITO DE BOLÍVAR, CONTARÁ CON UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129765,
            "txPgProblema": "ESCASA CANTIDAD DEL RECURSO HÍDRICO EN EL DISTRITO DE BOLÍVAR, A CAUSA DEL MAL MANEJO DE LOS RECURSOS, DIFICULTANDO PRINCIPALMENTE EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DE CANALES DE REGADÍO EN EL DISTRITO DE BOLÍVAR",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS QUE TIENEN RIEGO.\n¿ NÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS FORESTADO.",
            "txPgMeta": "EL DISTRITO DE BOLÍVAR CONTARÁ CON UNA ADECUADA GESTIÓN DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129729,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE BOLÍVAR, AÚN NO HA DESARROLLADO SU LABOR ENTRE AUTORIDAD Y CIUDADANO, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES SOCIAL, POLÍTICO Y ECONÓMICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE BOLÍVAR",
            "txPgIndicador": "NÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n¿ NÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD DEL DISTRITO DE BOLÍVAR SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}