{
    "datoGeneral": {
        "idPlanGobierno": 18081,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fba3760e-62d1-4923-b2dc-1536ff5df126.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c85ed320-9ceb-4c88-82fb-724e45f5cfd7.pdf",
        "txCodExpedienteExt": "ERM.2022007928",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187071,
            "txPgProblema": "INADECUADOS SERVICIOS DE MEJORAMIENTO DE LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS.",
            "txPgObjetivo": "AMPLIACIÓN DE LA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN LAS VIVIENDAS RURALES Y URBANAS",
            "txPgIndicador": "10.5% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n62.9% DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO. \n% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "99.5% DE LA POBLACIÓN RURAL CON  ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA, PRIORIZANDO A NIVEL DOMICILIARIO.\n90% DE POBLACIÓN RURAL CON  ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO; CON ADAPTACIÓN DE TECNOLOGÍAS.\n98% DE VIVIENDAS EN EL ÁMBITO RURAL QUE CUENTAN CON SERVICIO ELÉCTRICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187117,
            "txPgProblema": "PRECARIEDAD DE LOS SERVICIOS TÉCNICOS Y OPERATIVOS DE LA ATENCIÓN PRIMARIA DE SALUD, MERMANDO EL DERECHO A LA SALUD INTEGRAL DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD EN LA POBLACIÓN DEL CON CAPACIDAD RESOLUTIVA ADECUADA DEL PRIMER NIVEL DE ATENCIÓN DE SALUD.",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS).\n0 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR",
            "txPgMeta": "80% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS).\n01 NUEVO ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187157,
            "txPgProblema": "LIMITADAS CAPACIDADES Y OPERATIVIDAD DE LOS SERVICIOS PARA LA PROTECCIÓN Y DESARROLLO DE LA PRIMERA INFANCIA EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA EN BASE AL DESARROLLO INFANTIL TEMPRANO EN EL DISTRITO: ESTABLECE ESTRATEGIAS DE INTERVENCIÓN ARTICULADA, ASÍ COMO TOMA DE DECISIONES BASADA EN LA INFORMACIÓN.",
            "txPgIndicador": "29.8% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO.\n35.3% DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL.\n% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA.\n% DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD.",
            "txPgMeta": "95% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS SIN DESNUTRICIÓN CRÓNICA EN EL DISTRITO A TRAVÉS DE LA ACCIÓN ARTICULADA ENTRE TODOS LOS NIVELES DE GOBIERNO. \n99% DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL CON PROGRAMAS CONSISTENTES PREVENTIVOS Y DE ATENCIÓN EFECTIVA. \n80% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA CON PRIORIDAD EN EL ÁMBITO RURAL Y DISPERSO. \n80 % DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187197,
            "txPgProblema": "LIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA PARA EL MANEJO Y DESARROLLO COMPETITIVO AGROPECUARIO, CONSIDERANDO LA IMPORTANCIA ECONÓMICA Y FUENTE DE EMPLEO PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, CIENCIA Y TECNOLOGÍA PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS.",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DE LA REGIÓN.\n% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS.",
            "txPgMeta": "% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PRIORIDAD DE LAS CADENAS PRODUCTIVAS POTENCIALES, CON PROGRAMAS.\n% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS CONSIDERANDO PROGRAMAS ENFOCADAS EN LA PREVENCIÓN Y MEJORA DE NIVELES NUTRICIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187238,
            "txPgProblema": "LIMITADO IMPULSO PARA LA AUTOGESTIÓN DE LAS UNIDADES PRODUCTIVAS AGRARIAS.",
            "txPgObjetivo": "DOTAR DE MEDIOS DE FINANCIAMIENTO PARA EL DESARROLLO DE LA DIVERSIFICACIÓN PRODUCTIVA (INDUSTRIA RURAL).",
            "txPgIndicador": "% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO.\nN° ESCASAS PLANTAS PROCESADORAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "70% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO.\nN° PLANTAS PROCESADORAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187288,
            "txPgProblema": "AUSENCIA DE PUESTA EN VALOR DE RECURSOS POTENCIALES TURÍSTICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "SERVICIO DE INNOVACIÓN TECNOLÓGICA EN ARTESANÍA Y TURISMO.\nIMPLEMENTACIÓN DE UN CIRCUITO TURÍSTICO POR LOS SENDEROS PAISAJÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO DONDE SE PODRÁ REALIZAR DIVERSAS ACTIVIDADES.",
            "txPgIndicador": "% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS\nMÍNIMO PORCENTAJE DE VISITAS A LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.\nINCREMENTAR EN 80% EL TURISMO DENTRO DEL TERRITORIO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187326,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n- MEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO,\n- TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n- MEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "N° DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187354,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SIERRA AZUL:\n- SIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "- N° PLANTAS FORESTADAS Y REFORESTADAS A NIVEL DISTRITAL.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 20 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187388,
            "txPgProblema": "DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "RECONOCER EL LEGÍTIMO DERECHO A LAS PERSONAS DE PARTICIPAR EN LAS POLÍTICAS, PLANES, PROGRAMAS Y ACCIONES DE LA ADMINISTRACIÓN Y LOCAL",
            "txPgIndicador": "N° DE ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL A NIVEL DISTRITAL",
            "txPgMeta": "INCREMENTO DE ESPACIOS DE CONCERTACIÓN CONSOLIDADOS Y ARTICULADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187424,
            "txPgProblema": "DEFICIENTE USO DE RECURSOS DEL ESTADO",
            "txPgObjetivo": "INCREMENTAR LOS GASTOS EFICIENTEMENTE DEL PRESUPUESTO.",
            "txPgIndicador": "90% DE CUMPLIMIENTO DEL PROCESO DE RENDICIÓN DE CUENTAS DE TITULARES HACIA LA CONTRALORÍA GENERAL DE LA REPÚBLICA DESDE EL AÑO 2016 AL 2020.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PROCESOS DE RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187444,
            "txPgProblema": "NO HAY CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "LAS CAPACITACIONES DE FUNCIONARIOS Y TRABAJADORES DEBEN SER EN FORMA PERMANENTE DE TAL MANERA QUE SU DESEMPEÑO DEBE SER EFICIENTE.",
            "txPgIndicador": "NÚMERO DE CAPACITACIÓN A FUNCIONARIOS MUNICIPALES EN TEMAS DE GESTIÓN PÚBLICA Y DERECHO MUNICIPAL.",
            "txPgMeta": "CONTAR CON EJECUTIVOS Y/O GERENTES PARA PROYECTOS DE ENVERGADURA, E IMPACTO QUE GARANTIZA EL LOGRO DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}