{
    "datoGeneral": {
        "idPlanGobierno": 19826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d19dbb8-ee75-4e8c-8f30-eae9117c00e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee96c778-84bf-44e7-9426-a019ef27badf.pdf",
        "txCodExpedienteExt": "ERM.2022012907",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199090,
            "txPgProblema": "1.-LUCHA CONTRA LA POBREZA",
            "txPgObjetivo": "1.-DISMINUIR EL NIVEL DE POBREZA EXISTENTE",
            "txPgIndicador": "1.-ARTICULAR ACCIONES CON OTRAS INSTITUCIONES PÚBLICAS Y CON LAS COMUNIDADES CAMPESINAS Y CON LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "1.-REDUCIR EL NIVEL DE POBREZA AL MENOS DEL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199107,
            "txPgProblema": "2.-EN EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "2.-MEJORAR LOS CONTENIDOS DE LA EDUCACIÓN PÚBLICA QUE SE DESARROLLA Y SE IMPARTE EN EL ÁMBITO DEL DISTRITO Y JURISDICCIÓN.",
            "txPgIndicador": "2.-MEJORAR LOS CONTENIDOS DE LA EDUCACIÓN PÚBLICA QUE SE DESARROLLA Y SE IMPARTE EN EL ÁMBITO DEL DISTRITO Y JURISDICCIÓN.\t2.-AMPLIAR Y MEJORAR LA EDUCACIÓN INTERCULTURAL EN EL 100% DE INSTITUCIONES EDUCATIVAS UBICADAS EN EL DISTRITO Y JURISDICCIÓN.",
            "txPgMeta": "1.-REDUCIR EL NIVEL DE POBREZA AL MENOS DEL 30%.\n2.-MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN UN 50%, ALCANZAR UN 60% DE LOGROS EN COMPRENSIÓN LECTORA Y UN 50% DE RENDIMIENTO DE MATEMÁTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199124,
            "txPgProblema": "3.-SALUD",
            "txPgObjetivo": "3.-DISMINUIR DRÁSTICAMENTE EL PORCENTAJE DE NIÑOS QUE SUFREN DESNUTRICIÓN Y ANEMIA.",
            "txPgIndicador": "3.-COMO ESTRATEGIA LA MUNICIPALIDAD DISTRITAL PROMOVERÁ CONVENIOS CON ENTIDADES PÚBLICAS QUE TIENEN COMPETENCIA SOBRE ESTE PROBLEMA.",
            "txPgMeta": ".-PROPONEMOS DISMINUIR LA INCIDENCIA DE LA DESNUTRICIÓN EN NIÑOS MENORES DE 0-3 AÑOS AL 25% Y LA ANEMIA AL 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199141,
            "txPgProblema": "1.-AGRICULTURA",
            "txPgObjetivo": "1.-MEJORAR LA PRODUCCIÓN, LA PRODUCTIVIDAD EN EL CONSUMO, LA COMERCIALIZACIÓN Y LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "1.-BRINDAR ASISTENCIA TÉCNICA ESPECIALIZADA A NO MENOS DEL 25% DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "1.-INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES EN UN 20% EN ESTE PERIODO Y LA MISMA META PARA LOS TRABAJADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199158,
            "txPgProblema": "2.-MEJORAR EL SISTEMA VIAL RURAL",
            "txPgObjetivo": "2.-MEJORAR EL 50% DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO A LAS ZONAS RURALES PRIORITARIAMENTE LASTRADO A LOS CASERÍOS DE LA COMPUERTA Y CHUMBENIQUE.",
            "txPgIndicador": "2.-INCREMENTAR EN UN 20% EL DESARROLLO DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO DE NUEVA ARICA, EN CONVENIO CON LAS AUTORIDADES DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "txPgMeta": "2.-PROMOVER EL DESARROLLO ECONÓMICO DE LOS POBLADORES DE NUEVA ARICA CONJUNTAMENTE CON LOS POBLADOS DE LA COMPUERTA Y CHUMBENIQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199172,
            "txPgProblema": "1.-CUIDADO DEL MEDIO AMBIENTE Y RECUPERACIÓN DE ECOSISTEMAS",
            "txPgObjetivo": "1.-PROMOVER POLÍTICAS PÚBLICAS, CAMPAÑAS PARA RESCATAR, FORTALECER Y PROMOVER UN ASPECTO FUNDAMENTAL DE LA CULTURA Y LA SANA CONVIVENCIA DEL SER HUMANO CON LA NATURALEZA EN CONTEXTO DEL CAMBIO CLIMÁTICO Y GESTIONANDO EL RIESGO DE DESASTRES.",
            "txPgIndicador": "1.-PROMOCION DE UN PROYECTO DE DEFENSA Y RECUPERACIÓN DEL 50% DE LOS ECOSISTEMAS EN EL DISTRITO DE NUEVA ARICA.",
            "txPgMeta": "1.-ELIMINACION DEL 20% DE LAS PRACTICAS CONTAMINANTES, ENTRE ELLOS: LOS ROCES DE LAS CHACRAS, EL ARROJO DE DESMONTE Y DE RESIDUOS SÓLIDOS, EL USO INDISCRIMINADO DE PESTICIDAS, Y ABONOS PROHIBIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199180,
            "txPgProblema": "1.-MODERNIZACION DE LAS ACTIVIDADES INSTITUCIONALES",
            "txPgObjetivo": "1.-PROMOVER UN ACUERDO DISTRITAL FIRMADO POR LOS PRINCIPALES ACTORES DEL DISTRITO PARA EL CUMPLIMIENTO DE ESTE PLAN DE GOBIERNO ROMPIENDO LA TRADICIÓN DE INCUMPLIMIENTO DE LAS PROMESAS DE CAMPAÑA.",
            "txPgIndicador": "1.-ACTUALIZACION DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE NUEVA ARICA AL 2030. PROPONIENDO COMO META SU APROBACIÓN DE POR LO MENOS EL 25% DE LOS PRINCIPALES ACTORES DEL DISTRITO.",
            "txPgMeta": "1.-PROMOCION DE LA AGENDA NUEVA ARICA 2023-2026 CON LA FIRMA DE LOS REPRESENTANTES DE LAS INSTITUCIONES LOCALES Y SU JURISDICCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199219,
            "txPgProblema": "2.-FALTA DE UNA GESTIÓN MODERNA CON CAPACIDAD GERENCIAL QUE GESTIONE CON EFICIENCIA, EFICACIA Y CALIDAD LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD; ASÍ COMO MUESTRE RACIONALIDAD DISCIPLINA Y TRANSPARENCIA EN EL MANEJO PRESUPUESTAL.",
            "txPgObjetivo": "2.-MODERNIZACION DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "2.-ELABORAR CATASTRO RURAL Y URBANO.",
            "txPgMeta": "2.-100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199235,
            "txPgProblema": "2.1.-EN LA MUNICIPALIDAD DISTRITAL DE NUEVA ARICA NO SE CUENTA CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS QUE ORIENTEN LAS TOMAS DE DECISIONES DE LOS ÓRGANOS DE GOBIERNO Y GUÍEN EN EL TRABAJO DE SUS DIFERENTES DEPENDENCIAS",
            "txPgObjetivo": "2.1.-ELABORAR LOS INSTRUMENTOS DE GESTIÓN QUE FACILITEN LAS TOMAS DE DECISIONES PERMITE MEJORAR Y DAR EFICIENCIA, A LOS SERVICIOS MUNICIPALES, ADMINISTRAR EL POTENCIAL TRIBUTARIO DEL DISTRITO Y ORIENTAR LA ADMINISTRACIÓN Y GESTIÓN DEL DESARROLLO URBANO.",
            "txPgIndicador": "2.1.-PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO ECONÓMICO LOCAL, PLAN DE DESARROLLO URBANO, PLAN DE ORDENAMIENTO TERRITORIAL, INSTRUMENTOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "2.1.-100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}