{
    "datoGeneral": {
        "idPlanGobierno": 26602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88534edb-35a7-40a1-8a7c-ffce0f0b1513.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4d25584-3012-49af-bfa2-592af915d202.pdf",
        "txCodExpedienteExt": "ERM.2022015899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195073,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL",
            "txPgObjetivo": "PROMOVER, GESTIONAR E IMPLEMENTAR UN PROGRAMA DE AGUA DE CALIDAD.\nARTICULAR E IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "RED PÚBLICA DE SANEAMIENTO 33%\nDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DE 12%",
            "txPgMeta": "INCREMENTAR EL ACCESO A REDES DE SANEAMIENTO DE DIFERENTES MODALIDADES HASTA UN 85%\nNUMERO DE SISTEMAS DE AGUA INSTALADOS, AMPLIADOS 4 SISTEMAS A NIVEL DISTRITAL AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195086,
            "txPgProblema": "ALTOS ÍNDICES DE IRAS Y EDAS",
            "txPgObjetivo": "IMPLEMENTAR EL ÁREA TÉCNICA MUNICIPAL Y PRIORIZACIÓN DEL FORTALECIMIENTO DE LAS JASS\nPROMOVER UN PROGRAMA DE POZOS TUBULARES PARA AGUA DE CONSUMO HUMANO",
            "txPgIndicador": "ÁREA TÉCNICA MUNICIPAL CON ESCASA IMPLEMENTACIÓN\nPOZOS TUBULARES PARA EL CONSUMO DE LA CAPITAL DE LA PROVINCIA",
            "txPgMeta": "IMPLEMENTAR Y FORTALECER EL ÁREA TÉCNICA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195105,
            "txPgProblema": "DEFICIENTE ACCESO AL SERVICIO DE SALUD EN PERIODOS LLUVIOSOS EN CASERÍOS VULNERABLES.",
            "txPgObjetivo": "IMPLEMENTAR TÓPICOS DE ATENCIÓN QUE BRINDAN SERVICIOS DE SALUD",
            "txPgIndicador": "NUMERO DE TÓPICOS IMPLEMENTADOS",
            "txPgMeta": "02 TÓPICOS IMPLEMENTADOS QUE BRINDAN SERVICIO DE SALUD A LA POBLACIÓN VULNERABLE HASTA EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195125,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN EN LAS PRINCIPALES CADENAS PRODUCTIVAS AGROPECUARIAS",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DE LAS CAPACIDADES, ASOCIATIVIDAD, COOPERATIVISMO, INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "NUMERO DE CADENAS PRODUCTIVAS CON NIVELES DE PRODUCCIÓN PROMEDIO REGIONAL",
            "txPgMeta": "NÚMERO DE CADENAS PRODUCTIVAS QUE HAN MEJORADO LOS NIVELES DE PRODUCCIÓN EN UN 30% AL PROMEDIO REGIONAL. – AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195130,
            "txPgProblema": "ALTA TASA DE DESEMPLEO.",
            "txPgObjetivo": "CREAR EL PROGRAMA DE APOYO AL EMPRENDEDOR.",
            "txPgIndicador": "NUMERO DE EMPRENDEDORES INSCRITOS EN EL PROGRAMA DE APOYO AL EMPRENDEDOR.",
            "txPgMeta": "NUMERO DE EMPRENDEDORES INSCRITOS EN EL PROGRAMA DE APOYO AL EMPRENDEDOR. 1,000 – AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195146,
            "txPgProblema": "DESCONFIANZA POR PARTE DE LA POBLACIÓN RESPECTO A LA ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA GESTIÓN EN LA ADMINISTRACIÓN Y OPTIMIZACIÓN DE LOS RECURSOS",
            "txPgIndicador": "ALTO % DE LA POBLACIÓN  SIENTE QUE NO HAY TRANSPARENCIA EN LA INVERSIÓN   DE LOS RECURSOS",
            "txPgMeta": "PROGRAMAS Y PROYECTOS PRIORIZADOS PARA EL MEJOR USO DE LOS RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195158,
            "txPgProblema": "FALTA CULTURA Y CONCIENCIA AMBIENTAL POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y MANTENIMIENTO DE ÁREAS VERDES DE MANERA INTEGRAL PARA EL BIENESTAR DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE M2 DE ÁREAS VERDES EN MANTENIMIENTO DE PARQUES Y BERMAS.40% - AÑO 2022.\nNÚMERO DE ACTIVIDADES DE CONCIENTIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE. 20 – AÑO 2022.\nPORCENTAJE DE VIVIENDAS SENSIBILIZADAS EN EL PROGRAMA DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS. 20% - AÑO 2022.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE UN (01) PLAN INTEGRAL DE EDUCACIÓN AMBIENTAL.\nFORMULACIÓN DE UN PLAN LOCAL DE REFORESTACIÓN Y ÁREAS VERDES.\nPORCENTAJE DE M2 DE ÁREAS VERDES EN MANTENIMIENTO DE PARQUES Y BERMAS.40% - AÑO 2022.\nNÚMERO DE ACTIVIDADES DE CONCIENTIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE. 20 – AÑO 2022.\nPORCENTAJE DE VIVIENDAS SENSIBILIZADAS EN EL PROGRAMA DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS. 20% - AÑO 2022.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195171,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN EL DISTRITO POR LA MALA UBICACIÓN DE LAGUNA DE OXIDACIÓN",
            "txPgObjetivo": "GESTIONAR LOS RECURSOS NECESARIOS PARA ERRADICACIÓN DE LA LAGUNA DE OXIDACIÓN",
            "txPgIndicador": "ALTO PORCENTAJE DE LA POBLACIÓN EN PELIGRO DE ENFERMAR DEBIDO A LA INMINENTE CONTAMINACIÓN.",
            "txPgMeta": "ERRADICAR LA LAGUNA DE OXIDACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195187,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN POR INADECUADA GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAS DE LAS CONDICIONES DE VIDA PARA EL DESARROLLO HUMANO",
            "txPgIndicador": "90% DE RESIDUOS SÓLIDOS DE LA CIUDAD SE DISPONEN ADECUADAMENTE",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL GENERADO POR RESIDUOS SÓLIDOS DE LA CIUDAD PARA MANTENER EL EQUILIBRIO Y REDUCIR RIESGOS EN LA SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195196,
            "txPgProblema": "1.\tESCASA PARTICIPACIÓN CIUDADANA EN PROCESOS DE PRESUPUESTO PARTICIPATIVO ANUAL Y OTROS DE PARTICIPACIÓN COMUNAL IMPIDIENDO LA ASIGNACIÓN EFICIENTE DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN LOCAL A TRAVÉS DE LAS AUDIENCIAS, CABILDO ABIERTO. RENDICIÓN DE CUENTAS Y TRANSPARENCIA EN LA GESTIÓN.",
            "txPgIndicador": "SIGNIFICATIVO PORCENTAJE DEL CUMPLIMIENTO ANUAL DEL PEI.",
            "txPgMeta": "LA PARTICIPACIÓN DE LA POBLACIÓN DEBE INSTITUCIONALIZARSE CON ORDENANZA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195208,
            "txPgProblema": "2.\tDÉBILES MECANISMOS DE PREVENCIÓN DE LA CORRUPCIÓN",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS Y MEJORAR LA VIGILANCIA CIUDADANA",
            "txPgIndicador": "POBLACIÓN PARTICIPA EN LA RENDICIÓN DE CUENTAS",
            "txPgMeta": "CONSULTAS DE VIGILANCIA Y RENDICIÓN DE CUENTAS SOBRE LA GESTIÓN DE RECURSOS EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195214,
            "txPgProblema": "3.\tDEFICIENTE SOSTENIBILIDAD FINANCIERA DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR  PRODUCTIVIDAD DE LOS PROCESOS DE RECAUDACIÓN DE INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE MORROPÓN.",
            "txPgIndicador": "MEJORAMIENTO DEL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA.",
            "txPgMeta": "25% DE MOROSIDAD EN INGRESOS TRIBUTARIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}