{
    "datoGeneral": {
        "idPlanGobierno": 22321,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c91e118-2132-4863-9f4b-cf180884a500.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fe25ae6-ef0a-41f8-9171-0905883f3626.pdf",
        "txCodExpedienteExt": "ERM.2022007240",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144956,
            "txPgProblema": "1.\tINADECUADA ATENCIÓN A LOS SECTORES VULNERABLES.\n2.\tINADECUADA Y DEFICIENTE PRESTACIÓN DEL SERVICIO DE SALUD.\n3.\tINFORMALIDAD, CRECIMIENTO DESORDENADO.\n4.\tBAJO INCENTIVO DE LA RECREACIÓN, CULTURA Y DEPORTE.\n5.\tINSEGURIDAD CIUDADANA.\n6.\tNULAS CONDICIONES DE SEGURIDAD EN CRUCES PEATONALES",
            "txPgObjetivo": "1. BRINDAR ADECUADA PROMOCIÓN Y ATENCIÓN A LOS SECTORES VULNERABLES.\n2. APOYAR Y CONTRIBUIR EN EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD.\n3. SANEAMIENTO DE LOS PREDIOS.\n4. INCENTIVAR Y PROMOCIONAR LA CULTURA, LA RECREACIÓN Y EL DEPORTE.\n5. ERRADICAR O BAJAR LOS NIVELES DE INSEGURIDAD.\n6. CONSTRUIR PUENTES PEATONALES EN LOS CRUCES DE LOS SECTORES UNT SEDE GUADALUPE., GUE NSTRA. SRA. DE GUADALUPE., TECNOLÓGICO GUADALUPE., CRUCE EN LOS CC. PP. PAKATNAMÚ CON CIUDAD DE DIOS Y CRUCE EN LOS CC. PP. LIMONCARRO CON VILLA SAN ISIDRO.",
            "txPgIndicador": "1. REDUCCIÓN DE LA BRECHA EXISTENTE EN NO MENOS DE UN 20%.\n2. REDUCCIÓN DEL DEFICIENTE SERVICIO DE SALUD EN NO MENOS DEL 20%.\n3. CONTAR CON UN PLAN DE DESARROLLO URBANO.\n4. CONTAR- PROMOVER PROGRAMAS CULTURALES Y ARTÍSTICAS, RECREANDO LA CASA DE LA JUVENTUD. CON UN PLAN DE ATENCIÓN.\n5. COORDINAR CON LA POLICÍA NACIONAL, RONDAS CAMPESINAS, RONDAS URBANAS, ASOCIACIONES DE MOTOTAXISTAS.\n6. SER UN DISTRITO CON SEGURIDAD VIAL PARA NO AFECTAR LA VIDA Y LA SALUD DE SUS CONCIUDADANOS",
            "txPgMeta": "1.           2 AÑOS\n2.           2.5 AÑOS.\n3.           1 AÑO.\n4.           1 AÑO.\n5.           4 MESES.\n6.           1 AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145171,
            "txPgProblema": "1. FALTA DE APOYO A LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS. \n2. FALTA DE PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO. \n3. VEREDAS, PAVIMENTOS Y ASFALTADOS DETERIORADOS.\n 4.INADECUADA INFRAESTRUCTURA DE TRÁNSITO Y TRANSPORTE",
            "txPgObjetivo": "1. GESTIONAR NUEVA INFRAESTRUCTURA .BRINDAR EFECTIVA PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y COMERCIALES. \n2. BRINDAR EFECTIVA PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO. \n3. MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO. \n4. GESTIONAR CONSTRUCCIÓN TERMINAL TERRESTRE EN GUADALUPE CIUDAD Y CC.PP DE CIUDAD DE DIOS Y PAKATNAMU. MEJORAR LA INFRAESTRUCTURA DE TRÁNSITO Y TRANSPORTE, ARTICULACIÓN VIAL DE FACLO CHICO Y FACLO GRANDE A LA CARRETERA PANAMERICANA; LA CALERA A MARISCAL -VILLA SAN ISIDRO LIMONCARRO, LA CARRETERA SEMÁN - ALTO PERÚ Y CAMPO  ARTURO, CATALINA Y LA GRANJA, HACIA LA CARRETERA QUE UNE GUADALUPE CON PUEBLO NUEVO.",
            "txPgIndicador": "1.. SER UN DISTRITO QUE HA IMPULSADO EL COMERCIO Y LAS CADENAS PRODUCTIVAS MEJORAMIENTO Y PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y COMERCIALES  EN UN 80 %.\n 2. REDUCCIÓN DE LA BRECHA DE DEFICIENCIAS EN EL APOYO DEL SECTOR AGROPECUARIO.\n 3.PLAN DE RECUPERACIÓN DE CALLES Y VEREDAS; LIBERAR LAS CALLES DE ROMPE MUELLES ANTITÉCNICOS. \n4.  REDUCCIÓN DE LA BRECHA DE FALTA DE INFRAESTRUCTURA DE TRÁNSITO Y TRANSPORTE.",
            "txPgMeta": "1. 1.5 AÑOS. \n2. 3 AÑOS. \n3. 1 AÑO. \n4. 3 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145340,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA. \n 2. DEFICIENTE PRESTACIÓN DEL SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES. \n3. INCREMENTO DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1. BRINDAR UN BUEN SERVICIO DE CALIDAD DE LIMPIEZA PÚBLICA Y CONCIENTIZAR A LA POBLACIÓN.\n 2. BRINDAR UN BUEN SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES. \n3 CONTRIBUIR A LA DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTA.",
            "txPgIndicador": "1. REDUCCIÓN DE LA BRECHA DE DEFICIENCIAS DEL SERVICIO DE LIMPIEZA PÚBLICA EN NO MENOS DEL 90%. \n2. REDUCCIÓN DE LA BRECHA DE DEFICIENCIAS DEL SERVICIO DE LIMPIEZA PÚBLICA EN NO MENOS DEL 90%. \n3. REDUCCIÓN DE LA BRECHA DE LA CONTAMINACIÓN AMBIENTAL\n10 % Y GANAR METAS.",
            "txPgMeta": "1.-  1 AÑO     \n 2.- 1.5 AÑO    \n 3.- 2 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145446,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DE LOS SERVICIOS PÚBLICOS. \n2. FALTA DE CAPACITACIÓN AL PERSONAL MUNICIPAL.",
            "txPgObjetivo": "1. BRINDAR UN SERVICIO DE CALIDAD Y OPORTUNO A LOS ADMINISTRADOS. \n2. MEJORAR LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "1. REDUCCIÓN DE LA BRECHA DE DEFICIENTE CALIDAD EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS.\n2. MANTENER AL PERSONAL CAPACITADO EN PLANEAMIENTO  Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "1.  1 AÑO    \n2.  1 AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}