{
    "datoGeneral": {
        "idPlanGobierno": 24977,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c0182e3-adbb-4015-8405-d12924f8defa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72202e18-8efe-4ddf-af40-4f05911cbeac.pdf",
        "txCodExpedienteExt": "ERM.2022018044",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206832,
            "txPgProblema": "DISMINUCION DE LA ANEMIA , EDAS, DESNUTRICIÓN CRONICA INFANTIL Y ANEMIA EN GESNTANTES.\nMEJORAR LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD.\nIMPLEMENTACION DE PROMOTORES DE SALUD EN EL DISTRITO Y CENTROS POBLADOS",
            "txPgObjetivo": "MEJORAR LA ASIGNACION PRESUPUESTAL QUE GARANTICE LA SUPLEMENTACION NUTRICIONAL DE NIÑOS Y MADRES GESTANTES. \nAMPLIACION DEL HORARIO DE ATENCION GARANTIZANDO PERSONAL LAS 24 HORAS\nINCREMENTAR Y FORTALECER EL SISTEMA DE PROMOTORES DE SALUD DEL DISTRITO",
            "txPgIndicador": "INCREMENTO PORCENTUAL\nNUMERO DE BENEFICIARIOS DE SUPLEMNTACION NUTRICIONAL.\nNUMERO DE PERSONAL DE SALUD EN EL CENTRO DE SALUD DEL DISTRITO\nNUMERO DE PROMOTORES DE SALUD COMPROMETIDOS Y CAPACITADOS",
            "txPgMeta": "REDUCCION DEL %  DE NIÑOS EN NIÑOS MENORES DE 5 AÑOS\n\nREDUCCION DE EL % DE MANES GESNTANTES CON ANEMIA.\nREDUCCION DEL NUMERO DE EMERGENCIAS NO ATENDIDAS\nDISMINUCION DE LAS MUERTES EN TRASLADO  O POR FALTA DE ATENCION. \nNUMERO DE FAMILIAS ASIGNADAS POR PROMOTOR DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206888,
            "txPgProblema": "EDUCACION.\nMEJORAR EL NIVEL EDUCATIVO ALCANZADO POR LA POBLACION ESTUDIANTIL.\nMEJORA DE RESURSOS EDUCATIVOS PARA LA POBLACION ESCOLAR .\nIMPLEMENTACION DE SALAS DE COMUPUTO EN EL NIVEL SECUNDARIO.\nFALTA DE INTERES DE LOS PADRES EN LA EDUCACION DE SUS HIJOS",
            "txPgObjetivo": "INPLENTACION DE FERIAS DE ORIENTACION VOCACIONAL EN EL NIVEL DE EDUCACION SECUNDARIO \nGENERAR UN NEXO CON PRONABEC DISTRITAL\nINPLEMENTACION DE  BIBLIOTECAS COMUNALES EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. .\nINPLEMENTACION DE  SALAS DE COMPUTO EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO.,\nMEJORA LAS ACTIVIDADES DE ESCUELA DE PADREA, MEDIANTE EL TRABAJO ARTICULADO CON OTROS ACTORES  SOCIALES",
            "txPgIndicador": "NUMERO DE FERIAS VOCACIONALES REALIZADAS\nNUMERO DE ESTUDIANTES QUE ALCANZAN UN NIVEL DE EDUCACION SUPERIOR\nNUMEROD DE ESTUDIANTES QUE ASPIRAN A PROGRAMAS DE PRONABEC\nNUMERO DE BIBLIOTECAS COMUNALES IMPLEMENTADS EN EL DISTRITO\nNUMERO SALAS DE COMPUTO IMPLEMENTAS EN LAS INSTITUCIONES EDUCATIVAS DE EDUCACION SECUNDARIA\nNUMERO DE PADRES QUE CUMPOLEN CON LAS ACTIOVIDADES EDUCATIVAS",
            "txPgMeta": "REDUCCION DE LA DESERCION ESCOLAR\nINCREMEMTO DE EL NUMERO DE ALUMNOS QUE ACCEDEN A PROGRAMAS SOCIALES EDUCATIVOS.\nIMPLEMNETAR UNA BIBLIOTECA COMUNAL EN CADA INSTITUCION EDUCATIVA DEL DISTRITO .\nNUMERO DE ESTUDIANTES QUE CONCLUYEN LA EDUCACION SECUNDARIA CON CERTIFICADO DE OFIMATICA BASICA.\nDIMINUUCION DEL NUMERO DE CASOS DE DESERCION ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206948,
            "txPgProblema": "ECONOMIA E INVERSION.\nESCASO USO DE LOS RECURSO EN PROYECTOS DE INVERSION .\nECONOMIA DEPENDIENTE DE IONGRESOS EXTERNOS.\nESCASA INVERSION PUBLICA EN CAMINOS, TROCHAS Y/O CARRETERAS",
            "txPgObjetivo": "MEJORAR LA ASIGNACION PRESUPUESTAL GARANTIZANDO EL DESARROLLO DE PROYECTOS DE INVERSION  .\nIMPULSAR Y DESARROLLAR PROYECTOS DE PRODUCCION AGRICOLA NO TRADICIOINAL.\nMEJORAR LAS VIAS DE ACCESO A LOS CENTROS POBLADOS, AREAS CULTIVABLES Y RECURSOS HIDRICOS.",
            "txPgIndicador": "NUMERO DE PROYECTOS EN ESTUDIO O APLIACCION EN EL DISTRITO.\nNUMERO DE PROYECTOS EN ESTUDIO O APLIACCION EN EL DISTRITO.\nVIAS DE ACCESOS EN EJECUCION Y/O PROYECTO",
            "txPgMeta": "FAMILIAR BENEFICIADAS DE ASESORAMIENTO TECNICO A FIN DE MEJORRAR SU CADENA PRODUCTIVA.\nORGANIZACIONES COMUNALES O COOPERATIVAS FORMADAS TRABAJANDO  .\nMEJORAR EL ACCESO POR CARRETERA A ZONAS DE CULTIVO Y/O RECURSOS HIDRICOS..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207058,
            "txPgProblema": "FALTA DE PROTECCION A RECURSOS HIDRICOS .\nGENERAR CONCIENCIA AMBIENTAL Y CULTURA DE RECICLAJE.\nESCASA PRESERVACION DE AREAS NATURALES Y/O HISTORICAS",
            "txPgObjetivo": "MEJORAR LA VIGILANCIA, CUIDADO Y FISCALIZACION  DE EL USO Y DISTRIBUCION DE RECURSOS HIDRICOS DEL DISTRITO  \nIMPULSAR Y DESARROLLAR ACTIVIDADES QUE PROMUEVAN CULTURA DE RECICLAJE.\nMEJORAR LAS VIAS DE ACCESO ZONAS HISTORICAS Y/O AREAS NATURALES",
            "txPgIndicador": "NUMERO DE PROYECTOS EN ESTUDIO O APLIACCION EN EL DISTRITO\nCORRECTO MANEJO  DE RESIDUOS SOLIDOS \nVISITAS GUIADAS A ZONAS PROTEGIDAS HISTORICAS Y/O AREAS NATURALES",
            "txPgMeta": "FAMILIAR BENEFICIADAS DE ACCESO A AGUA DE RIEGO PERMANENTE\nFAMILIAS BENEFICIADAS DE SERIVIOS DE RECOJO DE RESIDUOS SOLIDOS  .\nINCLUSION DE LA COMUNIDAD EN EL ACCESO AL TURISMO ECOLOGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207127,
            "txPgProblema": "AUSENTE RELACION ENTRE EL MUNICIPIO Y SUS CENTROS POBLADOS \nMEJORAR EL PROPCESO DE RENDICICION  ANUAL DE CUENTAS\nINCLUSION DE PROGRAMAS SOCIALES NACIONALES .\nVIOLENCIA CONTRA LA MUJER\nINCLUSION DE LAS PERSONAS EN SITUACION DE DISCAPACIDAD.\nDEPORTE Y CULTURA",
            "txPgObjetivo": "MEJORAR EL GASTO PUBLICO A TRAVEZ DE CONOCER LAS NECESIDADES DE CADA CENTRO POBLADO.\nTRANSPARENCIA EN LA EJECUCION DEL GASTO PUBLICO.\nESTABLECER UN NEXO FLUIDO Y ESTRECHO ENTRE LOS PROGRAMAS SOCIALES QUE BRINDA EL ESATDO EN EL CUAL DEBE DE ESTAR INMERSO NUETSRO DISTRITO.\nREDUCIR LOS INDICES DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO.\nGENERAR INCLUISON EDUCATIVA, LABORAL Y SOCIAL DE LAS PERSONAS EN SITUACION DE DISCAPACIDAD.\nPROMOVER EL ACCESO A DEPORTE EN TODAS LAS ETAPAS DE VIDA. \nPROMOVER EL DESARROLLO DE ACTIVIDADES CULTURALES",
            "txPgIndicador": "ALCALDES DE CENTROS POBLADOS ORGANIZADOS Y EMPODERADOS.\nRENDICION ANUAL DE CUENTAS  \nFAMILIAS BENEFICIADAS DE: \nAGRORURAL\nPROCOPITE\nPRONABEC\nRENIEC, ETC.\nREDUCIR EN NUMERO DE CASOS DE VIOLENCIA FAMILIAR REPORTADOS\nNUMERO DE FAMILIAS BENEFICIADAS\nACTIVIDADES CULTURALES  Y DEPORTIVAS REALIZADAS",
            "txPgMeta": "CUMPLIR CON LAS AISGNACION DE PRESUPUESTO A LAS MUNICIPALIDES DE LOS CENTROS POBLADOS\nCOMUNIDAD  INFORMADA  DEL USO ANUAL DEL PRESUPUESTO.\nINCLUSION DE LA COMUNIDAD AL SER BENEFICIARIOS DE PROGRAMAS SOCIALES  \nMEJORAR EL ACCESO Y LAS OPORTUNIDADES DE LAS MUJER DE LA COMUNIDAD.\nINCLUIR A LOS DISCAPACITADOS EN LA COMUNIDAD DE FORMA IGUALITARIA .\nFAMILIA Y COMUNIDAD CON MEJOR ACCESO A CULTURA Y DEPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}