{
    "datoGeneral": {
        "idPlanGobierno": 28069,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85f09216-443e-435b-becc-c63f9d1d4940.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f592f2a-999e-452a-8451-ca1686ab97fb.pdf",
        "txCodExpedienteExt": "ERM.2022011236",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131482,
            "txPgProblema": "VULNERABILIDAD DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgObjetivo": "FORTALECER\tLA\nORGANIZACIÓN Y ATENCIÓN DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgIndicador": "-\tFORTALECER\t\tLAS ORGANIZACIONES DE LAS PERSONAS\tCON HABILIDADES DIFERENTES.\n-\tUNIVERSALIZAR\tEL PROGRAMA DE PENSIÓN 65.\n-\tCREAR UNA COMPETENCIA PRODUCTIVA, EN TODOS LOS CENTROS POBLADOS, “SABERES PRODUCTIVOS”",
            "txPgMeta": "-\tTODAS LAS PERSONAS DE BAJOS RECURSOS DEBEN PERTENECER AL PROGRAMA JUNTOS, RECIBIENDO ASISTENCIA TÉCNICA, POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CACHACHI.\n-\tLA OFICINA MUNICIPAL DE LAS PERSONAS CON DISCAPACIDAD, SE DESPLAZARÁ A NIVEL DISTRITAL, PARA INTEGRAR A TODAS LAS PERSONAS QUE FALTAN SER BENEFICIADOS EN ESTE PROGRAMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131486,
            "txPgProblema": "BAJO APOYO A LOS PEQUEÑOS EMPRENDEDORES DEL DISTRITO DE CACHACHI.",
            "txPgObjetivo": "LOS EMPRENDEDORES SERÁN APOYADOS INCONDICIONALMENTE EN NUESTRO PROYECTO POLÍTICO",
            "txPgIndicador": "ELEVAR LA PRODUCTIVIDAD CON SEMILLAS DE CALIDAD Y MEJORADAS\nLAS EMPRESAS EJECUTARAN OBRAS EN EL DISTRITO DE CACHACHI",
            "txPgMeta": "LAS TIENDAS COMERCIALES SERÁN LOS PRIMEROS PROVEEDORES EN EL DISTRITO, LOS VENDEDORES DE GASOLINA, PETRÓLEO, LOS MECÁNICOS DE VEHÍCULOS MENORES, MECÁNICOS AUTOMOTRICES, SOLDADURA, LOS TRABAJADORES EN CARPINTERÍA, DAREMOS OPORTUNIDAD A LAS PERSONAS QUE COLOQUEN SUS FERRETERÍAS Y ELLOS NOMAS SERÁN PROVEEDORES DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131490,
            "txPgProblema": "DESEQUILIBRIO ECOLÓGICO POR LA DEFORESTACIÓN IRRACIONAL Y LA EXPOSICIÓN DE GASES (HUMO) POR LA\nCOMBUSTIÓN.",
            "txPgObjetivo": "EVITAR EL DESEQUILIBRIO ECOLÓGICO\tPOR LA DEFORESTACIÓN IRRACIONAL Y LA EXPOSICIÓN DE GASES\n(HUMO) POR LA COMBUSTIÓN.",
            "txPgIndicador": "EVITAR LA EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS\tY\nCONTAMINACIÓN POR LA FALTA\nDE SS.HH. PÚBLICOS.\nREFORESTAR TODOS LOS CASERÍOS DEL DISTRITO",
            "txPgMeta": "-\tREFORESTACIÓN, EN CADA CASERÍO QUE SE NECESITE COLOCAREMOS UN VIVERO FORESTAL PARA LA FORESTACIÓN DE TODOS LOS CASERÍOS DEL DISTRITO DE CACHACHI. \n-\tCOCINAS MEJORADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131496,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS\tORGANIZACIONES VECINALES EN LA GESTIÓN\nMUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LA GESTIÓN\nMUNICIPAL.",
            "txPgIndicador": "ORDENAR EL APARATO ADMINISTRATIVO MUNICIPAL, PROVEER LA AUTORIDAD Y LOGRAR LA CONCERTACIÓN INTERINSTITUCIONAL.\nCALIDAD DE SERVICIO A LA POBLACIÓN",
            "txPgMeta": "-\tJUNTAS VECINALES\n-\tMUNICIPALIDADES DELEGADAS.\n-\tRONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}