{
    "datoGeneral": {
        "idPlanGobierno": 21208,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c6203a4-1f22-4132-b157-951f957d4c6c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/445836aa-8530-45a1-8f37-d8f9ea371f7e.pdf",
        "txCodExpedienteExt": "ERM.2022010274",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149934,
            "txPgProblema": "INSEGURIDAD JURÍDICA DE LAS PROPIEDADES URBANAS Y RURALES POR FALTA DE TITULACIÓN.",
            "txPgObjetivo": "ASEGURAR LA TITULACIÓN DE BIENES URBANOS Y RURALES DE CADA VECINO, DANDO SEGURIDAD JURÍDICA Y VALORIZANDO SUS PROPIEDADES, A TRAVÉS DE LA UNIDAD ORGÁNICA PERTINENTE DE LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU.",
            "txPgIndicador": "EL 58.65% DE LAS VIVIENDAS DEL DISTRITO DE HUANUHUANU SON PROPIOS, PERO SIN TÍTULO DE PROPIEDAD DEBIDO A LA FALTA DE TITULACIÓN.",
            "txPgMeta": "AL AÑO 2025 EL 58.65% DE LAS VIVIENDAS DEL DISTRITO TENDRÁ ASEGURADO LA TITULACIÓN DE SUS BIENES URBANOS Y RURALES A TRAVÉS DE LA UNIDAD ORGÁNICA PERTINENTE DE LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149954,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DESALUD",
            "txPgObjetivo": "GESTIONAR UNA MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA POSTA DE TODO EL DISTRITO CON AYUDA INTERNACIONAL O RECURSOS DEL GOBIERNO CENTRAL PARA EL EQUIPAMIENTO DE CENTROS DE SALUD QUE AYUDEN A LA POBLACIÓN EN GENERAL. ASÍ COMO DESARROLLAR PROGRAMAS DE PREVENCIÓN DE SALUD.",
            "txPgIndicador": "EL 100% DE CENTROS DE ATENCIÓN DE SALUD EN EL DISTRITO, LOS MISMOS QUE NO SE ENCUENTRAN DOTADOS DE EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO PARA AMPLIAR Y MEJORAR LA INFRAESTRUCTURA FÍSICA Y TECNOLÓGICA DEL PUESTO DE SALUD EN EL DISTRITO DE HUANUHUANU.\nPARA EL AÑO 2024 SE GESTIONARÁ LA CATEGORIZACIÓN DEL PUESTO DE SALUD TIPO I-2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149980,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "BUSCAR UNA EDUCACIÓN DE CALIDAD, PARA TODOS LOS JÓVENES HUANUHUANEÑOS.\nDOTAR DE AGUA, DESAGÜE E INSTALACIONES SANITARIAS ADECUADAS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nDOTAR DE INSTRUMENTOS TECNOLÓGICOS PARA UNA MEJOR EDUCACIÓN, DE CARÁCTER INTEGRAL PARA LOS ALUMNOS.\nASEGURAR METODOLOGÍAS PARA LA EDUCACIÓN SUPERIOR DE LOS ALUMNOS.",
            "txPgIndicador": "EL 100% DE LOCALES EDUCATIVOS CON SERVICIOS DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA.\nEL 100% DE LOCALES EDUCATIVOS CON SERVICIO DE SANEAMIENTO BÁSICO INADECUADO.\nEL 100% DE LOCALES EDUCATIVOS CON LIMITADOS INSTRUMENTOS TECNOLÓGICOS.",
            "txPgMeta": "PARA EL AÑO 2024 LOSLOCALES EDUCATIVOS CONTARÁN CON SERVICIOS DE EDUCACIÓN CON CAPACIDAD INSTALADA ADECUADA.\nPARA EL AÑO 2024 LOS LOCALES EDUCATIVOS CONTARÁN CON SERVICIO DE SANEAMIENTO BÁSICO ADECUADO Y EN FUNCIONAMIENTO.\nPARA EL AÑO 2024 LOS LOCALES EDUCATIVOS CONTARÁN CON INSTRUMENTOS TECNOLÓGICOS ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149998,
            "txPgProblema": "INADECUADAS CONDICIONES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUANUHUANU.",
            "txPgObjetivo": "CREAR MERCADOS DE PRODUCTOS AGROPECUARIOS DONDE EL AGRICULTOR PUEDA EXPONER SUS PRODUCTOS SIN INTERMEDIARIOS",
            "txPgIndicador": "EL 100% DE LOS PRODUCTOS AGROPECUARIOS SON REMATADOS AL INTERMEDIARIO",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO CREACIÓN DEL MERCADO DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUANUHUANU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150011,
            "txPgProblema": "INADECUADAS CONDICIONES DE SALUBRIDAD EN LA PRODUCCIÓN Y EXPENDIO DE CARNES Y VÍSCERAS EN EL DISTRITO DE HUANUHUANU.",
            "txPgObjetivo": "CREAR EL CAMAL MUNICIPAL.",
            "txPgIndicador": "EL 100% DE LOS PRODUCTOS CÁRNICOS SON REMATADOS AL INTERMEDIARIO.",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO “CREACIÓN DEL CAMAL MUNICIPAL EN EL DISTRITO DE HUANUHUANU”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150025,
            "txPgProblema": "AUSENCIA DE TRABAJO Y DESARROLLO EMPRESARIAL DE LOS JÓVENES HUANUHUANEÑOS",
            "txPgObjetivo": "ASEGURAR TRABAJO Y DESARROLLO EMPRESARIAL PARA LOS JÓVENES DE HUANUHUANU.",
            "txPgIndicador": "EL 50% POBLACIÓN DE HUANUHUANU NO TIENE ACCESO A UNA FUENTE DE TRABAJO Y/U OPORTUNIDADES ECONÓMICAS CON CAPACIDAD DE PARTICIPACIÓN.\nEL 100% DE LAS OBRAS PARA EJECUCIÓN Y/O EJECUTADAS POR LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU NO CUENTAN CON PARÁMETROS DE PARTICIPACIÓN DE MANO CALIFICADA Y NO CALIFICADA DE LA POBLACIÓN DE HUANUHUANU.",
            "txPgMeta": "PARA EL AÑO 2023 SE IMPLEMENTARÁ MECANISMOS QUE ESTABLECEUN PORCENTAJE MÍNIMO DE PARTICIPACIÓN DE LA MANO CALIFICADA Y NO CALIFICADA PARA LOS VECINOS DE HUANUHUANU. CON ELLO, SE OBLIGA A LOS CONTRATISTAS A RESPETAR ESE PORCENTAJE.\nPARA EL AÑO 2023 SE CREARÁ LA UNIDAD ORGÁNICA DE “FOMENTO DEL EMPLEO Y EMPRENDIMIENTOS LOCALES”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150054,
            "txPgProblema": "ESCASES DE ÁRBOLES EN EL DISTRITO",
            "txPgObjetivo": "ASEGURAR UNA AGRESIVA FORESTACIÓN.",
            "txPgIndicador": "EXISTE UN DÉFICIT DE METROS CUADRADOS Y ARBOLES POR CADA PERSONA\nEN EL DISTRITO DE HUANUHUANU",
            "txPgMeta": "PARA EL AÑO 2024 LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU CONSTRUIRÁ EL PROYECTO “CREACIÓN DEL VIVERO MUNICIPAL”, CON EL CUAL SE PUEDE GENERAR LA SIEMBRA MASIFICADA DE ÁRBOLES DE TODO TIPO.\nPARA EL AÑO 2025 SE EJECUTARÁ PROYECTOS DE FORESTACIÓN PARA ELLO SE DEBE UTILIZAR LAS RIBERAS DE LOS RÍOS, QUEBRADAS, CERROS DEL DISTRITO, LAS FRENTERAS DE NUESTRAS CASAS, PARQUES ENTRE OTROS Y EN FORMA ESPECIAL, EN ÉPOCA DE LLUVIAS.\nPARA EL AÑO 2024 LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU IMPLEMENTARÁ PROGRAMAS QUE ASEGUREN UNA CULTURA DE ECOLOGÍA A TRAVÉS DE LA SIEMBRE DE ÁRBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150066,
            "txPgProblema": "DAÑO ECOLÓGICO A TRAVÉS DE POLVOS ATMOSFÉRICOS CON CARGA METÁLICA.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE ECOLÓGICO, LIBRE DE CONTAMINACIÓN AMBIENTAL COMO CONSECUENCIA DEL FUNCIONAMIENTO DE EMPRESA MINERA.",
            "txPgIndicador": "DETERIORO DE LA CALIDAD DE AIRE AL MATERIAL PARTICULADO Y A LOS CONTAMINANTES GASEOSOS EMITIDOS AL AMBIENTE.",
            "txPgMeta": "PARA EL AÑO 2026 SE REALIZARÁ ESTUDIOS CIENTÍFICOS NECESARIOS PARA DETERMINAR EL GRADO DE CONTAMINACIÓN PRODUCIDO POR LA EMPRESA MINERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150085,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OTORGAR UN USO TECNIFICADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL 100% DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE HUANUHUANU TIENEN UN INADECUADO MANEJO, GENERANDO FOCOS INFECCIOSOS, ACUMULACIÓN EN LAS CALLES, FALTA DE CONCIENTIZACIÓN Y LA FALTA DE PROYECTOS",
            "txPgMeta": "PARA EL AÑO 2025 SE EJECUTARÁ EL PROYECTO QUE ASEGURE EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO E IMPULSAR EL RECICLAJE DE RESIDUOS SÓLIDOS CON EL CUAL SE PUEDE CREAR FUENTES DE TRABAJO A LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150107,
            "txPgProblema": "AUSENCIA DE RENDICIÓN DE CUENTAS AL PUEBLO",
            "txPgObjetivo": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN TIENE LA POTESTAD DE PARTICIPAR EN LAS AUDIENCIAS PÚBLICAS CONVOCADAS POR LA MUNICIPALIDAD DISTRITAL DE HUANUHUANU.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 AL AÑO 2026 SE PROGRAMARÁ AUDIENCIAS PÚBLICAS EN EL MES DE MAYO Y SETIEMBRE DE CADA AÑO. ESTE MECANISMO DE PARTICIPACIÓN CIUDADANA SON LAS HERRAMIENTAS QUE PERMITEN E INCENTIVAN LA PARTICIPACIÓN DE LOS VECINOS EN LAS DECISIONES COLECTIVAS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150127,
            "txPgProblema": "DEFENSA DE LÍMITES (JURISDICCIÓN DE MINERA EN PROPIEDAD DE HUANUHUANU).",
            "txPgObjetivo": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE HUANUHUANU EL CUAL PERMITA UN ADECUADO PLANEAMIENTO FÍSICO Y ECONÓMICO DEL DISTRITO QUE CONTRIBUYA A UNA ADECUADA GESTIÓN.",
            "txPgIndicador": "EL DISTRITO DE HUANUHUANU NO CUENTA CON LIMITES DEFINIDOS",
            "txPgMeta": "PARA EL AÑO 2024 SE CONTARÁ CON UN PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE HUANUHUANU",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150137,
            "txPgProblema": "ESCASO TRANSPORTE PÚBLICO",
            "txPgObjetivo": "CONTAR CON UN SERVICIO DE TRANSPORTE PÚBLICO ADECUADO CON MAYOR FRECUENCIA Y MAYORES RUTAS DE RECORRIDO",
            "txPgIndicador": "EL TRANSPORTE PÚBLICO DEL DISTRITO ES LIMITADO Y POCO FRECUENTE",
            "txPgMeta": "PARA EL AÑO 2024 SE CONTARÁ CON EMPRESAS DE TRANSPORTE QUE BRINDE EL SERVICIO CON MAYOR FRECUENCIA Y EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}