{
    "datoGeneral": {
        "idPlanGobierno": 28145,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1912aaaa-92a8-4f66-8781-d3a2b1f25855.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a59f477e-196c-40e9-8679-fe695b10d354.pdf",
        "txCodExpedienteExt": "ERM.2022016930",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184628,
            "txPgProblema": "A.\tDEFICIENTE GESTIÓN CULTURAL EN EL DISTRITO DE PARIAHUANCA.",
            "txPgObjetivo": "A.\tCONVERTIR EN HÁBITO EN LA POBLACIÓN HUANCAÍNA LA VALORACIÓN DE LA CULTURA WANKA EN TODOS SUS NIVELES. DESDE EL PATRIMONIO VIVO, LA HISTORIA, HASTA EL PATRIMONIO MONUMENTAL Y ARQUEOLÓGICO PARA FOMENTAR, A TRAVÉS DEL CUIDADO Y LA CONSERVACIÓN, NUEVAS FUNCIONALIDADES, DINÁMICAS ECONÓMICAS, ATRACCIÓN TURÍSTICA Y COHESIÓN SOCIAL",
            "txPgIndicador": "A.\tLA CULTURA ES EL CONJUNTO DE EXPRESIONES QUE NOS DA IDENTIDAD Y NOS DIFERENCIA. ES UN LEGADO DE MANIFESTACIONES ARTÍSTICAS, HISTORIA Y SABERES ACUMULADOS QUE DEBE CULTIVARSE Y TRANSMITIRSE GENERACIONALMENTE PUES ALIMENTAN LA SALUD MENTAL Y CORPORAL COLECTIVA. EL ESTADO DEBE GARANTIZAR LA SOCIALIZACIÓN Y ACCESIBILIDAD HACIA ELLA.",
            "txPgMeta": "B.\tCONSTRUIR EL CENTRO CULTURAL DE LA CULTURA PARIAHUANCA EN LOS TERRENOS COMUNALES.\nC.\tDOTAR DE LOCAL PROPIO A LA BIBLIOTECA MUNICIPAL E IMPLEMENTARLA CON MEDIATECA.\nD.\tPROGRAMAR EVENTOS SOCIALES MULTISECTORIALES ANUALES PARA SENSIBILIZAR, CONCIENTIZAR Y PROMOVER LA VALORACIÓN DE NUESTRO PATRIMONIO CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184916,
            "txPgProblema": "A.\tCAOS EN ACCESOS PARA EL ADECUADO  TRANSPORTE DE PRODUCTOS",
            "txPgObjetivo": "A.\tREDUCIR EL TIEMPO DE TRASLADO PROMOVIENDO LAS MEJORA CONTINUA DE LAS VÍAS DE ACCESO AL DISTRITO DE PARIAHUANCA  Y TAMBIÉN APERTURANDO VÍAS DE TRANSPORTE TERRESTRE COMO LLACSAPIRCA-ONZA- ILUYO",
            "txPgIndicador": "A.\tLA TRANSPORTE LIVIANO ES ESENCIAL PARA EL ADECUADO TRASLADO DE MERCADERÍA HACIA LOS CENTROS DE ABASTOS DEL CIUDAD DE HUANCAYO. \nB.\tEL DISTRITO DE PARIAHUANCA ES ALTAMENTE PRODUCTIVO POR LAS VARIANTES EN LOS PISOS ALTITUDINALES LO CUAL PERMITE EL CULTIVO DE DIFERENTES ESPECIES ENTRE TUBÉRCULOS ,LEGUMBRES Y HORTALIZAS",
            "txPgMeta": "A.\tELABORAR EL PLAN DE TRANSPORTE SOSTENIBLE 2023 -2028 PARA PARIAHUANCA (PTS), INTEGRADO AL PLAN DE DESARROLLO DISTRITAL EL 2023.\nB.\tEJECUTAR EL PTS A PARTIR DEL 2024.\nC.\tCONSTRUIR LOS PROYECTOS DE INVERSIÓN PLANTEADOS EN EL PTS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184480,
            "txPgProblema": "A.\tESCASEZ DE AGUA PARA CONSUMO HUMANO",
            "txPgObjetivo": "A.\tABASTECER DE AGUA PARA CONSUMO HUMANO A TODA LA POBLACIÓN DE PARIAHUANCA MEDIANTE UN PLANEAMIENTO INTEGRAL EN LAS ZONAS ALTAS Y BAJAS DE LAS CUENCAS CON FORESTACIÓN, SIEMBRA DE AGUA, REPRESAS, RESERVORIOS, PLANTAS DE TRATAMIENTO Y RIEGO TECNIFICADO.",
            "txPgIndicador": "A.\tLA MASA GLACIAR DE LOS  NEVADOS QUE COMPRENDEN LA CORDILLERA DEL  HUAYTAPALLANA   ES CADA VEZ MÁS ALTA CON UN PROMEDIO DE 11 METROS DE RETROCESO DE FRENTE GLACIAR POR AÑO.",
            "txPgMeta": "A.\tELABORAR EL PLAN DE GESTIÓN DE CUENCAS HIDROGRÁFICAS (PGCH) 2023 - 2028 INTEGRADA AL PLAN DE DESARROLLO PARIAHUANCA EL 2023.\nB.\tEJECUTAR EL PMGP A PARTIR DEL 2024.\nC.\tCONSTRUIR LOS PROYECTOS DE INVERSIÓN PLANTEADOS EN EL PMGP.\nD.\tELABORAR EL ESTUDIO DEL NIVEL FREÁTICO DE AGUAS SUBTERRÁNEAS CON FINES DE CONSUMO HUMANO EL 2023.\nE.\tCONSTRUIR LA INFRAESTRUCTURA FALTANTE.\nF.\tSENSIBILIZAR Y CONCIENTIZAR SOBRE EL USO RESPONSABLE DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184445,
            "txPgProblema": "PROCESOS INSTITUCIONALES DESFASADOS, PRECARIZADOS Y SUMIDOS EN LA CORRUPCIÓN",
            "txPgObjetivo": "A.\tORDENAR Y DIRECCIONAR EL CRECIMIENTO DE LA CIUDAD DESDE EL ENFOQUE DE LA PLANIFICACIÓN URBANA GENERANDO LOS INSTRUMENTOS DE GESTIÓN NECESARIOS. \nB.\tFORTALECER LA CAPACIDAD FISCAL Y ADMINISTRATIVA, ERRADICANDO LA CORRUPCIÓN, INEFICIENCIA Y DESORGANIZACIÓN DE LA INSTITUCIÓN.",
            "txPgIndicador": "A.\tLA PLANIFICACIÓN URBANA ES EL ARTE DE ENTENDER, ORGANIZAR Y PRIORIZAR LAS NECESIDADES Y OBJETIVOS DE UNA POBLACIÓN PARA PROPONER EL DESARROLLO DESEADO. INTEGRA POLÍTICAS A FAVOR DE LA ECONOMÍA, EL TRANSPORTE, LA SALUD; FAVORECE AL MEDIO AMBIENTE, REDUCE LOS RIESGOS Y PROPENDE A LA MEJORÍA DE LA CALIDAD DE VIDA DE SUS HABITANTES EN TODAS SUS DIMENSIONES.\nB.\tLA CORRUPCIÓN GENERA INEFICIENCIA Y ATRASO, SE GENERA CUANDO LA DISCRECIONALIDAD, EL   ENCUBRIMIENTO Y EL MONOPOLIO SE INCORPORAN A LOS PROCESOS INTERNOS. LA CORRUPCIÓN SE COMBATE PROMOVIENDO LA REGULACIÓN, LA TRANSPARENCIA Y DIVERSIFICACIÓN EN LA GESTIÓN.",
            "txPgMeta": "A.\tPLAN DE ACONDICIONAMIENTO TERRITORIAL MANCOMUNADO (PATM). \nB.\tPLAN DE DESARROLLO SOSTENIBLE (PDS) DE PARIAHUANCA.\nC.\tPLANES DE ORDENAMIENTO DE TODOS LOS DISTRITOS.\nD.\tPLANES DE RENOVACIÓN URBANA Y/O ORDENAMIENTO ESPECÍFICOS EN SECTORES CON PROBLEMÁTICAS ESPECIALES DERIVADOS DEL PAT Y PDM.\nE.\tPLAN DE GESTIÓN DE CUENCAS HIDROGRÁFICAS (PGCH) INTEGRADO AL PAT Y PDM.\nF.\tPLAN DE MOVILIDAD URBANA SOSTENIBLE (PMUS) INTEGRADO AL PAT Y PDM.\nG.\tPLAN MAESTRO DE LA ZONA MONUMENTAL (PMZM) INTEGRADO AL PAT Y PDM.\nH.\tPLAN DE GESTIÓN DE ESPACIOS PÚBLICOS (PGEP) INTEGRADOS AL PAT Y PDM.\nI.\tPLAN DE GESTIÓN DE RIESGOS DE DESASTRES (PGRD) INTEGRADO AL PAT Y PDM. \nJ..\tPORTALES DE TRANSPARENCIA FÍSICOS Y VIRTUALES QUE VISIBILICEN A LA POBLACIÓN EL QUEHACER DE TODAS LAS FUNCIONES Y PROCESOS INTERNOS DE LA INSTITUCIÓN, ASÍ COMO SUS RESULTADOS.\nL.\tDESARROLLO DE TUPA ESPECÍFICOS CON ROLES, FUNCIONES Y RESPONSABILIDADES AMPLIAMENTE DETALLADAS Y PROCLIVES A UNA REGULACIÓN CONSTANTE, QUE EVITEN ACCIONES DISCRECIONALES, INVASIVAS, ARBITRARIAS Y DESREGULADAS.\nM.\tPROCESOS ABIERTOS, TRANSPARENTES Y DIVERSIFICADOS QUE PROMUEVAN LA PARTICIPACIÓN GENERAL Y LA OFERTA AMPLIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}