{
    "datoGeneral": {
        "idPlanGobierno": 18908,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c59a163-7a15-4de8-8bc1-54d78e01bb68.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c741234-e0ce-4d1e-adb4-9db7189ceb3b.pdf",
        "txCodExpedienteExt": "ERM.2022009579",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126964,
            "txPgProblema": "INSEGURIDAD CIUDADANA, INSALUBRIDAD Y LIMPIEZA, DESATENCION Y ORIBKENATUCA DE SERVUCUIS BASUCIS AGA¡UA Y DESAGUE, DESATENCION Y PROBLEMÁTICA DE SERVICIOS BASICOS AGUA Y DESAGUE, ELECTRICIDAD, INFRAESTRUCUTURA CIVIL, VIAL, EDUCACION, SALUD RECREACION Y CULTURA",
            "txPgObjetivo": "ORGANIZACIÓN DE LAS JUNTAS VECINALES,POTENCIAR LA POLICIA NACIONAL DEL PERU, MEJORAR EL AREA DE LIMPIEZA PUBLICA, EN PROGRAMAS DE RECICLAJE Y CAPACITACION DEL PERSONAL Y VECINDARIO, ESTUDIOS DE FACTIBILIDAD DE SERVICIOS BASICOS, MEJORAMIENTO DE VIAS, GESTION DE INFRAESTRUCTURA CIVIL PARA TRANSITABILIDAD VEHICULAR Y FOMENTO A LA EDUCACION Y PREVENCION DE LA SALUD.",
            "txPgIndicador": "PERCEPCION SOBRE SEGURIDAD CIUDADANA, ORGANIZACIÓN DE JUNTAS VECINALES, DIAGNOSTICO DE RECICLAJE Y CAPACITACION, DIAGNOSTICO Y PERCEPCION DE NECIDADES BASICAS.",
            "txPgMeta": "REACCION Y OPERATIVIDAD DE JUNTAS VECINALES AL 60 POR CIENTO, MEJORAR EL SITEMA DE LIMPIEZA PUBLICA Y RECICLAJE AL 60 POR CIENTO, PROYECCION EN LA SOLUCION DE SERVICIOS BASICOS AL 50 POR CIENTO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126969,
            "txPgProblema": "DESEMPLEO E INFORMALIDAD, INCAPACIDAD PARA FOMENTAR LAS PEQUEÑAS EMPRESAS E EMPRENDIMIENTO, DESATENCION DEL COMUNERO COMO AGENTE PRODUCTIVO.",
            "txPgObjetivo": "GENERACION DE EMPLEOS CON TRATAMIENTO DE BASURA A TRAVES DEL RECICLAJE Y FORMALIZACION DE COMERCIO INFORMAL, CREACION Y FOMENTO A LA MICROEMPRESA, CAPACITACION E IMPULSO A FERIAS PRODUCTIVAS MEDIANTE NUCLEOS SOCIALES, CAPACITACION, EVALUACION Y SEGUIMIENTO NUCLEOS SOCIALES PRODUCTIVOS.",
            "txPgIndicador": "DIAGNOSTICO Y EVALUACION DEL EMPLEO, ESTUDIO DE EVALUACION DEL AUTOEMPLEO, CONSEJO DISTRITAL DEL MICROEMPRESA.",
            "txPgMeta": "EMPLEOS AUTOSOSTENIDOS AL 100 POR CIENTO EMPADRONAMIENTO AL 100 POR CIENTO, DIRECTORIO MI NEGOCIO Y CAPACITACION AL 100 POR CIENTO DE FERIAS AUTOSOSTENIBLES, CAPACITACION, EVALUACION AL 100 POR CIENTO E INSERCION COMO AGENTE PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126972,
            "txPgProblema": "DEFORESTACION Y DESERTIZACION DE ANDENES, FALTA DE CULTURA EN EL PROCESO DE RECICLAJE, CAMBIO DE USO DE TERRENOS AGRICOLAS.",
            "txPgObjetivo": "FORESTACION DEL DISTRITO, CREACION DE AREAS DE RECICLAMIENTOEN PRIMERA FASE, DECLARAR AREAS INTANGIBLES DE ZONAS AGRICOLAS Y ANDENES.",
            "txPgIndicador": "PLAN DE ARBORIZACION, PLAN DE ACOPIO Y RECICLAJE, PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "ARBORIZACION AL 60 POR CIENTO, CREACION Y PROCESO AL 100 POR CIENTO, DECLARATORIA DE ZONAS INTANGIBLES AL 100 POR CIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126978,
            "txPgProblema": "SOBREPOBLACION ADMINISTRATIVA, EQUIPOS OBSOLETOS Y ANTICUADOS, FALTA DE EQUIPAMIENTO PARA AREAS BASICAS DE SERVICIO.",
            "txPgObjetivo": "REESTRUCTURACION DE AREAS ADMINISTRATIVAS Y ROTACION A AREAS PRODUCTIVAS, EQUIPAMIENTO Y POTENCIAR LA OPERATIVIDAD ADMINISTRATIVAS, MARCO LEGAL PARA PRIORIZAR VEHICULOS EN SERVICIOS COMUNALES.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO, INDICADOR DE SISTEMAS ADMINISTRATIVOS, DIAGNOSTICO DE LOS EQUIPOS.",
            "txPgMeta": "REESTRUCTURACION OPERACIONAL EN GESTION MUNICIPAL AL 100 POR CIENTO, OPERATIVIDAD ADMINISTRATIVA AL 100 POR CIENTO, UTILIZACION ADECUADA DE BIENES MUNICIPALES AL 100 POR CIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}