{
    "datoGeneral": {
        "idPlanGobierno": 18207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97bc7eb5-7626-49f2-8c22-08685cc86d52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41ad2d18-9004-4c48-bc8b-71571bdda737.pdf",
        "txCodExpedienteExt": "ERM.2022012794",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127476,
            "txPgProblema": "BAJA MOTIVACIÓN Y AUTOESTIMA EN LOS TRES AGENTES DE LA EDUCACIÓN (MAESTRO, ALUMNO Y PADRE DE FAMILIA)",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS EDUCATIVOS EN LA EDUCACIÓN BÁSICA REGULAR Y SUPERIOR.",
            "txPgIndicador": "SEGUIMIENTO CONSTANTE CON LA UGEL Y CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "1.1.1 DOTAR DE HERRAMIENTAS, TALLERES Y ACTIVIDADES PRÁCTICAS, A LA FORMACIÓN SECUNDARIA.\n1.1.2 PARTICIPACIÓN DE INSTITUTOS DE INVESTIGACIÓN, CON ENFOQUE DE “ESCUELA PRODUCTIVA”.\n1.1.3 ADECUAR HORARIOS DE CLASE A NECESIDADES DE FORMACIÓN DE LA POBLACIÓN.\n1.1.4 IMPULSAR LA EDUCACIÓN DE ADULTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127477,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS II.EE.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS II.EE, TECNOLÓGICO, REMODELACIÓN DE CENTROS EDUCATIVOS, COMPLEJOS EDUCATIVOS.",
            "txPgIndicador": "CREAR HERRAMIENTAS DE GESTION PARA LLEGAR A METAS PROPUESTOS",
            "txPgMeta": "DESTINAR EL 12% DE CANON Y REGALÍAS PARA MEJORAMIENTO DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127479,
            "txPgProblema": "FALTA DE EQUIPAMIENTO PARA LOS ESTABLECIMIENTOS",
            "txPgObjetivo": "EQUIPAMIENTO DEL HOSPITAL, BOTIQUÍN, HIDROAMBULANCIA.",
            "txPgIndicador": "CREAR HERRAMIENTAS DE GESTION PARA LAS FACILIDADES DE CONVENIOS",
            "txPgMeta": "CONECTARSE EN TIEMPO REAL ENTRE LOS ESTABLECIMIENTO, TENER UNA BUENA COMUNICACIÓN CONSTANTE PARA EMERGENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127480,
            "txPgProblema": "ABANDONO DEL CAMPO EN LOS DOS ÚLTIMOS LUSTROS, EN LO QUE RESPECTA A LA PLATAFORMA DE SERVICIOS AGROPECUARIOS Y PESQUEROS COMO SON: PLANIFICACIÓN, ZONIFICACIÓN ECOLÓGICA, ECONÓMICA, DEFICIENTE ASISTENCIA TÉCNICA, SANIDAD AGROPECUARIA, INVESTIGACIÓN, EXTENSIÓN AGROPECUARIA, DEFICIENTE TITULACIÓN DE LOS PREDIOS RURALES, E INFORMACIÓN AGROPECUARIA Y PESQUERA.",
            "txPgObjetivo": "REACTIVAR LOS SECTORES AGROPECUARIO Y PESQUERO, PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y DE ESTA FORMA BAJAR EL NIVEL DE POBREZA Y DESNUTRICIÓN EN EL DISTRITO DE VILLA TROMPETEROS, CON PRODUCTOS BÁSICOS DE LA CANASTA FAMILIAR A TRAVÉS DE LOS CULTIVOS COMO EL: ARROZ, PLÁTANO, YUCA, FREJOL, CHICLAYO, PESCADO, ZOO CRÍA DE AVES",
            "txPgIndicador": "CONTAR CON HERRAMIENTAS DE GESTION PARA EL ADECUADO MANEJO DE RECURSOS PROVENIENTES DE COVENIOS, VICITAS CONSTANTES A LOS MINISTERIOS",
            "txPgMeta": "EL 2023 SE CREARAN Y EJECUTARAN PROGRAMAS Y PROYECTOS DISTRITALES CON CRÉDITOS PROMOCIONALES PROVENIENTES DEL 15% DEL CANON PETROLERO DONDE SE CONTEMPLEN CULTIVOS ESTACIONARIOS COMO: ARROZ ORGÁNICO, MAÍZ AMARILLO, MENESTRAS, PLÁTANO, YUCA\nINDUSTRIALES: CAMÚ CAMÚ, CACAO ORGÁNICO ACTIVIDAD PECUARIA Y PISCÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127481,
            "txPgProblema": ". FALTA DE INFRAESTRUCTURA TURÍSTICA",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MIRADOR, BOULEVARD, BUNGALÓS MUNICIPALES, CIRCUITO TURÍSTICO DE ETNIAS DEL CORRIENTES.",
            "txPgIndicador": "CREAR HERRAMIENTAS DE GESTION PARA LLEGAR A LAS METAS Y ASI RECIBIR PRESUPUESTO, CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "DESTINAR PARTE DE CANON Y REGALÍAS REALIZACIÓN DE PERFILES TÉCNICOS PARA SU PLANIFICACIÓN Y EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127483,
            "txPgProblema": "DEFICIENCIA DE PLANES DE DESARROLLO URBANO Y DE MODERNIZACIÓN DE VILLA TROMPETEROS.",
            "txPgObjetivo": "PROMOVER LA ELABORACIÓN DE PLANES DE DESARROLLO URBANO, PROMOVER LA ELABORACIÓN DE DIAGNÓSTICOS, ESTUDIOS DEMOGRÁFICOS Y SOCIOECONÓMICOS DE LA REALIDAD DE VILLA TROMPETEROS",
            "txPgIndicador": "MEJORAR LA CAPACIDAD DE GESTION DE INFRAESTRUCTURA",
            "txPgMeta": "EN LOS PRIMEROS 4 MESES COORDINAR LA SOLUCIÓN URBANA INTEGRAL DE LOS CENTROS POBLADOS, ELABORAR PLANES DE DESARROLLO URBANO Y DE MODERNIZACIÓN DE LA CAPITAL DISTRITAL Y DE LOS CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127485,
            "txPgProblema": "SOBRE EXPLOTACIÓN SELECTIVA",
            "txPgObjetivo": "INCREMENTO DE ÁREAS PROTEGIDAS EN CUENCAS CON POBLACIÓN ANCESTRAL",
            "txPgIndicador": "CREAR HERRAMIENTAS DE GESTON AMBIENTAL",
            "txPgMeta": "PROGRAMA DE PROTECCIÓN DE ÁREAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127487,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MINIMIZAR LA CONTAMINACIÓN DE LOS RÍOS, LAGOS, ETC.",
            "txPgIndicador": "CREAR ESTRUCTURA AMBIENTAL, CONCIENTIZACIÓN AMBIENTAL",
            "txPgMeta": "PROGRAMA DE CONSERVACIÓN ECOLÓGICA EN CONVENIO CON LAS COMUNIDADES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127488,
            "txPgProblema": "POR ACTIVIDADES ANTRÓPICAS (HUMANAS)",
            "txPgObjetivo": "EVITAR EN LO POSIBLE LA INCIDENCIA HUMANA EN TEMAS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "CREAR EL AREA DE PRESERVACION AMBIENTAL",
            "txPgMeta": "PROGRAMA DE CONTINGENCIA PARA CONTRARRESTAR EL CAMBIO CLIMÁTICO A TRAVÉS DE PROGRAMAS DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127490,
            "txPgProblema": "AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO MUNICIPAL Y FALTA DE UNA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN ADMINISTRATIVA EN TODOS LOS NIVELES.",
            "txPgObjetivo": "LAS ÁREAS DE PLANEAMIENTO, PRESUPUESTO Y ACONDICIONAMIENTO TERRITORIAL. DEVOLVIÉNDOLE LAS ATRIBUCIONES, RESPONSABILIDADES Y COMPETENCIA. PROMOVER LA MERITOCRÁCIA PARA CONTAR CON FUNCIONARIOS Y SERVIDORES IDÓNEOS PARA EL PUESTO Y LAS FUNCIONES QUE DESEMPEÑAN, REALIZAR LAS SESIONES DE CONSEJOS DESCENTRALIZADOS",
            "txPgIndicador": "DESARROLLO ANUAL DE FORTALECIMIENTO DE CAPACIDADES DE CAPITAL HUMANO, PARTICIPACIÓN Y RECOPILACIÓN DE NECESIDADES A LO LARGO DE LA GESTIÓN.",
            "txPgMeta": "EN UN PLAZO DE 60 DÍAS DE INICIADA LA GESTIÓN DEBE ESTAR ACTUALIZADO Y APROBADO EL NUEVO MOF DE LA GPP CON ÉNFASIS EN EL PERFIL DE CADA CARGO PARA FINES DE EVALUACIÓN, CAPACITACIÓN Y PROMOCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127491,
            "txPgProblema": "INADECUADA POLÍTICA DE GESTIÓN DE LOS RECURSOS HUMANOS",
            "txPgObjetivo": "DESARROLLAR ADECUADOS PROCESOS DE PLANIFICACIÓN, SELECCIÓN, CONTRATACIÓN, EVALUACIÓN DEL DESEMPEÑO, INCENTIVOS Y DESARROLLO DE CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES",
            "txPgIndicador": "CAPACITACIONES CONSTANTES DEL PERSONAL, EVALUACION DE METAS A CUMPLIR",
            "txPgMeta": "DESARROLLO PERMANENTE DE ACTIVIDADES DE CAPACITACIÓN Y DESARROLLO DE COMPETENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127492,
            "txPgProblema": "INADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS  PÚBLICOS",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES DE LOS RECURSOS PARA TRABAJAR EN LA OPTIMIZACIÓN DE LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS, ARTICULANDO EL SISTEMA ADMINISTRATIVO Y MEJORANDO LA CADENA DE VALOR EN CADA PROCESO.",
            "txPgIndicador": "CREAR HERRAMIENTAS DE GESTION",
            "txPgMeta": "DESARROLLO INSTITUCIONAL EN LA INFORMÁTICA. CON LA ELABORACIÓN DE MANUALES DE  OPTIMIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA PARA TODOS LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PROPICIANDO LA ARTICULACIÓN EFECTIVA DE LOS SISTEMAS ADMINISTRATIVOS INVOLUCRADOS EN LA CADENA DE VALOR DE CADA PROCESO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}