{
    "datoGeneral": {
        "idPlanGobierno": 29120,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7f49af9-5630-4441-b0d2-e98dacc7e3cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b30e6a3-2d16-4ba0-b639-50253e99c819.pdf",
        "txCodExpedienteExt": "ERM.2022014745",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133243,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD DEL DISTRITO CON DEFICIENTE INFRAESTRUCTURA EQUIPAMIENTO Y RECURSOS HUMANOS",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO DE PROYECTOS PARA LA IMPLEMENTACION DE LOS CENTROS DE SALUD DE RÍO NEGRO, QUE INCORPORA IMPLEMENTACIÓN Y EQUIPAMIENTO",
            "txPgIndicador": "NUMERO DE PROYECTOS EN EL MINISTERIO DE SALUD",
            "txPgMeta": "AL AÑO 2,026, EL 80% DEL ESTABLECIMIENTOS IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133405,
            "txPgProblema": "FALTA DE CALLES PAVIMENTADAS EN LA ZONA URBANA COMERCIAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE PISTAS Y VEREDAS EN LA ZONA URBANA.",
            "txPgIndicador": "NUMERO DE PROYECTOS EN EL MINISTERIO DE VIVIENDA, CONSTRUCCION Y SANEAMIENTO",
            "txPgMeta": "AL 2,026 SE CUENTA CON JIRONES COMERCIALES PAVIMENTADOS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133416,
            "txPgProblema": "DEFICIENTE CAPACIDAD EN LA FORMULACIÓN Y SEGUIMIENTO EN EL LEVANTAMIENTO DE OBSERVACIONES DE LOS ESTUDIOS DE SANEAMIENTO DEL DISTRITO.",
            "txPgObjetivo": "ACTUALIZAR Y LEVANTAR LAS OBSERVACIONES DE LOS EXPEDIENTES TÉCNICOS QUE SE ENCUENTREN EN EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA BÚSQUEDA DE FINANCIAMIENTO DE LOS PROYECTOS DE DOTACIÓN DEL SERVICIO DE AGUA Y DESAGÜE",
            "txPgIndicador": "NUMERO DE EXPEDIENTES ACTUALIZADOS",
            "txPgMeta": "AL 2,026 SE HA LOGRADO VIABILIZAR Y EJECUTAR LOS PROYECTOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133429,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN COMERCIAL PARA LOS PRODUCTORES AGRÍCOLAS, PECUARIOS E INDUSTRIALES",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN DEL CAFÉ Y LA ARTICULACIÓN COMERCIAL MEDIANTE FONDOS CONCURSABLES Y CONVENIOS (PLANES DE NEGOCIOS) Y MAYOR PRESENCIA DE LOS SECTORES INVOLUCRADOS EN EL SECTOR AGRÍCOLA, PECUARIO Y LA INDUSTRIA",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS EN TEMAS DE CAFÉ",
            "txPgMeta": "AL AÑO 2,026, SE LOGRA MAYOR PARTICIPACIÓN DE LOS PROGRAMAS DEL GOBIERNO CENTRAL QUE CONLLEVAN A LA MEJORA DE LA ARTICULACIÓN COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133444,
            "txPgProblema": "LA FALTA DE ESTRATEGIAS DE FORTALECIMIENTO DE LOS CULTIVOS DE PRODUCTOS COMPLEMENTARIOS AL CAFÉ",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN DE CULTIVOS COMPLEMENTARIOS AGRÍCOLAS COMO PLÁTANO, PALTA, CAIGUA GRANADILLA, ROCOTO, REFORESTACIÓN Y OTROS. PECUARIOS (GANADO VACUNO, PORCINO, PECES Y ANIMALES MENORES) MEDIANTE LA ELABORACIÓN DE FICHAS TÉCNICAS, ESTUDIOS DEFINITIVOS, ASISTENCIAS",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS EN TEMAS DE CULTIVOS ALTERNATIVOS",
            "txPgMeta": "AL AÑO 2,026, SE HA LOGRADO FORTALECER LA PRODUCCIÓN AGRÍCOLA Y PECUARIA MEDIANTE EL FINANCIAMIENTO DE PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133455,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO ACTUALIZADO",
            "txPgObjetivo": "ACTUALIZAR Y EJECUTAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y DE DESARROLLO URBANO. ESTABLECER NUEVOS ESTÁNDARES EN LA CONSTRUCCIÓN DE EDIFICIOS DE USO FAMILIAR Y COMERCIAL EN ARMONÍA CON EL AMBIENTE Y LA TRADICIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PLAN DE DESARROLLO URBANO",
            "txPgMeta": "AL 2,026 SE CUENTA CON UN NUEVO PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133487,
            "txPgProblema": "CARENCIA DE VEHÍCULOS RECOLECTORES PARA LA RECOLECCIÓN DE ALTA ACUMULACIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO Y SUS CENTROS POBLADOS.",
            "txPgObjetivo": "IMPLEMENTAR CON VEHÍCULOS Y EQUIPOS PARA MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS EN LA CIUDAD Y LOS CENTROS POBLADOS DE FORMA EFICIENTE, PUNTUAL Y PRÁCTICA CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NUMERO DE VEHICULOS MEJORADOS O REPARADOS",
            "txPgMeta": "AL AÑO 2,026, SE CUENTA CON UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EQUIPADO Y MEJORADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133502,
            "txPgProblema": "POCA CONCIENCIA DE PROTECCIÓN DE LOS RECURSOS NATURALES DE LA LOCALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS LOCALES DE PROTECCIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA",
            "txPgIndicador": "NUMERO DE PERSONAS O INSTITUCIONES FORTALECIDAS",
            "txPgMeta": "AL 2,026 SE LOGRÓ IMPLEMENTAR POLÍTICAS DE PROTECCIÓN EN CONJUNTO CON LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133512,
            "txPgProblema": "ESCASES DE ESPACIOS Y HÁBITOS ADECUADOS DE VIVIENDA Y COMUNIDADES",
            "txPgObjetivo": "RECUPERAR Y TRABAJAR LA PROMOCIÓN DE VIVIENDAS Y COMUNIDADES SALUDABLES",
            "txPgIndicador": "NUMERO DE FAMILIAS FORTALECIDAS",
            "txPgMeta": "AL 2,026 SE LOGRÓ INCORPORAR HÁBITOS Y COSTUMBRES SALUDABLES DE CONVIVENCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133535,
            "txPgProblema": "PLAN DE DESARROLLO CONCERTADO VIGENTE HASTA EL AÑO 2022",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO PARA EL DISTRITO DE RÍO NEGRO EN EL MARCO DEL BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA ACTUALIZACION DEL PDC",
            "txPgMeta": "AL AÑO 2,026, SE VIENE EJECUTANDO EL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133542,
            "txPgProblema": "DEFICIENTE SERVICIO PÚBLICO QUE GENERA DESCONTENTO EN LA POBLACIÓN.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS Y CANALES EN GENERAR CONFIANZA E INVOLUCRAMIENTO DE LA POBLACIÓN EN LA GOBERNABILIDAD LOCAL, PARA QUE DE FORMA ARTICULADA SE LOGRE QUE EL SERVICIO PÚBLICO SEA EFICIENTE Y EFICAZ.",
            "txPgIndicador": "NUMERO DE PERSONAS FORTALECIDAS EN TEMAS DE GOBERNANZA",
            "txPgMeta": "AL AÑO 2,026, LA POBLACIÓN ORGANIZADA PARTICIPA ACTIVAMENTE EN LA GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133545,
            "txPgProblema": "LAS AUTORIDADES NO GENERAN PROYECTOS DE DESARROLLO INTEGRAS EN LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "GENERAR UNA MESA TÉCNICA PERMANENTE ASHANINKA PARA GENERAR UN DESARROLLO PLANIFICADO DE LA ETNIA.",
            "txPgIndicador": "NUMERO DE REUNIONES DE LA MESA TECNICA",
            "txPgMeta": "AL 2,026, LAS 12 COMUNIDADES ASHANINKAS SE BENEFICIAN CON PROYECTOS PRIORIZADOS EN LA MESA TÉCNICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}