{
    "datoGeneral": {
        "idPlanGobierno": 29510,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3c0a55d-b437-41b1-9fef-41ffaf8fbf69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfe46ac1-a34b-489e-84fc-06d76d87c808.pdf",
        "txCodExpedienteExt": "ERM.2022012160",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227681,
            "txPgProblema": "1.- DEFICIENTE MANEJO EN GANADERÍA TENIENDO BAJOS RECURSOS EN PASTIZALES Y FORRAJE",
            "txPgObjetivo": "MEJORAR CALIDAD DE GANADERÍA Y AGRICULTURA",
            "txPgIndicador": "AGRO Y DESARROLLO CON CUENCA 1,2,3,4 PARA LA MEJORA DE GANADERÍA  Y AGRICULTURA.",
            "txPgMeta": "MEJOR CALIDAD VIDA Y EVITAMIENTO DE MIGRACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227688,
            "txPgProblema": "2.-FALTA DE SEGURIDAD PARA EL RESGUARDO DE SALUD Y BIENESTAR DE CADA UNO DE NUESTROS CIUDADANOS DE INCHUPALLA",
            "txPgObjetivo": "ASEGURANDO UNA LARGA VIDA ÚTIL  Y SUS BIENES EN EL DISTRITO  INCHUPALLA.",
            "txPgIndicador": "PARARRAYO PARA CADA COMUNIDAD",
            "txPgMeta": "PRIORIZAR EL RESGUARDO LA SALUD Y VIDA DE TODOS LOS POBLADORES Y SUS BIENES COMO: CONSTRUCCIONES, GANADOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227703,
            "txPgProblema": ".-FALTA DE IMPULSO TURÍSTICO Y MANTENIMIENTO DE COSTUMBRES DE CULTURA EN EL DISTRITO DE INCHUPALLA",
            "txPgObjetivo": "MEJORAMIENTO DE ECONOMÍA IMPULSANDO TURISMO CON CULTURA INCHUPALLENA.",
            "txPgIndicador": "GENERACIÓN DE ECONOMÍA IMPULSANDO EL TURISMO INCHUPALLEÑO CULTUALMENTE SIKURIS COMO TAMBIÉN RECURSOS TURÍSTICOS, CIRCUITOS TURÍSTICOS, PRODUCCIÓN ARTESANAL,PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "SER UNA INCHUPALLA CON TURISMO IMPULSADOR DE SU PROPIA CULTURA Y MEJORAR CALIDAD DE VIDA EN CUANTO A SU ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227711,
            "txPgProblema": "2.-FALTA DE FORTALECIMIENTO DE  PRODUCCIÓN AGRÍCOLA Y GANADERA  EN EL DISTRITO DE INCHUPALLA.",
            "txPgObjetivo": "MEJORA DE PRODUCCIÓN AGRÍCOLA Y GANADERA CON MIRAS A SER  LOS MEJORES PRODUCTORES DEL DEPARTAMENTO  DE PUNO.",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA Y GANADERA PROYECTOS DE FORTALECIMIENTOS, CONSTRUCCIÓN COBERTIZOS, IMPULSAREMOS EL ENGORDE DE GANADO ,SISTEMAS DE RIEGO, PRODUCCIÓN DE SEMILLA CERTIFICADA.",
            "txPgMeta": "SER UNA INCHUPALLA  MEJOR  CON LA MEJOR PRODUCCIÓN EN  AGRÍCOLA Y GANADO  DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227716,
            "txPgProblema": "1.INEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE INCHUPALLA",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE INCHUPALLA",
            "txPgIndicador": "COBERTURA DEL 100 % EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE INCHUPALLA.",
            "txPgMeta": "AMPL. Y MEJOR. DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\nMEJOR. Y AMPL. DEL RELLENO SANITARIO EN LA CAPITAL DE DISTRITO.\nFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN SOCIAL DE LA LIMPIEZA PÚBLICA DE PARQUES,  AVENIDAS Y CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227727,
            "txPgProblema": "2.INEFICAZ MANEJO DEL RECURSO HÍDRICO EN EL DISTRITO DE INCHUPALLA",
            "txPgObjetivo": "MEJORAR EL MANEJO DEL RECURSO HÍDRICO EN EL DISTRITO DE INCHUPALLA",
            "txPgIndicador": "MEJORA DEL 100 % EN EL MANEJO DEL RECURSO HÍDRICO",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMAS DE SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227738,
            "txPgProblema": "1.-DEFICIENTE AMBIENTE PARA  EL SERVICIO DE TRASPORTE Y A NUESTROS POBLADORES",
            "txPgObjetivo": "BRINDAR EL MEJOR SERVICIO A NUESTROS POBLADORES TENIENDO UN AMBIENTE ADECUADO PARA LOS TRASPORTISTAS.",
            "txPgIndicador": "CREACIÓN  DE  TERMINAL TERRESTRE  EN EL DISTRITO DE INCHUPALLA.",
            "txPgMeta": "SER EL DISTRITO CON CONSTANTE FLUIDES EN EL TRANSPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227745,
            "txPgProblema": "2.-DÉBIL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE INCHUPALLA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE INCHUPALLA",
            "txPgIndicador": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO",
            "txPgMeta": "FORTALECIMIENTO DEL MECANISMO DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}