{
    "datoGeneral": {
        "idPlanGobierno": 21093,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cd349c8-29cd-4079-ab4d-dd2c7cc3dbe5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe87bd8a-93ab-4b7e-b6db-5369869e1f01.pdf",
        "txCodExpedienteExt": "ERM.2022008725",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219545,
            "txPgProblema": "PROBLEMAS DE APRENDIZAJE EN ESTUDIANTES DEL DISTRITO, DEBIDO A FALLAS DEL SERVICIO DE INTERNET. FALTA DE APOYO DE TALLERES EDUCATIVOS A ESTUDIANTES.",
            "txPgObjetivo": "DOTAREMOS DE RECURSOS ECONÓMICOS PARA IMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA A INSTITUCIONES EDUCATIVAS, FOMENTAREMOS ACTIVIDADES QUE AYUDEN EN LA EDUCACIÓN INTEGRAL DE LOS ESTUDIANTES.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219586,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE SALUD A NIVEL PROVINCIAL.\nINSTRUMENTOS OBSOLETOS.",
            "txPgObjetivo": "LA ATENCIÓN PRIMARIA DE SALUD, ACCESIBILIDAD, TECNOLOGÍA Y DISPONIBILIDAD PARA MEJORAR LA ATENCIÓN DE LA POBLACIÓN DEL DISTRITO DE COTAHUASI Y LA PROVINCIA.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219659,
            "txPgProblema": "FALTA DE IDENTIDAD CULTURAL Y MAL USO DE NUESTROS RECURSOS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "PROMOVER LA CULTURA, GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO NATURAL, HISTÓRICO Y CULTURAL, FIRMANDO CONVENIOS CON ORGANISMOS DEL ESTADO DE LA ACADEMIA Y CIENTÍFICOS PARA LA EVALUACIÓN DE TODOS NUESTROS RECURSOS",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219732,
            "txPgProblema": "ATRASO DE ACTIVIDADES ECONÓMICAS EN DIFERENTES SECTORES AGROPECUARIOS.",
            "txPgObjetivo": "TRAZAREMOS ESTRATEGIAS CON EL FIN DE CONTRARRESTAR EL EFECTO DE LA PANDEMIA, PLANIFICANDO ESTRATEGIAS PARA EL DESARROLLO ECONÓMICO SOSTENIBLE EN LOS POBLADORES.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219810,
            "txPgProblema": "DEFICIENCIA EN LA PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA, FALTA DE APOYO A LOS PRODUCTORES, GANADEROS, PASTORES, AGRICULTORES, Y OTROS\n\nESCASEZ DEL RECURSO HÍDRICO A NIVEL PROVINCIAL.",
            "txPgObjetivo": "EL DESARROLLO DE ESTAS SE VE COMPROMETIDO DEBIDO A UNOS ESCASES DE RECURSOS HÍDRICOS. DESARROLLAREMOS CAPTACIONES DE OJOS DE AGUA, REALIZAR TECNIFICACIÓN DE RIEGOS, ASISTENCIA TÉCNICA PARA LOS AGRICULTORES Y LA CERTIFICACIÓN DE SUS PRODUCTOS.\n\n-\tREALIZAR CAPACITACIONES A NIVEL PROVINCIAL. SOBRE ESTRATEGIAS DE MERCADOS Y CADENAS DE PRODUCTIVIDAD \n-\tREALIZACIÓN DE CAMPAÑAS EN ZONAS ALTAS DE LA PROVINCIA PARA EL FORTALECIMIENTO DE CRIANZA DE CAMÉLIDOS",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219852,
            "txPgProblema": "PROBLEMA DE ACCESOS A LUGARES ARQUEOLÓGICOS Y MANTENIMIENTO DE LA ZONA, FALTA DE APOYO A LAS ASOCIACIONES QUE PRESENTEN SERVICIOS DE TURISMO.",
            "txPgObjetivo": "SE GENERARAN PLANES DE DESARROLLO ECONÓMICO FAMILIAR EN BASE A ESTE RUBRO, DONDE SE IMPLANTARAN ESTRATEGIAS, PARA LA MEJORA DE LOS SERVICIOS TURÍSTICOS EN BASE  A LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS Y CULTURA DE NUESTRA PROVINCIA, APOYO A LAS ORGANIZACIONES, O AGRUPACIONES Y PERSONAS QUE OFREZCAN SERVICIOS DE TURISMO VIVENCIAL, O IDEAS DE INNOVACIÓN",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL PROVINCIAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219930,
            "txPgProblema": "MAL USO DE LOS RECURSOS HÍDRICOS Y NATURALES. Y CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SE DESARROLLARÁN ESTRATEGIAS PARA LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD CON UN ENFOQUE INTEGRADO, ECOSISTÉMICO, PARA UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LOS POBLADORES, PARA LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL CORTO Y LARGO PLAZO.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219966,
            "txPgProblema": "PRESENCIA DE PLAGAS.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE CONTROL Y ELIMINACIÓN DE PLAGAS A NIVEL PROVINCIAL  TENIENDO CONVENIO CON INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219996,
            "txPgProblema": "AUMENTO DE FRIAJE EN ZONAS ALTO ANDINAS DE LA PROVINCIA, LLEVANDO A MUERTE DE ANIMALES Y AUMENTO DE ENFERMEDADES RESPIRATORIAS",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE FRIAJE, EL CUAL SE CONSIDEREN TEMAS DE SALUBRIDAD, Y APOYO A PERSONAS DE LAS ZONAS AFECTADAS POR FRIAJE",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220024,
            "txPgProblema": "FALTA DE CREDIBILIDAD EN GESTIÓN MUNICIPAL ADEMÁS DE CARENCIA DE INFORMACIÓN INSTITUCIONAL A LA POBLACIÓN Y MAL MANEJO DE LA IMAGEN INSTITUCIONAL.",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD EN ATENCIÓN A LA POBLACIÓN, BRINDAR INFORMACIÓN DETALLADA DE PROCESOS DE ACUERDOS QUE SE REALIZARA DURANTE LA GESTIÓN.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220046,
            "txPgProblema": "EQUIPOS DETERIORADOS DE BIENES MUEBLES E INMUEBLES.",
            "txPgObjetivo": "MANTENIMIENTO Y CONSERVACIÓN DE LOS EQUIPOS, CON LA FINALIDAD DE QUE ESTÉN EN OPERATIVIDAD, DE MANERA CONSTANTE Y POR EL MAYOR TIEMPO POSIBLE.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220075,
            "txPgProblema": "NASISTENCIA DE LOS SERVIDORES ADMINISTRATIVOS EN LA INSTITUCIÓN MUNICIPAL\nADEMÁS DE CARENCIA DE PLANES DE DESARROLLO, EL CUAL DIFICULTA LAS ACTIVIDADES PROGRAMADAS EN NUESTRAS PROPUESTAS.\nPOCO INTERÉS DE LA POBLACIÓN DE LA PARTICIPACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "REALIZAR CONFORME A LEY, EL PLAN DE DESARROLLO URBANO, EL CUAL NOS PERMITIRÁ EL ENFOQUE MÁS DESARROLLADO ECONÓMICO SOCIAL. \n\nPROMOVER LA PARTICIPACIÓN VECINAL EL MUNICIPIO RESPETANDO SU ACUERDO PARA MEJORAR LA GOBERNABILIDAD Y LA PARTICIPACIÓN DEMOCRÁTICA DE LOS CIUDADANOS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}