{
    "datoGeneral": {
        "idPlanGobierno": 23194,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42886324-ad48-44fe-bee7-3c4c2fcad221.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c22abb6-d52a-4745-bf4b-fac26d9d0b6b.pdf",
        "txCodExpedienteExt": "ERM.2022009454",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135373,
            "txPgProblema": "¿\tINFRAESTRUCTURA EDUCATIVA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL.\n¿\tMOBILIARIO ESCOLAR DETERIORADO E INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL). \n¿\tMATERIAL DIDÁCTICO ESCASO (MAYOR INCIDENCIA EN EL MEDIO RURAL) ¿ PROFESORADO CON ESCASA CAPACITACIÓN. \n¿\tINFRAESTRUCTURA DEPORTIVA INSUFICIENTE. (MAYOR INCIDENCIA EN EL MEDIO RURAL) \n¿\tFALTA DE MAYOR PROMOCIÓN DE ACTIVIDADES QUE PERMITAN REVALORAR LA CULTURA DE NUESTROS PUEBLOS.",
            "txPgObjetivo": "¿\tMEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCANDOS Y LOS DOCENTES LOGREN LOS OBJETIVOS PEDAGÓGICOS PROGRAMADOS \n¿\tMEJORAR LA CAPACITACIÓN PEDAGÓGICA Y ADMINISTRATIVA EN FAVOR DE LOS DOCENTES Y ADMINISTRATIVOS Y LA ALFABETIZACIÓN DE ADULTOS. \n¿\tMEJORAR EL SERVICIO DE LA BIBLIOTECA MUNICIPAL DE TAMSHIYACU\n\n¿\tFOMENTAR LAS PRÁCTICAS DEPORTIVAS EN MEJORES CONDICIONES DE INFRAESTRUCTURA EN LAS COMUNIDADES DE MAYOR POBLACIÓN DEL DISTRITO. \n\n¿\tPROMOVER Y AUSPICIAR DE EVENTOS DEPORTIVOS DE LA LIGA DISTRITAL, JUVENILES Y VETERANOS Y APOYAR AL DEPORTE DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. \n¿\tMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTE EN LA LOCALIDAD DE TAMSHIYACU. \n¿\tREVALORAR LAS COSTUMBRES Y TRADICIONES DE NUESTROS PUEBLOS.",
            "txPgIndicador": "¿\tPROYECTOS DE INVERSIÓN PÚBLICA, PARA LA CONSTRUCCIÓN Y EQUIPAMIENTOS DE INSTITUCIONES EDUCATIVAS. FONDOS: TESORO PÚBLICO Y CANON PETROLERO. INVERSIÓN APROX. S/ 1.000.000,00\n¿\tPROYECTOS DE INVERSIÓN PÚBLICA PARA LA REFACCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS. FONDOS; \n•\tPROGRAMAS DE CAPACITACIÓN EN EDUCACIÓN Y DESARROLLO HUMANO. FONDOS: TESORO PÚBLICO Y COOPERACIÓN. INVERSIÓN APROX. S/ 60.000,00. \n\n•\tPROGRAMAS DE CAPACITACIÓN EN EDUCACIÓN Y DESARROLLO HUMANO. FONDOS: TESORO PÚBLICO Y COOPERACIÓN. INVERSIÓN APROX. S/ 60.000,00. \n•\tTESORO PÚBLICO Y CANON PETROLERO. INVERSIÓN APROX. S/ 300.000,00",
            "txPgMeta": "¿\tAL 2026 SE TENDRÁ REFACCIONADOS, AMPLIADOS, MEJORADOS O CONSTRUIDOS E IMPLEMENTADOS LAS INFRAESTRUCTURAS EDUCATIVAS. \n¿\tAL 2026 SE TENDRÁ TERMINADO LA CONSTRUCCIÓN DEL COLISEO CERRADO Y MEJORADO EL ESTADIO MUNICIPAL DE TAMSHIYACU. \n¿\tAL 2026 SE TENDRÁN CONSTRUIDAS LAS LOSAS DEPORTIVAS EN 5 COMUNIDADES. \n¿\tENTRE EL 2023 Y 2026 SE IMPLEMENTARÁN Y EJECUTARÁN LOS PROGRAMAS DE CAPACITACIÓN EN EDUCACIÓN Y DESARROLLO HUMANO. \n¿\tENTRE EL 2023 Y 2026 SE IMPLEMENTARÁN Y EJECUTARÁN PROGRAMAS DE FOMENTO Y APOYO A LA CULTURA Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135440,
            "txPgProblema": "¿\tINSUFICIENCIA DE CANALES DE FOMENTO Y COMERCIALIZACIÓN PARA LA PRODUCCIÓN AGROPECUARIA.  \n¿\tINSUFICIENCIA DE CANALES DE FOMENTO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA.",
            "txPgObjetivo": "¿\tPROMOVER Y MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN. \nPROMOVER Y COOPERAR EN PROYECTOS Y/O PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA AL SECTOR. \n¿\tFOMENTAR Y PROMOCIONAR EL DESARROLLO DE LAS ARTESANÍAS, MEDIANTE LA CAPACITACIÓN TÉCNICA, ORIENTACIÓN EMPRESARIAL TENDIENTE A GENERAR MICROEMPRESAS. \n¿\tFOMENTAR Y PROMOCIONAR EL TURISMO EN TODAS SUS MANIFESTACIONES, ENFATIZANDO EN EL ECOTURISMO, EL TURISMO MEDICINAL Y EL DE AVENTURA. ¿ DIFUNDIR LA FIESTA PATRONAL DE TAMSHIYACU, CON FINES TURÍSTICOS.",
            "txPgIndicador": "•\tPROYECTOS  Y PROMOCIONAR LAS FERIAS AGROPECUARIAS, AMPLIANDO MERCADO Y MEJORANDO PRECIOS DE LOS PRODUCTOS AGRÍCOLAS (CACAO, PIÑA, HUMARÍ, CASTAÑA, SANDÍA, ARROZ, MANÍ, YUCA, PLÁTANO Y OTROS). \n¿\tSE FINANCIARÁN ESTAS ACTIVIDADES A TRAVÉS DEL FONDO ROTATORIO AGROPECUARIO Y PESQUERO, PROVENIENTES DEL CANON \nPETROLERO, Y CON CONVENIOS INTERINSTITUCIONALES, CON MINISTERIOS DE PRODUCCIÓN Y AGRICULTURA. INVERSIÓN APROX. S/ 800.000,00.",
            "txPgMeta": "¿\tSE FOMENTARÁ, PROMOCIONARÁ Y COOPERARÁ EN LOS PROGRAMAS, PROYECTOS O ACTIVIDADES, DEL SECTOR DURANTE LOS CUATRO AÑOS.  \nAL 2026\n¿\tSE FOMENTARÁ, PROMOCIONARÁ Y COOPERARÁ EN LOS PROGRAMAS, PROYECTOS O ACTIVIDADES, DEL SECTOR DURANTE LOS CUATRO AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135461,
            "txPgProblema": "¿\tCONTAMINACIÓN AMBIENTAL DE LOS SUELOS Y DE LAS FUENTES DE AGUA CIRCUNDANTES A LA LOCALIDAD, POR EFECTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "¿\tMEJORAR EL MANEJO TRADICIONAL DE LOS RESIDUOS SÓLIDOS EN TAMSHIYACU \n¿\tMEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE TAMSHIYACU, MEDIANTE LA DESCONTAMINACIÓN DEL PAISAJE, LA PROTECCIÓN DEL ESPACIO PÚBLICO Y LA INTEGRIDAD DEL MEDIO AMBIENTE,",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE GESTIÓN INTEGRADA DE RESIDUOS SÓLIDOS, CON COFINANCIAMIENTO DE CANON PETROLERO Y FUENTE EXTERNA. INVERSIÓN APROX. S/ 350.000,00. \n•\tCONSTRUCCIÓN DE ALCANTARILLAS Y CÁMARA DE BOMBEO, CON FINANCIAMIENTO DE CANON PETROLERO. INVERSIÓN APROX. S/ 120.000,00.",
            "txPgMeta": "¿\tEN LOS CUATRO AÑOS, SE DISMINUIRÁ LA CONTAMINACIÓN AMBIENTAL, MEJORÁNDOSE EL MANEJO Y LA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA DISPOSICIÓN DE AGUAS SERVIDAS  \n¿\tEN EL PRIMER AÑO DE GESTIÓN, SE TENDRÁ UN PROGRAMA PARTICIPATIVO MUNICIPAL INTEGRANDO A INSTITUCIONES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135869,
            "txPgProblema": "¿\tINADECUADOS CANALES DE PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN DEL GOBIERNO LOCAL; NULA GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL. ¿\tNO SE DAN LAS HERRAMIENTAS DE PLANIFICACIÓN ELABORADA PARTICIPATIVAMENTE QUE CONSTITUYAN UNA GUÍA PARA LA ACCIÓN EN EL LARGO PLAZO (PLAN DE DESARROLLO CONCERTADO).",
            "txPgObjetivo": "¿\tPROMOVER LA PARTICIPACIÓN CIUDADANA DEL VECINDARIO EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CREACIÓN Y RECONOCIMIENTO DE SUS JUNTAS VECINALES. \n¿\tIMPULSAR LA GESTIÓN Y FUNCIONES DEL CONCEJO DE COORDINACIÓN LOCAL, A FIN DE CONCRETAR LA REAL PARTICIPACIÓN DE LA POBLACIÓN CIVIL ORGANIZADA Y NO ORGANIZADA EN EL PROCESO DE LA GESTIÓN MUNICIPAL. \n¿\tARTICULAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE FERNANDO LORES",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL. FONDOS: CANON PETROLERO Y FUENTE EXTERNA. INVERSIÓN APROX. S/ 100.000,00. \nIMPLEMENTACIÓN DE PLAN DE DESARROLLO CONCERTADO DEL DISTRITO. FONDOS: CANON PETROLERO. INVERSIÓN APROX. S/ 50.000,00.",
            "txPgMeta": "¿\tDURANTE LOS CUATRO AÑOS, EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL TENDRÁ PARTICIPACIÓN COMO ÓRGANO DE COORDINACIÓN Y CONCERTACIÓN DE LA MUNICIPALIDAD Y LAS JUNTAS VECINALES, COMO FISCALIZADOR DE LA EJECUCIÓN DEL PLAN DE DESARROLLO MUNICIPAL. ¿\tEN EL PRIMER AÑO, SE TENDRÁ UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO, COMO HERRAMIENTA DE PLANIFICACIÓN ELABORADA PARTICIPATIVAMENTE, QUE CONSTITUIRÁ UNA GUÍA PARA LA ACCIÓN EN EL LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}