{
    "datoGeneral": {
        "idPlanGobierno": 25718,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbf68154-a302-45d0-84c1-60b71aefb1b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fea0e41-1441-44dd-932d-1712d8a659e9.pdf",
        "txCodExpedienteExt": "ERM.2022007007",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146352,
            "txPgProblema": "¿\tDEFICIENTE INFRAESTRUCTURA VIAL URBANA\n¿\tDEFICIENTE SERVICIOS DE SALUD\n¿\tDEFICIENTE SERVICIOS DE EDUCACIÓN\n¿\tINEXISTENTES ESPACIOS CULTURALES Y COMUNALES.",
            "txPgObjetivo": "¿\tDESARROLLAR UN PROGRAMA VIAL, PARA MEJORAR Y CONSTRUIR LAS CARRETERAS DE LOS DIFERENTES ANEXOS DE NUESTRO DISTRITO.\n¿\tPROMOVER EL ACCESO Y CALIDAD DE LOS SERVICIOS DE SALUD.\n¿\tPROMOVER EL ACCESO Y CALIDAD DE LOS SERVICIOS EDUCACIÓN.\n¿\tDESARROLLAR EL PLAN DE IDENTIDAD CULTURAL\n¿\tDISEÑAR, IMPLEMENTAR Y ARTICULAR PROGRAMAS SOCIALES PARA LA POBLACIÓN VULNERABLE DE NUESTRO DISTRITO.\n¿\tREFORMULAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA.\n¿\tPROMOVER EL DEPORTE Y LA RECREACIÓN PÚBLICA.",
            "txPgIndicador": "BRECHA\tDE\nINFRAESTRUCTURA VIAL, MEDIANTE REPARACIÓN Y REHABILITACIÓN DE LAS VÍAS DE LOS ANEXOS DEL DISTRITO\nPREVALENCIA          DE\nANEMIA\tY\nDESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD.\n\nREDUCIR LA BRECHA EN INFRAESTRUCTURA EDUCATIVA\tY\tEL\nACCESO\tA\tLOS SERVICIOS EDUCATIVOS\nIMPLEMENTACIÓN DE UN PLAN DE IDENTIDAD CULTURAL.",
            "txPgMeta": "¿\tREDUCIR LA BRECHA DE LA INFRAESTRUCTURA VIAL, MEDIANTE LA REPARACIÓN Y CONSTRUCCIÓN DE LAS VÍAS DE NUESTROS ANEXOS EN EL DISTRITO DE CHILLIA.\n¿\tCONSTRUCCIÓN DE UN MINI HOSPITAL PARA EL DISTRITO DE CHILLIA, CON EQUIPAMIENTO IDÓNEO Y PERSONAL MÉDICO COMPETENTE, PARA LAS ESPECIALIDADES PRIORIZADAS.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CHILLIA.\n¿\tMEJORAMIENTO DEL EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CHILLIA.\n¿\tADQUISICIÓN Y DISTRIBUCIÓN DE MEDICAMENTOS A LAS POSTAS DE SALUD DE LOS ANEXOS.\n¿\tADQUISICIÓN DE EQUIPOS PARA SACAR RADIOGRAFÍAS, ECOGRAFÍAS , TOMOGRAFÍAS, ENTRE OTROS.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, MEDIANTE EL MANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS.\n \n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURA EN LAS  INSTITUCIONES EDUCATIVAS QUE FALTAN EN EL DISTRITO, CON LA FINALIDAD DE PROMOVER LA FORMACIÓN ACADÉMICA Y CIENTÍFICA.\n¿\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS Y CONTRATACIÓN DOCENTE DE CALIDAD A TRAVÉS DE CONVENIOS ENTRE LA MUNICIPALIDAD DISTRITAL DE CHILLIA Y LA UGEL.\n¿\tDISEÑO E IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA, BAJO LA DENOMINACIÓN, “CHILLIA, SE EDUCA”.\n¿\tSE ARTICULARÁ Y SE GESTIONARÁ CON LA UGEL Y LA GERENCIA REGIONAL DE EDUCACIÓN, EL DISEÑO E IMPLEMENTACIÓN DE NUEVAS CARRERAS PARA NUESTRO INSTITUTO SUPERIOR DE CHILLIA.\n¿\tADQUISICIÓN DE COMPUTADORAS Y EQUIPOS TECNOLÓGICOS PARA LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n¿\tDISEÑO E IMPLEMENTACIÓN DEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146510,
            "txPgProblema": "¿\tFALTA DE PROMOCIÓN PARA LA INCORPORACIÓN DE LOS JÓVENES Y ADULTO MAYOR EN LAS ACTIVIDADES COMERCIALES.\n \n¿\tDÉFICIT DE CAPACITACIONES TÉCNICO/PRODUCTIVAS INNOVADORAS DE AGRICULTURA Y DE GANADERÍA PARA LOS EMPRENDEDORES Y EMPRESARIOS DE NUESTRO DISTRITO.\n¿\tFALTA\tDE\tMECANISMOS\tQUE\tPROMUEVAN\tY\tAPOYEN\tLA FORMALIZACIÓN EMPRESARIAL.\n¿\tDÉFICIT\tDE\tPRÉSTAMOS\tY CRÉDITOS\tA EMPRENDEDORES Y EMPRESARIOS.\n¿\tFALTA DE CAPACITACIÓN PARA EL EMPRENDIMIENTO.\n¿\tPOCA INVERSIÓN Y PROMOCIÓN DEL TURISMO EN NUESTRO DISTRITO.",
            "txPgObjetivo": "¿\tIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE TALLERES PRODUCTIVOS Y FORMALIZACIÓN DEL EMPLEO PARA JÓVENES Y ADULTO MAYOR, A TRAVÉS DE LOS PROGRAMAS SABERES PRODUCTIVOS DE PENSIÓN 65 DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y JÓVENES PRODUCTIVOS DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO.\n¿\tPROMOVER LA MEJORA GENÉTICA DE NUESTROS GANADOS VACUNOS, LA COMPRA DE SEMILLAS MEJORADAS, ABONOS, INSECTICIDAS Y FERTILIZANTES PARA NUESTROS AGRICULTORES.\n¿\tPROGRAMAS DE CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES TÉCNICAS A NUESTROS GANADEROS Y AGRICULTORES.\n¿\tDISEÑO Y FORMULACIÓN DE PROYECTOS DE INVERSIÓN DE REPRESAS.\n¿\tINCENTIVAR\tEL\tDESARROLLO\tY\tLA\tFORMALIZACIÓN\tDE\tLOS EMPRENDEDORES DEL DISTRITO.\n¿\tDISEÑO DE UN PLAN DE DESPARASITACIÓN DE LOS ANIMALES EN FORMA GRATUITA, POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CHILLIA.\n¿\tREALIZACIÓN Y PROMOCIÓN DE FERIAS DE LAS FERIAS AGROPECUARIAS Y ARTESANALES.\n¿\tDISEÑO DE UN CIRCUITO TURÍSTICO EN NUESTRO DISTRITO.",
            "txPgIndicador": "NÚMERO\tDE\nHECTÁREAS AGRÍCOLAS\nBAJO\tRIEGO\tCON\nINFRAESTRUCTURA\nATENDIDAS.\nNÚMERO DE CADENAS PRODUCTIVAS CREADAS Y DESARROLLADAS EN EL DISTRITO.\nNÚMERO\tDE\nPROYECTOS\tDE\nCONSTRUCCIÓN\tY\nMEJORAMIENTO\tDE\nLUGARES TURÍSTICOS.",
            "txPgMeta": "¿\tCONSOLIDAR AL DISTRITO DE CHILLIA COMO EJE DE UN CIRCUITO CULTURAL, ECONÓMICO, PRINCIPALMENTE DE LOS SECTORES DE AGRICULTURA, GANADERÍA EN LA PROVINCIA DE PATAZ, INCENTIVANDO EL EMPRENDIMIENTO PRIVADO A TRAVÉS DE FERIAS.\n¿\tIMPLEMENTAR TALLERES PRODUCTIVOS DE ARTESANOS Y DE TEJIDO EN LOS CENTROS COMUNALES Y ORGANIZACIONES DE BASE.\n¿\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS COMO LA CRIANZA DE GALLINAS PONEDORAS, POLLOS Y PISCIGRANJAS.\n \n¿\tIMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE DESPARASITACIÓN DE LOS ANIMALES DE FORMA GRATUITA.\n¿\tMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE RIEGO Y RIEGO TECNIFICADO.\n¿\tIMPLEMENTACIÓN DE UN CIRCUITO TURÍSTICO EN NUESTRO DISTRITO, CONTEMPLANDO A LAS RUINAS DE NUNAMARKA, CORRAL DE PIEDRAS, LOS ANDENES DE UNCHUN, EL WARACO, MUCHICAS DE TENERÍA, EL APUSHALLAS, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146569,
            "txPgProblema": "¿\tBAJA COBERTURA Y CALIDAD DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS\n¿\tFALTA DE ÁREAS VERDES Y RECREACIONALES.\n¿\tAUMENTO DE MATERIAL DE DESMONTE Y MALEZA",
            "txPgObjetivo": "¿\tMEJORAR LOS NIVELES DE COBERTURA Y CALIDAD DEL MANEJO DE RESIDUOS SÓLIDOS\n¿\tELABORAR UN PROGRAMA DE RECUPERACIÓN DE ÁREAS VERDES Y REFORESTACIÓN ORIENTADO A MEJORAR SU CALIDAD Y CUIDADO.\n¿\tELABORAR UN PLAN DE ERRADICACIÓN DE DESMONTE Y MELAZA.",
            "txPgIndicador": "REDUCCIÓN DE FOCOS DE CONTAMINACIÓN, MEJORA\tDE\nCONDICIONES DE SALUD\nY TRABAJO DE RECICLADORES.\nPORCENTAJE\tDE\nINCREMENTO\tDE COBERTURA VEGETAL\nPORCENTAJE DE ECO EMPRENDIMIENTOS Y NEGOCIOS BASADOS EN EL RECICLAJE.",
            "txPgMeta": "¿\tMEJORAMIENTO DE PARQUES RECREATIVOS.\n¿\t\tREALIZAR DOS VECES AL MES, CAMPAÑAS DE LIMPIEZA Y LIBERACIÓN DE DESMONTES EN LAS VÍAS DEL DISTRITO.\n¿\tREALIZAR CAMPAÑAS PERMANENTES DE SENSIBILIZACIÓN EN VALORES A NUESTRO DISTRITO DE CHILLIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146598,
            "txPgProblema": "¿\tFALTA DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA.\n¿\tDEFICIENTE EJECUCIÓN DE GASTO PRESUPUESTAL.\n¿\tDEFICIENTE FORTALECIMIENTO DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD.\n¿\tFALTA  DE  PARTICIPACIÓN  DE  LAS  ORGANIZACIONES\tSOCIALES\tY ASOCIACIONES CIVILES, EN EL ROL PÚBLICO.\n¿\tDEFICIENTE FISCALIZACIÓN Y CONTROL DEL CONSEJO MUNICIPAL.",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE CAPACIDADES MORALES Y ÉTICAS DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE CHILLIA.\n¿\tDESARROLLAR AUDIENCIAS PÚBLICAS.\n¿\tFOMENTAR ACCIONES DE FISCALIZACIONES Y CONTROL, DE ACTIVIDADES Y PROYECTOS QUE REALICE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE\tDE EJECUCIÓN PRESUPUESTAL\nMENSUALIZADO\nPORCENTAJE\tDE\nFUNCIONARIOS\t\t\tY SERVIDORES\tCIVILES CAPACITADOS\t\tEN NUEVAS TÉCNICAS Y ENFOQUES ADMINISTRATIVOS\nNÚMERO\tDE\nCONTROLES\t\tY RECOMENDACIONES IMPLEMENTADAS\t\tY EJECUTADAS\tPOR UNIDAD EJECUTORA",
            "txPgMeta": "¿\tERRADICAR LOS ACTOS DE CORRUPCIÓN DE FUNCIONARIOS, BASADO EN UN ENFOQUE DE TOTAL TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, CON INFORMACIÓN PÚBLICA DE LOS INGRESOS Y GASTOS DE LA MUNICIPALIDAD.\n¿\tCAPACITACIÓN DEL 100% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS SE ENCUENTREN CAPACITADOS SEGÚN SU ESPECIALIDAD.\n¿\tRECONOCER A LAS DIFERENTES ORGANIZACIONES SOCIALES Y ASOCIACIONES CIVILES DEL DISTRITO DE CHILLIA.\n¿\tREALIZAR AUDIENCIAS PÚBLICAS SEMESTRALMENTE CON LA FINALIDAD DE TENER UN PUEBLO INFORMADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}