{
    "datoGeneral": {
        "idPlanGobierno": 23881,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c60c1dbe-1def-496b-9a8f-18143ca72398.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a4a97dd-fedc-4bc1-887a-5c901838e80a.pdf",
        "txCodExpedienteExt": "ERM.2022012851",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209451,
            "txPgProblema": "FALTA DE ATENCIÓN A LA POBLACIÓN ESTUDIANTIL, FALTA DE INFRAESTRUCTURA ADECUADA Y CAPACITACIONES A DOCENTES.",
            "txPgObjetivo": "MEJORAR EL NIVEL EDUCATIVO DE PROGRAMAS DE EDUCACIÓN Y CAPACITACIÓN DIRIGIDOS A NIÑOS Y JÓVENES DE LA PROVINCIA Y SUS DISTRITOS, ADEMÁS DESARROLLAR CAPACIDADES PARA LAS MUJERES Y HOMBRES EN TEMAS QUE CONTRIBUYAN A SU DESARROLLO SOCIO ECONÓMICO (FAMILIA, GENERO ETC).",
            "txPgIndicador": "PORCENTAJE DE NIVEL DE RENDIMIENTO POR INSTITUCIONES EDUCATIVAS.\nPORCENTAJE DE INFRAESTRUCTURA EDUCATIVA CONSTRUIDAS.",
            "txPgMeta": "ALUMNOS CON BUEN RENDIMIENTO EDUCATIVO.\nINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS MODERNAS.\nVIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS.\nDOCENTES DE LA PROVINCIA DE CHUPACA CAPACITADOS EN GESTIÓN EDUCATIVA.\nIMPLEMENTAR Y DESARROLLAR PROGRAMAS PARA DISMINUIR EL ABANDONO ESCOLAR.\nCOMPROMETER AL EMPRESARIADO EN LA PROMOCIÓN DE LA ESCOLARIDAD Y PASANTÍAS.\nESTIMULAR Y FORTALECER LA PARTICIPACIÓN DE LOS MUNICIPIOS ESCOLARES.\nINCENTIVAR FOROS DE DISCUSIÓN DE LA REALIDAD LOCAL Y NACIONAL PARA INCENTIVAR Y DESARROLLAR PROPUESTAS LOCALES, CON LÍDERES ESTUDIANTILES Y DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210710,
            "txPgProblema": "POCO O NADA SE HA HECHO POR REDUCIR LOS ALTOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NUESTROS NIÑOS, ESTO POR FALTA DE ATENCIÓN A ESTE SECTOR QUE ES FUNDAMENTAL PARA EL DESARROLLO DE NUESTRAS FUTURAS GENERACIONES.",
            "txPgObjetivo": "DISMINUIR LA INCIDENCIA DE ENFERMEDADES INFECTOCONTAGIOS AS, MEJORANDO EL ACCESO A SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO / ELECTRICIDAD) Y SANEAMIENTO AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON ANEMIA Y ENFERMEDADES INFECCIOSAS.\nPORCENTAJE DE VIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS.\nPORCENTAJE DE DISMINUCIÓN Y CONTROL DE ENFERMEDADES ZOONOTICAS.",
            "txPgMeta": "NIÑOS LIBRES DE ENFERMEDADES INFECCIOSAS.\nDISMINUCIÓN DE ENFERMEDADES ZOONOTICAS.\nPOBLACIÓN EN SU MAYORÍA CON ACCESO A LOS SERVICIOS BÁSICOS.\nLA PROVINCIA DE CHUPACA CONTARÁ CON UN HOSPITAL DE REHABILITACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210912,
            "txPgProblema": "FALTA DE FORTALECIMIENTO A LA SEGURIDAD CIUDADANA E INCREMENTO DE GIROS ESPECIALES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL ORGANIZADA EN LA SOLUCIÓN DE LOS PROBLEMAS LOCALES RESPECTO A SEGURIDAD\nCIUDADANA Y ERRADICACIÓN DE PANDILLAJES.",
            "txPgIndicador": "PORCENTAJE DE PRESENCIA DE PANDILLAJE EN LA PROVINCIA.\nPORCENTAJE DE ROBOS A VIVIENDAS Y CENTROS COMERCIALES.\nPORCENTAJE DE PERSONAS ALCOHÓLICAS.\nPORCENTAJE DE BARES Y DISCOTECAS.",
            "txPgMeta": "PROVINCIA DE CHUPACA SIN PRESENCIA DE PANDILLAJES Y LA DISMINUCIÓN DE ROBOS. \nSERENAZGO Y JUNTAS VECINALES IMPLEMENTADAS PARA CONTRARRESTAR LA DELINCUENCIA Y OTROS.\nPOBLACIÓN CHUPAQUINA CON DISMINUCIÓN EN PROBLEMAS DE ALCOHOL.\nERRADICACIÓN Y MANO DURA CONTRA BARES, DISCOTECAS, LUGARES DE VENTAS DE ALCOHOL Y OTROS.\nHABILITAR UNA OFICINA MADRE-NIÑO ESPECIALIZADA PARA CONTRARRESTAR A LA VIOLENCIA FAMILIAR, VIOLACIÓN CONTRA LA MUJER, MALTRATO INFANTIL; EN COORDINACIÓN CON LA POLICÍA NACIONAL, Y CONSTRUIREMOS UN LOCAL DE REFUGIO DE LA DAMA CHUPAQUINA Y EL NIÑO CHUPAQUINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211093,
            "txPgProblema": "DESINTERÉS DE EX  AUTORIDADES Y ACTUALES EN FORTALECER LAS ACTIVIDADES TURÍSTICAS QUE SE ENCUENTRAN DENTRO DE LA PROVINCIA DE\nCHUPACA.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN TURÍSTICA DE RECURSOS NATURALES Y CULTURALES.\nMEJORAR LA OFERTA RECEPTIVA DE NUESTRA CULTURA ANCESTRAL, A TRAVÉS DEL TURISMO VIVENCIAL Y ACCIONES QUE CONTRIBUYAN A GENERAR POLO DE ATRACCIÓN TURÍSTICA.\nMEJORAR EL ORNATO DE LA CIUDAD Y PONER EN VALOR EL PATRIMONIO CULTURAL.",
            "txPgIndicador": "NUMERO DE ATRACTIVOS TURÍSTICOS NATURALES, CULTURALES Y/O HECHO POR LA MANO DEL HOMBRE.\nNÚMERO DE CENTROS ESPARCIMIENTOS Y PARQUES QUE ESTÁN A CARGO DE LA MUNICIPALIDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE TRES MIRADORES TURÍSTICOS DENTRO DE LA PROVINCIA DE CHUPACA Y SUS DISTRITOS, PARA FORTALECER Y MEJORAR EL TURISMO EN ESTA PARTE DEL VALLE DEL MANTARO, EL PROGRAMA SE LLAMARÁ EL DESPERTAR DEL OESTE DEL VALLE DEL MANTARO.\nRESTAURACIÓN DEL CENTRO ARQUEOLÓGICO ARWATURO Y  PRESENTAR NUEVOS CIRCUITOS TURÍSTICOS A NIVEL NACIONAL.\nCHUPACA CENTRO CULTURAL QUE PROMUEVE PRODUCTOS Y SERVICIOS CONECTADOS A LA CULTURA PARA QUE CONSOLIDEN UN TURISMO VIVENCIAL, SOSTENIBLE, ECOLÓGICO, CULTURAL Y RECEPTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211234,
            "txPgProblema": "FALTA DE APOYO A AGRICULTORES, COMERCIANTES Y AL SECTOR PRODUCTIVO",
            "txPgObjetivo": "PROMOVER LAS ORGANIZACIONES DE PRODUCTORES EN EL PROCESO COMPETITIVO AGROEXPORTADOR Y LOCAL.",
            "txPgIndicador": "SISTEMA DE CANALIZACIÓN EN BUEN ESTADO.\nPORCENTAJE DE INCREMENTO DE PRODUCCIÓN AGROPECUARIA.\nPORCENTAJE DE CULTIVOS SEGÚN CARACTERIZACIÓN Y ZONIFICACIÓN.",
            "txPgMeta": "LA PROVINCIA DE CHUPACA CUENTA CON ZONIFICACIÓN ECONÓMICA, ECOLÓGICA, CON LA RECOMENDACIÓN DE LOS CULTIVOS QUE PUEDEN SER  RENTABLES EN EL CORTO, MEDIANO Y LARGO PLAZO.\nLOS AGRICULTORES DE LA PROVINCIA DE CHUPACA CUENTAN CON UN “ CENTRO DE INTELIGENCIA AGROINDUSTRIAL PARA LA EXPORTACIÓN DE CHUPACA”\nFORTALECER EL VÍNCULO CON ORGANIZACIONES TALES COMO LA JUNTA DE REGANTES, MINISTERIO DE AGRICULTURA, COMITÉ DE REGANTES, ONG`S.  ENTRE OTRAS.\nCONSTRUCCIÓN DE CENTROS DE ACOPIOS Y EL MERCADO DE PRODUCTORES. \nINTEGRAR A LOS MICROPRODUCTORES EN EMPRESAS QUE LES PERMITAN LA COMERCIALIZACIÓN DE SUS PRODUCTOS A NIVEL LOCAL, NACIONAL E  INTERNACIONAL. \nIMPLEMENTACIÓN DE UNA OFICINA TÉCNICA QUE DE ASISTENCIA Y ASESORAMIENTO A LOS AGRICULTORES DE NUESTRA PROVINCIA Y DISTRITOS (OFICINA DE EXTENSIÓN AGROPECUARIA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211445,
            "txPgProblema": "FALTA DE DESARROLLO DE POLOS ECONÓMICOS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA URBANA Y RURAL DE LA PROVINCIA CON UN ENFOQUE DE GESTIÓN DE RIESGOS DE DESASTRES Y UN POLO DE DESARROLLO ECONÓMICO PARA TODA LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA URBANA.\nPORCENTAJE DE INCREMENTO MONETARIO EN EL POBLADOR.",
            "txPgMeta": "1. MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, COMERCIAL Y VIAL.\n2. MEJORAMIENTO DEL ORNATO DE LA ZONA URBANA DE CHUPACA.\n3. MEJORAMIENTO DE VÍAS Y GENERACIÓN DE CIRCUITOS VIALES, EN COORDINACIÓN CON LOS VECINOS Y SUS NECESIDADES Y LA CONSTRUCCIÓN DE DOS\nPUENTES PEATONALES SOBRE EL RÍO CUNAS PARA LA SEGURIDAD DE LOS PEATONES.\n4. CONSTRUCCIÓN DE UN NUEVO PARQUE INFANTIL MODERNO PARA LA RECREACIÓN Y DEPORTE DE LOS NIÑOS CON GRASS SINTÉTICO.\n5. MODERNIZACIÓN DEL MERCADO MODELO\n6. CONSTRUCCIÓN DE  CENTROS DE ACOPIOS “CHUPACA PRODUCTORES” PARA DAR APOYO A LOS AGRICULTORES, PARA OTRAS ACTIVIDADES COMERCIALESY OTROS SERVICIOS.\n7. INCREMENTAR LA RENTABILIDAD DEL AGRO PROVINCIAL, PROMOVIENDO LA AGRO EXPORTACIÓN Y LA ORGANIZACIÓN DE LOS PRODUCTORES.\n8. IMPULSAR LA ACTIVIDAD TURÍSTICA DEFINIENDO PRODUCTOS Y SERVICIO CONECTADOS A LA CULTURA PARA QUE CONSOLIDEN UN TURISMO SOSTENIBLE,\nECOLÓGICO, CULTURAL Y RECEPTIVO.\n9. GESTIONAREMOS LA SIEMBRA Y COSECHA DE TRUCHAS EN EL RIO CUNAS ENTRE LOS TRAMOS DE SANTO DOMINGO DE CACHI, HUASCAR, BARRIO CENTRO, HUERTAPUQUIO, ACHIPAMPA, JARPA, BELLAVISTA, MISQUIPATA, CHALA, COLPA, HUALLANCAYO, SAN BLAS, RONCHA, ANGASMAYO, COPCA,  ORCONCRUZ,ISCOHUATIANA, CHALHUAS, HUARISCA, MALAPAMPA, CALLABALLAURY, PINCHA, BUENOS AIRES, YAUYO, LA PERLA Y HUAMANCACA.\n10. PROGRAMA DE PROMOCIÓN DE CULTIVOS TRADICIONALES Y DE ALTA RENTABILIDAD.\n11. PROGRAMA DE SIEMBRA Y COSECHA DE AGUA (CONSTRUCCIÓN DE COCHAS) EN LAS PARTES ALTAS DE NUESTRA CUENCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211851,
            "txPgProblema": "PROCESO CRECIENTE DE DEFORESTACIÓN EN LA ZONA.",
            "txPgObjetivo": "IMPULSAR EN COORDINACIÓN CON ENTIDADES DEL GOBIERNO REGIONAL DE JUNÍN Y LAS COMUNIDADES LA FORESTACIÓN CON PLANTAS NATIVAS DE LA ZONA.\nEL MEDIO AMBIENTE COMO FUENTE DE DESARROLLO Y PROTECCIÓN DEL SER HUMANO, EN LA CULTURA DEL BUEN USO Y PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "N° DE ÁREAS CONSERVADAS Y APROVECHADAS",
            "txPgMeta": "FORESTACIÓN DE 100 MIL  PLANTONES CON FINES PRODUCTIVOS Y DE PRESERVACIÓN DEL MEDIO AMBIENTE.\nPROMOVER EL CULTIVO CONCERTADO PARA EL USO RACIONAL DEL RECURSO AGUA Y EVITAR EL AGOTAMIENTO DE LOS CAMPOS DE CULTIVO, ASÍ COMO EL USO INDISCRIMINADO Y CRECIENTE DE AGROQUÍMICOS QUE EMPOBRECEN LOS RECURSOS NATURALES (AGUA, SUELOS, BOSQUES).\nEN LOS COLEGIOS PROMOVER UNA CULTURA DE PREVENCIÓN DE DESASTRES.\nFORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y PINOS EN NUESTRA JURISDICCIÓN Y DISTRITOS A TRAVÉS DEL PROGRAMA “VERDE ESPERANZA”.\nFORTALECER LAS FAENAS COMUNALES Y MANTENIMIENTOS DE LOS CANALES DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212184,
            "txPgProblema": "FALTA DE UN ADECUADO SISTEMA DE GESTIÓN AMBIENTAL Y DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "PROMOVER UN ADECUADO DESARROLLO DEL ORDENAMIENTO URBANO Y RURAL QUE CONLLEVEN A UNA GESTIÓN TERRITORIAL EFICIENTE Y ADECUADO SISTEMA DE GESTIÓN DE MANEJO DE RESIDUOS SOLIDOS MUNICIPALES.",
            "txPgIndicador": "01 LUGAR DE DISPOSICIÓN DE RESIDUOS SOLIDOS MUNICIPALES.",
            "txPgMeta": "1. ELABORACIÓN DEL CATASTRO DE LA PROVINCIA Y SUS DISTRITOS.\n2. IMPULSAR Y FORTALECER EL SISTEMA DE CATASTRO MUNICIPAL.\n3. INTEGRAR LA PROVINCIA Y SUS BARRIOS MEDIANTE VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCIÓN AGRÍCOLAS QUE PERMITA BAJAR LOS  COSTOS DE TRANSPORTE DE LA POBLACIÓN Y DE SU PRODUCCIÓN.\n4. PREVENIR LA  INFRAESTRUCTURA URBANA Y RURAL DE LA PROVINCIA PARA LA POSIBLE APARICIÓN DE FENÓMENOS NATURALES. (CONSTRUCCIÓN DE DIQUES, MUROS DE CONTENCIÓN Y DEFENSAS RIVEREÑAS PARA PREVENIR DESASTRES NATURALES).\n5. CONSTRUCCIÓN DE LA PLANTA DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES Y SU DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212318,
            "txPgProblema": "PÉRDIDA DE VALORES ÉTICOS EN CUANTO A LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS ADMINISTRATIVOS Y LOS FLUJOGRAMAS PARA UNA GESTIÓN MUNICIPAL EFICIENTE AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DEL USUARIO O CIUDADANO CHUPAQUINO.",
            "txPgMeta": "1. ADECUARNOS AL NUEVO REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS QUE SEÑALA LAS INSTANCIAS PARA RESOLVER LOS EXPEDIENTES Y ASÍ  AGILIZAR LA ATENCIÓN AL PÚBLICO.\n2. BUSCAREMOS MECANISMOS PARA ELEVAR LA EFECTIVIDAD DE LAS DEPENDENCIAS MUNICIPALES PRIVILEGIANDO LA COORDINACIÓN ENTRE ELLAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212397,
            "txPgProblema": "FALTA DE CULTURA TRIBUTARIA.",
            "txPgObjetivo": "AUMENTAR LA RECAUDACIÓN MUNICIPAL, MEJORANDO LOS SERVICIOS AL PÚBLICO.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE PAGAN SUS TRIBUTOS.",
            "txPgMeta": "OFICINA DE RECAUDACIÓN MUNICIPAL AMIGABLE AL USUARIO. CHARLAS EN LOS COLEGIOS Y EN LA ESCUELA PARA PADRES DE LAS BONDADES DE TENER UNA CULTURA DE PAGO DE IMPUESTOS EN LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212479,
            "txPgProblema": "LIMITADA TRANSPARENCIA EN LA GESTIÓN DEL GASTO DE INVERSIONES Y PROYECTOS.",
            "txPgObjetivo": "FORTALECER LA DEMOCRACIA, LA GESTIÓN PÚBLICA Y EL LIDERAZGO PROVINCIAL EN EL IMPULSO DEL DESARROLLO HUMANO.",
            "txPgIndicador": "DOCUMENTOS DE SOLICITUD SEGÚN TRANSPARENCIA .",
            "txPgMeta": "ASAMBLEAS PÚBLICAS DE RENDICIÓN DE CUENTA E INFORME DE GESTIÓN MUNICIPAL CON PRESENCIA MULTITUDINARIA.\n1. FORTALECER LOS LIDERAZGOS DE JÓVENES PARA UNA SOCIEDAD ORGANIZADA Y FORTALECER LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.\n2. CON PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL ORGANIZADA, CONTROL Y SEGUIMIENTO DE LOS DIFERENTES PROCESOS DE LA MUNICIPALIDAD.\n3. INFORMAR A LA POBLACIÓN DE LOS ASUNTOS QUE SEAN REQUERIDOS (AUDIENCIAS PÚBLICAS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}