{
    "datoGeneral": {
        "idPlanGobierno": 23763,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ecf188d1-1eaa-455b-90b5-11fe14a2fb2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7492cbd5-3f13-4ec7-a888-d5e6c9235460.pdf",
        "txCodExpedienteExt": "ERM.2022010669",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223327,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR INSUFICIENTE PARA UNA BUENA ENSEÑANZA-APRENDIZAJE DE LOS ALUMNOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. \nESCASA POSIBILIDAD Y REDUCIDO NÚMERO DE JÓVENES ESTUDIANTES QUE TIENEN ACCESO AL ESTUDIO SUPERIOR YA SEA A NIVEL TÉCNICO O UNIVERSITARIO POR FALTA DE SOLVENCIA ECONÓMICA Y UNIVERSIDAD LOCAL\nEN SALUD\nLIMITADA ATENCIÓN, INFRAESTRUCTURA, PROFESIONALES, EQUIPAMIENTO E INSTRUMENTOS MÉDICO Y DE CIRUGÍA MENOR PARA UNA BUENA ATENCIÓN MÉDICA A LA POBLACIÓN DEL DISTRITO.\n\nFALTA CENTROS DE SALUD O BOTIQUINES MUNICIPALES EN LAS CC.NN, CASERÍOS Y CENTROS POBLADOS.\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n\nCONTAMINACIÓN POR FALTA DE UN PLAN DE CONTROL Y MANEJO DE RESIDUOS\n\nELECTRIFICACIÓN\n\nLA CAPITAL DEL DISTRITO SUFRE CONSTANTEMENTE CAÍDA DE LA ENERGÍA ELÉCTRICA.\n\nMALAS ESTRATEGIAS Y FALTA DE EQUIPOS ELÉCTRICOS.\n\n\nPREOCUPANTE PERDIDA DE IDENTIFICACIÓN Y COSTUMBRE\n\n\nESCASA CONCIENCIA CÍVICA, PÉRDIDA DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN\n\n\n\n\n-POQUÍSIMA ASISTENCIA DEL GOBIERNO EN SUS PROBLEMAS DE ÁMBITO DEMOGRÁFICO.\n\n-NO SON TOMADOS EN CUENTA EN LOS PROYECTOS Y PROGRAMAS DEL ESTADO.\n\nCRECIMIENTO URBANO DESORDENADO Y SIN TÍTULO DE PROPIEDAD.\n\nLA FORMALIZACIÓN Y LAS ACTIVIDADES DE DESARROLLO URBANO NO EXISTEN",
            "txPgObjetivo": "- GESTIONAR EL APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO GLOBALIZADO Y COMPETITIVO.\n\nREFACCIÓN Y CONSTRUCCIÓN DE NUEVOS AMBIENTES EN DIFERENTES CENTROS EDUCATIVOS, INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n- IMPLEMENTACIÓN CON BIBLIOTECAS VIRTUALES Y ESTAR AL NIVEL DE LAS CIUDADES DESARROLLADAS\n- GESTIONAR LA CREACIÓN DE LA FILIAL DE LA UNIVERSIDAD NACIONAL DE UCAYALI\n-\tMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA CREANDO NUEVOS AMBIENTES PARA ATENCIÓN DE OTRAS ÁREAS MÉDICAS\n-\tGESTIONAR LA IMPLEMENTACIÓN CON MEDICAMENTOS Y PROFESIONALES AL SERVICIO DE LA SALUD DEL PUEBLO.\nPOLÍTICAS DE SALUD ACORDE A LAS ACTIVIDADES EN BIENESTAR DE LA POBLACIÓN DEL DISTRITO DE SEPAHUA.\n- IMPLEMENTAR CON MAYOR NÚMERO DE PROFESIONALES EN EL SECTOR EN DIFERENTES ESPECIALIDADES.\n-\tGESTIÓN PARA IMPLEMENTAR UN ADECUADO SERVICIO EN ATENCIÓN MÉDICA, PEDIATRÍA, GINECOLOGÍA INSTRUMENTAL MÉDICO Y DE CIRUGÍA MENOR EN EL ESTABLECIMIENTO DE SALUD.\n-\tIMPLEMENTAR Y PONER EN FUNCIONAMIENTO BOTIQUINES COMUNALES DE SALUD EN LAS COMUNIDADES Y CASERÍOS CON DIFICULTADES EN LOS SERVICIOS.\n-\tIMPLEMENTACIÓN DE BOTICAS MUNICIPALES EN CASERÍOS Y COMUNIDADES NATIVAS, QUE PERMITIRÁ REDUCIR EL COSTO DE MEDICAMENTOS\n-\tREALIZAR CAMPAÑAS MÉDICAS PERMANENTES EN LOS CASERÍOS Y COMUNIDADES NATIVAS.",
            "txPgIndicador": "PI-IOARR\n\nAI\nGGGGGGGGG\nIOARR",
            "txPgMeta": "AL AÑO 2026 SE MEJORARAN UN (80%) DE INFRAESTRUCTURA E IMPLEMENTARAN CON MOBILIARIOS LAS II.EE. DEL DISTRITO\n\nLOGRAR EL 85 % DE LA POBLACIÓN ESTUDIANTIL PRIMARIA Y SECUNDARIA CONTINÚEN CON SUS ESTUDIOS.\n\nHACER REALIDAD LA INSTALACIÓN DE LA FILIAL DE LA UNIVERSIDAD NACIONAL DE UCAYALI. AL 100% CON UN MÍNIMO DE DOS CARRERAS SEGÚN NECESIDADES.\n\n80% MEJORAR EL SERVICIO EDUCATIVO (INFRAESTRUCTURA Y EQUIPAMIENTO), EN EL DISTRITO.\nINCURSIONAR CON NUEVAS CARRERAS PROFESIONALES PARA EL INSTITUTO SUPERIOR.\n-90% LOGRAR QUE LA ATENCIÓN MEDICA SEA EFICIENTE Y ECONÓMICA\n\n80% LOGRAR Y GARANTIZAR LAS CAMPAÑAS MEDICAS CONSTANTES EN PEDIATRÍA, GINECOLOGÍA, ODONTOLOGÍA, PSICOLOGÍA Y SEGÚN LAS NECESIDADES DE LA POBLACIÓN.\n\n90% CONSTRUIR Y MODERNIZAR AMBIENTES AL SERVICIO DE LA POBLACIÓN.\n\n90%APOYO ABSOLUTO EN TODO EL REQUERIMIENTO A ENFERMOS CRÓNICOS EN LA POBLACIÓN.\n\n95%IMPLEMENTACIÓN CON MEDICAMENTOS\n\nY PROFESIONALES EN DIFERENTES POSTAS MÉDICAS.\n\n70% PONER EN FUNCIONAMIENTO LAS BOTICAS MUNICIPALES EN LOS CASERÍOS, CENTROS POBLADOS Y COMUNIDADES.\n\n75% IMPLEMENTAR Y PONER EN FUNCIONAMIENTO BOTIQUINES COMUNALES DE SALUD EN LAS COMUNIDADES Y CASERÍOS CON DIFICULTADES EN LOS SERVICIOS.\n\n95% CONTAR CON MEDICAMENTOS SUFICIENTES Y ECONÓMICOS A SU VEZ PROFESIONALES AL SERVICIO DE LA SALUD DEL PUEBLO.\n\nEQUIPOS E INSTALACIONES NUEVAS AMBIENTES PARA ATENCIÓN DE OTRAS ÁREAS MÉDICAS.\nBOTICAS MUNICIPALES EN CASERÍOS Y COMUNIDADES NATIVAS, EN FUNCIONAMIENTO QUE PERMITIRÁ REDUCIR EL COSTO DE MEDICAMENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223340,
            "txPgProblema": "ESCASO USO DE MANO DE OBRA LOCAL.\n\nPOCAS OPORTUNIDADES .DE TRABAJO DE PARTE DE LAS MEGAS EMPRESAS DE HIDROCARBUROS\n\nFALTA DE CONVOCATORIA A LA POBLACIÓN PARA OCUPAR PUESTOS DE TRABAJO EN CAMPAÑAS Y PROGRAMAS DEL ESTADO\nFALTA DE CAPACITACIÓN Y ENTRENAMIENTO A JÓVENES Y MUJERES PARA PARTICIPAR EN TRABAJOS DE MANUALIDADES.\n\n\nESCASO APOYO AL AGRICULTOR CON SEMILLAS.\n\nESCASO APOYO A LA AGRICULTURA CON CAPACITACIONES SOBRE PRODUCCIÓN Y COMERCIALIZACIÓN, TAMBIÉN CON LA FORMALIZACIÓN DE SUS PREDIOS.(TÍTULOS DE PROPIEDAD)\n\nFALTA MEJORAR LA RAZA DEL GANADO.\n\nMAYOR APOYO A ESTE SECTOR.\n\nFALTA CAPACITACIÓN AL GANADERO PARA INDUSTRIALIZAR LA CARNE Y LECHE\n\n\n\n\n\n\n\nABANDONO TOTAL AL APOYO DE LA CRIANZA DE PECES – PISCICULTURA.\n\nESCASO APOYO A LA ACTIVIDAD PISCÍCOLA EN EL DISTRITO\n\nFALTA PROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA.\nABANDONO A ESTE SECTOR FORESTAL\n\nCONTAMINACIÓN Y PESCA ARTESANAL CON BARBASCO.\n\nTALA INDISCRIMINADA SIN QUE NADIE DETENGA.\n\nCAPACITACIÓN A LA POBLACIÓN PARA TOMAR CONCIENCIA.\nESCASO APOYO DE LAS EMPRESAS\tDE\nHIDROCARBUROS AL DISTRITO.\n\nDESINTERÉS DE LAS AUTORIDADES POR NEGOCIAR EL USO DE LA MANO DE OBRA SEPAHUINO.\n\nFALTA DE INTERVENCIÓN DEL ESTADO.\n\nFALTA DE INTERÉS DE LAS AUTORIDADES EN CONSTRUIR UN\tMERCADO MUNICIPAL.\n\nFALTA\tDE\t\tINTERÉS\tY EXIGENCIA\tDEL\tMISMO\nPOBLADOR.",
            "txPgObjetivo": "-\tNEGOCIAR CON LAS MEGA EMPRESAS DE HIDROCARBUROS PARA OFRECER OPORTUNIDADES DE TRABAJO SIN DISCRIMINACIÓN.\n\n-\tHACER CAMPAÑAS DONDE SE LE HAGA CONOCER SUS DERECHOS AL TRABAJADOR Y PODER RECLAMAR CON BASE SUS HONORARIOS DE TRABAJO.\n\n-\tCOMUNICAR POR LOS MEDIOS RADIALES LA CONVOCATORIA A LA POBLACIÓN EN GENERAL\nPARA OCUPAR PUESTOS DE TRABAJO EN CAMPAÑA Y PROGRAMAS DEL ESTADO.\n\n- CAPACITACIÓN Y ENTRENAMIENTO D JÓVENES Y MUJERES PARA HACER TRABAJOS DE MANUALIDADES Y HABILIDADES.\n\n-\tGESTIONAR EL APOYO AL AGRICULTOR CON SEMILLAS.\n\n-\tCONSTANTE ENTRENAMIENTO Y CAPACITACIÓN MEDIANTE TALLERES.\n\n-\tPOR MEDIO DE APOYOS Y GESTIONES INCENTIVAR Y PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA CRIANZA DE AVES DE CORRAL.\n\n-\tMEJORAMIENTO DE LA RAZA, DE LAS CAPACIDADES DE LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES CULTIVOS Y CRIANZA DE GANADO EN EL DISTRITO.\n-\tCAPACITAR CON TALLERES PARA INDUSTRIALIZAR LA LECHE.\n\n-\tAPOYO CON MAQUINARIAS A LA ACTIVIDAD PISCÍCOLA DEL DISTRITO.\n\n-\tAPOYO CON ALIMENTO BALANCEADO A ESTA ÁREA DENTRO DE NUESTRA LOCALIDAD.\n\n-\tPROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA.\n\n-\tAPOYAR A LOS PEQUEÑOS PRODUCTORES PISCÍCOLAS HACIENDO ENTREGA DE ALEVINOS Y CAPACITAR EN MANEJO DE PISCIGRANJAS.\n\nGESTIÓN CON PRODUCE PARA FOMENTAR ACCIONES ORIENTADAS A LA PROVISIÓN DE SERVICIOS DE INFRAESTRUCTURA PARA LA ACTIVIDAD\nPESQUERA CON ESTANQUES.\n\n\nPROGRAMA DE CAPACITACIÓN EN REPRODUCCIÓN DE PECES DEL TRÓPICO\nGESTIÓN CON PRODUCE PARA FOMENTAR ACCIONES",
            "txPgIndicador": "PI – IOARR\n\n\nPI\n\n\n\n\nAI\n\nPI\n\n\nAI IOARR\n\n\nPI – IOARR\n\n\n\n\n\nPI\n\nPI\n\nPI\n\n\nAI AI\n\n\n\nIOARR",
            "txPgMeta": "AL AÑO 2026\n\n95% LOGRAR QUE LAS EMPRESAS DE HIDROCARBUROS NOS BRINDEN ESPACIOS Y OPORTUNIDAD LABORAL SIN DISCRIMINACIÓN ALGUNA DE GÉNERO.\n\n90% LOGRAR QUE LA GRAN MAYORÍA DE LA POBLACIÓN PUEDA TENER UNA OPORTUNIDAD TEMPORAL Y ROTATIVA EN LOS PROGRAMAS DEL ESTADO Y MUNICIPAL.\n\n95% LOGRAR QUE LOS BARRIOS CONVOQUEN A\nSUS TRABAJADORES Y SE LES PUEDA OFRECER TRABAJOS TEMPORALES Y ROTATIVOS DENTRO DE LA MUNICIPALIDAD\n85% AL 2026, AGRICULTORES MANEJARAN TECNOLOGÍAS PARA MEJORAR LA PRODUCTIVIDAD Y CONTARAN CON\nPUERTO FLUVIAL\n\n85%APLICACIÓN DE NUEVAS TECNOLOGÍAS PARA INCREMENTAR LA PRODUCTIVIDAD EN CULTIVO DE PRINCIPALES PRODUCTOS DE PAN LLEVAR EN EL DISTRITO.\n\n\n90%CONSEGUIR CONVENIOS CON INSTITUCIONES QUE BRINDEN APOYO AL SECTOR AGRÍCOLA, APOYO TOTAL A LA AGRICULTURA.\n\n90% -BRINDAR ASISTENCIA TÉCNICA CON PROFESIONALES, ADQUISICIÓN DE SEMILLAS E INSECTICIDA PARA EL BENEFICIO DE LOS AGRICULTORES.\n\n85% -CREACIÓN DE PROYECTOS COMUNALES DENTRO DE LAS COMUNIDADES NATIVAS, CASERÍOS Y CENTROS POBLADOS.\n\n98% AL AÑO 2026, EL 85% DE ORGANIZACIONES DE AGRICULTORES ESTARÁN CAPACITADOS Y FORTALECIDAS\n\n95% RAZAS DE GANADO MEJORADO EN UN\n\n95 % AUMENTO DE CRIADORES INCREMENTO DE PARCELAS GANADERAS.\n\n95% PRODUCTORES DE QUESO Y OTROS DERIVADOS DE LA LECHE.\n\nAL AÑO 2026\n\n90%LOGRAR QUE LAS PISCIGRANJAS PRODUZCAN EFICAZMENTE, PARA SOLUCIONAR EN PARTE LA ECONOMÍA DE ESTE SECTOR Y EL PROBLEMA DE LA ALIMENTACIÓN Y EL NIVEL DE VIDA DEL PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223347,
            "txPgProblema": "NO CONTAMOS CON TROCHAS CARROZABLES DENTRO DEL DISTRITO.\nNO CONTAMOS CON UN DESEMBARCADERO FLUVIAL PUBLICO ADECUADO.\n\nCAMINOS VECINALES Y CALLES REMONTADAS.\nCAPITAL DEL DISTRITO, COMUNIDADES NATIVAS, CASERÍOS Y CENTROS POBLADOS NO ESTÁN CONCIENTIZADOS SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\n\nDEFORESTACIÓN EXCESIVA DE LA FLORA Y LA FAUNA EN LAS ZONAS RURALES DEL DISTRITO",
            "txPgObjetivo": "NO CONTAMOS CON TROCHAS CARROZABLES DENTRO DEL DISTRITO.\n\nNO CONTAMOS CON UN DESEMBARCADERO FLUVIAL PUBLICO ADECUADO.\n\nCAMINOS VECINALES Y CALLES REMONTADAS.\n\nCONTROL DE LA CONTAMINACIÓN DEL AIRE, AGUA, SUELO Y SONORA, REALIZANDO ACCIONES DE VIGILANCIA EN PROTECCIÓN DEL MEDIO AMBIENTE EN ZONA URBANAS DE LA CAPITAL.\n\n\nPROMOVEREMOS LA LIMPIEZA PÚBLICA, RECOLECCIÓN, TRANSPORTE, TRATAMIENTO Y DISPOSICIÓN FINAL EN UNA PLANTA - BOTADERO DE RESIDUOS SÓLIDOS.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "AI\n\n\nPI – IOARR\n\n\nPI PI\n\n\nAI",
            "txPgMeta": "90%AL AÑO 2026 SE CONTARÁ CON VARIOS CONVENIOS FIRMADOS, PARA SER CONSIDERADOS COMO COMUNIDADES SALUDABLES.\nADEMÁS, CONTAREMOS CON PARQUES Y VÍAS PÚBLICAS CON JARDINES Y ARBORIZADAS Y CON SU PIGARS APROBADO.\n\n- AL AÑO 2026 EL 80% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE RESIDUOS SÓLIDOS.\n\n90%- AL 2026 SE CONTARÁ CON UNA PLANTA BOTADERO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223353,
            "txPgProblema": "INSUFICIENTE E INEFICIENTE SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN DE LA MUNICIPAL\nEN SU CONJUNTO.\n\nCORRUPCIÓN DENTRO DE ALGUNAS ÁREAS DE LA\nMUNICIPALIDAD\n\nLOS TRAMITES DE DOCUMENTOS SON DEMASIADO LENTO.\nPERSONAL CAPACITADO Y PROFESIONAL INSUFICIENTE PARA RESOLVER PROBLEMAS",
            "txPgObjetivo": "SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN\tMUNICIPAL INEFICIENTE.\nPOBLACIÓN CONSIENTE DEL ALTO NIVEL DE CORRUPCIÓN EN DIFERENTES ÁREAS DE LA COMUNA DISTRITAL.\nTRAMITES\tDE\tDOCUMENTOS DEMASIADOS LENTOS.\nFALTA DE RECURSOS HUMANOS PROFESIONALES CON CAPACIDAD DE RESOLVER LOS PROBLEMAS.\nINSUFICIENTE E INEFICIENTE SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN DE LA MUNICIPAL EN SU CONJUNTO.\nCORRUPCIÓN DENTRO DE ALGUNAS ÁREAS DE LA MUNICIPALIDAD.\nLOS TRAMITES DE DOCUMENTOS SON DEMASIADO LENTO.\nPERSONAL CAPACITADO Y PROFESIONAL INSUFICIENTE PARA RESOLVER PROBLEMA.",
            "txPgIndicador": "AI\nAI\n\nPI\n\n\nAI",
            "txPgMeta": "98% AL AÑO 2026\nLOGRAR EL CAMBIO EN EL SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL CON EL OBJETIVO DE BRINDAR UN SERVICIO ÓPTIMO Y DE CALIDAD.\n\nLOGRAR AL 100% REVERTIR LA MENTALIDAD DE LA POBLACIÓN SOBRE LA CORRUPCIÓN EN TODO EL NIVEL.\n\n98% EJECUTAR EN SU TOTALIDAD UNA REFORMA ADMINISTRATIVA PARA LOS TRAMITES DOCUMENTARIOS MUNICIPALES NO SEAN ENGORROSOS.\n\n100% EJECUTAR CAPACITACIÓN PERMANENTE A LOS SERVIDORES DEL MUNICIPIO SOBRE GESTIÓN MUNICIPAL Y CALIDAD DE TRATO AL USUARIO.\n\n100% HACER REALIDAD LA OPORTUNIDAD A LOS JÓVENES ESTUDIANTES PARA REALIZAR SUS PRÁCTICAS EN DIFERENTES ÁREAS DE LA MUNICIPALIDAD CON INCENTIVOS QUE LE PERMITA ASISTIR CON ENTUSIASMO A LAS PRACTICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}