{
    "datoGeneral": {
        "idPlanGobierno": 24786,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1958765d-510e-40f5-9524-49aaa2161067.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af89beb1-2938-4c49-acff-c251bb095425.pdf",
        "txCodExpedienteExt": "ERM.2022010915",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140839,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "FORTALECER EN COLABORACIÓN CON LAS DEMÁS ENTIDADES PÚBLICAS, LA ATENCIÓN DE SALUD, EN LAS POSTAS MÉDICAS, Y PROGRAMAS DE NUTRICIÓN, EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "ESTADISTICA DEL INEI",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN DE LA POBLACIÓN Y MEJORAR LA CALIDAD DE ATENCIÓN MÉDICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140850,
            "txPgProblema": "DEFICIENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "CENSO DE POBLACION Y VIVIENDA INEI",
            "txPgMeta": "IMPLEMENTACIÓN DE SERVICIOS DE AGUA, DESAGÜES Y ELECTRIFICACIÓN EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140894,
            "txPgProblema": "INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA FORTALECIDO Y PROTECCIÓN SOCIAL",
            "txPgIndicador": "PLAN D DESARROLLO CONCERTADO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRAL DISTRITAL EN MATERIA DE SEGURIDAD CIUDADANA. CON CONSTANTE COORDINACIÓN DE LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140910,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "CENSO DE POBLACION Y VIVIENDA INEI",
            "txPgMeta": "CONSTRUCCIÓN DE OBRA PÚBLICAS, COMO CANALES DE RIEGO Y RESERVORIOS, QUE APORTEN AL INCREMENTO DE CULTIVO EN EL DISTRITO, ASÍ CÓMO, EL MANTENIMIENTO Y CONSTRUCCIÓN DE CARRETERAS PARA EL APORTE A LA DISTRIBUCIÓN DEL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140916,
            "txPgProblema": "ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "DATOS DE INEI",
            "txPgMeta": "IMPLEMENTAR EL ADECUADO SISTEMA DE RIEGO EN TODO EL DISTRITO, PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS Y GENERAR MAYOR PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140923,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "DATOS DIRCETUR",
            "txPgMeta": "PROMOCIONAR A NIVEL NACIONAL, LOS LUGARES TURÍSTICOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140942,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "DATOS Y ESTADISTICAS DEL MINISTERIO DE AMBIENTE",
            "txPgMeta": "IMPLEMENTAR UNA ADECUADA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONFORME A LA NORMATIVA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140953,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DEL DISTRITO Y DE LOS CASERÍOS.",
            "txPgObjetivo": "LOGRAR QUE PAMPAS GRANDE SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA Y ORGANIZADA EN LO URBANO Y RURAL",
            "txPgIndicador": "CENSO DE POBLACION Y VIVIENDA INEI",
            "txPgMeta": "ADECUAR Y CONSTITUIR UN ADECUADO PLANO CATASTRAL Y PLANO DE EXPANSIÓN URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140961,
            "txPgProblema": "PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS",
            "txPgObjetivo": "LOGRAR QUE LAS VIVIENDAS EN PAMPAS GRANDE CUENTEN CON SU TÍTULO DE PROPIEDAD FORMAL AL 90%.",
            "txPgIndicador": "CENSO DE POBLACION Y VIVIENDA INEI",
            "txPgMeta": "FORMALIZACIÓN Y ENTREGA DE TÍTULOS DE PROPIEDAD EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140974,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN Y ACCESO A LA INFORMACIÓN DE LA ENTIDAD MUNICIPAL MEDIANTE SISTEMAS DE GESTIÓN DOCUMENTARIA.",
            "txPgIndicador": "PLAN DISTRITAL DE DESARROLLO CONCERTADO",
            "txPgMeta": "IMPLEMENTAR EL SISGEDO PARA LA ADECUADA ATENCIÓN Y TRAMITACIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS, DENTRO DE LA ENTIDAD MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140981,
            "txPgProblema": "DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "IMPLEMENTAR DIRECTIVAS Y NORMAS INTERNAS QUE APORTEN AL ADECUADO DESARROLLO DE LOS PROCESOS DE LICITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140988,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN PLENA DE LA POBLACIÓN EN LOS TEMAS DE DECISIÓN POLÍTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}