{
    "datoGeneral": {
        "idPlanGobierno": 23236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/276ba562-7f6b-43e2-aa35-879e7c762384.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aaa11855-9516-4846-9774-1b85ff015354.pdf",
        "txCodExpedienteExt": "ERM.2022013319",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225549,
            "txPgProblema": "EL BAJO RENDIMIENTO ESCOLAR EN LOS NIÑOS POR MÚLTIPLES CAUSAS ECONÓMICAS Y POLÍTICAS.\nLA FALTA DE HÁBITO EN LA LECTURA. AUSENCIA DE INCENTIVO AL APRENDIZAJE Y LA INVESTIGACIÓN.\nESTOS PROBLEMAS SE AGUDIZAN CON EL PROBLEMA DE COVID-19",
            "txPgObjetivo": "INCENTIVAR LA INVESTIGACIÓN EN LAS INSTITUCIONES EDUCATIVAS. PROPICIAR EL HÁBITO DE LA LECTURA EN LOS ESTUDIANTES.\nPROGRAMAR EVENTOS LITERARIO- CULTURALES, PARA LOS ESTUDIANTES DE LOS DIFERENTES NIVELES.\nFORTALECER LA FERIA DE CIENCIAS",
            "txPgIndicador": "70% DE LOS ESTUDIANTES DEL DISTRITO DE SAN JUAN DE SIGUAS HABITUADOS A LOS PROGRAMAS DE LECTURA Y PROMOTORES DE LOS EVENTOS.",
            "txPgMeta": "APOYO AL 100 % DE INSTITUCIONES EDUCATIVAS EN LA INVESTIGACIÓN, PROMOCIÓN DE LA LECTURA Y FORTALECIMIENTO DE LAS FERIAS DE CIENCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225569,
            "txPgProblema": "LA POLICÍA NO REALIZA LOS PATRULLAJES ADECUADOS PARA MANTENER LA PAZ Y SEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "COORDINAR CON LA POLICÍA NACIONAL, PARA INTENSIFICAR LA PRESENCIA DE LA POLICÍA EN LOS\nDIFERENTES ANEXOS.",
            "txPgIndicador": "100% DE LOS SERENOS POLICIACOS DEL DISTRITO DE SAN JUAN DE SIGUAS REALIZAN UN ÓPTIMO PATRULLAJE",
            "txPgMeta": "LOGRAR REDUCIR EN UN 50 % EL ÍNDICE DE CASOS POR HURTO Y/O ROBOS, RESPECTO AL PORCENTAJE\nDE POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225581,
            "txPgProblema": "MALNUTRICIÓN EN LOS NIÑOS, JÓVENES Y PERSONAS DE LA TERCERA EDAD. FALTA DE HÁBITOS ALIMENTICIOS EN LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "DESENVOLVER UN PROGRAMA DE FORTALECIMIENTO NUTRICIONAL. PRIORIZANDO A GESTANTES, RECIÉN NACIDOS, ESTUDIANTES Y PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "70% DE LAS FAMILIAS SIGUEÑAS TIENEN INFORMACIÓN Y PRACTICAN UNA BUENA ALIMENTACIÓN",
            "txPgMeta": "ASÍ COMO TAMBIÉN CAPACITAR A UN 70 % DE FAMILIAS EN LA SALUD\nPREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225603,
            "txPgProblema": "DESOCUPACIÓN EN LOS JÓVENES, ALCOHOLISMO.\nAUSENCIA DE PUESTOS DE TRABAJO. SUBEMPLEO.\nFALTA DE CAPACITACIÓN TÉCNICA Y HUMANISTA.",
            "txPgObjetivo": "ASESORAR A LA JUVENTUD, EN CUANTO A EMPLEO DENTRO Y FUERA DEL DISTRITO, EN FORMA ORGANIZADA.\n\nCOORDINAR\tCON OTRAS INSTITUCIONES Y EMPRESAS PARA EL FOMENTO DEL EMPLEO",
            "txPgIndicador": "80% DE LOS JÓVENES DEL DISTRITO DE SAN JUAN DE SIGUAS, SE VEN BENEFICIADOS POR LOS PUESTOS DE TRABAJO.",
            "txPgMeta": "AUMENTO DE PUESTOS LABORALES Y DINAMIZACIÓN DE LA ECONOMÍA SIGUEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225615,
            "txPgProblema": "DESOCUPACIÓN Y SUBEMPLEO EN LA POBLACIÓN.\nBAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS ESTABLECIMIENTO DE TALLERES, MICROEMPRESAS, INDUSTRIA Y PEQUEÑA INDUSTRIA  EN EL DISTRITO.",
            "txPgIndicador": "80% DE LA POBLACIÓN SIGUEÑA SE BENEFICIA POR LA IMPLEMENTACIÓN Y ATENCIÓN DE LOS TALLERES.",
            "txPgMeta": "REGULARIZAR AL 70 % LOS ESTABLECIMIENTOS DE COMERCIO Y PRODUCCIÓN EXISTENTES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225627,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS AGRICULTORES SIGUEÑOS. BAJA PRODUCCIÓN AGRÍCOLA.\nBAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS DE ASESORAMIENTO PROFESIONAL Y TÉCNICO PARA EL DESARROLLO DE LA PRODUCCIÓN AGRÍCOLA.\nDESARROLLAR LA AGRICULTURA ORGÁNICA CON UN MANEJO ADECUADO DE LOS RECURSOS EXISTENTES EN EL PREDIO PARA ELEVAR LA PRODUCTIVIDAD EN TIERRAS DE CULTIVO, RECUPERANDO\nLA FERTILIDAD DE LOS SUELOS.",
            "txPgIndicador": "60% DE LOS AGRICULTORES DEL DISTRITO DE SAN JUAN DE SIGUAS CONOCEDORES Y BENEFICIARIOS DE LOS ASESORAMIENTOS PROFESIONALES Y TÉCNICOS.",
            "txPgMeta": "AUMENTO EN MÁS DEL 100% DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225658,
            "txPgProblema": "PELIGRO DE LA FLORA Y DISMINUCIÓN FAUNA SILVESTRE DEL DISTRITO.",
            "txPgObjetivo": "CONSERVACIÓN DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgIndicador": "70% DE LA FLORA Y FAUNA DEL DISTRITO DE SAN JUAN DE SIGUAS, SERÁN BENEFICIADOS POR LOS PROGRAMAS DE CUIDADO Y CONCIENTIZACIÓN DE LA POBLACIÓN.",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA PARA PROTEGER LA POBLACIÓN DE FLORA Y FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225666,
            "txPgProblema": "DEFICIENCIA Y AUSENCIA DE LOS SERVICIOS BÁSICOS COMO EL AGUA Y DESAGÜE.",
            "txPgObjetivo": "CULMINAR Y AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE EN LOS ANEXOS QUE AÚN  FALTAN.",
            "txPgIndicador": "70% DE LOS CANALES DE AGUA Y DESAGUE, SE ENCUENTRAN CONSTRUIDOS E REFACCIONADOS PARA LOS PRIMEROS AÑOS DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "IMPLEMENTAR AL 100% LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225673,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER PROYECTOS ECOLOGISTAS.",
            "txPgIndicador": "EL DISTRITO DE SAN JUAN DE SIGUAS SE VE BENEFICIADO EN UN 50% AL MEJORARSE LAS CONDICIONES ECOAMIGABLES.",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN\nAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225684,
            "txPgProblema": "TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "PROPICIAR LA ACTUALIZACIÓN EN DIFERENTES TEMAS DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "70% DE LOS TRABAJADORES MUNICIPALES SE ENCUENTRAN CONSTANTEMENTE INFORMADOS SOBRE UNA CORRECTA ADMINISTRACIÓN PÚBLICA DURANTE LOS PRIMEROS AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "CANAL ABIERTO DE COMUNICACIÓN PARA TODOS LOS SERVIDORES DE LA MUNICIPALIDAD PARA ESCUCHAR SUS PROPUESTAS, IDEAS Y SUGERENCIAS, PARA OPTIMIZAR EL\nSERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225691,
            "txPgProblema": "DÉBIL COORDINACIÓN CON\tLAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE, EN TORNO A LAS ACTIVIDADES PRIORITARIAS DE LA ZONA, FOMENTANDO CAPACIDADES DE GESTIÓN Y ADMINISTRACIÓN\nPARA SU DESARROLLO.",
            "txPgIndicador": "60% DE LAS ORGANIZACIONES DE BASE, ARTICULAN Y SE VEN FORTALECIDAS POR EL IMPULSO DE LA GESTIÓN MUNICIPAL DURANTE LOS PRIMEROS AÑOS.",
            "txPgMeta": "COORDINACIONES CON EL 100 % LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}