{
    "datoGeneral": {
        "idPlanGobierno": 29291,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74b9d610-481d-4761-9106-5727855a7086.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec528021-76ea-4ad9-9139-05498f721d2c.pdf",
        "txCodExpedienteExt": "ERM.2022018223",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232809,
            "txPgProblema": "FALTA IMPLEMENTAR EN.- MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN LA PROVINCIA DE AZÁNGARO EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA, CETPRO Y SUPERIORES, CONCERNIENTES EN INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN CON MOBILIARIO ESCOLAR BIBLIOTECAS VIRTUALES, PIZARRAS INTERACTIVAS, COMPUTADORAS, EQUIPOS AUDIOVISUALES Y SOFWARES EDUCATIVOS. BECAS DE ESTUDIO, ACTUALIZACIÓN PEDAGÓGICA OTORGAMIENTO DE BECAS, EN CONVENIO CON LAS UNIVERSIDADES DEL PERU Y DE ÁMBITO INTERNACIONAL; EN SALUD.- MEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD DISTRITALES, CENTROS POBLADOS Y MICROCUENCAS, CON EQUIPOS BIOMÉDICOS UNIDADES DE SOCORRO MEDICO PARA LAS MICROCUENCAS, DE EMERGENCIA RÁPIDA. SANEAMIENTO, MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL 100% DE ÁREA RURAL-URBANO.- DESARROLLO URBANO, CON INSTALACIÓN DE GRASS EN EL ESTADIO MUNICIPAL DE AZÁNGARO, CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN ZONAS URBANAS Y RURALES, EJECUCIÓN CON PISTAS Y VEREDAS AL 100% DE LOS BARRIOS Y ANEXOS DEL ÁMBITO URBANO, CENTROS POBLADOS. ORNAMENTACIÓN CON PARQUES Y JARDINES, TERMINALES TERRESTRES ZONALES EN EL MARCO DE REORDENAMIENTO URBANÍSTICO Y TERRITORIAL.  MIRADORES TURÍSTICOS EN CHOQUECHAMBI, CCAQUENCCORANI ENTRE OTROS COMO FUENTE DE ATRACCION TURISTICA.",
            "txPgObjetivo": "¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN LA PROVINCIA DE AZÁNGARO EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA, CETPRO Y SUPERIORES, CONCERNIENTES EN INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN CON MOBILIARIO ESCOLAR BIBLIOTECAS VIRTUALES, PIZARRAS INTERACTIVAS, COMPUTADORAS, EQUIPOS AUDIOVISUALES Y SOFWARES EDUCATIVOS. BECAS DE ESTUDIO, ACTUALIZACIÓN PEDAGÓGICA OTORGAMIENTO DE BECAS, EN CONVENIO CON LAS UNIVERSIDADES DEL PERU Y DE ÁMBITO INTERNACIONAL; EN SALUD.- MEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD DISTRITALES, CENTROS POBLADOS Y MICROCUENCAS, CON EQUIPOS BIOMÉDICOS UNIDADES DE SOCORRO MEDICO PARA LAS MICROCUENCAS, DE EMERGENCIA RÁPIDA. SANEAMIENTO, MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL 100% DE ÁREA RURAL-URBANO.- DESARROLLO URBANO, CON INSTALACIÓN DE GRASS EN EL ESTADIO MUNICIPAL DE AZÁNGARO, CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN ZONAS URBANAS Y RURALES, EJECUCIÓN CON PISTAS Y VEREDAS AL 100% DE LOS BARRIOS Y ANEXOS DEL ÁMBITO URBANO, CENTROS POBLADOS. ORNAMENTACIÓN CON PARQUES Y JARDINES, TERMINALES TERRESTRES ZONALES EN EL MARCO DE REORDENAMIENTO URBANÍSTICO Y TERRITORIAL.  MIRADORES TURÍSTICOS EN CHOQUECHAMBI, CCAQUENCCORANI ENTRE OTROS COMO FUENTE DE ATRACCION TURISTICA.",
            "txPgIndicador": "SE TIENE IDENTIFICADO SOLO EL 40% DE AVANCE EN LOS RUBROS INDICADOS A NIVEL DE LA PROVINCIA DE AZANGARO (DISTRITO )",
            "txPgMeta": "LOGRAR UN AVANCE POR LO MENOS AL 90% DE MEJORAMIENTO E IMPLEMENTACIÓN EN TODOS LOS EJES DE DESRROLLO URBANO-RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233243,
            "txPgProblema": "¿\tFALTA PROMOVER-IMPLEMENTAR Y EJECUTAR.- INSTALACIÓN DE PISO FORRAJERO CON ALFALFA ASOCIADO Y MEJORAMIENTO DE LAS PRADERAS NATIVAS (CHILLIGUARES Y BOFEDALES). PRODUCCIÓN DE GANADO VACUNO, OVINO, PORCINO CAMÉLIDOS SUDAMERICANOS; POSTAS DE SANIDAD AGROPECUARIA E INSEMINACIÓN ARTIFICIAL. CENTRO DE PRODUCCION GROPECUARIA ); PROGRAMAS DE CAPACITACIÓN ORIENTADAS A LA TRANSFORMACIÓN DE LOS PRODUCTOS Y SUB PRODUCTOS, DERIVADOS DE CARNE Y LÁCTEOS, CREL, RURALES, CENTRO DE ACOPIO DE LECHE Y FIBRAS. CULTIVOS ANDINOS CON ENFOQUE ORGÁNICO;FERIAS GANADERAS Y DE PRODUCTOS AGROPECUARIAS (PECUARIOS Y CULTIVOS ANDINOS), ARTESANÍAS, INDUSTRIALES, LOCALES, VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS (CAÑIHUA, QUINUA, PAPAS Y VARIEDADES, MAQUINARIA AGRÍCOLA IMPLEMENTADA Y ADMINISTRADOS POR LAS MICROCUENCAS Y LOS CENTROS POBLADOS. ADQUISICIÓN DE SEMILLA CERTIFICADA DE AVENA, ORGANIZAR PRODUCTORES AGROPECUARIOS, ARTESANALES, CERÁMICAS Y OTROS DE RELEVANCIA REGIONAL, CON PERSONERÍA JURÍDICA, FORTALECER LA ASOCIATIVIDAD DE LAS ARTESANAS EN LAS DIFERENTES COMUNIDADES, MICROCUENCAS  Y SECTORES.INDUSTRIA Y COMERCIO, CONSTRUCCIÓN DE UNA PLANTA DE CURTIEMBRE Y PELETERÍA, PLANTA DE PROCESAMIENTO DE FIBRA DE ALPACA, PROMOVER EL RECOJO DE LAS PLÁSTICAS, BOTELLAS DESCARTABLES PARA RECICLADO Y EVITAR LA CONTAMINACIÓN EN LAS CHACRAS AGRÍCOLAS Y PASTIZALES. TRANSPORTE Y SISTEMA VIAL. REHABILITACIÓN Y MANTENIMIENTO DE CARRETERAS VECINALES, CONSTRUCCIÓN DE PUENTES Y ALCANTARILLAS. ASFALTADO DE LA CARRETERA AZÁNGARO",
            "txPgObjetivo": "¿\tINSTALACIÓN DE PISO FORRAJERO CON ALFALFA ASOCIADO Y MEJORAMIENTO DE LAS PRADERAS NATIVAS (CHILLIGUARES Y BOFEDALES). PRODUCCIÓN DE GANADO VACUNO, OVINO, PORCINO CAMÉLIDOS SUDAMERICANOS; POSTAS DE SANIDAD AGROPECUARIA E INSEMINACIÓN ARTIFICIAL. CENTRO DE PRODUCCION GROPECUARIA ); PROGRAMAS DE CAPACITACIÓN ORIENTADAS A LA TRANSFORMACIÓN DE LOS PRODUCTOS Y SUB PRODUCTOS, DERIVADOS DE CARNE Y LÁCTEOS, CREL, RURALES, CENTRO DE ACOPIO DE LECHE Y FIBRAS. CULTIVOS ANDINOS CON ENFOQUE ORGÁNICO;FERIAS GANADERAS Y DE PRODUCTOS AGROPECUARIAS (PECUARIOS Y CULTIVOS ANDINOS), ARTESANÍAS, INDUSTRIALES, LOCALES, VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS (CAÑIHUA, QUINUA, PAPAS Y VARIEDADES, MAQUINARIA AGRÍCOLA IMPLEMENTADA Y ADMINISTRADOS POR LAS MICROCUENCAS Y LOS CENTROS POBLADOS. ADQUISICIÓN DE SEMILLA CERTIFICADA DE AVENA, ORGANIZAR PRODUCTORES AGROPECUARIOS, ARTESANALES, CERÁMICAS Y OTROS DE RELEVANCIA REGIONAL, CON PERSONERÍA JURÍDICA, FORTALECER LA ASOCIATIVIDAD DE LAS ARTESANAS EN LAS DIFERENTES COMUNIDADES, MICROCUENCAS  Y SECTORES.INDUSTRIA Y COMERCIO, CONSTRUCCIÓN DE UNA PLANTA DE CURTIEMBRE Y PELETERÍA, PLANTA DE PROCESAMIENTO DE FIBRA DE ALPACA, PROMOVER EL RECOJO DE LAS PLÁSTICAS, BOTELLAS DESCARTABLES PARA RECICLADO Y EVITAR LA CONTAMINACIÓN EN LAS CHACRAS AGRÍCOLAS Y PASTIZALES. TRANSPORTE Y SISTEMA VIAL. REHABILITACIÓN Y MANTENIMIENTO DE CARRETERAS VECINALES, CONSTRUCCIÓN DE PUENTES Y ALCANTARILLAS. ASFALTADO DE LA CARRETERA AZÁNGARO - SAN JOSÉ – POTONI-MUÑANI-TIRAPATA; CU",
            "txPgIndicador": "A NIVEL DE LA EJECUCIÓN E IMPLEMENTACIÓN SE TIENE IDENTIFICADO 0.5 % AL  60% DE AVANCE EN LOS RUBROS INDICADOS A NIVEL DE LA PROVINCIA DE AZÁNGARO (DISTRITO )",
            "txPgMeta": "LOGRAR UN AVANCE POR LO MENOS AL 99.9% DE MEJORAMIENTO E IMPLEMENTACIÓN EN TODOS LOS EJES DE DESARROLLO URBANO-RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233254,
            "txPgProblema": "FALTA IMPLEMENTAR EN : MEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS. FALTA CONTINUIDAD EN EL RELLENO SANITARIO EN CONVENIO PERU – JAPON. CONSTRUCCIÓN DEL PTAR. FALTA MONITOREO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS. CONTINUIDAD EN EL RELLENO SANITARIO EN CONVENIO PERU – JAPON. CONSTRUCCIÓN DEL PTAR. MONITOREO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgIndicador": "EN LA DIMENSIÓN AMBIENTAL SE TIENE IDENTIFICADO SOLO AVANCE DEL 0.3 % AL 30 %",
            "txPgMeta": "SE DEBE PRIORIZAR MANEJO AMBIENTAL AL 90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233267,
            "txPgProblema": "FALTA: IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN CON CERO CORRUPCIÓN, INFRAESTRUCTURA, SIAF, INVIERTE PE, ROP, MOF, RIS, CONTROL INTERNO, ENTRE OTROS. CREACIÓN DEL PROYECTO DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, CON ENLACE DE LA PNP, PARA DAR SEGURIDAD A TODA LA POBLACIÓN DE AZÁNGARO. PROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN CON CERO CORRUPCIÓN, INFRAESTRUCTURA, SIAF, INVIERTE PE, ROP, MOF, RIS, CONTROL INTERNO, ENTRE OTROS. CREACIÓN DEL PROYECTO DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, CON ENLACE DE LA PNP, PARA DAR SEGURIDAD A TODA LA POBLACIÓN DE AZÁNGARO. PROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "EN ACCESO A LA INFORMACIÓN, SE TIENE IMPLEMENTADO DE 0.5% HASTA UN 10%",
            "txPgMeta": "SE DEBE  IMPLEMENTAR HASTA UN 90 % DEL PROBLEMA IDENTIFICADO,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}