{
    "datoGeneral": {
        "idPlanGobierno": 24468,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54297b9c-abf8-4c14-8f9f-13ee500ba152.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34eb4cfd-91b3-489f-8ccf-473259dbf913.pdf",
        "txCodExpedienteExt": "ERM.2022009609",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141813,
            "txPgProblema": "1.\tINSUFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD PARA CUBRIR LA DEMANDA DE LA POBLACIÓN POR PARTE DE LAS IPRESS DEL DISTRITO DE MAZAN \n2.\tDEFICIENTES CONDICIONES TECNOLÓGICAS E INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA ZONA URBANA Y RURAL DEL DISTRITO DE MAZAN.\n3.\tCRECIENTE INSEGURIDAD CIUDADANA DEBIDO ALTO ÍNDICE DE ROBOS A VIVIENDAS, VEHÍCULOS Y OTROS DELITOS MENORES.\n4.\tINSUFICIENTES ESPACIOS PÚBLICOS PARA LA CULTURA,  RECREACIÓN Y EL DEPORTE.",
            "txPgObjetivo": "A.\tGESTIONAR LA MEJORA DE LA COBERTURA DE LOS SERVICIOS DE SALUD DE PARTE LAS IPRESS DEL DISTRITO DE MAZAN.\nB.\tGESTIONAR LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD I-4 EN LA CAPITAL DEL DISTRITO.\nA.\tGESTIONAR LA MEJORA LAS CONDICIONES TECNOLÓGICAS E INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA ZONA URBANA Y RURAL DEL DISTRITO DE MAZAN.\n\nA.\tCREACIÓN DEL CENTRO PREUNIVERSITARIO MUNICIPAL GRATUITO PARA LOS JÓVENES DEL DISTRITO EN DONDE LOS PRIMEROS LUGARES SE LES OTORGARA SUS BECAS DE PROSPECTO PARA SU ESTUDIO SUPERIOR.\nB.\tORGANIZAR CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS. \n\nA.\tGESTIONAR LA MEJORA EL SERVICIO DE SEGURIDAD CIUDADANA Y SERENAZGO DEL DISTRITO DE MAZAN.\n\n\nB.\tGESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE UN CENTRO DE OPERACIONES DE SEGURIDAD CIUDADANA, EN LA CAPITAL DEL DISTRITO.\nC.\tIMPULSAR LA CREACIÓN  DE RONDAS CAMPESINAS EN LAS COMUNIDADES Y/O CASERÍOS PERIFÉRICOS DEL DISTRITO.\nA.\tHABILITAR Y RECUPERAR ESPACIOS PÚBLICOS EQUIPADOS PARA LA RECREACIÓN, EL DEPORTES",
            "txPgIndicador": "COBERTURA DE LOS SERVICIOS DE SALUD DE PARTE LAS IPRESS DEL DISTRITO DE MAZAN\nPROYECTO GORE LORETO - DIRESA\nNÚMERO DE I.E CON  CONDICIONES TECNOLÓGICAS Y DE INFRAESTRUCTURA ADECUADAS.\nPROYECTO - PROGRAMA\nPROGRAMA\nNÚMERO DE INCIDENCIAS DE DELITOS Y FALTAS MENORES\n\nPROYECTO\nNÚMERO DE RONDAS CAMPESINOS CREADAS\nESPACIOS PÚBLICOS EQUIPADOS PARA LA CULTURA, RECREACIÓN Y EL DEPORTE.",
            "txPgMeta": "DEL 52 % AL 60%\n01\nDE 01 I.E A 04 I.E\n01\n04\nDE 62 CASOS REPORTADOS  30 CASOS REPORTADOS   \n\n\n\n\n01\nDE 0 A 06 RONDAS CAMPESINAS\nDE 04 A 08 IMPLEMENTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142191,
            "txPgProblema": "1.\tBAJO NIVEL DE PRODUCTIVIDAD DE LOS RECURSOS NATURALES Y SU RESPECTIVO VALOR AGREGADO.\n1.\tDEFICIENTE E INADECUADO INFRAESTRUCTURA VIAL Y EQUIPAMIENTO, DEL DISTRITO DE MAZAN.\n2.\tCRECIMIENTO DESORDENADO DE LA CIUDAD Y DELIMITACIÓN URBANA, CON ALTA INFORMALIDAD DEL SANEAMIENTO FÍSICO Y LEGAL.",
            "txPgObjetivo": "A.\tPROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS RECURSOS NATURALES.\nB.\tFOMENTO DE LAS FERIAS EXPO-VENTA \nC.\tFOMENTAR EL TURISMO VIVENCIAL, ARTESANÍA Y COSTUMBRES ANCESTRALES CREANDO CIRCUITOS TURÍSTICOS.\n\nA.\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS, AGROPECUARIO, PISCÍCOLA E INDUSTRIALIZACIÓN DE DERIVADOS DEL PLÁTANO, YUCA, FRUTAS NATIVAS Y PESCA.\n\nA.\tMEJORAR LA ACCESIBILIDAD Y VIALIDAD EN LA ZONA URBANA Y RURAL. \nA.\tMEJORAR LAS HABILITACIONES URBANA Y RURAL ORDENADO, MEDIANTE LA ELABORACIÓN Y/O ACTUALIZAR EL CATASTRO MUNICIPAL.\nB.\tGESTIONAR A LA PROVINCIA LA FORMULACIÓN DEL PDU DEL MAZAN",
            "txPgIndicador": "PROGRAMAS - PROYECTOS\nACTIVIDAD\nPROYECTOS\nPROYECTOS\nPROYECTOS\nPROYECTO\nPRODUCTO",
            "txPgMeta": "04\n04\n03",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142300,
            "txPgProblema": "1.\tDEFORESTACIÓN DE BOSQUES PRIMARIOS, CONTAMINACIÓN DE ESPEJOS DE AGUA Y PÉRDIDA DE ÁREAS VERDES URBANAS.\n2.\tPROMOVER TECNOLOGÍAS AMBIENTALES PARA EL APROVECHAMIENTO DEL MATERIAL ORGÁNICO E INORGÁNICO.",
            "txPgObjetivo": "A.\tMEJORAR LA GESTIÓN Y MANEJO DE LOS BOSQUES PRIMARIOS, RESERVAS NATURALES Y ÁREAS VERDES URBANAS, MEDIANTE EL INCREMENTO DE PROGRAMAS Y/O PROYECTOS DE REFORESTACIÓN, MANEJO ADECUADO DE RESERVAS NATURALES Y ÁREAS VERDES URBANAS.\nA.\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DEL RELLENO SANITARIO DEL DISTRITO Y TRATAMIENTO DEL MATERIAL ORGÁNICO.\nB.\tREALIZAR PROGRAMAS DE SENSIBILIZACIÓN A LA POBLACIÓN EN SU CONJUNTO SOBRE EL MANEJO DE LA BASURA.\nC.\tIMPULSAR EL MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO Y MINIMIZACIÓN DE LOS RESIDUOS SÓLIDOS, LÍQUIDOS Y GASEOSOS.",
            "txPgIndicador": "PROGRAMAS - PROYECTOS\nPROYECTOS\nPROGRAMAS\nGESTORES",
            "txPgMeta": "01 UNIDADES A 04 UNIDADES\n01\n04\n02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142632,
            "txPgProblema": "1.\tDÉBIL LIDERAZGO DE LA MUNICIPALIDAD EN LA GESTIÓN ARTICULADA TERRITORIAL PARA ATENDER A LAS POBLACIONES MÁS VULNERABLES.\n2.\tDOCUMENTOS DE GESTIÓN DESACTUALIZADOS.\n3.\tDEFICIENTE GESTIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgObjetivo": "A.\tFORTALECER EL LIDERAZGO DE LA MUNICIPALIDAD PARA MEJORAR LA ATENCIÓN LOS SERVICIOS A LAS POBLACIONES MÁS VULNERABLES, MEDIANTE LA IMPLEMENTACIÓN DE  POLÍTICAS PÚBLICAS LOCALES QUE FAVOREZCAN LA ARTICULACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL PARA LA ATENCIÓN DE LOS NIÑOS, NIÑAS, ADOLESCENTES, ADULTOS MAYORES, MUJERES Y DISCAPACITADOS.\n\nA.\tMEJORAR LA GESTIÓN DE LOS PLANES, PRESUPUESTOS, PRODUCTOS Y/O SERVICIOS PÚBLICOS MEDIANTE LA ELABORACIÓN Y/O ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE MAZAN.\nA.\tMEJORAR LA GESTIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES MEDIANTE EL INCREMENTO Y EL EQUIPAMIENTO MUNICIPAL, PARA LA ATENCIÓN AL CIUDADANO, PRIORIZANDO LOS SERVICIOS DE MAYOR DEMANDA.",
            "txPgIndicador": "NÚMERO DE POLÍTICAS PÚBLICAS LOCALES.\nPRODUCTO.\nPRODUCTO",
            "txPgMeta": "01 A 04 POLÍTICAS LOCALES IMPLEMENTADAS\n\n\n01 A 04 DOCUMENTOS.\n03 A 06 ESPACIOS IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}