{
    "datoGeneral": {
        "idPlanGobierno": 18931,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c5ccd4f-2122-4219-b7c1-e7934d9f7173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f920fcfa-af48-4963-8e8e-f738adc76741.pdf",
        "txCodExpedienteExt": "ERM.2022008189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176285,
            "txPgProblema": "1. CAPACIDAD INSTALADA INADECUADA EN INSTITUCIONES EDUCATIVAS PARA MENORES DE 5 AÑOS, Y MAYORES A 12 AÑOS\n2. INFRAESTRUCTURA INSUFICIENTE PARA ESPARCIMIENTO Y RECREACION",
            "txPgObjetivo": "1.CIERRE DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA PARA POBLACIÓN INFANTIL MENORES A 5 AÑOS Y ADOLESCENTE MAYORES A 12 AÑOS EN LA PROVINCIA DE HUAMALÍES.\n2. CIERRE DE BRECHAS DE INFRAESTRUCTURA DE ESPARCIMIENTO Y RECREACIÓN EN LA PROVINCIA DE HUAMALÍES.",
            "txPgIndicador": "1. 97.4% EN MENORES DE 5 AÑOS, 34.3% DE 12 AÑOS, 21.0% DE 13 AÑOS, 12.0% DE 14 AÑOS, 21.6% DE 15 AÑOS Y 34.1% DE 16 AÑOS, DE BRECHA DE ACCESO A EBR (EDUCACIÓN BÁSICA REGULAR) EN LA PROVINCIA DE HUAMALÍES – CENSO EDUCATIVO 2021: MINISTERIO DE EDUCACIÓN (MINEDU)\n2. 49.30% DE BRECHA DE COBERTURA DEL SERVICIO DE ESPACIOS PÚBLICOS URBANOS VERDES EN LA REGIÓN HUÁNUCO – REGISTRO NACIONAL DE MUNICIPALIDADES 2019 – RENAMU",
            "txPgMeta": "1. 10.00%\n2. 10.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176354,
            "txPgProblema": "1. NO CULMINACIÓN DE LA DELIMITACION TERRITORIAL DE LA PROVINCIA DE HUAMALIES",
            "txPgObjetivo": "1. GESTIÓN Y COORDINACIÓN CON EL GOBIERNO REGIONAL DE HUÁNUCO PARA LA CULMINACIÓN DE LA ELABORACIÓN DEL EXPEDIENTE DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL DE LA PROVINCIA DE HUAMALÍES, Y LA CULMINACIÓN DE LA DELIMITACIÓN INTERDEPARTAMENTAL ANCASH – HUÁNUCO EN EL LÍMITE CORRESPONDIENTE A LA PROVINCIA DE HUAMALÍES.",
            "txPgIndicador": "1. ORDENANZA REGIONAL N° 070-2021-GRH-CR (DECLARAN DE INTERÉS Y PRIORIDAD REGIONAL LA CULMINACIÓN DEL PROCESO DE SANEAMIENTO DE LÍMITES DE LAS PROVINCIAS QUE INTEGRAN EL DEPARTAMENTO HUÁNUCO Y EL SANEAMIENTO DE LÍMITES INTERDEPARTAMENTALES DEL DEPARTAMENTO DE HUÁNUCO)",
            "txPgMeta": "1.   100.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176403,
            "txPgProblema": "1. MALA CALIDAD ALIMENTARIA EN POBLACIÓN VULNERABLE\n2. CONSUMO DE AGUA CONTAMINADA",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE COMEDORES POPULARES ZONIFICADOS PARA POBLACIONES VULNERABLES QUE NO CUENTAN CON RECURSOS\n2. IMPLEMENTACIÓN DE LA UGM (UNIDAD DE GESTIÓN MUNICIPAL) Y CIERRE DE BRECHAS A SERVICIOS DE AGUA POTABLE MEDIANTE CONEXIÓN DOMICILIARIA A RED PÚBLICA.",
            "txPgIndicador": "1. AL 2020, EL 11,0% DE PERSONAS DE 15 Y MÁS AÑOS CONSUMIERON AL MENOS CINCO PORCIONES DE FRUTAS Y/O VERDURAS EN EL PAÍS – ENDES (ENCUESTA DEMOGRÁFICA Y DE SALUD FAMILIAR)\n2. EXISTE UN 71.9% DE COBERTURA DEL SERVICIO DE AGUA EN LA PROVINCIA DE HUAMALÍES – INEI: CENSO NACIONAL 2017",
            "txPgMeta": "1.   10.00%\n2. AMPLIAR EL SERVICIO DE AGUA POTABLE EN UN 15.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176544,
            "txPgProblema": "1. CRECIMIENTO LENTO DE INDUSTRIALIZACION EN ACTIVIDADES DE AGRICULTURA Y GANADERIA\n2. INSUFICIENTE OPORTUNIDADES DE MERCADO REGIONAL Y NACIONAL",
            "txPgObjetivo": "1. IMPULSO Y DESARROLLO DE INDUSTRIALIZACIÓN EN LA AGRICULTURA Y GANADERÍA\n2. IMPULSO DE COMERCIO REGIONAL Y NACIONAL DE PRODUCTOS AGRÍCOLAS Y GANADEROS",
            "txPgIndicador": "1. EXISTEN 7915 HABITANTES QUE SE DEDICAN A LAS ACTIVIDADES DE AGRICULTURA Y AGROPECUARIAS – INEI – 2017\n2. EXISTEN 7915 HABITANTES QUE SE DEDICAN A LAS ACTIVIDADES DE AGRICULTURA Y AGROPECUARIAS EN LA PROVINCIA DE HUAMALÍES – INEI – 2017",
            "txPgMeta": "1.  15.00% \n2.  10.00%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176592,
            "txPgProblema": "1. CAPACIDAD INSUFICIENTE DE ALOJAMIENTO, ALIMENTACIÓN Y PRECIOS ALTOS PARA TURISTAS EN FIESTAS FESTIVAS",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE TOUR Y/O CIRCUITOS TURÍSTICOS EN LA PROVINCIA",
            "txPgIndicador": "1. EXISTEN 1,444 HABITANTES QUE SE DEDICAN A LAS ACTIVIDADES ARTÍSTICAS, DE ENTRETENIMIENTO Y RECREATIVAS EN LA REGIÓN HUÁNUCO – INEI – 2017",
            "txPgMeta": "1.  20.00%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176629,
            "txPgProblema": "1. DESEMPLEO\n2. MAL ESTADO DE CARRETERAS",
            "txPgObjetivo": "1. REDUCCIÓN DE DESEMPLEO\n2. PLAN DE PRIORIZACION DE MANTENIMIENTO PERIÓDICO Y RUTINARIO EN LAS CARRETERAS VECINALES DE LA PROVINCIA DE HUAMALÍES.",
            "txPgIndicador": "1. DE 38,570 DE POBLACIÓN EN EDAD PARA TRABAJAR, SOLO 15,477 ES LA POBLACIÓN ECONÓMICAMENTE ACTIVA OCUPADA – INEI - 2017\n2. EL 3% DE LOS CAMINOS VECINALES CUENTA CON AFIRMADO DENTRO DE LA PROVINCIA DE HUAMALIES, INFORMACION MTC 2017",
            "txPgMeta": "1. REDUCIR EL DESEMPLEO EN UN 15.00%\n2. AFIRMAR EL 10.00% DE LOS CAMINOS DENTRO DE LA PROVINCIA DE HUAMALIES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176812,
            "txPgProblema": "1. CONTAMINACIÓN DE FUENTES DE AGUA PARA CONSUMO",
            "txPgObjetivo": "1. GESTIÓN ANTE EL SECTOR PARA PROTECCIÓN DE FUENTES DE AGUA",
            "txPgIndicador": "1. EL 28.10% DE VIVIENDAS EN LA PROVINCIA DE HUAMALÍES CONSUMEN AGUA DE OTRAS FUENTES – INEI – 2017",
            "txPgMeta": "1. DESCONTAMINAR LAS FUENTES DE AGUA PARA CONSUMO EN UN 20.00%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176891,
            "txPgProblema": "1. CONTAMINACIÓN DE SUELO Y AGUA POR DISPOSICIÓN INADECUADA DE EXCRETAS",
            "txPgObjetivo": "2. IMPLEMENTACIÓN DE LA UGM (UNIDAD DE GESTIÓN MUNICIPAL) Y CIERRE DE BRECHAS DE DISPOSICIÓN FINAL DE EXCRETAS MEDIANTE INFRAESTRUCTURA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "2. EXISTE UN 34.9% DE COBERTURA DEL SERVICIO DE SANEAMIENTO POR RED PÚBLICA EN LA PROVINCIA DE HUAMALÍES – INEI: CENSO NACIONAL 2017",
            "txPgMeta": "2. 15.00%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176958,
            "txPgProblema": "3. ALTA CONGESTIÓN VEHICULAR Y ALTO COSTOS DE TRANSPORTE",
            "txPgObjetivo": "3. MEJORAMIENTO DE LAS VÍAS VECINALES QUE CONECTAN A LAS CAPITALES DE LOS DISTRITO DE LA PROVINCIA DE HUAMALIES.",
            "txPgIndicador": "3. EXISTE UN 3% DE COBERTURA EN EL MEJORAMIENTO Y AMPLIACIÒN DE LOS CAMINOS VECINALES EN LA PROVINCIA DE HUAMALIES",
            "txPgMeta": "3. MEJORAR EN UN 15.00% LAS VIAS VECINALES QUE CONECTAN A LAS CAPITALES DE LOS DISTRITOS DE LA PROVINCIA DE HUAMALIES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177006,
            "txPgProblema": "1. BAJA CAPACITACION EN LOS TEMAS DE UNA ADECUADA DISTRIBUCIÒN DEL PRESUPUESTO PÚBLICO.",
            "txPgObjetivo": "1. FORTALECER A LOS FUNCIONARIOS PUBLICOS EN TEMAS DE DISTRIBUCION Y ADECUADO USO DEL PRESUPUESTO PUBLICOS",
            "txPgIndicador": "1. EL 2% DE FUNCIONARIOS SON CAPACITADOS EN TEMAS DE GASTO PUBLICO",
            "txPgMeta": "1. CAPACITAR EN UN 20% A LOS FUNCIONARIOS PUBLICOS CON RESPECTO A TEMAS DE DISTTRIBUCION Y ADECUADO USO DEL PRESUPUESTO PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177073,
            "txPgProblema": "2. DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS",
            "txPgObjetivo": "2. MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y DE\nATENCIÓN AL USUARIO EN LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "2. SIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN",
            "txPgMeta": "2. MEJORAR EL SERVICIO DE ADMINISTRACIÓN Y DE ATENCIÓN AL USUARIO EN UN 30.00%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}