{
    "datoGeneral": {
        "idPlanGobierno": 28102,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/452bf751-1d60-419b-8bc3-c9a33c1c727e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb52b96b-7721-40ec-a3f5-c0ea4f496a8a.pdf",
        "txCodExpedienteExt": "ERM.2022017913",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236031,
            "txPgProblema": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y LOS SERVICIOS DE SALUD, NUTRICIÓN Y EL MANTENIMIENTO Y CONSERVACIÓN  DEL MEDIO AMBIENTE EN EL ÁMBITO DEL DISTRITO DE SANTA ROSA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, IMPLEMENTAR LOS COMEDORES ESCOLARES, EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE SANTA ROSA.IMPLEMENTACIÓN CON EQUIPOS DE CÓMPUTO E INTERNET, AMPLIAR Y MEJORAR LOS SERVICIOS DEL INSTITUTO SUPERIOR PÚBLICO DE SANTA ROSA.",
            "txPgIndicador": "DISMINUIR LA DESERCIÓN ESCOLAR, EN TODOS LOS NIVELES EDUCATIVOS DE SANTA ROSA.AMPLIAR Y MEJORAR LOS SERVICIOS DEL INSTITUTO SUPERIOR PÚBLICO DE SANTA ROSA. PROYECTO INTEGRAL PARA EL INSTITUTO SUPERIOR TECNOLÓGICO DE SANTA ROSA.",
            "txPgMeta": "DISMINUIR LA DESERCIÓN ESCOLAR, EN TODOS LOS NIVELES EDUCATIVOS DE SANTA ROSA. FOMENTAR  Y LA PRÁCTICA DEL DEPORTE .CREAR, CONSTRUIR E IMPLEMENTAR  CETPROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236516,
            "txPgProblema": "FALTA MEJORAR LAS CONDICIONES DE VIDA DEL POBLADOR.Y POR ENDE EL DESARROLLO URBANO RURAL ASI MISMO LA  INFRAESTRUCTURA DE SERVICIOS BASICOS, VIAL Y DE VIVIENDA",
            "txPgObjetivo": "PROPICIAR EL DESARROLLO URBANO Y RURAL CON UNA INFRAESTRUCTURA DE SERVICIOS BÁSICOS, ASÍ COMO DE INFRAESTRUCTURA VIAL Y DE VIVIENDAS ADECUADAS Y OPERATIVAS.",
            "txPgIndicador": "CONTAR CON INSTRUMENTO DE GESTIÓN DE DESARROLLO LOCAL",
            "txPgMeta": "MEJORAR EL ORNATO DEL DISTRITO, CONSTRUCCIÓN DE SERVICIOS DE AGUA POTABLE, PARA LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTA ROSA\nMEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA Y DESAGÜE  EN LA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS.\nELECTRIFICACIÓN  INTEGRAL EN EL DISTRITO DE SANTA ROSA.\nAPERTURA DE CALLES, AVENIDAS. JIRONES, CON PAVIMENTACIÓN Y ORNAMENTACIÓN EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236060,
            "txPgProblema": "FALTA DE APOYO EN EL FOMENTO DEL DESARROLLO AGROPECUARIO Y LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO ECONÓMICO LOCAL DEL DISTRITO DE SANTA ROSA, POR MEDIO DEL FOMENTO DEL DESARROLLO AGROPECUARIO Y LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS.  AMPLIAR EL PISO FORRAJERO.  MEJORAR LA CALIDAD DEL GANADO., MEJORAMIENTO GENÉTICO, POR MEDIO DE TRANSPLANTE DE EMBRIONES, EN VACUNOS, OVINOS, Y CAMÉLIDOS.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD PRODUCTIVA DEL DISTRITO, DESARROLLAR DE  COSECHA DE AGUAS, MEJORAMIENTO GENÉTICO, POR MEDIO DE TRANSPLANTE DE EMBRIONES, EN VACUNOS, OVINOS, Y CAMÉLIDOS.",
            "txPgMeta": "DESARROLLO DE RIEGO TECNIFICADO, POR ASPERSIÓN, PARA EL ÁMBITO DEL DISTRITO DE SANTA ROSA.  PROMOCIÓN DE MYPES, PARA LA CRIANZA Y PRODUCCIÓN DE ANIMALES MENORES. MEJORAR LA CAPACIDAD PRODUCTIVA DEL DISTRITO.AMPLIAR EL PISO FORRAJERO.- MEJORAR LA CALIDAD DEL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236501,
            "txPgProblema": "FALTA REVALORAR Y PROMOCIONAR NUESTROS ESPACIOS TURISTICOS Y ARQUEOLOGICOS",
            "txPgObjetivo": "PROPICIAR EL FOMENTO DEL DESARROLLO COMERCIAL Y EL TURISMO EN EL ÁMBITO DEL DISTRITO VALORANDO Y REVALORANDO NUESTRAS COSTUMBRES Y TRADICIONES.\nPUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS DE JULLULLUMA Y OTROS DEL DISTRITO DE SANTA ROSA",
            "txPgIndicador": "FOMENTAR EL TURISMO Y  MEJORAR LA SITUACIÓN DEL TURISMO, FOMENTAR EL TURISMO  VIVENCIAL EN EL DISTRITO.",
            "txPgMeta": "CREAR UN PROGRAMA MUNICIPAL DE TURISMO A NIVEL NACIONAL E INTER NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236328,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN Y PROBLEMAS DE SALUD PÚBLICA. CREACIÓN DE SERVICIOS DE PROTECCIÓNANTE DESCARGAS ATMOSFÉRICAS(PARARRAYOS).",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO. INSTALACIÓN DE PARARRAYOS",
            "txPgIndicador": "ELABORAR UN PLAN DE GESTIÓN Y MANEJO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE PARARRAYOS EN LAS COMUNIDADES.",
            "txPgMeta": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO. L",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236464,
            "txPgProblema": "FALTA  DESARROLLAR LAS CAPACIDADES LOCALES, OTORGÁNDOLES LAS OPORTUNIDADES, PARA TODOS Y TODAS SIN DISCRIMINACIÓN ALGUNA, TENIENDO EN CUENTA EL DESARROLLO DE SUS HABILIDADES, DESTREZAS, CONOCIMIENTOS, EXPERIENCIAS, VALORES, Y EL RECONOCIMIENTO DE LA INTERCULTURALIDAD ANDINA Y PRINCIPALMENTE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL FORTALECIMIENTO DE LAS INSTITUCIONES Y ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO, DESARROLLANDO LAS CAPACIDADES DE LOS CIUDADANOS Y CIUDADANAS DEL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES, PROPICIAR EL CUIDADO DE LAS PERSONAS MÁS VULNERABLES.",
            "txPgMeta": "CONSTRUCCIÓN DE LOCAL, PARA RONDAS CAMPESINAS, CONSTRUCCIÓN DE UN ALBERGUE, PARA LOS DISCAPACITADOS, ANCIANOS Y ABANDONADOS DEL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}