{
    "datoGeneral": {
        "idPlanGobierno": 25660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae87bdd7-5b77-44b4-b40b-5adc8439c8e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c2ed85e-e4f2-4f50-b6fa-2e317e5ac410.pdf",
        "txCodExpedienteExt": "ERM.2022013542",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139575,
            "txPgProblema": "EDUCACIÓN.\nMÍNIMA DIFUSIÓN DE PROGRAMAS EDUCATIVOS-",
            "txPgObjetivo": "GESTIÓN PARA CONVENIOS INTERINSTITUCIONALES –UNIVERSIDADES PARA ALUMNOS DESTACADOS DE SECUNDARIA.\nASIMISMO GESTIÓN PARA PROGRAMAS EDUCATIVOS",
            "txPgIndicador": "EFICACIA EN LOGRAR INSERTAR A LA MAYOR CANTIDAD DE ALUMNOS DESTACADOS AL AÑO ACCEDAN A LOS DISTINTOS CONVENIOS, Y CONTINÚEN CON SUS ESTUDIOS SUPERIORES",
            "txPgMeta": "FIRMA DE 70 % EN  CONVENIOS CON UNIVERSIDADES PARA BECAS UNIVERSITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139576,
            "txPgProblema": "ESPACIOS DEPORTIVOS INADECUADOS, POCO DINAMISMO Y FALTA DE CONTINUIDAD EN EL AÑO DE ESTAS ACTIVIDADES DEPORTIVAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEPORTIVA, CULTURAL PARA LOS NIÑOS Y JÓVENES PARA QUE HAGAN EL USO ADECUADO DE SU TIEMPO LIBRE.",
            "txPgIndicador": "CAPACIDAD QUE LOS 43 CENTROS POBLADOS, LOGRAR UN 60% EN RECONSTRUCCIÓN DE LOZAS DEPORTIVAS Y ESPACIOS RECREATIVOS DE NUESTROS CENTROS POBLADOS Y SANTIAGO CERCADO, INCENTIVAR EVENTOS DEPORTIVOS DE DIVERSAS DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "SE LOGRARA LA CONSTRUCCIÓN DE UN 80% EN EL  MEJORAMIENTO DE LOZAS DEPORTIVAS Y CANCHAS DEPORTIVAS CON GRASS NATURAL Y ESPACIOS RECREATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139577,
            "txPgProblema": "SALUD.\nCARENCIAS DE PROGRAMAS DE SALUD EN CUANTO A PREVENCIÓN A LA VIOLENCIA\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRA LAS MUJERES.\nGESTIONAR UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS POSTAS MÉDICAS.\nCONSTRUCCIÓN DE UN MODERNO HOSPITAL PARA NUESTRA POBLACIÓN.",
            "txPgIndicador": "EFECTIVIDAD EN REDUCIR Y ERRADICAR EN UN 70 % LA VIOLENCIA EN SUS DISTINTAS FORMAS.\nLOGRAR LA EJECUCIÓN E OBRAS POR IMPUESTO PARA LA CREACIÓN DE UN HOSPITAL.",
            "txPgMeta": "LOGRAR UN 85 % EN PROGRAMAS DE PREVENCIÓN DE VIOLENCIA DE GÉNERO.\nFIRMA DE CONVENIO PARA PRESUPUESTO DE CONSTRUCCIÓN DE MODERNO HOSPITAL CON LA ENTIDADES PÚBLICA O PRIVADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139579,
            "txPgProblema": "AGRÍCOLA,\nDEFICIENTE APOYO DEL ESTADO A LOS PEQUEÑOS AGRICULTORES",
            "txPgObjetivo": "PROMOVER ARTICULACIÓN DE PRODUCTORES, APOYO TÉCNICO, NUEVOS SISTEMAS DE COMERCIALIZACIÓN Y GESTIONAR APOYO CREDITICIO.",
            "txPgIndicador": "LOGRAR EFECTIVIDAD EN EL EMPADRONAMIENTO, MONITOREO DE LOS AGRICULTORES EN NUESTRO DISTRITO Y TENER UN MAPA INTEGRADO CON LA INFORMACIÓN.",
            "txPgMeta": "POTENCIAR A LOS PRODUCTORES Y COMERCIANTES ARTICULADOS PARA VENTAS DE PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139582,
            "txPgProblema": "COMERCIO.\nINEXISTENTES Y DEFICIENTES PROGRAMAS DE CAPACITACIÓN PYMES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS\nPYMES MEDIANTE EL APOYO DE PROGRAMAS DE CAPACITACIÓN PARA MEJORAR LA PRODUCTIVIDAD Y VALOR AGREGADO.",
            "txPgIndicador": "DESARROLLO DE LAS PYMES, MEDIANTE APOYO DE LOS PROGRAMAS, PARA GENERAR RENTABILIDAD",
            "txPgMeta": "CONSTRUCCIÓN DE UN MODERNO MERCADO EN EL CENTRO DE NUESTRO DISTRITO, ASIMISMO IMPULSAR LA\nTRASFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO E INCENTIVAR A LAS PYMES EL DINAMISMO A LA ECONOMÍA EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139585,
            "txPgProblema": "ECONÓMICA Y TURISMO.\nDESCONOCIMIENTO, SOBRE EL POTENCIAL TURÍSTICO COMO GENERADOR DE RIQUEZA.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL RECURSOS ECONÓMICOS PARA MEJORAR LA INFRAESTRUCTURA VIAL EN EL ACCESO A LOS DISTINTOS SECTORES , MEJORAR LOS CAMINOS Y ACCESOS A LOS CENTROS POBLADOS E INCENTIVANDO LAS RUTAS TURÍSTICAS GENERANDO UN DINAMISMO EN LA ECONOMÍA DE LA POBLACIÓN A TRAVÉS DE NUEVAS ACTIVIDADES ECONÓMICAS QUE SE PUEDAN REALIZAR.",
            "txPgIndicador": "CALIDAD DE\nINFRAESTRUCTURA VIAL EN EL ACCESO A LOS DISTINTOS SECTORES , MEJORAR LOS CAMINOS Y ACCESOS A LOS CENTROS POBLADOS E INCENTIVANDO LAS RUTAS TURÍSTICAS GENERANDO UN DINAMISMO EN LA ECONOMÍA",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA VIAL DE ACCESO AL DISTRITO Y CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139587,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DEL ESPACIO FÍSICO LEGAL .",
            "txPgObjetivo": "PLANIFICACIÓN INTEGRAL DEL DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL DEL DISTRITO.",
            "txPgIndicador": "CAPACIDAD EN EL ORDENAMIENTO TERRITORIAL DEL DISTRITO.",
            "txPgMeta": "RECUPERAR ESPACIOS PERTENECIENTES A LAS ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139589,
            "txPgProblema": "PREVENCIÓN DE DESASTRES Y DEFENSA CIVIL.",
            "txPgObjetivo": "REALIZAR CAPACITACIONES Y COORDINACIONES PERMANENTES CON LAS INSTANCIAS PARTICIPANTES EN DEFENSA CIVIL Y LA COMUNIDAD CIVIL.",
            "txPgIndicador": "EFICACIA EN EL FOMENTO DE LA CULTURA DE PREVENCIÓN FRENTE A LOS EMBATES DE NATURALEZA.",
            "txPgMeta": "PERMANENTE PARTICIPACIÓN DE PROGRAMAS A ORIENTACIÓN SOBRE DESATRES NATURALES POR PARTE DE DEFENSA CIVIL A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139590,
            "txPgProblema": "POCA IMPORTANCIA A LA DESFORESTACIÓN",
            "txPgObjetivo": "GENERAR ESPACIOS ADECUADOS PARA UN CLIMA SALUDABLE",
            "txPgIndicador": "EFICIENCIA EN LOGRAR L MEJORES ÁREAS VERDES Y Y REORDENAMIENTO DE LA ZONA URBANA.",
            "txPgMeta": "CONSERVAR LOS ESPACIOS DE ÁREAS VERDES EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139591,
            "txPgProblema": "INADECUADA FORMA DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL MUNICIPAL",
            "txPgIndicador": "CAPACIDAD PARA MODERNIZAR ORGÁNICA Y FUNCIONALMENTE AL MUNICIPIO Y TRASPARENCIA LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "MUNICIPIO MODERNO ORGÁNICO FUNCIONALMENTE CON UNA GESTIÓN EFICIENTE Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139592,
            "txPgProblema": "CARENCIA DE BUENAS RELACIONES ENTRE LAS AUTORIDADES.",
            "txPgObjetivo": "BUENAS RELACIONES DE LA MUNICIPALIDAD CON INSTITUCIONES PÚBLICAS Y SOCIEDAD CIVIL.",
            "txPgIndicador": "EFICIENCIA EN FORTALECER LA BUENA RELACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgMeta": "POTENCIAR BUENA RELACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139593,
            "txPgProblema": "MÍNIMA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "CONVOCAR A LA POBLACIÓN EN LA PARTICIPACIÓN VECINAL PARA LA SEGURIDAD CIUDADANA A TRAVÉS DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "EFECTIVIDAD EN LA\nPARTICIPACIÓN VECINAL PARA LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "GOBIERNO MUNICIPAL TRABAJA DE MANERA CONJUNTA CON LA POBLACIÓN.\nTRABAJO COORDINADO CON LOS VECINOS PARA SOLUCIÓN DE SUS PROBLEMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}