{
    "datoGeneral": {
        "idPlanGobierno": 25270,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/625c3dd0-f2b0-4646-9827-8a1bdcb2473c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e8e6b3ae-5159-49e4-b5e3-9d020d0b78c3.pdf",
        "txCodExpedienteExt": "ERM.2022009432",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163113,
            "txPgProblema": "1.\tLOS PLANES DE PREVENCIÓN E INTERVENCIÓN CONTRA LA DELINCUENCIA SE ENCUENTRAN DESARTICULADOS ENTRE LOS ACTORES INVOLUCRADOS, DEBIDO A QUE NO EXISTEN CÁMARAS DE VIDEO VIGILANCIA. ASIMISMO LA FALTA DE INTERCONEXIÓN ENTRE EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) Y LA COMISARÍA.\n2.\tINSUFICIENTE CAPACIDAD DEL CENTRO DE SALUD PARA CUBRIR LA DEMANDA DE SALUD DE LA POBLACIÓN, ENCONTRÁNDOSE UN GRAN PORCENTAJE DE LA POBLACIÓN QUE NO TIENE COBERTURA DE SALUD.\n3.\tINDIANA Y SUS COMUNIDADES NO CUENTAN CON UNA VARIADA Y AMPLIA OFERTA EDUCATIVA PÚBLICA EN SU MAYORÍA CON NIVELES MEDIOS Y BAJOS DE CALIDAD DE ENSEÑANZA ASÍ COMO DE INFRAESTRUCTURA Y MOBILIARIO.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN.\n\n\nLOGRAR EL ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS POBLADORES DE NUESTRO DISTRITO.\nPOSICIONAR A INDIANA COMO UN DISTRITO CON ÓPTIMA OFERTA EDUCATIVA Y CULTURAL, CON POLÍTICAS EDUCATIVAS TRANSVERSALES, POTENCIANDO SU HISTORIA Y TRADICIÓN COMO UNA DE SUS MANIFESTACIONES CULTURALES.",
            "txPgIndicador": "DISMINUCIÓN EN EL PORCENTAJE DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN.\n\nAUMENTO DEL PORCENTAJE DE ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS POBLADORES DE NUESTRO DISTRITO.\nINCREMENTO DE LA ÓPTIMA OFERTA EDUCATIVA Y CULTURAL, CON POLÍTICAS EDUCATIVAS TRANSVERSALES, POTENCIANDO SU HISTORIA Y TRADICIÓN COMO UNA DE SUS MANIFESTACIONES CULTURALES EN EL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y MODERNIZACIÓN DEL SERENAZGO EN TODOS LOS SECTORES DEL DISTRITO. INSTITUCIONALIZAR Y FORMALIZAR UNA (01) REUNIÓN MENSUAL DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, CON TODOS LOS ACTORES CLAVES.\n•\tEL 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS BÁSICOS DE SALUD.\n•\tAPOYO DEL 80% DE LOS ESTABLECIMIENTOS DE SALUD, ACONDICIONADOS CON INFRAESTRUCTURAS ADECUADAS, EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN NORMAS DE LAS OMS.\n•\tCREACIÓN DE TRES (03) BIBLIOTECAS MUNICIPALES, EN LA CAPITAL Y CUENCAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163220,
            "txPgProblema": "1.\tCRECIMIENTO URBANO DESORDENADO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES.\nBAJO NIVEL DE CULTURA URBANA.\nPOBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.\n2.\tEL PROBLEMA PRINCIPAL ES EL “BAJO DESARROLLO ECONÓMICO EN LAS COMUNIDADES Y EN EL CAPITAL DEL DISTRITO, SE DEBE POR LA DÉBIL CAPACIDAD TÉCNICO PRODUCTIVO DE LOS PRODUCTORES DEL DISTRITO.\nEXISTEN MUCHO INFORMALIDAD EN LOS PRODUCTORES, ESTANDO AJENO A PERTENECER ALGUNA ORGANIZACIÓN DE PRODUCTORES AGRARIOS (OPA) Y SIMILARES, PERDIÉNDOSE GRANDES OPORTUNIDADES DE CAPTACIÓN DE FINANCIAMIENTO PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LAS ZONAS RESIDENCIALES Y LAS ZONAS COMERCIALES.\nFORTALECER LAS CAPACIDADES EN SISTEMAS PRODUCTIVOS Y GESTIONAR Y PROMOCIONARLOS EMPRENDIMIENTOS RURALES.\nFORTALECER EL TURISMO COMUNAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE DE MEJORA DE LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS.\nINCREMENTO DEL PORCENTAJE DE FORTALECER LAS CAPACIDADES EN SISTEMAS PRODUCTIVOS Y GESTIONAR Y PROMOCIONARLOS EMPRENDIMIENTOS RURALES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO.\n\n•\tIMPLEMENTACIÓN DE POR LO MENOS SEIS (06) PROYECTOS DE INVERSIÓN PÚBLICA EN TEMAS PRODUCTIVOS.\n•\tFORTALECIMIENTO Y FORMALIZACIÓN A LOS PRODUCTORES EN LAS DIFERENTES ACTIVIDADES PRODUCTIVAS. \n•\tARTICULACIÓN INTERINSTITUCIONAL CON LAS DIFERENTES ENTIDADES PÚBLICAS Y PRIVADAS PARA DINAMIZAR LA ECONOMÍA DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163299,
            "txPgProblema": "1.\tEN NUESTRA JURISDICCIÓN  EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE PÚBLICO TERRESTRE Y FLUVIAL, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN SISTEMA.\n2.\tEXISTEN ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN NUESTROS SUELOS, AGUAS Y AIRE.\nINCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRANSPORTE PÚBLICO; TERRESTRE Y FLUVIAL.\n\nLOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "AUMENTO DEL PORCENTAJE DE MEJORA DE LOS SISTEMAS DE TRANSPORTE PÚBLICO; TERRESTRE Y FLUVIAL.\nINCREMENTO DEL PORCENTAJE DE MEJORA DE AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN EL PLAN DE TRANSPORTE PÚBLICO.\n\n•\tORDENANZA QUE SANCIONES DRÁSTICAMENTE LOS RUIDOS MOLESTOS Y LAS EMISIONES TÓXICAS.\n•\tRECUPERACIÓN Y PROTECCIÓN DE LAS RESERVAS NATURALES Y PARQUES ECOLÓGICOS DE NUESTRO DISTRITO.\n•\tCREACIÓN DE NUESTRO RELLENO MUNICIPAL Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163349,
            "txPgProblema": "1.\tLA GOBERNABILIDAD ESTÁ BASADA EN UNA BUENA RELACIÓN ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL. ASIMISMO LA PARTICIPACIÓN CIUDADANA Y LA DEMOCRACIA, SON PILARES PARA EL LOGRO DE UN BUEN GOBIERNO; QUE ENCUENTRA SU MAYOR DESARROLLO CUANDO CONVERGEN PRÁCTICAS CONCERTADAS Y DE CORRESPONSABILIDAD, LOGRANDO UN DESARROLLO HUMANO SOSTENIBLE.\nPODEMOS NOTAR QUE EXISTEN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE DE MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA MÓVIL Y VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO.\n•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}