{
    "datoGeneral": {
        "idPlanGobierno": 28149,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/69136ed0-4c63-41e6-a22a-54e8675afb62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b8cdd52-1e8a-4149-af99-e4fd1b32c27c.pdf",
        "txCodExpedienteExt": "ERM.2022012223",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228570,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, Y PRESENCIA DE ENFERMEDADES CRÓNICAS EN TODO GRUPO ETARIO COMO: DIABETES, HIPERTENSIÓN ARTERIAL, CÁNCER Y OTROS; DEBIDO A UNA DEFICIENTE ALIMENTACIÓN Y SANEAMIENTO AMBIENTAL.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS INTEGRALES DE ALIMENTACIÓN SALUDABLE Y SALUD PÚBLICA PARA DISMINUIR LA ANEMIA, LA DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL Y LA PRESENCIA DE ENFERMEDADES CRÓNICAS EN CADA GRUPO ETARIO.",
            "txPgIndicador": "N° DE CAMPAÑAS REALIZADAS",
            "txPgMeta": "REDUCIR LA ANEMIA Y LA DCI COMO PRIORIDAD Y  DISMINUIR LA PRESENCIA DE ENFERMEDADES CRÓNICAS EN CADA GRUPO ETARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228594,
            "txPgProblema": "ESCASEZ DE AGUA PARA PARA EL CONSUMO HUMANO EN LAS PRINCIPALES CIUDADES Y PUEBLOS, ASÍ COMO PARA LA AGRICULTURA Y GANADERÍA; OCASIONANDO LA RACIONALIZACIÓN DEL SERVICIO POR HORAS Y LA IMPOSIBILIDAD DE AMPLIAR NUESTRAS FRONTERAS AGRÍCOLAS",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA (INVENTARIO DE FUENTES HÍDRICAS, CONSTRUCCIÓN DE PRESAS, AMPLIACIÓN DE RESERVORIOS, REVESTIDO DE CANALES DE REGADÍO).\nELABORACIÓN DE PROYECTOS DE CAPTACIÓN DE AGUA PARA DOTAR DEL SERVICIO MAYOR CANTIDAD DE HORAS A LA POBLACIÓN.",
            "txPgIndicador": "N° DE PROYECTOS DE SIEMBRA Y COSECHA\nN° DE PROYECTOS DE CAPTACIÓN DE AGUA",
            "txPgMeta": "EL 81% DE LA POBLACIÓN PROVINCIAL CONTARÁ CON EL SERVICIO DE AGUA Y DESAGÜE.\nEL 50% DE LA POBLACIÓN DEBE CONTAR CON EL DRENAJE PLUVIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228605,
            "txPgProblema": "EL 29.1% DE LA POBLACIÓN PARINACOCHANA NO TIENE ACCESO AL AGUA POTABLE Y UN 65% NO TIENE ACCESO AL DESAGÜE. EN LA CAPITAL SE SUMA LA FALTA DE DRENAJES PLUVIALES EN SUS PRINCIPALES CALLES CON PELIGRO LATENTE DE OCASIONAR INUNDACIONES Y DESASTRES EN TEMPORADAS DE LLUVIA",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN PARINACOCHANA.\nELABORACIÓN DE PROYECTO DE DRENAJE PLUVIAL PARA PREVENIR DESASTRES EN TEMPORADAS DE LLUVIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CUENTA CON AGUA Y DESAGUE",
            "txPgMeta": "MAS DEL 80% DE LA POBLACIÓN PROVINCIAL CUENTA CON SERVICIOS DE AGUA POTABLE Y MÁS DEL 40% CON SERVICIOS DE DESAGÜE.\nEJECUCIÓN DE LA PRIMERA ETAPA DEL PROYECTO INTEGRAL DE DRENAJE PLUVIAL PARA LA CIUDAD DE CORACORA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228619,
            "txPgProblema": "BAJO NIVEL DE EMPLEO E INGRESOS ECONÓMICOS EN LA POBLACIÓN ECONÓMICAMENTE ACTIVA PEA ESPECIALMENTE EN LA JUVENTUD.",
            "txPgObjetivo": "CONVENIOS CON EMPRESAS PÚBLICAS Y PRIVADAS PARA OFRECER CON ASISTENCIA TÉCNICA PARA LA FORMALIZACIÓN DE PEQUEÑOS EMPRENDIMIENTOS, ASÍ COMO ASOCIACIONES DE PRODUCTORES.\nIMPLEMENTAR EL PROCOMPITE CON EL PROPÓSITO DE IMPULSAR CADENAS PRODUCTIVAS",
            "txPgIndicador": "N° DE PRODUCTORES REGISTRADOS \nN° DE PLANES DE NEGOCIO",
            "txPgMeta": "PEQUEÑOS PRODUCTORES ASOCIADOS CON PLANES DE NEGOCIOS Y PROMOVIENDO LAS FERIAS AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228646,
            "txPgProblema": "COMERCIO AMBULATORIO DESORDENADO, ASÍ COMO MERCADO DE ABASTOS TUGURIZADO CON EXPENDIO DESORDENADO DE PRODUCTOS, ALIMENTOS DE PRIMERA NECESIDAD Y OTROS",
            "txPgObjetivo": "REUBICACIÓN DE LOS COMERCIANTES INFORMALES Y CONSTRUCCIÓN DE NUEVO MERCADO MODELO EN LAS AFUERAS DE LA CIUDAD.",
            "txPgIndicador": "1 CONSTRUCCIÓN DE MERCADO MODELO",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD CONCLUYE CON EL REORDENAMIENTO DEL COMERCIO AMBULATORIO ASÍ MISMO INICIA LA PRIMERA ETAPA DE LA CONSTRUCCIÓN DEL NUEVO MERCADO MODELO DE LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228661,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA Y GANADERA DE SUBSISTENCIA A INICIATIVA PARTICULAR Y SIN INCENTIVOS DEL GOBIERNO LOCAL, QUE SE DESARROLLA EN CONDICIONES\nPRECARIAS Y EMPÍRICAS",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA DE APOYO A LA AGRICULTURA Y GANADERÍA COMO EL: PROGRAMA DE MEJORA DEL PASTO FORRAJERO, EL TRATAMIENTO DE LA LANA Y FIBRA DE LOS CAMÉLIDOS ANDINOS Y EL AFIANZAMIENTO Y MEJORA DEL PROYECTO BOVINO.",
            "txPgIndicador": "N° DE PROYECTOS DE AGRICULTURA Y GANADERÍA",
            "txPgMeta": "AL 2026 INCREMENTO SIGNIFICATIVO DEL PISO FORRAJERO, ASÍ COMO LA CALIDAD DEL GANADO.\nLOS CRIANDEROS DE CAMÉLIDOS INCREMENTAN SU PRODUCCIÓN PROMOVIENDO SU CONSTITUCIÓN EMPRESARIAL PARA EL TRATAMIENTO Y COMERCIALIZACIÓN DE SU LANA CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228669,
            "txPgProblema": "RECURSOS NATURALES DE LA PROVINCIA EN PELIGRO DE CONTAMINACIÓN Y/O PRESERVACIÓN, POR UNA INADECUADA GESTIÓN EN SU CUIDADO Y CONSERVACIÓN.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR EL PROGRAMA PROVINCIAL DE FORESTACIÓN Y REFORESTACIÓN.\nELABORAR E IMPLEMENTAR LA ORDENANZA MUNICIPAL PARA LA PROTECCIÓN DE LOS RECURSOS NATURALES CON INCIDENCIA EN LAS UBICADAS EN CABECERAS DE CUENCA",
            "txPgIndicador": "N° DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD A TRAVÉS DE ORDENANZAS PROMUEVE LA CONSERVACIÓN Y USO SOSTENIBLE DE LA BIODIVERSIDAD, ASUMIENDO UNA POLÍTICA DE FORESTACIÓN Y DE PROTECCIÓN DE LOS RECURSOS NATURALES ESPECIALMENTE EN CABECERAS DE CUENCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228693,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE CONSERVACIÓN DE SUELOS A TRAVÉS DEL USO EFICIENTE Y RACIONAL DEL AGUA.",
            "txPgObjetivo": "SUELOS A TRAVÉS DEL USO EFICIENTE Y RACIONAL DEL AGUA.\nREALIZAR EL REVESTIMIENTO DE LOS CANALES DE REGADÍO EN LOS TRAMOS CRÍTICOS A FIN EVITAR LA FILTRACIÓN",
            "txPgIndicador": "N° DE CANALES DE REGADIO",
            "txPgMeta": "AL 2026 LOS AGRICULTORES HACEN USO EFICIENTE Y RACIONAL DEL AGUA MEDIANTE CANALES DE REGADÍO REVESTIDOS Y UTILIZANDO TÉCNICAS DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228708,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE REPERCUTEN EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN EN CONVENIO CON LOS GOBIERNOS LOCALES PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\nINICIAR CON EL ESTUDIO DE REUBICACIÓN Y CONSTRUCCIÓN DEL NUEVO POZO DE OXIDACIÓN DE CORACORA",
            "txPgIndicador": "N° DE CONVENIOS \nN° DE ESTUDIOS",
            "txPgMeta": "AL 2026 LOS DISTRITOS CUENTAN CON ESTUDIOS INICIAN LA CONSTRUCCIÓN DE SUS PLANTAS DE TRATAMIENTO DE RESIDUOS, ASÍ COMO CON UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228716,
            "txPgProblema": "ÍNDICES DE CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS Y EN ALGUNAS COMISIONES DE LA SOCIEDAD ORGANIZADA DE LA PROVINCIA",
            "txPgObjetivo": "CONSTITUIR LA COMISIÓN PROVINCIAL ANTICORRUPCIÓN CON PARTICIPACIÓN MULTISECTORIAL Y DEL FRENTE DE DEFENSA DE LA PROVINCIA.\nIMPLEMENTAR UNA POLÍTICA DE RENDICIÓN DE CUENTAS EN TODOS LOS SECTORES PÚBLICOS DE LA PROVINCIA",
            "txPgIndicador": "N° DE COMICIONES\nN° DE POLITICAS DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "AL 2026 LAS INSTITUCIONES Y COMISIONES DE LA PROVINCIA, REDUCEN DRÁSTICAMENTE LOS NIVELES DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228729,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA Y DE SUS ORGANIZACIONES SOCIALES EN LA GESTIÓN PÚBLICA Y GOBERNABILIDAD",
            "txPgObjetivo": "INSTITUCIONALIZAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DEL CCL, EL COMITÉ DE VIGILANCIA, PRESUPUESTO PARTICIPATIVO PARA PROMOVER SU PARTICIPACIÓN",
            "txPgIndicador": "INCREMENTO DE LA PARTICIPACIÓN CIUDADANA Y FORTALECIENDO LOS ESPACIOS DE PARTICIPACIÓN",
            "txPgMeta": "AL 2026 LA CIUDADANA Y SUS ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN PÚBLICA Y GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228733,
            "txPgProblema": "DEMORA EN LA ATENCIÓN AL L CIUDADANO EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR EL “PLAN DE MODERNIZACIÓN DE LA GESTIÓN DEL GOBIERNO LOCAL” INCIDIENDO EN LA CAPACITACIÓN DEL PERSONAL, ASÍ COMO ES SU RESTRUCTURACIÓN",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CUENTA CON INSTRUMENTOS DE GESTIÓN OPERATIVOS Y ACTUALIZADOS, PERSONAL CAPACITADO QUE OFRECE UN SERVICIO EFICIENTE Y ÁGIL, A LA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}