{
    "datoGeneral": {
        "idPlanGobierno": 28502,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60655e75-9cc3-4523-a862-415591a78e26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/490ba073-7580-4388-9d8f-f2ab604138db.pdf",
        "txCodExpedienteExt": "ERM.2022009529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160359,
            "txPgProblema": "-DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\n-INCREMENTO DE LA TASA DE  EDAS E IRAS\n-IMPLEMENTAREMOS TRABAJO DE CRECIMIENTO \n-ACORDES AL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.",
            "txPgObjetivo": "-GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.\n-SEGURIDAD PARA TODO LOS POBLADORES\n-ALUMBRADO PÚBLICO EN TODA ZONA",
            "txPgIndicador": "DE ACUERDO AL CENSO DEL AÑO 2017 HASTA LA FECHA, AÑO 2022 NOS ENCONTRAMOS EN UNA DEFICIENCIA  DE ANALISIS EN NUESTRO DISTRITO POR FALTA DE DE CRECIMIENTO ECONOMICO",
            "txPgMeta": "-CONSTRUCCIÓN DEL MUNICIPIO  EN LA ZONA AEROPUERTO ANTIGUO, CLÍNICA PARA NUESTROS ENGREÍDOS, Y UNA CAJA DEL MUNICIPIO,A.A.C.D.\n\n-DE AQUÍ A 2030, REDUCIR LA TASA MUNDIAL DE MORTALIDAD MATERNA A MENOS DE 70 POR CADA 100.000 NACIDOS VIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160442,
            "txPgProblema": "-DE AQUÍ A 2030, ASEGURAR QUE TODAS LAS NIÑAS Y TODOS LOS NIÑOS TENGAN ACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR DE CALIDAD, A FIN DE QUE ESTÉN PREPARADOS PARA LA ENSEÑANZA PRIMARIA\n.-BRINDAR EL APOYO A LA JUVENTUD AVELINA Y GENERAR EL TRABAJO JUVENIL.\n.-IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\n\n-DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.\n-ALCANCE MEJORES NIVELES DE COMPETITIVIDAD",
            "txPgObjetivo": "-RECOJO DE BASURA DIARIOS, CLASIFICADOS\n-IMPLEMENTACIÓN DE  PROYECTOS DE INFRAESTRUCTURA VIAL",
            "txPgIndicador": "-\tLA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN.\n-\tCREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD. IMPULSAREMOS DE CREAR UNA CAJA MUNICIPAL, EL PROGRAMA DE MICROCRÉDITO DESTINADO A FAMILIAS \n-\tDE ESCASOS RECURSOS, OTORGANDO PEQUEÑOS CRÉDITOS Y BRINDANDO ASISTENCIA TÉCNICA, TRANSFORMANDO LA CASA DE UN DESOCUPADO EN UN TALLER DE PRODUCCIÓN.",
            "txPgMeta": "- GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARRÓZALES ASOC.SANTA ROSA HACIA LA SALIDA DE SAN FRANCISCO \n\n- DE AQUÍ A 2030, ASEGURAR QUE TODAS LAS NIÑAS Y TODOS LOS NIÑOS TERMINEN LA ENSEÑANZA PRIMARIA Y SECUNDARIA, QUE HA DE SER GRATUITA, EQUITATIVA Y DE CALIDAD Y PRODUCIR RESULTADOS DE APRENDIZAJE PERTINENTES Y EFECTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160499,
            "txPgProblema": "-FALTA DE ZONAS DE DISPOSICIÓN FINAL  Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \n-LA PRESENCIA DE UN AEROPUERTO Y CARRETERAS DE CONEXIÓN CON OTRAS PROVINCIAS Y DISTRITOS, ASÍ COMO EL CRECIMIENTO ACELERADO DE LA POBLACIÓN, IMPLICA QUE DEBEMOS PRIORIZAR EL CUIDADO DEL MEDIO AMBIENTE. ESTA URGENCIA SE VE REFORZADA CON LOS PROCESOS QUE EXPERIMENTA LA NATURALEZA, COMO SON LAS DRÁSTICAS TEMPERATURAS EN ÉPOCAS DE VERANO E INVIERNO. EN ÉSTE SENTIDO QUEREMOS SER UNA GESTIÓN MUNICIPAL, QUE DE FORMA ESTRATÉGICA HAGA FRENTE A LOS DESAFÍOS DEL CAMBIO CLIMÁTICO.\nUBICACIÓN DE LAS GRANJAS AVÍCULAS\nUBICACIÓN DE NUESTRO CEMENTERIO CENTRAL.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\n-COORDINACIÓN CON EL MINISTERIO DEL MEDIO AMBIENTE Y LA FISCALÍA ESPECIALIZADA EN DELITOS AMBIENTALES\n-ASOCIACIONES PÚBLICO-PRIVADAS\n-ALIANZAS ESTRATÉGICAS CON LA SOCIEDAD CIVIL ORGANIZADA\n-PRIORIZAR ÁREAS VERDES.\n-COORDINACIÓN  CON  AEROPUERTOS  ANDINOS,  PARA  MEJOR  PRESENTACIÓN  DE  ÁREAS\tDE SU JURISDICCIÓN.\n-MEJOR DISPOSICIÓN DE RESIDUOS SÓLIDOS.\nPROMOVER EL RECICLAJE INCLUSIVO MEDIANTE LA INTEGRACIÓN DE LOS RECICLADORES EN EL SISTEMA LABORAL.",
            "txPgIndicador": "-\tTEMA RESIDUOS SÓLIDOS, INDUSTRIALIZAREMOS NUESTROS RESIDUOS SÓLIDOS PARA CREAR TRABAJO EN NUESTRO DISTRITO ANDRÉS AVELINO CÁCERES DORREGARAY",
            "txPgMeta": "-GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO “PRESTAMOS INTER NACIONALES Y NACIONALES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160545,
            "txPgProblema": "-DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL  GOBIERNO LOCAL.\n-DAR CHARLAS A TODO LOS TRABAJADORES, PARA EL MEJOR TRATO A LAS PERSONAS DEL DISTRITO.\n-CONTRATAR FUNCIONARIOS, EFICIENTES.",
            "txPgObjetivo": "-EQUIPAMIENTO Y MODERNIZACIÓN DEL  GOBIERNO LOCAL.\n-MODERNIZAR LA INSTITUCIÓN DEL DISTRITO A.A.C.D.CON EQUIPOS MODERNOS\n-FULL COMPUTADORAS, CÁMARAS CON MAYOR CAPACIDAD.",
            "txPgIndicador": "RELACIONES LABORALES, IDEAS DE GESTIÓN, ORGANIZACIÓN, EQUIPO TÉCNICO, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS., CAPACITACIONES, ORGANIZACIONES SOCIALES.",
            "txPgMeta": "-EQUIPAMIENTO CON COMPUTADORAS E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.\n-SERVICIO EFICIENTE PARA TODOS LOS LAS PERSONAS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}