{
    "datoGeneral": {
        "idPlanGobierno": 21205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e95a0d1-e614-4c3b-8358-a0ea26ea94c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5b0ad95-2999-41b7-8f5b-033c3ce5bd99.pdf",
        "txCodExpedienteExt": "ERM.2022007242",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145741,
            "txPgProblema": "A. DELINCUENCIA: ROBO E INSEGURIDAD.",
            "txPgObjetivo": "(I) REDUCIR LA CONCURRENCIA DE ROBOS EN EL DISTRITO",
            "txPgIndicador": "- NÚMERO DE DENUNCIAS\n- ENCUESTAS DE PERCEPCIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "- MEDIANTE PARTICIPACIÓN CIUDADANA Y EN COORDINACIÓN CON LA POLICÍA, SE IDENTIFICARÁN E INTERVENDRÁN LAS ZONAS INSEGURAS DEL DISTRITO PARA REFORZAR LA ILUMINACIÓN, INSTALAR CÁMARAS DE VIDEOVIGILANCIA, ASÍ COMO MEJORAR LA PRESENCIA DEL SERENAZGO, A FIN DE REDUCIR EL ROBO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145756,
            "txPgProblema": "DESEMPLEO JUVENIL",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE INSERCIÓN LABORAL JUVENIL",
            "txPgIndicador": "- NÚMERO DE JÓVENES QUE SE INSCRIBEN A LOS TALLERES\n- PORCENTAJE DE LOS CUALES CULMINAN EXITOSAMENTE\n-PORCENTAJE DE EXALUMNOS QUE SON EMPLEADOS EN LOS 6 MESES POSTERIORES",
            "txPgMeta": "-TALLERES RELACIONADOS A OFICIOS INFORMÁTICOS, ASÍ COMO DE GASFITERÍA Y ELECTRICIDAD PARA LOS VECINOS EN ESPECIAL LOS MÁS JÓVENES.\n-SE REALIZARÁN FERIAS DE TRABAJO Y DE ORIENTACIÓN VOCACIONAL PARA LOS JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145792,
            "txPgProblema": "LIMPIEZA PÚBLICA",
            "txPgObjetivo": "- AUMENTAR LA PERCEPCIÓN DE LINCE DISTRITO LIMPIO",
            "txPgIndicador": "- PERCEPCIÓN SOBRE GRADO DE LIMPIEZA DEL DISTRITO\n- NIVEL DE SATISFACCIÓN SOBRE EL SISTEMA DE RECOGIDA DE BASURA.",
            "txPgMeta": "-ESTABLECIMIENTO DE PUNTOS DE RECOGIDA (CONTENEDORES SUBTERRÁNEOS O SUPERFICIALES) DE BASURA E IMPLEMENTAR TACHOS EN LAS ESQUINAS DE CADA MANZANA.\n- REALIZAR CAMPAÑAS POR LA RESPONSABILIDAD COLECTIVA DE MANTENER EL BARRIO LIMPIO Y SUS BENEFICIOS. ADEMÁS, INCENTIVAR EL RECICLAJE DE PLÁSTICOS Y PAPEL DESDE EL ORIGEN EN CADA DOMICILIO Y CONDOMINIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145822,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS ADMINISTRADOS Y DE PROPIEDAD DE LA MUNICIPALIDAD DE LINCE PARA ESTACIONAR VEHÍCULOS DE SERVICIO MUNICIPAL.",
            "txPgObjetivo": "OBTENER UN PREDIO EN LINCE DONDE SE GUARDEN LOS VEHÍCULOS DE PROPIEDAD DE LA MUNICIPALIDAD DE LINCE (CAMIONES CISTERNA, VEHÍCULOS DE SERVICIOS AMBIENTALES, AUTOS DE SERENAZGO Y OTROS)",
            "txPgIndicador": "REDUCIR EN UN 50% EL ESPACIO EMPLEADO POR VEHÍCULOS MUNICIPALES EN LAS ÁREAS ALEDAÑAS AL PARQUE CASTILLA",
            "txPgMeta": "-CON RECURSOS PROPIOS Y RECURSOS OBTENIDOS DEL GOBIERNO CENTRAL, GESTIONAREMOS LA COMPRA DE UN TERRENO EN LINCE PARA GUARDAR LOS VEHÍCULOS DE SERVICIO MUNICIPAL. POSTERIOR A ELLO, SE BUSCARÁ MEJORAR EL TERRENO CON LA CONSTRUCCIÓN DE UNA SEDE QUE GARANTICE CONDICIONES DIGNAS DE TRABAJO A LOS EMPLEADOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}