{
    "datoGeneral": {
        "idPlanGobierno": 29173,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e853f1d8-5570-4a91-806c-5ef373b981ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bef9d602-d145-47cc-bf55-121e7bf99ad8.pdf",
        "txCodExpedienteExt": "ERM.2022013925",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209787,
            "txPgProblema": "ESTUDIANTES CON BAJO RENDIMIENTO ACADÉMICO E INDICADORES DE MORBILIDAD ELEVADOS E INCREMENTO DE LA MORTALIDAD INFANTIL Y DEL ADULTO MAYOR",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN A DOCENTES Y TRABAJADORES DEL SECTOR SALUD PARA REDUCIR LOS INDICADORES DE EDUCACIÓN Y SALUD.",
            "txPgIndicador": "EXISTENCIA DE NIÑOS CON ANEMIA E INCREMENTO DE LA MORTALIDAD INFANTIL Y DEL ADULTO MAYOR",
            "txPgMeta": "CAPACITAR AL PERSONAL DOCENTE Y DE SALUD ENTRE EL 2023 AL 2026.\nDISMINUIR LA PREVALENCIA DE ANEMIA AL AÑO 2026.\nDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL\nLOGRAR QUE LA MORTALIDAD MATERNA SEA CERO CASOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209895,
            "txPgProblema": "INCREMENTO DE LA BRECHA DE LA POBREZA Y EL DESEMPLEO EN LA POBLACIÓN YUNGUYEÑA",
            "txPgObjetivo": "ALCANZAR EL CRECIMIENTO ECONÓMICO PROVINCIAL MEJORANDO LA CANASTA FAMILIAR, A TRAVÉS DEL FORTALECIMIENTO DE LA COMPETITIVIDAD PRODUCTIVA Y LA SOSTENIBILIDAD DE LOS SECTORES",
            "txPgIndicador": "EXISTENCIA DE FAMILIAS EN EXTREMA POBREZA.",
            "txPgMeta": "CREAR 05 MYPES DE DIFERENTES ESPECIALIDADES, FORMULAR Y EJECUTAR 03 PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210006,
            "txPgProblema": "CONGESTIÓN VEHICULAR Y CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tIMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y EL ENRIPIADO DE CALLES ADYACENTES.\n•\tPROMOVER EVENTOS SOBRE EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "VÍAS DE ACCESO EN MAL ESTADO Y DEPREDACIÓN DE LOS RECURSOS NATURALES.",
            "txPgMeta": "•\tEJECUTAR EL PAVIMENTADO  DE LAS PRINCIPALES VÍAS DE ACCESO Y EL  DE ENRIPIADO DE LAS CALLES ADYACENTES.\n•\tCAPACITAR A LA POBLACIÓN YUNGUYEÑA EN TEMAS SOBRE CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210142,
            "txPgProblema": "LA FALTA DE DIÁLOGO Y CONCERTACIÓN CON LA POBLACIÓN YUNGUYEÑA.",
            "txPgObjetivo": "QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL.\nIMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LOS SECTORES, COMUNIDADES, CENTROS POBLADOS Y PARCIALIDADES DEL DISTRITO.",
            "txPgIndicador": "NO EXISTE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "PROMOVER CABILDOS ABIERTOS.\nATENDER EFICIENTEMENTE A LA POBLACIÓN YUNGUYEÑA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}