{
    "datoGeneral": {
        "idPlanGobierno": 19802,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5815060b-6e39-4f20-a2f3-1dbbaf501b6f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94d38fbc-3f02-49d6-b3e8-6e168e468411.pdf",
        "txCodExpedienteExt": "ERM.2022015287",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225394,
            "txPgProblema": "PROBLEMAS N°1: FALTA OPORTUNIDADES DE TRABAJO CON  CAPACITACIONES TECNICAS PERIODICAS",
            "txPgObjetivo": "¿PARA QUÉ?\n1.\t PARA QUE DESDE LA MUNICIPALIDAD SE DE TRABAJOS DIRECTOS, PARA LO CUAL SE PRIORIZARAN OBRAS EN EL MANTENIMIENTO Y ASFALTO DE LAS VÍAS DE COMUNICACIÓN (CARRETERAS, ASFALTOS, TROCHAS); ASÍ COMO LEVANTAMIENTO DE PERFILES, PROYECTOS EN LOS SECTORES PRIORITARIOS; SOBRE TODO EN OBRAS PRODUCTIVAS RENTABLES Y SOSTENIDAS, SEAN UNA FORMA DE AYUDARNOS ENTRE CANEÑOS, DESARROLLANDO INTEGRALMENTE A NUESTRA PROVINCIA SUS DISTRITOS Y LAS COMUNIDADES.",
            "txPgIndicador": "TENEMOS UN INDICADOR DE 35% DE DESEMPLEO.",
            "txPgMeta": "LLEGAR A LA META DE UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225463,
            "txPgProblema": "PROBLEMA N° 1: NO HAY OBRAS PRODUCTIVAS RENTABLES Y SOSTENIDAS  EN EL TIEMPO",
            "txPgObjetivo": "¿QUÉ HAREMOS?\n1.\tHAREMOS PRIORIZACIÓN DE OBRAS PRODUCTIVAS RENTABLES Y SOSTENIDAS QUE EL CIUDADANO DEL CAMPO COMO DE LA POBLACIÓN SEPA  QUE LAS DECISIONES DE LAS OBRAS PRODUCTIVAS NO SE REALIZARA DE UNA MANERA ARBITRARIA, Y PARA ELLO SE HARÁ CONCERTACIÓN Y CONSENSO CON EL PUEBLO PARA VER QUE OBRAS SE PRIORIZA CON PERSPECTIVAS FUTURISTAS.",
            "txPgIndicador": "QUE EL 70% DE LOS GASTOS REALIZADOS NO SON INVERTIDOS EN CALIDAD DE OBRAS.",
            "txPgMeta": "QUE EL 90% DE LAS PRIORIZACIONES DE LAS OBRAS SE REALIZARAN EN OBRAS PRIORITARIAS RENTABLES Y SOSTENIBLES EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225510,
            "txPgProblema": "PROBLEMA N° 1: CONTAMINACION AMBIENTAL (CALENTAMIENTO GLOBAL).",
            "txPgObjetivo": "¿QUÉ HAREMOS?\n1.\tPARA LA CONTAMINACION AMBIENTAL(CALENTAMIENTO GLOBAL)\nA.\tINSTALACIÓN DE: POZOS SANITARIOS Y POZOS DE OXIDACIÓN, POZOS SÉPTICOS, Y/O PERCOLADORES.\nB.\tINSTALACIÓN DE VIVIDEROS FORESTALES PARA LA FORESTACIÓN .",
            "txPgIndicador": "QUE LOS ACTUALES GOBIERNOS SOLO SE DEDICAN A UN 35% DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "NOSOTROS HAREMOS UNA POLÍTICA AMBIENTAL, PARA EL  CUIDADO DEL EL MEDIO AMBIENTE, Y PARA ASÍ PREVENIR LA CONTAMINACIÓN AMBIENTAL, PARA EVITAR LA DESTRUCCIÓN DEL MEDIO AMBIENTE \"MAEH\" EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225613,
            "txPgProblema": "PROBLEMA N° 1: FALTA DE  TRANSPARENCIA INSTITUCIONAL",
            "txPgObjetivo": "¿PARA QUÉ?\n1.\tPARA TENER UNA PROVINCIA: DEMOCRATICA CON TRANSPARENCIA, DE CONSENSO (ACEPTACIÓN-APROBACIÓN) Y CONCERTACIÓN (DIALOGO-DEBATE), Y EMPODERAR AL PUEBLO, PARA HACER UN GOBIERNO: “DEL PUEBLO, PARA EL PUEBLO, Y CON EL PUEBLO CAPACITADO",
            "txPgIndicador": "HABIENDO CORRUPCIÓN EN LA INSTANCIA GUBERNAMENTAL: EN LO ECONÓMICO Y EN LO INSTITUCIONAL DE UN 85% SE PROCEDERÁ.",
            "txPgMeta": "QUE PARA EL 2026 SE EVITARA Y PREVENDRÁ LA CORRUPCIÓN EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}