{
    "datoGeneral": {
        "idPlanGobierno": 27538,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca36670f-e37b-4873-a696-85af2e8b9bb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/215f7f9d-a00f-4f8d-8cb3-3cb4cb4dd854.pdf",
        "txCodExpedienteExt": "ERM.2022008529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184914,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 40% DE LAS INFRAESTRUCTURAS DE SALUD SON DEFICIENTES PARA LA PRESTACIÓN DE SERVICIOS EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "REDUCIR AL 20% LAS INFRAESTRUCTURAS DE SALUD DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184945,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA, LA CALIDAD DE ENSEÑANZA Y LA CAPACITACIÓN DEL PERSONAL DOCENTE EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE\nSHUPLUY.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA, LA CALIDAD DE ENSEÑANZA, LA CAPACITACIÓN DEL PERSONAL DOCENTE Y CREACIÓN DE CENTROS DE INVESTIGACIÓN,\nTECNOLOGÍA, E INNOVACIÓN EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 30% DE LAS INFRAESTRUCTURAS EDUCATIVAS, LA CALIDAD DE ENSEÑANZA Y LA CAPACITACIÓN DEL PERSONAL DOCENTE SON DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "REDUCIR AL 15% LAS INFRAESTRUCTURAS EDUCATIVAS, LA CALIDAD DE ENSEÑANZA Y LA CAPACITACIÓN DEL PERSONAL DOCENTE EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184981,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO DE AGUA Y DESAGÜE DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO DE AGUA Y DESAGÜE DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 20% DE LAS INFRAESTRUCTURAS DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO DE AGUA Y DESAGÜE SON DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "CUBRIR AL 100% LAS INFRAESTRUCTURAS DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO DE AGUA Y DESAGÜE DE LA ZONA URBANA Y RURAL LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185023,
            "txPgProblema": "DEFICIENCIA EN EL FOMENTO DE LAS ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "LOGRAR EL DESARROLLO SOSTENIBLE DEL DISTRITO, A TRAVÉS DE ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS CON INCIDENCIA EN LA AGRICULTURA Y GANADERÍA EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 60% DE LA PARTICIPACIÓN EN LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS SON DEFICIENTES CON INCIDENCIA EN LA AGRICULTURA Y GANADERÍA EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "REDUCIR AL 50% LA PARTICIPACIÓN DE LAS ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS CON INCIDENCIA EN LA AGRICULTURA Y GANADERÍA EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185058,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA AGRÍCOLA DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA AGRÍCOLA DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 80% DE LAS INFRAESTRUCTURAS AGRÍCOLAS SON DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "REDUCIR AL 30% LAS INFRAESTRUCTURAS AGRÍCOLAS DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185084,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 60% DE LAS INFRAESTRUCTURAS VIALES SON DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "REDUCIR AL 20% LAS INFRAESTRUCTURAS VIALES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185127,
            "txPgProblema": "DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS DE LA ZONA URBANA Y RURAL EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR E IMPLEMENTAR INFRAESTRUCTURAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS DE LA ZONA URBANA Y RURAL EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgIndicador": "EL 80% DE LAS INFRAESTRUCTURAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS SON DEFICIENTES EN LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "txPgMeta": "ALCANZAR EL 100% DE COBERTURA DE LAS INFRAESTRUCTURAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE SHUPLUY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185164,
            "txPgProblema": "ESCAZA REALIZACIÓN DE ACTIVIDADES PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE COMO: LA FORESTACIÓN, REFORESTACIÓN, ANIMALES Y PLANTAS DENTRO DE SU\nECOSISTEMA NATURAL.",
            "txPgObjetivo": "REALIZAR ACTIVIDADES PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE COMO: LA FORESTACIÓN, REFORESTACIÓN, ANIMALES Y PLANTAS DENTRO DE SU ECOSISTEMA NATURAL.",
            "txPgIndicador": "EL 70% DE LAS ACTIVIDADES PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE COMO: LA FORESTACIÓN, REFORESTACIÓN, ANIMALES Y PLANTAS DENTRO DE SU\nECOSISTEMA NATURAL SON DEFICIENTES.",
            "txPgMeta": "REDUCIR AL 40% LA CONSERVACIÓN DEL MEDIO AMBIENTE COMO: LA FORESTACIÓN, REFORESTACIÓN, ANIMALES Y PLANTAS DENTRO DE SU ECOSISTEMA NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185208,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LA SOCIEDAD CIVIL EN EL USO ADECUADO DEL AGUA, SUELO Y AIRE.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LA SOCIEDAD CIVIL EN EL USO ADECUADO DEL AGUA, SUELO Y AIRE.",
            "txPgIndicador": "EL 70% DE LA SOCIEDAD CIVIL NO PARTICIPA EN LAS CAMPAÑAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LA SOCIEDAD CIVIL EN EL USO ADECUADO DEL AGUA, SUELO Y AIRE.",
            "txPgMeta": "ALCANZAR EL 40% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS CAMPAÑAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LA SOCIEDAD CIVIL EN EL USO ADECUADO DEL AGUA, SUELO Y AIRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185608,
            "txPgProblema": "AUSENCIA DE ORGANIZACIONES DE BASE EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "INCREMENTAR LA INSERCIÓN DE LAS ORGANIZACIONES DE BASE EN LOS PROCESOS PARTICIPATIVOS, PROMOVIENDO CIUDADANÍA RESPONSABLE, PROPOSITIVA Y\nPROACTIVA, ENFATIZANDO LA INCLUSIÓN DE LOS SECTORES MÁS VULNERABLES, FORTALECIENDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, PARA GENERAR COMPROMISOS Y ACCIONES ARTICULADOS CON RESULTADOS Y METAS QUE PUEDAN SER EVALUADOS Y CONSTITUIR LINEAMIENTOS DE POLÍTICA LOCAL SOSTENIDOS.",
            "txPgIndicador": "EL 40% DE LAS ORGANIZACIONES DE BASE SON AUSENTES EN LOS PROCESOS PARTICIPATIVOS PARA LA TOMA DE DECISIONES.",
            "txPgMeta": "INCREMENTAR AL 80% LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS PROCESOS PARTICIPATIVOS PARA LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185649,
            "txPgProblema": "DESORDENADO SISTEMA ADMINISTRATIVO QUE DESACELERAN LA GESTIÓN POR RESULTADO PARA UNA CALIDAD DEL GASTO PÚBLICO, CON SISTEMAS OBSOLETOS DIVERSIFICADOS NO INTEGRADOS QUE MOTIVAN EL ALTO COSTO DE OPERACIÓN Y COMUNICACIÓN ORGANIZATIVA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER EL PLAN DE GOBIERNO DIGITAL, ELECTRÓNICO Y DE COMUNICACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL 20% EN LA IMPLEMENTACIÓN DEL GOBIERNO DIGITAL, ELECTRÓNICO Y DE COMUNICACIÓN EN LA GESTIÓN MUNICIPAL SON DEFICIENTES.",
            "txPgMeta": "COBERTURAR AL 100% LA IMPLEMENTACIÓN DEL GOBIERNO DIGITAL, ELECTRÓNICO Y DE COMUNICACIÓN EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185669,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS A LA REALIDAD ACTUAL.",
            "txPgObjetivo": "ELABORAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD ACTUAL.",
            "txPgIndicador": "EL 20% DE INSTRUMENTOS DE GESTIÓN SE ENCUENTRA DESACTUALIZADOS A LA REALIDAD ACTUAL.",
            "txPgMeta": "CUBRIR AL 100% CON LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}