{
    "datoGeneral": {
        "idPlanGobierno": 23167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e256e16c-e98b-4c97-abe5-0507bacf469a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0538a406-643b-4a1c-968a-87abbf44fe1d.pdf",
        "txCodExpedienteExt": "ERM.2022012329",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196217,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nBAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nBAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA\n\n\n\n\nREDUCCIÓN DE LA ANEMIA/\n\nPORCENTAJE  DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS./\n\nDOCENTES ACTUALIZADOS Y PADRES DE FAMILIA CAPACITADOS./\nNÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN",
            "txPgMeta": "40%\n\n\n\n\n\n\n\n\n\n50%/\n\n20%/\n\n04",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196242,
            "txPgProblema": "INCREMENTO DE LA TASA DE EMBARAZO ADOLESCENTE EN EL DISTRITO.\nINCREMENTO DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO.\nDIFICULTADES DE LOS DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.",
            "txPgObjetivo": "REDUCCIÓN DE LA TASA DE EMBARAZO ADOLESCENTE.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO.\nGARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "Nº DE CAPACITACIONES./\n\nCAMPAÑAS Y SPOT PUBLICITARIOS./\n\nIMPLEMENTACIÓN DE ACTIVIDADES.",
            "txPgMeta": "08/\n\n12/\n\n\n12",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196314,
            "txPgProblema": "NO SE CUENTA CON UN CENTRO DE ATENCIÓN AL ADULTO MAYOR PARA SU ATENCIÓN.\nNO SE REVALORA NUESTRA CULTURA VIVA, MUCHAS DE LAS FIESTAS, RITOS Y FORMAS DE VIDA ACTUALES QUE EXISTEN EN NUESTRO DISTRITO VAN DESAPARECIENDO.\nFALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN EL DISTRITO.\n\nEN EL DISTRITO LOS CASOS DE VIOLENCIA FAMILIAR SON MODERADOS, SOBRE TODO A RAÍZ DEL CONSUMO DE ALCOHOL Y LA DEPENDENCIA DE LA MUJER DE LOS INGRESOS DEL VARÓN.",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.\n\nREVALORAR LA CULTURA VIVA DE NUESTRO DISTRITO.\nPROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.\n\nPROMOVER Y FORTALECER LA IGUALDAD DE OPORTUNIDADES ENTRE LOS VARONES Y MUJERES EN TODOS LOS ESPACIOS",
            "txPgIndicador": "CIAM\n\n\n\n\n\n\nCAMPAÑAS/\n\n\n\n\nFESTIVALES/\n\n\nPROYECTOS EJECUTADOS./\n\n\n\nCAMPEONATOS/\n\n\n\n\nCAMPAÑAS",
            "txPgMeta": "1\n\n\n\n\n\n\n\n16\n\n\n\n\n12/\n\n\n03/\n\n\n\n08/\n\n\n\n\n12",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196348,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO DISTRITAL Y PROVINCIAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA/\n\n\n\n\n\n\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "04/\n\n\n\n\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196374,
            "txPgProblema": "CARENCIA DE ACTIVIDAD ACUÍCOLA PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y PROVINCIAL\nEL 6% DE LAS VIVIENDAS NO CUENTAN CON EL SERVICIO DE ELECTRICIDAD.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\nFOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE ELECTRIFICACIÓN, CON ÉNFASIS EN EL EN EL ÁREA RURAL.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS./\n\nPROYECTOS EJECUTADOS",
            "txPgMeta": "50%/\n\n\n2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196404,
            "txPgProblema": "NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DEL FESTIVAL DE LA “HUAYLÍA” Y LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN EL DISTRITO.\nDÉBIL ARTICULACIÓN VIAL AL INTERIOR DEL DISTRITO, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA LA PROVINCIA Y LA ARTESANÍA. \nMEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y PROVINCIAL.",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS IDENTIFICADOS./\n\n\nFERIAS PROMOVIDAS/\n\n\nPROYECTOS EJECUTADOS",
            "txPgMeta": "50%/\n\n\n04/\n\n\n\n08",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196424,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EVENTOS./\n\n\nVIVERO FORESTAL",
            "txPgMeta": "12/\n\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196485,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).\nNO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n\nIMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PROYECTO EJECUTADO/\n\nPLAN",
            "txPgMeta": "04/\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196495,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196526,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\nPESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\n\nMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO./\n\nDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN./\n\n\nEQUIPAMIENTO TECNOLÓGICO.",
            "txPgMeta": "50%/\n\n\n\n03/\n\n\n\n\n\n\n\n03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196713,
            "txPgProblema": "DEFICIENTE SERVICIO DE LA ADMINISTRACIÓN PÚBLICA LOCAL\nNO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA GESTIÓN PÚBLICA EN LA MUNICIPALIDAD.\n\n\nMEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PLAN/ PORTAL DE TRANSPARENCIA./\n\n\n\nTALLERES DE CAPACITACIÓN.",
            "txPgMeta": "04/ 01/ 04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196732,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.\nCARENCIA DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nIMPLEMENTAR ESTRATEGIAS PARA LA INSTALACIÓN DE UNA OFICINA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS/\n\n\nPLAN",
            "txPgMeta": "08/\n\n\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}