{
    "datoGeneral": {
        "idPlanGobierno": 27639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd705475-f573-4c35-9fa6-3982d782ec06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3821ab6-f51e-4a32-9205-c92453923e60.pdf",
        "txCodExpedienteExt": "ERM.2022012428",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136080,
            "txPgProblema": "EDUCACIÓN CON INCLUSIÓN SOCIAL Y VALORES CULTURALES",
            "txPgObjetivo": "A) PROMOVER E IMPULSAR UNA EDUCACIÓN DE CALIDAD, CON VALORES, INCLUSIVO, ELEVADA TECNOLOGÍA, VALORES CULTURALES Y PROFESIONALES DE LA EDUCACIÓN ADECUADAMENTE CAPACITADOS.\nB) GESTIONAR CONVENIOS CON ISP E IST PARA QUE APERTUREN FILIAL EN EL DISTRITO DE HUICUNGO\nC) SENSIBILIZAR Y PROMOVER EN LA POBLACIÓN EN GENERAL EL COMPONENTE CULTURAL DE LOS PUEBLOS EN CONCORDANCIA CON NUESTRO RICO PASADO HISTÓRICO.\nD) ASIGNAR MAYOR PRESUPUESTO E IMPLEMENTAR EL CEBA PARA DISMINUIR EL ANALFABETISMO",
            "txPgIndicador": "A) MAYOR PRESENCIA EN EDUCACIÓN CON VALORES.\nB) MÁS INFRAESTRUCTURA EDUCATIVA CON TECNOLOGÍA DE PUNTA.\nC) AUMENTO DE ALUMNOS EN EL CENTRO DE EDUCACIÓN BÁSICA ALTERNATIVA",
            "txPgMeta": "A) 100% IMPLEMENTAR EL PELA \nB) 2,000 CARTILLAS SOBRE IMPORTANCIA DEL COMPONENTE CULTURAL.\nC) 20 PC PARA LAS COMUNIDADES \nD) 30 MODULOS DEL APRENDIZAJE DE INGLES.\nE) 20 PC PARA EL CEBA Y 10 PROYECTORES MULTIMEDIA\nF) INFRAESTRUCTURA PARA LAS FILIALES DE LOS ISP E IST.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136269,
            "txPgProblema": "SALUD INTEGRAL DESCENTRALIZADA",
            "txPgObjetivo": "A) GESTIONAR LA RECATEGORICACIÓN DE NIVEL 1-3 A 1-4 DEL CENTRO DE SALUD HUIUNGO\nB) MEJORAR LA INFRAESTRUCTURA Y CALIDAD DE SALUD PÚBLICA CON PRESENCIA DE SERVICIOS EXTERNAS CONCORDANTES CON ENFERMEDADES TÍPICAS Y PROFESIONALES CON PERFILES IDÓNEOS.",
            "txPgIndicador": "A) EXPEDIENTE DE LA RECATEGORIZACIÓN DEL CENTRO DE SALUD HUICUNGO A 1-4.\nB) IMPLEMENTACIÓN CON INSUMOS Y EQUIPOS MÉDICOS A LOS PUESTOS Y BOTIQUINES DE SALUD  PARA DETECTAR ENFERMEDADES TEMPRANAS.",
            "txPgMeta": "A) ASFALTADO BICAPA DE LOS 29 KM DE CARRETERA QUE COMPRENDE TRIUNFO, MIRAFLORES, SHEPTE, HUICUNGO.\nB) 50 EQUIPOS MÉDICOS PARA DETECTAR LA TBC, ANEMIA.\nC) IMPLEMENTAR 4 COMEDORES POPULARES CON NUTRIENTES VITAMÍNICOS.\nD) CONTRATAR UN MÉDICO EN ENFERMEDADES TROPICALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136571,
            "txPgProblema": "A) SANEAMIENTO PARA EL DISTRITO DE HUICUNGO\nB) SANEAMIENTO PARA LAS 10 COMUNIDADES DEL DISTRITO DE HUICUNGO",
            "txPgObjetivo": "A) MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE E INSTALACIÓN DEL SERVICIO DE ALCANTARILLADO EN LA LOCALIDAD DE HUICUNGO.\nB) CREACIÓN Y MEJORAMIENTO DE AGUA POTABLE  Y SANEAMIENTO BÁSICO DE  LAS 10 LOCALIDADES DE HUICUNGO.",
            "txPgIndicador": "A) MÁS POBLADORES CON SERVICIO DE AGUA Y DESAGÜE.\nB) MÁS LOCALIDADES CON SERVICIO DE AGUA Y DESAGÜE.",
            "txPgMeta": "A) EJECUTAR PROYECTO DE AGUA Y ALCANTARILLADO EN LA LOCALIDAD DE HUICUNGO\nB) GESTIONAR UN PROYECTO DE AGUA Y  DESAGÜE  PARA LAS 10 COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136813,
            "txPgProblema": "AGRICULTURA SIN PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "A) PROMOVER DESARROLLAR ACTIVIDADES AGRICOLAS CON MEJORAMIENTO GENÉTICO, RIEGO TECNIFICADO, ABONAMIENTO, RENTABILIDAD PRADUCTIVIDAD EN MODELOS AGROFORESTALES, QUE ORIENTEN A LA INDUSTRIALIZACIÓN FUTURA.\nB) PROMOVER INDUSTRIAS DE MEDIANO TAMAÑO PARA TRASFORMAR EN SU BÁSICA LA PRODUCCIÓN AGRÍCOLA Y DE LA BIODIVERSIDAD, COMO MUEBLES, ARESANIAS, PLANTAS MEDICINALES, FRUTAS, DEL DISTRITO.\nC) MEJORAR PREFERENTEMENTE EN EL SECTOR COMERCIO, LA RED VIAL VECINAL SIN AFECTAR LAS ÁREAS DE CONSERVACIÓN Y LA BIODIVERSIDAD, ASI COMO EL ORDENAMIENTO DE ESTE SECTOR.",
            "txPgIndicador": "A) MÁS RENDMIENTO, MÁS REB¿NTABILIDAD .\nB) VALOR AGREGADO, MAS EMPLEO.\nC) MEJOR PRESENCIA COMERCIAL.",
            "txPgMeta": "A) IMPLEMENTAR UN PROYECTO DE MEJORAMIENTO GENÉTICO DEL CACAO.\nB) 03 PROYECTOS PILOTOS DE TRANSFORMACIÓN DE GRANOS.\nC) PADRÓN DE CATASTRO COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136886,
            "txPgProblema": "INNOVACIÓN Y TECNOLOGÍA.",
            "txPgObjetivo": "A) GESTIONAR ANTE LAS CONSECIONARIAS DE ENERGA CONVENCIONAL PARA AMPLIAR SUS REDES AL 100% DE LAS COMUNIDADES.\nB) PROMOVER Y GESTIONAR ANTE ORGANISMOS DEL GOBIERNO REGIONAL, CENTRAR EL APOYO PARA IMPLEMENTAR EL USO DE ENERGIA SOLAR EN ZONAS DE ALTO COSTO DE ACCEDER CON CORRIENTE CONVENCIONAL.",
            "txPgIndicador": "A) MÁS COMUNIDADES CON ENERGIA CONVENCIONAL.\nB) MÁS PUEBLOS VULNERABES CON ENERGIA SOLAR.",
            "txPgMeta": "A) 100% CONCLUIR INSTALACIÓN DE ENERGIA CONVENCIONAL.\nB) 05 ANEXOS DE COMUNIDADES CON ENERGIA SOLAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136949,
            "txPgProblema": "APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "A) PROMOVER EN FORMA COORDINADA CON TODO LAS INSTITUCIONES INVOLUCRADOS DEL SECTOR TURISMO DE NATURALEZA, HASTA EL NIVEL DE DESTINO SOSTENIBLE A NIVEL REGIONAL Y MUNDIAL.\nB) PROMOVER Y FOMENTAR EN FORMA COORDINADA CON EMPRENDEDORES PARA QUE ORIENTEN SUS INVERSIONES EN EL SECTOR HÍDRICO, FLORA Y FAUNA POR QUE OFRECEN SOSTENIBILIDAD Y SUSTENTABILIDAD.",
            "txPgIndicador": "A) MÁS TURISTAS VISITAN EL DISTRITO \nB) PROYECTOS INNOVADORES ECOLÓGICOS.",
            "txPgMeta": "A) DOS PROYECTOS DEL COMPONENTE CULTURAL FORMULADOS\nB) DOS PROYECTOS DERIVADOS DE PLANTAS MEDICINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137004,
            "txPgProblema": "PRESENCIA DE DEFORESTACIÓN",
            "txPgObjetivo": "PROMOVER PRÁCTICAS DE CULTIVOS AGRÍCOLAS EN MDELOS AGROFORESTALES; Y DEFUNDIR LAS NORMAS VIGENTES SOBRE CONSERVACIÓN DE BOSQUES.",
            "txPgIndicador": "PRESENCIA EN TALLERES SOBRE RECURSO NATURALES.",
            "txPgMeta": "A) REALIZACIÓN DE 10 TALLERES SOBRE RECURSOS NATURALES Y SU IMPORTANCIA ECONOMICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137061,
            "txPgProblema": "POCA CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "DIFUNDIR ENTRE LA POBLACIÓN LA IMPORTANCIA DE LA CONSERVACIÓN DE LOS BOSQUES Y LA BIODIVERSIDAD.",
            "txPgIndicador": "MENOS DELITOS AMBIENTALES",
            "txPgMeta": "1,000 CARTILLAS DISTRIBUIDAS SOBRE IMPORTANCIA DEL BOSQUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137100,
            "txPgProblema": "ESCAZA PRESENCIA DE AUTORIDADES AMBIENTALES.",
            "txPgObjetivo": "MEJORAR LAS COORDINACIONES CON LAS AUTORIDADES RESPONSABLES DE LA PROTECCIÓN NORMATIVA DE LOS BOSQUES Y LA BIODIVERSIDAD.",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES.",
            "txPgMeta": "2000 CARTILLAS PARA LA PREVENCIÓN DE DELITOS FORESTALES PARA REPARTO A LA POBLACIÓN INTERNA Y VISITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137148,
            "txPgProblema": "TERRITORIO MUY EXTENSO PARA GOBERNAR",
            "txPgObjetivo": "A) PROPICIAR NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL Y COMUNIDADES PARA OPTIMIZAR PROCEDIMIENTOS ADMINISTRATIVOS DE INVERSIONES Y GASTOS.\nB) IMPLEMENTAR NUESTRA PRPOPIA INFRAESTRUCTURA DE TRASPORTE PARA UNA MAYOR COBERTURA DE ATENCIÓN DE LOS SERVICIOS.",
            "txPgIndicador": "A) MÁS ORGANIZACIONES DE SOCIEDAD CIVIL LEGALMENTE CONSTITUIDOS,\nB) MEJORES RESULTADOS DE GESTIÓN.",
            "txPgMeta": "A) 10 ORGANIZACIONES SOCIALES SIN FINES DE LUCRO COSNTITUIDOS.\nB) MEJORES EQUIPOS DE TRANSPORTE Y COMUNICACION FLUVIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137279,
            "txPgProblema": "A)ESCAZOS FONDOS PARA INVERSIONES.\nB)INCUMPLIMIENTOS DE METAS",
            "txPgObjetivo": "A)GESTIONAR FONDOS PARA INVERSIÓN FUERA DE LA ASIGNACIÓN DEL GOBIERNO REGIONAL.\nB)GESTIONAR LA ADQUISICIÓN DE MAQUINARIA PESADA\nC)CAPACITACIÓN AL PERSONAL INSTITUCIONAL",
            "txPgIndicador": "MAS PISTAS Y VEREDAS, PARQUES Y JARDINES \nTROCHAS CARROZABLES ACCESIBLES A LOS CENTROS DE PRODUCCIÓN \nPRINCIPALES VÍAS LIMPIAS Y APERTURA DE TROCHAS.\nINCREMENTO DE PLAN DE INCENTIVOS",
            "txPgMeta": "10 CUADRAS CON ASFALTO Y CON EXPEDIENTE TÉCNICO.\n01 CARGADOR FRONTAL\n01 VOLQUETE DE 15 C",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137299,
            "txPgProblema": "FALTA DE LIDERAZGO COMUNITARIO.",
            "txPgObjetivo": "CREAR UNA ESCUELA DE LIDERES COMUNITARIOS EN LAS ZONAS RURALES.",
            "txPgIndicador": "ESCUEA DE LIDERES.",
            "txPgMeta": "O3 ESCUELAS IMPLEMENTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}