{
    "datoGeneral": {
        "idPlanGobierno": 21800,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bec3b28b-3289-4185-9856-466d061a2d3e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/999071f4-21ca-4b8f-82e8-2490074a4c0e.pdf",
        "txCodExpedienteExt": "ERM.2022009553",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169838,
            "txPgProblema": "LA FALTA DE RESPETO AL PRINCIPIO DE AUTORIDAD Y DESGOBIERNO EN TODO EL DISTRITO, HA GENERADO UN DESORDEN PELIGROSO Y DAÑINO QUE AFECTA DIRECTAMENTE TODAS LAS DEMÁS ÁREAS DE DESARROLLO DE LAS PERSONAS Y LAS FAMILIAS: EL PRODUCTO DEL TRABAJO SE DESPERDICIA EN LA FALTA DE SEGURIDAD.",
            "txPgObjetivo": "A.- DESDE EL PRIMER DÍA DE GOBIERNO, PONER EN MARCHA EL PLAN DE ORDENAMIENTO INTEGRAL, DE LA MANO DEL PLAN DISTRITAL DE RECUPERACIÓN DE LA SEGURIDAD EN EL DISTRITO DE MAZAN. AMBAS COLUMNAS DE ACCIÓN DIRECTA, BUSCAN DEVOLVERLE EN EL CORTO PLAZO A LA POBLACIÓN, LA CERTEZA, SENSACIÓN Y PERCEPCIÓN DE SEGURIDAD; YA QUE SIENDO ÉSTA UNA RESPONSABILIDAD DEL ESTADO DEBE HACERSE REALIDAD DE FORMA CONCRETA Y PALPABLE, LA POBLACIÓN DEBE SENTIR QUE ES SEGURO VIVIR EN ESTE DISTRITO, LA POBLACIÓN DEBE SABER QUE ES SEGURO TRABAJAR Y FORMAR SU PATRIMONIO ECONÓMICO EN ESTE DISTRITO. PONDREMOS EN MARCHA UN AMBICIOSO PLAN DE ORDENAMIENTO EN TODOS SUS ASPECTOS Y NIVELES, CON ÉNFASIS EN QUE ESTE PLAN OBEDECE DE MANERA INDISPENSABLE A LA ACEPTACIÓN, PARTICIPACIÓN Y TUTELA DIRECTA DE LOS CIUDADANOS; ES DECIR, NO PODRÁ FUNCIONAR SI NO FORMA PARTE DE LA CONVICCIÓN GENERALIZADA DE PARTE DE LA POBLACIÓN, CON LA CERTEZA DE QUE ES POLÍTICA DE ESTADO DE LA MANO CON LAS PERSONAS. DICHO ORDENAMIENTO CONTEMPLA, ENTRE OTROS ASPECTOS: COOPERACIÓN TÉCNICA INTERINSTITUCIONAL, RECUPERACIÓN DEL TRÁNSITO FLUIDO EN LAS CALLES DEL CENTRO URBANO COMERCIAL, LA ADECUACIÓN DE ÁREAS IDÓNEAS PARA LAS ACTIVIDADES DE PEQUEÑAS Y MICRO EMPRESAS (EXPENDIO DE COMIDA, FRUTAS REGIONALES, ABARROTES, ALIMENTOS PREPARADOS Y PRODUCTOS NO PERECIBLES); ATAQUE FRONTAL CONTRA EL PROBLEMA DE LA LIMPIEZA, EN TODOS LOS FRENTES Y EL DESPLIEGUE DE UN PLAN CONCERTADO.",
            "txPgIndicador": "A.- MUY ELEVADOS ÍNDICES DE INCREMENTO DE DELINCUENCIA Y AUMENTO DE ORGANIZACIONES CRIMINALES EN DELITOS DE TRATA DE PERSONAS.\nAUSENCIA DE USO DE TECNOLOGÍAS DE PUNTA (VIDEOVIGILANCIA, DRONES, GPS, CONTROL POR ZONAS). \nINEFICIENCIA EN EL USO DEL RECURSO HUMANO (POCOS EFECTIVOS POLICIALES VIGILANDO SOLO LAS PARTES CÉNTRICAS DE LA  CIUDAD Y TOTAL DESCUIDO EN LAS ZONAS PERIFÉRICAS). \n \nB.- ESCASEZ DE PERSONAL DE SEGURIDAD CIUDADANA, ASÍ COMO ORGANIZAR LOS COMITÉS DE LAS JUNTAS VECINALES. \nC.- NECESIDAD DE ACTUALIZAR Y MODERNIZAR EL SISTEMA TRATAMIENTO  DE AGUAS RESIDUALES PARA EVITAR MAYOR CONTAMINACIÓN.",
            "txPgMeta": "A.- AL 2026 LOS 200 MICROS EMPRESARIOS DE MAZAN ESTÁN FORMALIZADOS Y FORMAN PARTE ACTIVA DE LA ECONOMÍA DEL DISTRITO: TRABAJAN ORDENADAMENTE, TRIBUTAN ANTE SU GOBIERNO LOCAL, PRODUCEN EN UN AMBIENTE DE SALUBRIDAD Y ORDEN.\nSE COMPLETA LA CLASIFICACIÓN DE ORGANIZACIONES DE BASE POR TIPO DE ACTIVIDAD: PEQUEÑOS COMERCIANTES, ESTIBADORES CON ACCESO A UNA SALUD DIGNA, TRANSPORTISTAS DE MOTOCARROS, DISTRIBUIDORES DE PRODUCTOS DE PAN LLEVAR, MEDIANOS COMERCIANTES Y CREACIÓN DE GREMIOS PRESTADORES DE SERVICIOS DIVERSIFICADOS (SERVICIO DE LIMPIEZA POR SECTORES Y OTRAS MODALIDADES DE ACTIVIDADES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169850,
            "txPgProblema": "1.- EL DISTRITO DE MAZAN, AL 2023, CONTINÚA FATALMENTE POSTRADO Y SUMERGIDO EN LOS MISMOS OBSTÁCULOS QUE LO RETRASAN ECONÓMICAMENTE HACE 12 AÑOS; PESE A HABERSE CREADO EL DISTRITO, MUY POCA DIFERENCIA PRESENTA ENTRE LA EXISTENCIA O NO DE UN GOBIERNO LOCAL PROPIO. TODO ESTE CUADRO DE DEPRESIÓN SOCIO ECONÓMICA OBEDECE AL SIMPLE HECHO DE QUE MAZAN NO ES POBRE SINO MÁS BIEN ES UN DISTRITO EMPOBRECIDO, EMPOBRECIDO POR UNA PÉSIMA ADMINISTRACIÓN DE SUS RECURSOS Y NULA ORGANIZACIÓN; CUENTA CON UNA POBLACIÓN INJUSTAMENTE POSTRADA, UNA POBLACIÓN QUE VIENE DEMOSTRANDO GRAN CAPACIDAD DE EMPRENDIMIENTO, ESFUERZO COTIDIANO, CAPACIDAD DE SOLVENTAR LA ECONOMÍA FAMILIAR SIN TENER QUE ESPERAR TRABAJOS DEL ESTADO. ESE GRAN POTENCIAL LABORAL, EMPRESARIAL Y ECONÓMICO DEL POBLADOR DE MAZAN NO DEBE SEGUIR DESPERDICIÁNDOSE POR LA PÉSIMA ADMINISTRACIÓN DE LOS RECURSOS Y SERVICIOS DEL ESTADO/GOBIERNO LOCAL. PARTIENDO DE ESE PUNTO DE VISTA PUEDE EXPLICARSE LAS PÉSIMAS CONDICIONES DE LOS CENTROS EDUCATIVOS Y DE LOS SERVICIOS QUE SE PRESTAN EN LAS POSTAS DE SALUD.",
            "txPgObjetivo": "A.- SUPERAR AMBOS CONCEPTOS CUBRIRÁ LAS MAYORES EXPECTATIVAS DE LA POBLACIÓN A PARTIR DEL 2023: DEBEMOS TRAZAR UN PLAN ESTRATÉGICO AMBICIOSO, QUE CONVOQUE A LOS MEJORES CUADROS DE ORGANIZACIONES DE BASE Y PROFESIONALES CON VOCACIÓN DE SERVICIO;  LA MUNICIPALIDAD DE MAZAN DEBE, EN LUGAR DE ESTORBAR,  FOMENTAR LA ACTIVIDAD EMPRESARIAL, COMERCIAL, Y PRODUCTIVA, PORQUE SON FUENTES DIRECTAS DE PUESTOS DE TRABAJO, QUE A SU VEZ PERMITE AMPLIAR LA BASE TRIBUTARIA FORMAL, PERMITIENDO MAYOR CAPTACIÓN DE RECURSOS PARA EL GOBIERNO LOCAL QUE LOS NECESITA PARA CUBRIR LAS EXPECTATIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "A.- BAJO NIVEL DE PROMOCIÓN DE ACTIVIDADES ECONÓMICAS PROPIAS. \n \nA.- MUY BAJOS ÍNDICES DE GENERACIÓN DE MODALIDADES PROPIAS LOGRAR INGRESOS EN FAVOR DE LA POBLACIÓN RURAL. \n \nC.- POCA PROMOCIÓN DEL COMERCIO DE PRODUCTOS PROPIOS DE LA ZONA.",
            "txPgMeta": "A.- ENTRE EL 2023 AL 2026, SE DEBE RECUPERAR UN NIVEL RAZONABLE DE BIENESTAR ECONÓMICO PARA LA POBLACIÓN VULNERABLE DEL DISTRITO, QUE ES LA MAYORÍA.\nB.- AL 2026, SE LOGRA AMPLIAR LA BASE TRIBUTARIA DEL DISTRITO A UN 60% EN RELACIÓN AL ÍNDICE ACTUAL.\nC.- AUMENTO DE LOS RECURSOS DIRECTAMENTE RECAUDADOS A UN 200% EN RELACIÓN AL ÍNDICE ACTUAL.\nD.- LOS COMERCIANTES, MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO, DESARROLLAN SUS ACTIVIDADES EN UN CLIMA SOCIAL DE SEGURIDAD, ORDEN Y ESTABILIDAD INSTITUCIONAL, SE HA CONSOLIDADO LA CONCIENCIA TRIBUTARIA FRUTO DE LA RELACIÓN DIRECTA DE LA CONFIANZA RECUPERAD EN SU GOBIERNO LOCAL: LOS RECURSOS SON UTILIZADOS CON EFICIENCIA Y LA POBLACIÓN ASÍ LO PERCIBE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169861,
            "txPgProblema": "1.- EL DISTRITO DE MAZAN, AL 2023, CONTINÚA SIN TENER UN BOTADERO DE RESIDUOS SOLIDOS.\n\n2.- NO EXISTEN ESPACIOS NI ÁREAS VERDES QUE PERMITAN A LAS FAMILIAS OCASIONES DE ESPARCIMIENTO Y DISTRACCIÓN. EXCEPTO ALGUNAS ZONAS RURALES.\n\n3.- CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgObjetivo": "A.- IMPLEMENTACIÓN COMO PRIORIDAD Nª 01 DEL BOTADERO DE RESIDUOS SOLIDOS EN LA CARRETERA MAZAN – INDIANA.\n\nB. - .- FUNCIONAMIENTO POR 24 HORAS DEL SERVICIO DE LIMPIEZA PÚBLICA, CLASIFICADO POR TIPO DE ACTIVIDAD. \n\nC. - SEGÚN LOS HORARIOS Y POR TIPO DE SEGMENTO POBLACIONAL.",
            "txPgIndicador": "A.- BAJA IDENTIFICACIÓN DE LA POBLACIÓN CON EL TEMA DE LA LIMPIEZA PÚBLICA Y EL ORNATO DE LOS ESPACIOS EN USO PÚBLICO.\nB.- DEMASIADA ACUMULACIÓN DE BASURA EN LAS ZONAS CRÍTICAS URBANAS Y QUE GENERAN CONTAMINACIÓN Y FOCOS DE INFECCIÓN.\nC. - AUSENCIA DE INTERÉS E INICIATIVA PARA LA TOMA DE DECISIONES DE PARTE DE LOS RESPONSABLES DEL GOBIERNO LOCAL. CON EL FIN DE ACCEDER GENERAR RENOVABLE.\nD. - ALTO ÍNDICE DE CONTAMINACIÓN DE TODA ÍNDOLE EN EL DISTRITO, RUIDOS, DESORDEN Y FALTA DE RESPETO A LA AUTORIDAD.",
            "txPgMeta": "A.- DESDE LA PRIMERA SEMANA DEL 2023, ES CLAVE LLEVAR A LA ACCIÓN LA LUCHA FRONTAL CONTRA LA LIMPIEZA, LA META ES CLARA: SALUBRIDAD TOTAL Y PERMANENTE. SE IMPLANTARÁ LA CULTURA DE LA HIGIENE DESDE LA EDUCACIÓN INICIAL, PASANDO POR LAS ACTIVIDADES ECONÓMICAS, COSTUMBRISTAS, CULTURALES Y SOCIALES: MAZAN, DISTRITO LIMPIO Y SEGURO AL 2026.\nB. -RECUPERAREMOS LAS POCAS ÁREAS VERDES QUE QUEDAN A DISPOSICIÓN.\nC. - ARBORIZACIÓN TOTAL EN LAS ZONAS URBANAS Y PERIURBANAS. ESTRICTA PROHIBICIÓN DE LA TALA DEL AGUAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169868,
            "txPgProblema": "1 LA MUNICIPALIDAD DE MAZAN ADOLECE DE GRAVE LEGITIMIDAD INSTITUCIONAL; PRODUCTO DE LARGOS AÑOS DE AISLAMIENTO SOCIAL.\n\n2 LOS DEMÁS ACTORES SOCIALES PERCIBEN AL MUNICIPIO COMO UN FEUDO Y NO COMO UN GOBIERNO LOCAL, UNA COMUNA; ES EL RESULTADO DE LA MISMA MALA ADMINISTRACIÓN DE LA ENTIDAD LIMITADA A LA MALA EJECUCIÓN DE PEQUEÑOS PROYECTOS DE LADRILLO Y CEMENTO.\n\n3  EL SENTIDO DE SU NULA PROYECCIÓN SOCIAL Y SU PERMANENTE DIVORCIO DE LA REALIDAD. POR LO QUE, EL DESPRECIO DE LA POBLACIÓN HACIA SU INEPTO MUNICIPIO SE SUMA A LA PERMANENTE EXIGENCIA DE PUESTOS DE TRABAJO, EXIGENCIA DE SOLUCIONES INMEDIATAS “DE ARRIBA HACIA ABAJO”, VALIOSAS INSTITUCIONES NO ESTÁN INVOLUCRADAS POR QUE NO SON CONVOCADAS O NO SE INTERESAN EN SER PARTE DE UN GOBIERNO LOCAL.",
            "txPgObjetivo": "A.- CAMBIO RADICAL EN EL ESQUEMA DE TRABAJO DEL GOBIERNO LOCAL\n\nB. - IMPLEMENTACIÓN DE LOS PLANES DE TRABAJO DE “ABAJO HACIA ARRIBA” Y DESARROLLO TRANSVERSAL DE LOS MISMOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS DEBEN ABORDAR FRONTALMENTE LOS PROBLEMAS, EN EL TERRENO MISMO DE LOS HECHOS,\n\nC.- MÁS TRABAJO DE CAMPO Y MENOS BARRERAS BUROCRÁTICAS; LA POBLACIÓN EXIGE AUTORIDADES MUNICIPALES QUE VIVAN LA REALIDAD DE SU POBLACIÓN, LLEVAREMOS A LA PRÁCTICA EL NUEVO ESTILO DE ACCIÓN DIRECTA.\nCREACIÓN DE LA GERENCIA DE COOPERACIÓN TÉCNICA Y GESTIÓN DE RECURSOS NO RETORNABLES.",
            "txPgIndicador": "A.- LAS ORGANIZACIONES DE BASE NO PARTICIPAN EN LA FISCALIZACIÓN  Y GESTIÓN DE LA GESTIÓN LOCAL\n\nB.- REDUCIDA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS ADMINISTRATIVOS Y DE LOS SERVICIOS PÚBLICOS QUE BRINDA EL GOBIERNO LOCAL. \n\nC.- NECESIDAD DE DECISIÓN POLÍTICA PARA INGRESAR DECIDIDAMENTE A LA ERA DIGITAL PARA UNA EFECTIVA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "A.- A MEDIADOS DEL 2023 YA SE HACE PALPABLE LA RECUPERACIÓN DEL TEJIDO SOCIAL LARGAMENTE DETERIORADO\n\nB.- ASIMISMO, RECOMPOSICIÓN DE LAS RELACIONES INTERINSTITUCIONAL CON INICIATIVA DEL GOBIERNO LOCAL; RECONOCIENDO Y ASUMIENDO RESPONSABILIDADES HACIA EL FUTURO; BAJO DICHA PREMISA, LOGRAREMOS EN MAZAN.\n\nC. - A PARTIR DEL 2023, PRESENCIA PERMANENTE DE UNICEF EN EL DISTRITO Y LOS MEJORES ALIADOS ESTRATÉGICOS: IIAP, UNAP, IGLESIA, MUNICIPALIDAD PROVINCIAL DE MAYNAS, PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL, ORGANIZACIONES DE BASE, CLUBES DE MADRES TRABAJADORAS, INSTITUCIONES CULTURALES DIVERSAS, ENTRE OTRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}