{
    "datoGeneral": {
        "idPlanGobierno": 16844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acb5be40-3b7b-49ef-9848-ce06c4f32b58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf3ed561-9122-4ea6-b628-391493cda036.pdf",
        "txCodExpedienteExt": "ERM.2022012684",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173221,
            "txPgProblema": "EN EL DISTRITO EXISTE UN INCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA QUE AQUEJA A NUESTROS NIÑOS.",
            "txPgObjetivo": "LOS RESPONSABLES DE LA SALUD GARANTIZARAN UNA ALIMENTACIÓN SALUDABLE, BRIDANDO CHARLAS, CAPACITACIONES Y MONITOREOS PARA LOGRAR ESTE OBJETIVO.",
            "txPgIndicador": "HAY UN GRAN PORCENTAJE DE NIÑOS QUE PRESENTAR UN CUADRO DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgMeta": "EN EL 2026 SE ERRADICARÁ LA DESNUTRICIÓN CRÓNICA Y ENCAMINA QUE AQUEJA A NUESTROS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173238,
            "txPgProblema": "EL SISTEMA DE SANEAMIENTO BÁSICO PRESENTA FALENCIAS Y CARENCIAS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "SE GARANTIZARÁ UN BUEN SERVICIO DE SANEAMIENTO BÁSICO EN TODO EL DISTRITO BENEFICIANDO DE ESTA MANERA A LA POBLACIÓN EVITANDO DE ESTA MANERA ENFERMEDADES COMUNES Y CRÓNICAS.",
            "txPgIndicador": "MUCHOS DE LOS POBLADORES DE LA LOCALIDAD NO CUENTAN CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO.",
            "txPgMeta": "CON MIRAS AL 2026 LA POBLACIÓN EN SU GRAN MAYORÍA DEBE DE CONTAR CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO, DONDE ESTOS DEBEN DE SER GARANTIZADOS POR LA GESTIÓN LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173252,
            "txPgProblema": "LA EDUCACIÓN LOCAL NO CUENTA CON LOS EQUIPOS E INFRAESTRUCTURA QUE LAS TIC DEMANDA EN LA ACTUALIDAD.",
            "txPgObjetivo": "SE IMPULSARÁ UNA MEJOR EDUCACIÓN IMPLEMENTANDO AMBIENTES TECNOLÓGICOS MODERNOS CON LA INFRAESTRUCTURA ADECUADA DE ACUERDO A LA DEMANDA EDUCATIVA NACIONAL.",
            "txPgIndicador": "UN ALTO ÍNDICE DE ALUMNOS Y DOCENTES PRESENTAR UN NIVEL BAJO DE CONOCIMIENTO DE LAS TIC.",
            "txPgMeta": "LOS PRINCIPALES PROTAGONISTAS EN ESTE CASO ALUMNOS Y DOCENTES TENDRÁN UN CONOCIMIENTO OPTIMO Y OPORTUNO EN EL USO Y APLICACIÓN DE LAS TIC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173263,
            "txPgProblema": "EN LA LOCALIDAD EXISTE HAY UNA CARENCIA DE RECURSOS HÍDRICOS PARA EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "SE GARANTIZARÁ LA CONSTRUCCIÓN DE ESTRUCTURAS HIDRÁULICAS EN NUESTRA LOCALIDAD PARA MEJORAR LAS ACTIVIDADES AGROPECUARIAS, ESTO INVOLUCRA TAMBIÉN EN LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "DEBIDO A QUE EL RIEGO TECNIFICADO ES ALGO NUEVO EN LA LOCALIDAD LOS POBLADORES TIENEN TEMOR AL SU USO Y APLICACIÓN EN SUS TERRENOS DE CULTIVO",
            "txPgMeta": "EN EL 2026 SE TIENE QUE CONTAR CON TODAS LAS ESTRUCTURAS HIDRÁULICAS NECESARIAS, COMO TAMBIÉN EL RIEGO TECNIFICADO PARA COMPLEMENTAR E IMPULSAR LA PRODUCCIÓN AGROPECUARIA DE LOS POBLADORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173275,
            "txPgProblema": "UN NIVEL BAJO DE PRODUCCIÓN AGRÍCOLA POR PARTE DE LA POBLACIÓN Y ESCASO VALOR AGREGADO, COMO CONSECUENCIA DE LA FALTA DE VÍAS DE ACCESO A LOS VEHÍCULOS.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA, Y CAPACITACIÓN A LOS PRODUCTORES DE LA LOCALIDAD BRINDANDO UN ENFOQUE ASOCIATIVO IMPULSANDO EL COMERCIO.",
            "txPgIndicador": "LOS AGRICULTORES LOCALES TIENES ESCASOS CONOCIMIENTOS SOBRE EL PROCESO DE PRODUCCIÓN AGRÍCOLA Y SUS DERIVADOS, COMO TAMBIÉN A LA COMERCIALIZACIÓN LOCAL DE SUS PRODUCTOS.",
            "txPgMeta": "CON LA VISIÓN AL 2026, LAS FAMILIAS LOCALES DEBEN DE CONTAR CON PRODUCTOS CON VALOR AGREGADO DE ESTA MANERA FORTALECER EL NEGOCIO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173289,
            "txPgProblema": "TURISMO RELIGIOSO POCO APROVECHADO POR EL POBLADOR LOCAL.",
            "txPgObjetivo": "INCENTIVAR AL POBLADOR LOCAL PARA EL APROVECHAMIENTO DEL TURISMO RELIGIOSO.",
            "txPgIndicador": "AUMENTAR LA AFLUENCIA DE TURISTAS.",
            "txPgMeta": "TENER TANTO HOTELES COMO RESTAURANTES CON LA INFRAESTRUCTURA ADECUADA CON EL FIN DE BRINDAR UN BUEN SERVICIO AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173320,
            "txPgProblema": "LA POBLACIÓN TIENE POCA COMPRENSIÓN DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS, CON LA CAPACITANDO DE LOS POBLADORES",
            "txPgIndicador": "LOS POBLADORES ARROJAN LOS RESIDUOS SÓLIDOS EN BOTADEROS INFORMALES.",
            "txPgMeta": "AL 2026, LOS POBLADORES LOCALES RECICLAN LOS RESIDUOS SÓLIDOS Y REUTILIZAN LOS ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173330,
            "txPgProblema": "LA EXISTENCIA DE POCAS ÁREAS FORESTADAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR PROYECTOS DE CONSERVACIÓN DEL SUELO Y MEDIO AMBIENTE, CON LA CONCIENTIZACIÓN DE LA POBLACIÓN SOBRE LA IMPORTANCIA DE LA FORESTACIÓN.",
            "txPgIndicador": "MEDIO AMBIENTE AFECTADA DEBIDO A UNA POBLACIÓN CON POCO INTERÉS EN SU CUIDADO.",
            "txPgMeta": "AL 2026, LA POBLACIÓN EN SU GRAN MAYORÍA SE ENCONTRARÁ CONCIENTIZADA CON EL CUIDADO DEL MEDIO AMBIENTE PRESERVANDO LAS ÁREAS CON PLANTACIONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173413,
            "txPgProblema": "LA POBLACIÓN TIENE POCA PARTICIPACIÓN EN ACTIVIDADES POLÍTICAS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "INCREMENTAR UNA MAYOR PARTICIPACIÓN DE LAS ORGANIZACIONES, COMO TAMBIÉN MAYOR PARTICIPACIÓN DE LOS JÓVENES EN LA TOMA DE DECISIONES DE CARÁCTER DEMOCRÁTICO IMPULSANDO LA TRANSPARENCIA.",
            "txPgIndicador": "ORGANIZACIONES LOCAL Y JÓVENES CON POCA O NADA PARTICIPACIÓN EN LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgMeta": "LA GESTIÓN PÚBLICA, LIDERAZGO Y TRANSPARENCIA, SERÁN TEMAS DE INTERÉS SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173423,
            "txPgProblema": "LA BUROCRACIA ADMINISTRATIVA DENTRO DE LAS ENTIDADES PÚBLICAS Y SU INSATISFACCIÓN DE LOS POBLADORES CON EL SERVICIO BRINDADO, SUMÁNDOSE A ESTO LA FALTA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ERRADICAR LA BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS, FORTALECIENDO LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "USUARIOS LOCALES INSATISFECHO CON EL SERVICIO BRINDADO POR LAS ENTIDADES PÚBLICAS Y SEGURIDAD CIUDADANA.",
            "txPgMeta": "POBLACIÓN CON UN ALTO ÍNDICE DE ACEPTACIÓN EN LA CALIDAD DE ATENCIÓN AL PUBLICO COMO UN SERVICIO OPORTUNO DEL SERENAZGO EN LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}