{
    "datoGeneral": {
        "idPlanGobierno": 20555,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f94a6e1-68d2-4f86-a352-8f4966cbe76e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/297a4ae2-e092-4bfa-ae21-6f6e84d32d81.pdf",
        "txCodExpedienteExt": "ERM.2022007190",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134518,
            "txPgProblema": "SALUD \n\nEL ESCASO NÚMERO DE HOSPITALES, POSTAS MÉDICAS Y CENTROS DE ATENCIÓN QUE PERMITAN BRINDAR UN ADECUADO SERVICIO DE SALUD A LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR CON EL MINISTERIO DE SALUD Y EL MINISTERIO DE ECONOMÍA Y FINANZAS LA CONSTRUCCIÓN DE NUEVOS CENTROS DE SALUD EN NUESTRO DISTRITO Y ASÍ PODER BRINDAR UN SERVICIO ADECUADO DE SALUD Y DE ALTA CALIDAD A LA POBLACIÓN.",
            "txPgIndicador": "AUMENTO DE LA COBERTURA EN LA ATENCIÓN MÉDICA, PARA ELLO DISEÑAR Y GESTIONAR LA CONSTRUCCIÓN DE NUEVOS Y MODERNOS CENTROS DE SALUD.",
            "txPgMeta": "LOS POBLADORES DE NUESTRO DISTRITO DEBEN SER ATENDIDOS EN CENTROS DE SALUD COMPETENTES Y CON NIVEL DE ATENCIÓN SUFICIENTE PARA QUE LES OFREZCAN ATENCIÓN EN LAS DIFERENTES ESPECIALIDADES QUE REQUIERAN Y CON LA BREVEDAD SEGÚN SEA LA URGENCIA O EMERGENCIA REQUERIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134537,
            "txPgProblema": "INSEGURIDAD CIUDADANA \nLA PRECARIZACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA BRINDADO A LA COMUNIDAD DEL DISTRITO A CONSECUENCIA DEL DEFICIENTE GASTO PRESUPUESTAL Y DEL USO INADECUADO DE LOS ESCASOS RECURSOS LOGÍSTICOS Y OPERATIVOS CON LOS QUE CUENTA LA MUNICIPALIDAD.",
            "txPgObjetivo": "INCORPORAR EL USO DE NUEVAS HERRAMIENTAS TECNOLÓGICAS EN EL SERVICIO DE SEGURIDAD CIUDADANA.\nMEJORAR EL GASTO PRESUPUESTARIO PARA LA ADQUISICIÓN DE BIENES Y SERVICIOS DE CALIDAD A TODO EL DISTRITO.\nINTEGRAR E INCORPORAR LA PARTICIPACIÓN DE LOS VECINOS EN MATERIA DE SEGURIDAD CIUDADANA A TRAVÉS DE UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA DONDE ESTÉ INTEGRADA LA ACCIÓN DEL MINISTERIO DEL INTERIOR A TRAVÉS DE LAS COMISARIAS, DOTÁNDOLOS DE RECURSOS LOGÍSTICOS PARA SU SOSTENIMIENTO.",
            "txPgIndicador": "IMPLEMENTA DE MANERA PROGRESIVA EL USO DE HERRAMIENTAS TECNOLÓGICAS QUE PERMITAN MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA A LA POBLACIÓN.\nADQUIERE DE MANERA ÓPTIMA Y EFICIENTE BIENES Y SERVICIOS DE CALIDAD PARA REPOTENCIAR LOS RECURSOS EXISTENTES A FAVOR DE LA SEGURIDAD CIUDADANA.\nPOTENCIA Y DA SOSTENIMIENTO A LAS INICIATIVAS CIUDADANAS EN MATERIA DE SEGURIDAD QUE CONFORMAN EL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA LOCAL.",
            "txPgMeta": "ADQUISICIÓN DE DRONES Y OPERADORES CALIFICADOS EN UNA CANTIDAD DE (50).\nIMPLEMENTACIÓN DE 400 SERENOS CONTRATADOS Y CAPACITADOS QUE BRINDEN EL SERVICIO DE MANERA EFICIENTE.\nCREAR EL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA DEL DISTRITO DE SJL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134550,
            "txPgProblema": "EDUCACIÓN\nEN LAS INSTITUCIONES EDUCATIVAS NO EXISTE MEDIOS ADECUADOS PARA LA DIFUSIÓN DEL CONOCIMIENTO COMO LAS BIBLIOTECAS, LABORATORIOS FÍSICOS, Y VIRTUALES.",
            "txPgObjetivo": "IMPLEMENTAR Y CONTRIBUIR EN EL SOPORTE NECESARIO PARA EL DESARROLLO DE LAS BIBLIOTECAS Y LABORATORIOS. \n\nCANALIZAR APOYO DEL SECTOR PRIVADO Y NO GUBERNAMENTAL PARA LA TAREA DE IMPLEMENTACIÓN.",
            "txPgIndicador": "GESTIÓN E IMPLEMENTACIÓN DE PUNTOS DE ACCESO A INTERNET GRATUITO EN LOCALES COMUNALES DESTINADOS AL DESARROLLO EDUCATIVO QUE INVOLUCREN A LOS DIVERSOS ACTORES EDUCATIVOS.",
            "txPgMeta": "IMPLEMENTAR EL ACCESO A INTERNET GRATUITO EN CADA COMUNA DEL DISTRITO PARA USO PÚBLICO CON FINES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134567,
            "txPgProblema": "EMPLEO Y TRABAJO\nLA FALTA DE EMPLEO, EL SUBEMPLEO Y LA AUSENCIA DE MECANISMOS DE DESARROLLO SON UN PROBLEMA CONSTANTE EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "ENCAJAR LA ACCIÓN DE LA MUNICIPALIDAD EN EL ROL PROMOTOR DEL EMPLEO Y DE LA EMPRESA PRIVADA, PARA ELLO EN UNA PRIMERA ETAPA SOBRE TODO EN ÉPOCA DE CRISIS ES NECESARIO LA INVERSIÓN EN PROGRAMAS SOCIALES SEAN PROPIOS O CON INTERMEDIACIÓN DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR POR LA VÍA DE LA PROMOCIÓN DEL EMPLEO.\nAPROVECHAR LOS RECURSOS EXISTENTES Y LOS TALENTOS DE PROFESIONALES Y TÉCNICOS.",
            "txPgMeta": "CONVERTIR LA GESTIÓN DE LA MUNICIPALIDAD EN EL PRINCIPAL PROMOTOR DE EMPLEO DE LA MANCOMUNIDAD DE GOBIERNOS LOCALES LIMA ESTE HACIA FINALES DEL 2026.\nREDUCIR LA TASA DE DESEMPLEO Y SUBEMPLEO EN EL DISTRITO AÑO A AÑO, HASTA ALCANZAR CIFRAS PRE-PANDEMIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134577,
            "txPgProblema": "INFORMALIDAD \nEL ALTO ÍNDICE DE INFORMALIDAD EN NUESTRO DISTRITO DE SAN JUAN DE LURIGANCHO GENERA UN DESORDEN ECONÓMICO, LAS CUALES PROVIENEN DE ACTIVIDADES COMO EL COMERCIO, LA CONSTRUCCIÓN, EL TRANSPORTE, EL SISTEMA FINANCIERO ENTRE OTROS.",
            "txPgObjetivo": "MITIGAR LA INFORMALIDAD ECONÓMICA QUE VIVE NUESTRO DISTRITO, INTEGRANDO A LOS SECTORES MÁS VULNERABLES, EL CUAL PERMITIRÍA REDUCIR EL DESORDEN ECONÓMICO Y LA MUNICIPALIDAD DE SAN JUAN DE LURIGANCHO OBTENDRÍA UNA MAYOR RECAUDACIÓN TRIBUTARIA.",
            "txPgIndicador": "PROPUESTAS FAVORABLES PARA REDUCIR LA INFORMALIDAD.\nMUNICIPIO PROMOTOR DEL EMPRENDIMIENTO, DE LA INVERSIÓN Y FACILITADOR DE LA CAPACITACIÓN EMPRESARIAL.",
            "txPgMeta": "REDUCIR EN UN 50% LA INFORMALIDAD ECONÓMICA DISTRITAL, AL FINAL DEL PERÍODO DE GOBIERNO MUNICIPAL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134595,
            "txPgProblema": "NIVEL DE POBREZA\nLA PANDEMIA HA AFECTADO A MUCHAS FAMILIAS, GENERANDO PÉRDIDAS HUMANAS Y ECONÓMICAS, MUCHOS DE LOS FALLECIDOS ERAN LOS PRINCIPALES APORTANTES DEL INGRESO FAMILIAR.",
            "txPgObjetivo": "GENERAR UN CAMBIO EN BASE AL APOYO PARA LA POBLACIÓN MÁS VULNERABLE DE NUESTRO DISTRITO, ELABORAR UNA DATA DE AQUELLOS QUE ESTÁN EN SITUACIÓN DE ABANDONO.",
            "txPgIndicador": "UTILIZAR LOS RECURSOS DE MANERA RACIONAL FAVORECIENDO A LOS MÁS NECESITADOS Y VULNERABLES COMO LOS NIÑOS HUÉRFANOS A RAÍZ DE LA PANDEMIA.\nTRANSFORMAR LA EXPERIENCIA EMOCIONAL PARA TOMAR CONCIENCIA EN LA POBLACIÓN Y HACER PREVISIÓN FUTURA ANTE ACONTECIMIENTOS DOLOROSOS.",
            "txPgMeta": "TODOS LOS AFECTADOS DEBEN PERCIBIR APOYO CONSTANTE, ECONÓMICO, FORMATIVO Y PSICOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134612,
            "txPgProblema": "CIUDAD CONTAMINADA.\nLA UBICACIÓN GEOGRÁFICA DEL DISTRITO Y ESTAR RODEADO DE CERROS PERIFÉRICOS PROPICIAN LA ACUMULACIÓN DE BOLSAS DE AIRE CONTAMINADO CON POCA CIRCULACIÓN DE LA VENTILACIÓN. HAY ZONAS DEL DISTRITO QUE NO CUENTAN CON SERVICIOS BÁSICOS Y LOS ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL GENERAN ENFERMEDADES INFECTO- CONTAGIOSAS.",
            "txPgObjetivo": "PROMOVER UNA PARTICIPACIÓN ACTIVA Y ORGANIZADA DE TODA LA COMUNIDAD Y LAS AUTORIDADES EN LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "CONTRASTAR UNA PARTICIPACIÓN ACTIVA Y ORGANIZADA DE TODA LA COMUNIDAD Y AUTORIDADES EN LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "LOGRAR UNA PARTICIPACIÓN ACTIVA Y ORGANIZADA DE TODA LA COMUNIDAD Y AUTORIDADES EN LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL, DESDE EL INICIO DE UNA NUEVA GESTIÓN MUNICIPAL.\nREALIZAR CAMPAÑAS DE DESINFECCIÓN PERIÓDICA EN LOS PUNTOS CRÍTICOS DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134630,
            "txPgProblema": "ACCESO AL AGUA Y DESAGÜE\nPROBLEMA IDENTIFICADO:\nLAS CARENCIAS BÁSICAS EN LOS SERVICIOS DE AGUA Y DESAGÜE, SON EL PROBLEMA PRINCIPAL DEL 8.8% DE LA POBLACIÓN QUE NO CUENTA CON ESTOS SERVICIOS EN NUESTRO DISTRITO, PARTICULARMENTE EN LAS “AMPLIACIONES”, UBICADAS EN LAS LADERAS Y ALTOS DE LOS CERROS.",
            "txPgObjetivo": "DISPONER DE HERRAMIENTAS APROPIADAS PARA LA IDENTIFICACIÓN, FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "EL ACCESO UNIVERSAL DEL AGUA PARA EL HOMBRE ES UN DERECHO",
            "txPgMeta": "IMPLEMENTAREMOS EN LA MUNICIPALIDAD UNA UNIDAD FORMULADORA DE PROYECTOS PARA LOS PIP DE MAYOR NECESIDAD A TRAVÉS DE LA GERENCIA DE DESARROLLO URBANO PARA QUE LLEVE A BUEN FIN LA CALIDAD DE VIDA DE NUESTROS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134646,
            "txPgProblema": "ZONAS URBANO MARGINALES\nPROBLEMA IDENTIFICADO:\nLA MAYORÍA DE LAS POBLACIONES QUE ESTÁN UBICADAS EN LAS LADERAS CARECEN DE PLANOS VISADOS, MOTIVO POR EL CUAL NO SE LES PERMITE ACCEDER A LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN, QUE SON REQUISITOS FUNDAMENTALES PARA SOLICITAR ESTE SERVICIO.",
            "txPgObjetivo": "EL GOBIERNO LOCAL DE SAN JUAN DE LURIGANCHO DEBERÁ ELEVAR UNA PROPUESTA A LA MUNICIPALIDAD DE LIMA METROPOLITANA PARA DEROGAR LA ORDENANZA MUNICIPAL QUE ATENTA CON LOS INTERESES DE LA POBLACIÓN DE BAJOS RECURSOS QUE VIVEN EN LAS AMPLIACIONES DEL DISTRITO.",
            "txPgIndicador": "FORMULAR ALTERNATIVAS QUE PERMITAN REGULARIZAR LA SITUACIÓN FÍSICO-LEGAL DE LAS AMPLIACIONES DEL DISTRITO.",
            "txPgMeta": "QUE SE DEROGUE LA ORDENANZA MUNICIPAL DE LIMA METROPOLITANA QUE IMPIDE LA FORMALIZACIÓN DE LOS URBANO-MARGINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134668,
            "txPgProblema": "DESCONFIANZA Y CORRUPCIÓN\nPROBLEMA IDENTIFICADO:\nLAS MALAS GESTIONES PRECEDENTES Y LAS MALAS DECISIONES QUE ADOPTAN LOS ACTUALES FUNCIONARIOS BRINDAN UNA PERCEPCIÓN AL VECINO DE CORRUPCIÓN E IMPUNIDAD. SE HA GENERADO UN ALTO NIVEL DE DESCONFIANZA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "REDUCIR LA PERCEPCIÓN DE IMPUNIDAD HACIENDO UNA GESTIÓN TRANSPARENTE, ORDENADA Y HONESTA, CON LOS MEDIOS DE CONTROL CIUDADANO.\nDAR BUEN USO DE LOS RECURSOS ECONÓMICOS MUNICIPALES PARA EL BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PROPONER A LA CONTRALORÍA UNA INVESTIGACIÓN EXHAUSTIVA PARA MITIGAR LA CORRUPCIÓN EN NUESTRO DISTRITO. PARA ELLO SOLICITAREMOS EL CONTROL CONCURRENTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "PONER UN ALTO A LOS ACTOS DE CORRUPCIÓN EN NUESTRO DISTRITO DESDE EL INICIO DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134679,
            "txPgProblema": "TRÁFICO DE TERRENOS\nEL ALTO TRÁFICO DE TERRENOS EN EL DISTRITO, PRODUCTO DEL DESORDEN EN EL SANEAMIENTO FÍSICO-LEGAL, HA GENERADO DELITOS DE CARÁCTER PENAL QUE VIENEN EN AUMENTO EN LAS ÚLTIMAS DÉCADAS.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE TRAFICO DE TERRENO EN NUESTRO DISTRITO DE SAN JUAN\nDE LURIGANCHO ESTABLECIENDO UN NUEVO MARCO LEGAL DE REORDENAMIENTO TERRITORIAL, A FIN DE QUE NO SE INCENTIVE NI CONVALIDE LAS INVASIONES.",
            "txPgIndicador": "DISEÑAR UN NUEVO MARCO LEGAL DE REORDENAMIENTO TERRITORIAL PARA TERMINAR CON LOS TRÁFICOS DE TERRENO.",
            "txPgMeta": "TERMINAR CON EL TRÁFICO DE TERRENOS.\nENCARGAR A LA PROCURADURÍA MUNICIPAL A TRAVÉS DE ACUERDO DE CONSEJO LA DEFENSA DE LA INTEGRIDAD TERRITORIAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134690,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL\nDETERMINACIÓN DE LÍMITES DEFINITIVOS ENTRE SAN JUAN DE LURIGANCHO Y SAN ANTONIO DE HUAROCHIRÍ.",
            "txPgObjetivo": "IMPULSAR EL PRINCIPIO DE “UTIS POSSIDETIS” PARA QUE SE RESPETE LOS LÍMITES DE NUESTRO DISTRITO, BASADOS EN LA LEY DE CREACIÓN POLÍTICA DEL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgIndicador": "CONCIENTIZAR A LA GENTE DE LA NECESIDAD DE REIVINDICAR LA INTEGRIDAD TERRITORIAL DEL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgMeta": "DETERMINAR LOS LÍMITES DEFINITIVOS DEL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}