{
    "datoGeneral": {
        "idPlanGobierno": 19436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cba7cb9-a7a8-48d6-a293-a1ac2bdaa2e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/374b8d1c-4308-4533-ab96-12a397be5542.pdf",
        "txCodExpedienteExt": "ERM.2022008620",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183628,
            "txPgProblema": "EXISTENCIA DE CRIMEN ORGANIZADO RESPONSABLE DE EXTORSIÓN Y SICARIATO.\nINCREMENTO INCONTROLABLE DE LA OCURRENCIA DE DELITOS MENORES COMO ROBOS, ASALTOS AL PASO Y OTROS.\nELEVADO ÍNDICE DE CONSUMO DE DROGAS, ALCOHOLISMO Y PROSTITUCIÓN.\nBRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA.\nPERSONAL DE SEGURIDAD CIUDADANA NO CALIFICADO.\nCONTUBERNIO POLICIAL Y JUDICIAL.\nCARENCIA DE AGUA POTABLE Y DESAGÜE EN LOS ASENTAMIENTOS HUMANOS.\nPOCA CONTINUIDAD Y PRESIÓN EN LAS ZONAS QUE CUENTAN CON SERVICIO.\nSISTEMA DE REDES DE AGUA POTABLE Y ALCANTARILLADO EN MAL ESTADO POR SU ANTIGÜEDAD.\nINSUFICIENTE INFRAESTRUCTURA DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y TÉCNICA.\nBAJA CULTURA DE CONVIVENCIA EDUCATIVA (BULLING, AGRESIONES FÍSICAS, EXTORSIÓN).\nBRECHA DE OPORTUNIDADES DE LOS JÓVENES PARA ACCEDER A UNA EDUCACIÓN Y CULTURA DE NIVEL.\nBRECHA DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD.\nBRECHA DE DOTACIÓN DE PROFESIONALES ESPECIALISTAS.\nCARENCIA DE ESPACIOS PÚBLICOS PARA ATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nDÉFICIT DE ESCENARIOS DEPORTIVOS ADECUADOS Y FALTA DE MANTENIMIENTO DE LAS EXISTENTES.\nINEXISTENCIA DE SEMILLEROS EN TODOS LOS DEPORTES.\nNULA PROMOCIÓN Y APOYO AL DEPORTE URBANO.\nCARENCIA DE COMPETENCIAS DEPORTIVAS ESCOLARES.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE VIGILANCIA Y MONITOREO INTERCONECTADO DEL DISTRITO.\nDESARROLLAR ESTRATEGIAS PARA ERRADICAR EL CRIMEN ORGANIZADO.\nESTABLECER POLÍTICA Y ACCIONES PARA RECUPERAR A LOS NIÑOS EN ABANDONO.\nINCREMENTAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA..\nPROFESIONALIZAR Y CAPACITAR A LOS AGENTES DEL SERENAZGO.\nCONTROLAR Y EVALUAR EL DESEMPEÑO DEL SERENAZGO.\nDOTAR DEL SERVICIO DE AGUA POTABLE Y DESAGÜE A LOS ASENTAMIENTOS HUMANOS NUEVO JERUSALÉN, LOS DIAMANTES, EL MIRADOR, AMPLIACIÓN FRATERNIDAD, LOS ROSALES, PRIMAVERA II Y III.\nELEVAR LA CONTINUIDAD Y PRESIÓN DEL SERVICIO DE AGUA EN SALAVERRY TRADICIONAL Y AA.HH. ALEDAÑOS\nGESTIONAR LA RENOVACIÓN DE LAS REDES DE AGUA POTABLE Y DESAGÜE CON MÁS ANTIGÜEDAD.\nINCREMENTAR LA INFRAESTRUCTURA EDUCATIVA.\nIMPLEMENTAR PROGRAMAS DE ACOMPAÑAMIENTO PROFESIONAL PARA ELEVAR LA CULTURA DE CONVIVENCIA EDUCATIVA.\nGENERAR ESPACIOS PÚBLICOS PARA EL FORTALECIMIENTO DE LA EDUCACIÓN Y LA DIVERSIDAD CULTURAL.\nPRIORIZAR LA CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN LOS DIFERENTES SECTORES DEL DISTRITO.\nCERRAR LA BRECHA DE ATENCIÓN ESPECIALIZADA EN SALUD.\nCREAR ESPACIOS PÚBLICOS PARA LA MEJOR ATENCIÓN A LA POBLACIÓN MÁS VULNERABLE.\nPRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE DEPORTE Y RECREACIÓN.\nDAR MANTENIMIENTO A LOS ESPACIOS PÚBLICOS DEPORTIVOS EXISTENTES.\nCREAR PROGRAMAS DE FORMACIÓN Y ADIESTRAMIENTOS DEPORTIVO.",
            "txPgIndicador": "60% DE REDUCCIÓN DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA.\nREDUCCIÓN DEL % DE PERSONAS QUE SE DEDICAN AL CONSUMO DE DROGAS Y ALCOHOL\nCOMISARÍA DE MANUEL ARÉVALO FUNCIONANDO.\nDISMINUCIÓN DE LA TASA DE VIOLENCIA CONTRA LA MUJER.\nREDUCCIÓN DEL % DE QUEJAS POR EL INCUMPLIMIENTO DE FUNCIONES DEL SERENAZGO.\nMAYOR % DE DETECCIONES Y SANCIONES A LOS ACTOS DELICTIVOS EN GENERAL. \nINCREMENTO DE LA COBERTURA DE AGUA POTABLE Y DESAGÜE.\nINCREMENTO DE LAS HORAS DE SERVICIO DE AGUA POTABLE (CONTINUIDAD) Y DE LA PRESIÓN.\nCRECIMIENTO DEL % DE COBERTURA DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA. \nMAYOR % DE CIUDADANOS CON CULTURA DE CONVIVENCIA EDUCATIVA.\nINCREMENTO DEL % DE OPORTUNIDADES DE ACCESO A LA EDUCACIÓN Y CULTURA DE LOS CIUDADANOS.\nNÚMERO DE ESTABLECIMIENTOS DE SALUD CON MAYOR NIVEL.\nINCREMENTO DEL % DE COBERTURA CON PROFESIONALES ESPECIALISTAS EN LOS ESTABLECIMIENTOS DE SALUD.\nESPACIOS PÚBLICOS CON COBERTURA PARA LA ATENCIÓN  A LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nINCREMENTO DEL NÚMERO DE INFRAESTRUCTURAS DEPORTIVAS Y RECREACIONALES.\nINCREMENTO DEL % DE MANTENIMIENTO.\nPROGRAMA DE FORMACIÓN DEPORTIVA IMPLEMENTADO. \nINCREMENTO DEL % DE EVENTOS OFICIALES DEPORTIVOS Y RECREATIVOS.",
            "txPgMeta": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO DEL PROYECTO DE CÁMARAS DE VIGILANCIA DE ALTA TECNOLOGÍA CON CENTRO DE MONITOREO INTERCONECTADO CON LA PNP, QUE COBERTURE EL 100% DEL DISTRITO CON EQUIPO MOTORIZADO ACORDE A LOS CUADRANTES DE SEGURIDAD.\nPROGRAMA DE APOYO Y EQUIPAMIENTO A LA PNP.\nPROGRAMA DE RECUPERACIÓN DE LOS NIÑOS EN ESTADO DE ABANDONO.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CREACIÓN DE LA COMISARÍA DE MANUEL ARÉVALO.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CREACIÓN DEL CENTRO DE EMERGENCIA DE LA CIUDAD.\nPROGRAMA DE SELECCIÓN, ENTRENAMIENTO, CAPACITACIÓN Y EVALUACIÓN PERMANENTE DEL PERSONAL DE SERENAZGO.\nCONVENIOS INTERINSTITUCIONALES CON EL PODER JUDICIAL Y LA PNP A FIN DE INSTITUCIONALIZAR MEJORES PRÁCTICAS.\n•\tELABORACIÓN DEL EXPEDIENTE TÉCNICO DEL PROYECTO INTEGRAL DE LAS REDES DE AGUA POTABLE Y ALCANTARILLADO DE LOS AA. HH. NUEVO JERUSALÉN, LOS DIAMANTES, EL MIRADOR, AMPLIACIÓN FRATERNIDAD, LOS ROSALES, PRIMAVERA II Y III.  GESTIÓN ANTE EL MVCS PARA SU EJECUCIÓN.\nPROGRAMA AGUA 24 HORAS MEDIANTE LA INSTALACIÓN DE TANQUES ELEVADOS.\nDIAGNÓSTICO DEL ESTADO DE LAS REDES DE AGUA POTABLE Y DESAGÜE Y ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA SU RENOVACIÓN.  GESTIÓN ANTE EL MVCS PARA SU EJECUCIÓN.\nELABORACIÓN DE LOS EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE 10 INSTITUCIONES EDUCATIVAS. GESTIÓN ANTE EL MIDED PARA SU CONSTRUCCIÓN.\nCONTRATACIÓN DE PERSONAL PROFESIONAL (SICÓLOGOS) PARA QUE DEN ASISTENCIA ESPECIALIZADA A LOS ALUMNOS, PADRES DE FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183907,
            "txPgProblema": "DESINTERÉS MUNICIPAL EN EL DESARROLLO EL PARQUE INDUSTRIAL DE TRUJILLO Y LOS ESPACIOS PÚBLICOS CON ACTIVIDADES ECONÓMICAS\nCARENCIA DE SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DEL PARQUE INDUSTRIAL DE TRUJILLO.\nOBSTÁCULOS PARA LA GENERACIÓN DE NEGOCIOS EMPRENDEDORES DE PARTE DE LA GERENCIA DE DESARROLLO ECONÓMICO.\nLA MUNICIPALIDAD NO FOMENTA NI PROMOCIONA EL TURISMO.\nFALTA DE PERTENENCIA E IDENTIDAD CON EL PATRIMONIO ARQUEOLÓGICO, HISTÓRICO Y NATURAL DEL DISTRITO.\nALTO PORCENTAJE DE DESEMPLEO Y SUB EMPLEO, ESPECIALMENTE EN EL ESTRATO JUVENIL.\nINEXISTENCIA DEL FOMENTO Y APOYO A LA EMPRESA PRIVADA.\nINEXISTENCIA DE PARADEROS DE TRANSPORTE PÚBLICO DE PASAJEROS.\nINFORMALIDAD DEL SERVICIO DE MOTOTAXIS.\nFALTA DE SEÑALIZACIÓN Y SEMAFORIZACIÓN.\nCAOS VEHICULAR.",
            "txPgObjetivo": "ELABORAR Y DIFUNDIR POLÍTICAS PÚBLICAS DE FOMENTO A LA INVERSIÓN PRIVADA.\nPRIORIZAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS PÚBLICOS DESTINADOS A LA ACTIVIDAD ECONÓMICA.\nFORMALIZAR LA PROPIEDAD DE LOS PREDIOS DEL PIT.\nADECUACIÓN DE LA ORGANIZACIÓN MUNICIPAL A LAS NECESIDADES DE LOS ACTORES ECONÓMICOS Y TURÍSTICOS.\nELABORAR Y DIFUNDIR POLÍTICAS PÚBLICAS DE FOMENTO AL TURISMO Y A LOS SERVICIOS INHERENTES, ASÍ COMO PARA LA IDENTIDAD CON EL PATRIMONIO ARQUEOLÓGICO\nESTABLECER Y PROMOVER LA CREACIÓN DE CIRCUITOS TURÍSTICOS.\nDISEÑAR E IMPLEMENTAR POLÍTICAS PÚBLICAS Y PROGRAMAS QUE CONLLEVEN A LA GENERACIÓN DE EMPLEO.\nCONCRETAR ACUERDOS ARTICULADOS Y CONSENSUADOS CON LA EMPRESA PRIVADA PARA GENERAR EMPLEO.\nPROMOVER E IMPULSAR EL EMPRENDIMIENTO QUE GENERE AUTOEMPLEO.\nRACIONALIZAR LAS ZONAS DE EMBARQUE Y DESEMBARQUE DE PASAJEROS EN EL DISTRITO.\nRACIONALIZAR EL TRANSPORTE PÚBLICO URBANO DE PASAJEROS.\nDESARROLLAR PROGRAMAS DE SEÑALIZACIÓN INTEGRAL DE LAS VÍAS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL % DE LA INVERSIÓN PRIVADA EN EL PIT.\nNUEVA INFRAESTRUCTURA CONSTRUIDA E MEJORADA.\n90% DE LOS PREDIOS DEL PIT SANEADOS.\nCRECIMIENTO DEL % DE VISITAS AL PATRIMONIO ARQUEOLÓGICO.\nCIRCUITO TURÍSTICO INTERNO IMPLEMENTADO Y EN OPERATIVIDAD.\n% DE NUEVAS EMPRESAS INSTALADAS EN EL PIT.\nNUMERO DE ASOCIACIONES PÚBLICO PRIVADAS.\n50% DE AVANCE EN LOS DIFERENTES PROGRAMAS Y ACTIVIDADES.\n% DE PARADEROS RACIONALIZADOS INSTALADOS.\nREDUCCIÓN DE LA INFORMALIDAD DEL SERVICIO DE MOTOTAXIS.\nNÚMERO DE VÍAS SEÑALIZADAS Y SEMAFORIZADAS.",
            "txPgMeta": "PROGRAMA DE FOMENTO A LA INVERSIÓN PRIVADA EN EL PARQUE INDUSTRIAL DE TRUJILLO, CON TODAS LAS EXONERACIONES FACTIBLES POR LEY.\nPROGRAMA DE SANEAMIENTO FÍSICO LEGAL EN ALIANZA CON EL GOBIERNO REGIONAL.\nMODERNIZACIÓN DEL CAMAL MUNICIPAL A TRAVÉS DE ASOCIACIÓN PÚBLICO PRIVADA.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CREACIÓN DEL MERCADO DE ABASTOS EN EL SECTOR JERUSALÉN Y CONSTRUCCIÓN MEDIANTE UNA ASOCIACIÓN PÚBLICA PRIVADA CON LA CAJA TRUJILLO.\nMANTENIMIENTO Y MEJORAMIENTO DE LOS MERCADOS EXISTENTES.\nRESTRUCTURACIÓN DE LA GERENCIA DE DESARROLLO ECONÓMICO.\nFOMENTAR LA CREACIÓN DE LA COOPERATIVA DE EMPRENDEDORES PARA EL OTORGAMIENTO DE CRÉDITOS A TASAS ACCESIBLES.\nPROGRAMA DE FOMENTO DEL TURISMO INTERNO Y EXTERNO COMO BASE PARA EL IMPULSO DE LA ECONOMÍA DEL DISTRITO Y LA GENERACIÓN DE CADENAS DE PRODUCCIÓN RELACIONADAS.\nPROGRAMA DE PROMOCIÓN E IMPULSO DEL TURISMO NATURAL.\nFORTALECIMIENTO DE LA OFICINA DE EDUCACIÓN, CULTURA Y TURISMO.\nPROGRAMA DE FOMENTO Y APOYO A LA INSTALACIÓN DE NUEVAS EMPRESAS EN EL PIT.\nPROGRAMA DE IMPULSO DE ASOCIACIONES PÚBLICAS PRIVADAS QUE GENEREN EMPLEO.\nPROGRAMA MI PRIMERA CHAMBA EN CONVENIO CON LA EMPRESA PRIVADA.\nPROGRAMA DE INSTALACIÓN DE PARADEROS RACIONALIZADOS DEL SERVICIO PÚBLICO DE PASAJEROS.\nPROGRAMA DE FORMALIZACIÓN Y RACIONALIZACIÓN CONSENSUADA DEL SERVICIO DE MOTOTAXIS.\nPROGRAMA DE SEÑALIZACIÓN Y SEMAFORIZACIÓN DE LA INFRAESTRUCTURA VIAL DE LA ESPERANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184079,
            "txPgProblema": "INSUFICIENTES DOCUMENTOS DE GESTIÓN DE PLANEAMIENTO TERRITORIAL.\nESCASA PLANIFICACIÓN TERRITORIAL EN SECTORES MARGINALES DEL DISTRITO EN DESMEDRO E SU ACCESIBILIDAD.\nCATASTRO URBANO DESACTUALIZADO.\nELEVADA INVASIÓN, USOS INADECUADOS Y ATOMIZACIÓN DE LOS ESPACIOS PÚBLICOS.\nSOLICITUD DE LOS POBLADORES DE MANUEL ARÉVALO Y WICHANZAO DE CONVERTIRSE EN CENTRO POBLADO.\nBRECHA DE MANTENIMIENTO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS ESPECIALMENTE EN LAS ZONAS URBANAS MARGINALES.\nOBRAS DE INFRAESTRUCTURA VIAL INCOMPLETAS.\nCONTAMINACIÓN EN EL BOTADERO DE EL MILAGRO. (QUEMA DE BASURA)\nCONTAMINACIÓN POR GASES TÓXICOS DEL TRANSPORTE URBANO DE PASAJEROS.\nSISTEMA DEFICIENTE DE RECOLECCIÓN DE BASURA.\nFOCOS DE CONCENTRACIÓN DE BASURA Y DESMONTE.",
            "txPgObjetivo": "DESARROLLAR LOS DOCUMENTOS DE GESTIÓN TERRITORIAL.\nCONTAR CON UN DIAGNOSTICO DEL CATASTRO URBANO DEL DISTRITO.\nELABORAR POLÍTICAS PÚBLICAS PARA EL USO DE LOS ESPACIOS PÚBLICOS.\nGESTIONAR LA CREACIÓN DE LOS CENTROS POBLADOS  DE MANUEL ARÉVALO Y WICHANZAO .\nPRIORIZAR LA INVERSIÓN PARA EL CIERRE DE LA BRECHA DE MANTENIMIENTO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS.\nINVENTARIAR  LAS OBRAS INCOMPLETAS Y GESTIONAR O EJECUTAR SU CULMINACIÓN.\nDESARROLLAR PROGRAMAS DE FORESTACIÓN ORIENTADOS A AMENGUAR EL IMPACTO AMBIENTAL DEL BOTADERO DE EL MILAGRO.\nCONTROLAR LA EMISIÓN DE GASES TÓXICOS VEHICULARES.\nOPTIMIZAR EL SERVICIO DE LIMPIEZA PÚBLICA Y RECOJO DE BASURA.\nPROMOVER Y APOYAR LA ERRADICACIÓN DE FOCOS DE CONCENTRACIÓN DE BASURA Y DESMONTES EN COORDINACIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "DIAGNÓSTICO DEL CATASTRO URBANO CONCLUIDO.\nPLANES ACTUALIZADOS.\nCALLES ROTULADAS EN  MANUEL ARÉVALO, WICHANZAO Y LAS PALMERAS.\n80% DE AVANCE EN LA GESTIÓN Y LA CREACIÓN DE LOS CENTROS POBLADOS.\n% DE AVANCE DE EJECUCIÓN DE LOS PROGRAMAS DE INFRAESTRUCTURA.\n% DE AVENIDAS Y ESPACIOS PÚBLICOS ARBORIZADOS.\nREDUCCIÓN DEL % DE EMISIÓN DE GASES TÓXICOS.\nDOS CAMIONES COMPACTADORES ADQUIRIDOS Y EN FUNCIONAMIENTO.\n% DE AVANCE EN LA ELIMINACIÓN DE DESMONTE.",
            "txPgMeta": "PROGRAMA DE ACTUALIZACIÓN Y/O ELABORACIÓN DE LOS DOCUMENTOS DE GESTIÓN TERRITORIAL.\nDIAGNÓSTICO PARA LA ELABORACIÓN DEL CATASTRO URBANO MUNICIPAL.\nREGLAMENTACIÓN PARA EL USO ADECUADO DE ESPACIOS PÚBLICOS.\nRECUPERACIÓN DE LOS ESPACIOS PÚBLICOS INVADIDOS.\nPROGRAMA DE ROTULACIÓN DE LAS CALLES EN LA URBANIZACIÓN MANUEL ARÉVALO Y LOS AA.HH. WICHANZAO Y LAS PALMERAS.\nCREACIÓN DEL CENTRO POBLADO DE MANUEL ARÉVALO Y WICHANZAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184134,
            "txPgProblema": "ATENCIÓN CENTRALIZADA AL CIUDADANO.\nELEVADAS TRABAS BUROCRÁTICAS.\nPRECARIA ORIENTACIÓN AL CIUDADANO PARA LA REALIZACIÓN DE TRÁMITES.\nESCASA SISTEMATIZACIÓN DE LOS PROCESOS TRAMITACIONALES ADMINISTRATIVOS.",
            "txPgObjetivo": "RACIONALIZAR Y DESCENTRALIZAR LA ATENCIÓN AL CIUDADANO.\nSISTEMATIZAR LOS PROCESOS ADMINISTRATIVOS, ESPECIALMENTE LOS RELACIONADOS A LA ATENCIÓN CIUDADANA.",
            "txPgIndicador": "REDUCCIÓN AL MÁXIMO DE LAS TRABAS BUROCRÁTICAS EN LOS ACTOS MUNICIPALES.\nNÚMERO DE PROCESOS ADMINISTRATIVOS SISTEMATIZADOS.\nAPROBACIÓN DE MÁS DEL 50% DE LA POBLACIÓN AL TÉRMINO DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "PROYECTO DE SIMPLIFICACIÓN ADMINISTRATIVA.\nPROGRAMA DE ORIENTACIÓN CIUDADANA, PRESENCIAL Y VIRTUAL, PARA LA REALIZACIÓN DE TRÁMITES DOCUMENTARIOS.\nPROYECTO DE SISTEMATIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES.\nCREACIÓN DE LAS JUNTAS VECINALES CON ELECCIÓN POPULAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}