{
    "datoGeneral": {
        "idPlanGobierno": 21873,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7deb1536-0302-44c1-9be8-78b49b7d397f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90cc07a1-b202-4345-ab33-62ae89f0e343.pdf",
        "txCodExpedienteExt": "ERM.2022013565",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231450,
            "txPgProblema": "AUSENCIA DEL USO TECNOLÓGICO EN LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD EN ASPECTOS COMO: CALIDAD DE PRODUCCIÓN, CANTIDAD Y OPTIMIZACIÓN DE TIEMPOS EN SU PRODUCCIÓN.",
            "txPgIndicador": "2026",
            "txPgMeta": "ASESORAMIENTO Y CAPACITACIÓN PARA EL MANEJO DE PLANTACIONES, COMO LA TECNIFICACIÓN DEL RIEGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231459,
            "txPgProblema": "DEFICIENTES VÍAS DE COMUNICACION PERJUDICANDO LA PRODUCCIÓN Y DESARROLLO.",
            "txPgObjetivo": "GENERAR ACUERDOS LOCALES Y DE MANCOMUNADOS PARA SU FORTALECIMIENTO EN PROYECTOS Y DESARROLLO DE MADRIGAL.",
            "txPgIndicador": "2026",
            "txPgMeta": "VÍAS DE CONECTIVIDAD \nCON TAPAY, PINCHOLLO, LARI.\n\nCOORDINACIÓN CON COMUNIDADES VECINAS PARA FORTALECER EL TRANSPORTE, DESARROLLO DE PROYECTOS EN BENEFICIO DE AMBAS PARTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231467,
            "txPgProblema": "MEJORAR LA SALUD FÍSICO Y MENTAL.\n\nPROBLEMAS EN DISPONIBILIDAD DE AGUA POTABLE PARA EL CONSUMO HUMANO Y DE PRODUCTIVIDAD.",
            "txPgObjetivo": "INCENTIVAR LA PRODUCCIÓN DE PLANTACIONES Y PROGRAMAS DE CAPACITACIÓN Y APLICACIÓN CONTRA LA DESNUTRICIÓN Y DISPONIBILIDAD DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "CREACIÓN DE PROGRAMAS DE NUTRICIÓN PARA LA COMUNIDAD EN TODAS SUS EDADES. \n\nINCENTIVAR MAYOR PRODUCTIVIDAD LOCAL DE LEGUMINOSAS, COMO EL TARWI. CEREALES COMO: AVENA, QUINUA Y KIWICHA.Y FRUTA COMO EL AGUAYMANTO.\n\nOPTIMIZAR LA PLANTA DE TRATAMIENTO DE AGUA POTABLE UTILIZADA POR LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231473,
            "txPgProblema": "VENTA DE LA PRODUCCIÓN AGRÍCOLA, GANADERA Y ARTESANAL MEDIANTE INTERMEDIARIOS GENERA PERDIDA ECONÓMICA.",
            "txPgObjetivo": "GENERAR VALOR AGREGADO A LOS PRODUCTOS PRIMARIOS EN EL DISTRITO DE MADRIGAL, PARA SU VENTA AL CLIENTE FINAL.",
            "txPgIndicador": "2026",
            "txPgMeta": "CAPACITACIÓN A PRODUCTORES PARA IMPLEMENTACIÓN Y FORMALIZACIÓN EN SUS EMPRESAS Y REDUCIR LOS COSTOS DE INTERMEDIARIOS Y/O VENTA A MAYORISTAS, PARA UN MAYOR INCREMENTO A LAS GANANCIAS DIRECTAS Y GENERAR UNA MARCA REPRESENTATIVA EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231483,
            "txPgProblema": "SOLICITAR APOYO A ENTIDADES PUBLICAS Y PRIVADAS PARA UN MAYOR ENFOQUE EN LAS NECESIDADES DE LA COMUNIDAD.",
            "txPgObjetivo": "COORDINAR CON ENTIDADES SIN FINES DE LUCRO (ONG) PARA APOYAR LA CREACIÓN Y SOSTENIBILIDAD DE ALBERGUES PARA FAMILIAS CON BAJOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "CREACIÓN DE ALBERGUE PARA ADULTOS MAYORES Y PERSONAS VULNERABLES, EN APOYO ECONÓMICO A FAMILIAS CON BAJOS RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231486,
            "txPgProblema": "MAYOR ÍNDICE DE DESEMPLEO FORMAL EN LA LOCALIDAD DE MADRIGAL",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO TEMPORAL \n\nAPOYAR EN INICIATIVAS DE EMPRENDIMIENTO NACIDOS POR LA COMUNIDAD.",
            "txPgIndicador": "2026",
            "txPgMeta": "APOYAR PROYECTOS DE AGRICULTURA, ARTESANÍA Y GANADERÍA, PARA MAYOR APROVECHAMIENTO DEL TURISMO LOCAL E INTERNACIONAL.\n\nGENERAR FUENTES DE TRABAJO TEMPORAL ENFOCADO EN BRINDAR EXPERIENCIA LABORAL FORMAL.\n\nFOMENTAR PROGRAMAS DE RESTAURACIÓN Y CAPACITACIÓN DE DISEÑOS ICONOGRÁFICOS E ISOTIPOS ORIGINARIOS DE LA COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231491,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL LATENTE ENFOCADO EN LA SALUD DE LA POBLACIÓN POR CONSECUENCIA DE LA EXPLOTACIÓN MINERA",
            "txPgObjetivo": "CUSTODIAR POR LA CONSERVACIÓN DEL MEDIO AMBIENTE Y DE LA SALUD DE LA COMUNIDAD, GENERADA POR EXPLOTACIÓN MINERA FORMAL",
            "txPgIndicador": "2026",
            "txPgMeta": "EXIGIR A LA ENTIDAD PRIVADA CAUSANTE DE LA EXPLOTACIÓN MINERA EXISTENTE, CUMPLIR CON SU RESPONSABILIDAD SOCIAL POR ACTIVIDADES REALIZADAS.\n\nANÁLISIS INTEGRAL DE LA SALUD POR CAUSA DEL RELAVE MINERO, PARA PREVENIR DAÑOS MAYORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231494,
            "txPgProblema": "RESIDUOS/ DESECHOS ORGÁNICOS E INORGÁNICOS GENERADOS POR LA COMUNIDAD GENERAN MALESTAR EN LA POBLACIÓN.",
            "txPgObjetivo": "RECUPERAR MATERIAS Y SUSTANCIAS RECICLABLES, MEDIANTE LA ORGANIZACIÓN Y CLASIFICACIÓN DE LOS RESIDUOS GENERADOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "CLASIFICACIÓN DE LOS RESIDUOS ORGÁNICOS Y LOS INORGÁNICOS POR SEPARADO, PARA EL COMPOSTAJE DE LOS ORGÁNICOS Y REUTILIZACIÓN DE LOS INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231502,
            "txPgProblema": "INADECUADA GESTIÓN ADMINISTRATIVA POR PARTE DEL GOBIERNO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS PROCESOS ADMINISTRATIVAS VIGENTES.",
            "txPgIndicador": "2026",
            "txPgMeta": "MAYOR PROMOCIÓN Y MARKETING TURÍSTICO BASADO EN ATRACTIVOS Y PRODUCCIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231505,
            "txPgProblema": "INADECUADA EJECUCIÓN DE LOS PROCESOS DE GESTIÓN MUNICIPAL POR PARTE DEL GOBIERNO",
            "txPgObjetivo": "MAYOR CONTROL, MEDIANTE, INDICADORES DE LOS RESULTADOS GENERADOS POR LAS DIFERENCIAS ÁREAS.",
            "txPgIndicador": "2026",
            "txPgMeta": "SOLICITAR A LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD, MAYOR ENFOQUE EN LOS PROYECTOS QUE AFECTAN DIRECTAMENTE A LA COMUNIDAD, INFORMANDO DE LAS PRIORIDADES CONSIDERADAS Y TIEMPO PROMEDIO PARA SU REALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}