{
    "datoGeneral": {
        "idPlanGobierno": 18660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d935096-9dc2-42fa-b2e7-0dd1df106850.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ce47691-be91-4b70-98d0-b5ec5f8f8368.pdf",
        "txCodExpedienteExt": "ERM.2022015589",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133329,
            "txPgProblema": "1. BAJO NIVEL DE LA CALIDAD EDUCATIVA POR APOYO INSUFICIENTE EN LA CAPACITACIÓN Y EQUIPAMIENTO A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE CHECCA.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE 01 PROYECTO INTEGRAL PARA LA CAPACITACIÓN\tY EQUIPAMIENTO DE LOS DOCENTES DEL DISTRITO DE CHECCA",
            "txPgIndicador": "CONTRIBUIR EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN EL DISTRITO DE CHECCA, CON LA EJECUCIÓN DE 01 PROYECTO INTEGRAL PARA LA CAPACITACIÓN Y EQUIPAMIENTO DE LOS DOCENTES DEL DISTRITO DE CHECCA – “UNA LAPTOP POR UN DOCENTE\"",
            "txPgMeta": "AL AÑO 2026, SE HA ELEVADO EL NIVEL DE LA CALIDAD EDUCATIVA EN UN 48% DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE CHECCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133348,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE\tDE DESNUTRICIÓN INFANTIL EN LAS COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "FORTALECIMIENTO INTEGRAL PROMOVIENDO EL CONSUMO DE CULTIVOS ANDINOS Y CHARLAS DE ORIENTACIÓN EN NUTRICIÓN Y ALIMENTACIÓN.",
            "txPgIndicador": "14.4% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 3 AÑOS Y 16.4 % EN NIÑOS MENORES DE 5 AÑOS.\n11.9% DE ANEMIA TOTAL EN NIÑOS MENORES DE 3 AÑOS Y 8.5% EN NIÑOS MENORES DE 5 AÑOS.\nFUENTE: INS/CNAN ENE-DIC 2021",
            "txPgMeta": "AL AÑO 2026, SE HA DISMINUIDO EL PORCENTAJE\tDE DESNUTRICIÓN Y ANEMIA EN UN 50% DE LOS NIVELES ACTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133370,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS AGUDAS Y PARASITOSIS EN LA POBLACIÓN RURAL DEL DISTRITO DE CHECCA.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE 01\tPROYECTO\tDE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CHECCA.",
            "txPgIndicador": "GESTIONAR EL MEJORAMIENTO Y LA AMPLIACIÓN DEL SISTEMA INTEGRAL SANEAMIENTO BÁSICO DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CHECCA.",
            "txPgMeta": "AL AÑO 2026 SE HA ELEVADO EN UN 50% EL NIVEL DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO CON LA CONCLUSIÓN DEL PROYECTO\tDE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CHECCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133407,
            "txPgProblema": "1. DEFICIENTE RENDIMIENTO PRODUCTIVO EN LA CADENA PRODUCTIVA DE VACUNOS DE TEMPERAMENTO LECHERO, CÁRNICO Y CULTIVOS ANDINOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS RENDIMIENTOS PRODUCTIVOS EN LAS CADENAS PRODUCTIVAS DE VACUNOS DE TEMPERAMENTO LECHERO Y CÁRNICO, CUYES, CULTIVOS ANDINOS Y TRADICIONALES EN EL DISTRITO DE CHECCA",
            "txPgIndicador": "IMPULSO DE LA CAPACIDAD HÍDRICA E INFRAESTRUCTURA ADECUADA PARA RESPUESTA ANTE LA ESCASEZ DE AGUA PARA LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE CHECCA, CON LA EJECUCIÓN DE 01 PROYECTO DE INVERSIÓN.",
            "txPgMeta": "AL 2026, SE HA ELEVADO CONSIDERABLEMENTE EL RENDIMIENTO PRODUCTIVO EN LA CADENA PRODUCTIVA DE VACUNOS DE TEMPERAMENTO LECHERO, CÁRNICO Y\nCULTIVOS ANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133420,
            "txPgProblema": "2. DEFICIENTE CAPACIDAD DE GESTIÓN HÍDRICA E INSUFICIENTE INFRAESTRUCTURA FRENTE A LA ESCASEZ DE AGUA PARA\tLA\tACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MANEJO Y GESTIÓN SOSTENIBLE DE COSECHA DE AGUA EN ACUÍFEROS Y FUENTES DE AGUA SUPERFICIAL EN LOS MÁRGENES DERECHO E IZQUIERDO DEL RIO APURÍMAC EN EL DISTRITO DE CHECCA",
            "txPgIndicador": "FORMULACIÓN, GESTIÓN Y EJECUCIÓN AL 100% DEL PROYECTO MANEJO Y GESTIÓN SOSTENIBLE DE COSECHA DE AGUA EN ACUÍFEROS Y FUENTES DE AGUA SUPERFICIAL EN LOS MÁRGENES DERECHO E IZQUIERDO DEL RIO APURÍMAC EN EL DISTRITO DE CHECCA.",
            "txPgMeta": "AL 2026 SE EJECUTÓ AL 100% EL PROYECTO DE MANEJO Y GESTIÓN SOSTENIBLE DE COSECHA DE AGUA, AMPLIANDO EN UN 50% EL NIVEL DE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133451,
            "txPgProblema": "3. DEFICIENTES CONDICIONES DE TRANSITABILIDAD EN LOS CAMINOS VECINALES NO RECONOCIDOS EN LAS COMUNIDADES DEL DISTRITO DE CHECCA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES QUE ARTICULAN LAS COMUNIDADES CAMPESINAS EN LOS MÁRGENES DERECHO E IZQUIERDO DEL RIO APURÍMAC EN EL DISTRITO DE CHECCA.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DE 50 KM DE CAMINOS VECINALES.",
            "txPgMeta": "AL 2026, SE HA MEJORADO Y AMPLIADO EN UN 30% LOS CAMINOS VECINALES DEL DISTRITO DE CHECCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133462,
            "txPgProblema": "1. EL BOTADERO MUNICIPAL ES UN PROBLEMA PARA LA FAUNA, FLORA LA POBLACIÓN ALEDAÑA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL BOTADERO MUNICIPAL PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMICILIARIOS EN EL DISTRITO DE CHECCA.",
            "txPgIndicador": "LOS NIVELES DE CONTAMINACIÓN CON RESIDUOS SÓLIDOS MUNICIPALES SE ENCUENTRAN EN UN NIVEL DE AVANCE Y PODRÍAN LLEGAR A SER CONSIDERABLES.",
            "txPgMeta": "AL 2026 SE HA APLACADO EL AVANCE DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS Y SE HA REDUCIDO SU IMPACTO EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133475,
            "txPgProblema": "2. INSUFICIENTES ESPACIOS DE\tÁREA VERDE EN EL DISTRITO DE CHECCA.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE LOS MÁRGENES DERECHO E IZQUIERDO DEL RIO APURÍMAC Y MICROCUENCAS DEL DISTRITO DE CHECCA.",
            "txPgIndicador": "SE TIENE UN ESCASO NIVEL DE EXISTENCIA DE ÁREAS VERDES Y ÁREAS FORESTADAS EN COMPARACIÓN CON DISTRITOS VECINOS.",
            "txPgMeta": "SE HA LOGRADO ELEVAR LAS ÁREAS FORESTADAS EN UN 100%, RESPECTO A LOS NIVELES ACTUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133482,
            "txPgProblema": "3. CONTAMINACIÓN DE LOS CURSOS SUPERFICIALES DE AGUA DEL DISTRITO DE CHECCA.",
            "txPgObjetivo": "RENOVACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE CHECCA.",
            "txPgIndicador": "SE TIENE UN CONSIDERABLE NIVEL DE CONTAMINACIÓN DE AGUAS SUPERFICIALES EN CURSOS DE AGUA ADYACENTE A LA PLANTA DE TRATAMIENTO.",
            "txPgMeta": "AL 2026 SE EJECUTÓ AL 100% EL PROYECTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PROVENIENTES DEL ÁREA URBANA DEL DISTRITO DE CHECCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133495,
            "txPgProblema": "1. POBLACIÓN ECONÓMICAMENTE ACTIVA JOVEN CON BAJO NIVEL DE CAPACITACIÓN PARA\tSU INSERCIÓN LABORAL.",
            "txPgObjetivo": "DESARROLLAR Y GENERAR OPORTUNIDADES\tDE CAPACITACIÓN E INSERCIÓN EN EL MERCADO LABORAL DEL TALENTO HUMANO EN EL DISTRITO DE CHECCA.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN JOVEN DEL DISTRITO DE CHECCA NO CUENTA CON LA CAPACITACIÓN ADECUADA PARA SU INSERCIÓN LABORAL DIGNA.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO EN UN 50% EL PORCENTAJE DE LA POBLACIÓN JOVEN CON BAJO NIVEL DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133504,
            "txPgProblema": "2. SE REQUIEREN PROYECTOS DE ENVERGADURA Y NO SE CUENTA CON\tLOS PRESUPUESTOS NECESARIOS PARA SU EJECUCIÓN.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE IMPACTO PARA EL CRECIMIENTO ECONÓMICO Y DESARROLLO INTEGRAL DEL DISTRITO DE CHECCA.",
            "txPgIndicador": "SE TIENE UN DÉFICIT DE 50% DE PRESUPUESTO PARA LA EJECUCIÓN DE OBRAS DE ENVERGADURA EN EL DISTRITO DE CHECCA.",
            "txPgMeta": "AL 2026 SE HA LOGRADO LA GESTIÓN Y EL FINANCIAMIENTO DE 10 PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133514,
            "txPgProblema": "3. INSTRUMENTOS DE GESTIÓN\tLOCAL E INSTITUCIONAL DESACTUALIZADOS PARA SU\tAPLICACIÓN ADECUADA A LAS NECESIDADES DE LA MUNICIPALIDAD DISTRITAL DE CHECCA.",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN LOCAL Y LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE CHECCA",
            "txPgIndicador": "EL 80% DE LOS INSTRUMENTOS DE GESTIÓN LOCAL Y LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL SE ENCUENTRAN DESACTUALIZADOS PARA ENFRENTAR CONDICIONES DE POST PANDEMIA.",
            "txPgMeta": "AL 2026, SE HA LOGRADO ACTUALIZAR AL 100% INSTRUMENTOS DE GESTIÓN LOCAL Y LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE CHECCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}