{
    "datoGeneral": {
        "idPlanGobierno": 22048,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c51b89cc-aee9-4846-bf84-be058c617f19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1cb052e5-198f-4f40-9dbc-1da4f6ba4cda.pdf",
        "txCodExpedienteExt": "ERM.2022014165",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159691,
            "txPgProblema": "1.POSTA\tMÉDICA DEFICIENTE.\n2.DÉFICIT EN DOTACIÓN DE AGUA POTABLE.\n3.ESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR.\n4.MIGRACIÓN ESTUDIANTIL.\n5.CONFLICTOS INTERNOS ENTRE\tLOS\nPOBLADORES.\n6.DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA.\n7.FALTA\tDE\nPAVIMENTACIÓN\tDE LAS\tCALLES\nPRINCIPALES\tDEL DISTRITO.\n8.CEMENTERIO MUNICIPAL  SIN NICHOS.\n9.FALTA DE APOYO HACIA\tLOS\nBENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "1.-\tMEJORAR\t\tY FORTALECER LA POSTA MÉDICA DEL DISTRITO CON INFRAESTRUCTURA, MATERIALES\t\tY PROFESIONALES\tDE SALUD.\n\n-\tEN COORDINACIÓN CON LA POSTA DE SALUD SE PROMOVER LA\tATENCIÓN ESTRICTA POR EL SIS A NIÑOS, ADULTOS, MAYORES DE EDAD, MADRES GESTANTES.\n2.-\tPROMOVER LA DOTACIÓN DE AGUA POTABLE DE CALIDAD Y CANTIDAD PARA LA POBLACIÓN TOTAL.\n-\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO Y DE AGUA POTABLE DEL MANANTIAL DE GUINDAS PUQUIO, MAGDALENA Y MATA PUQUIO EL CUAL  SE ENCUENTRA PREPARADO PARA HACER LA INSTALACIÓN.\n3.EXTENDER\t\tCOMPLEJOS RECREATIVOS\t\t\t\t\tPARA FORTALECER\tLOS LAZOS Y VALORES\t\tFAMILIARES, RECONOCIENDO\t\t\t\t\tEL ESFUERZO\tDESPLEGADO DÍA A DÍA\t\t\tPOR\t\t\tLA POBLACIÓN\t\t\t\t\t\tMÁS VULNERABLE, OTORGÁNDOLES\t\tLUGARES DE\tESPARCIMIENTO\t\tY\nENCUENTRO\tFAMILIAR DE CALIDAD.\n4.FOMENTAR\tUNA\nEDUCACIÓN\tCON ESTÁNDARES DE CALIDAD A LA POBLACIÓN ESTUDIANTIL.\n5.FOMENTAR Y FORTALECER LAS BUENAS RELACIONES ENTRE LOS POBLADORES.\n6.-\tEL DEPORTE SERÁ UNA POLÍTICA DE NUESTRO GOBIERNO\tPARA MEJORAR EL BIENESTAR GENERAL DE LAS PERSONAS.\nCONSTRUIR TRIBUNAS, BAÑOS, COMODINES, EN EL ESTADIO MUNICIPAL Y UNA LOZA DEPORTIVA POR ETAPAS.\n7.IDENTIFICAR\tLAS\nPRINCIPALES CALLES, JIRONES Y PASAJES QUE NO\tESTÁN\nPAVIMENTADOS\t\tY GESTIONAR\tPARA\tSU PRONTA PAVIMENTACIÓN.\n8.GESTIONAR PARA LA PRONTA CONSTRUCCIÓN DE NICHOS DEL CEMENTERIO MUNICIPAL.\n9.IDENTIFICAR A LOS BENEFICIARIOS\tDE PROGRAMAS SOCIALES QUE SON DE BAJOS RECURSOS Y BRINDARLES EL APOYO NECESARIO PARA QUE RECIBAN SIN PROBLEMAS EL APOYO DEL ESTADO.",
            "txPgIndicador": "1.FALTA\tDE\nINFRAESTRUCTURA, EQUIPAMIENTO\tY CALIDAD\tPROFESIONAL EN LA POSTA MÉDICA.\n2.LA DOTACIÓN DE AGUA POTABLE EN EL DISTRITO SOLAMENTE ABARCA AL 60% DE LOS POBLADORES, DEJANDO DE LADO A UN 40%.\n3.FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.\n4.SE OBSERVA POCA POBLACIÓN ESTUDIANTIL EN LOS CENTROS EDUCATIVOS.\n5.CONFLICTOS\tENTRE FAMILIARES Y VECINOS.\n6.DESINTERÉS\tEN REALIZAR DIVERSAS ACTIVIDADES DEPORTIVAS Y                JUEGOS RECREATIVOS\tEN LOS POBLADORES.\n7.CALLES,\tJIRONES\t\tY PASAJES\t\tSIN\nPAVIMENTAR.\n8.CEMENTERIO MUNICIPAL\tSIN NICHOS.\n9.LOS BENEFICIARIOS DE LOS\tPROGRAMAS SOCIALES SON DE BAJOS RECURSOS ECONÓMICOS Y RESPECTO A LOS BENEFICIARIOS DE PENSIÓN 65 MUCHAS VECES NO CUENTAN CON DINERO PARA IR A HUANCAYO A RECIBIR SU\nPENSIÓN.",
            "txPgMeta": "1.CONTAR\t\tCON EQUIPAMIENTO ADECUADO\tY PERSONAL CAPACITADO EN LA POSTA MÉDICA DEL DISTRITO DE CHUPURO.\n2.- ALCANZAR EL 100% DE LA COBERTURA DE ALCANTARILLADO.\nIMPLEMENTAR UN PLAN DE MEJORA EN EL TRATAMIENTO DE AGUA POTABLE.\n3.INCREMENTAR\tLOS\nLUGARES\t\tDE ESPARCIMIENTO FAMILIAR\tEN\t\tEL DISTRITO.\n4.-\tMEJORAR LA INFRAESTRUCTURA DEL CENTRO EDUCATIVO\nE.E 30201 Y COLEGIO MIGUEL GRAU.\n-\tDOTAR DE PERSONAL CAPACITADO PARA LOS\tCENTROS EDUCATIVOS.\n5.-\tGESTIONAR\t\tLAS JUNTAS VECINALES\t\t\tDE VIGILANCIA\tPOR BARRIOS.\n-\tIMPLEMENTAR Y EJECUTAR CHARLAS\tDE SENSIBILIZACIÓN ENTRE\tBARRIOS,\n2\tVECES\tAL AÑO.\n-\tCONTAR CON UN\nEQUIPO\tDE SERENAZGO PARA FORTALECER LA SEGURIDAD CIUDADANA.\n6.MEJORAR Y FORTALECER  LA ACTIVIDAD DEPORTIVA EN LOS CENTROS EDUCATIVOS Y EN EL DISTRITO, REALIZANDO COMPETENCIAS EN LOS DEPORTES DEL FUTBOL, VÓLEY, BÁSQUET Y  OTROS.\n7.PAVIMENTAR\t\tLAS PRINCIPALES CALLES, LOS JIRONES Y LOS PASAJES\tCON\tSUS RESPECTIVAS VEREDAS\t\t\t\tY\nHABILITACIÓN URBANAS.\n8.CONSTRUIR\tNICHOS DEL  CEMENTERIO MUNICIPAL\t\t\t\tY\nAMPLIACIÓN DEL ESTACIONAMIENTO VEHICULAR.  \n9.APOYAR ECONÓMICAMENTE A LOS BENEFICIARIOS DE\tPROGRAMAS SOCIALES DE BAJOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159885,
            "txPgProblema": "1.FALTA DE APOYO A LA POBLACIÓN PARA GENERAR COMERCIOS Y EMPLEOS.\n2.DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL.\n3.DEFICIENTE PRODUCCIÓN\tY COMERCIALIZACIÓN DE\tLOS PRODUCTOS AGRARIOS.\n4.PARAJES\tTURÍSTICOS NO DIFUNDIDOS.",
            "txPgObjetivo": "1.PROMOVER EL COMERCIO A NIVEL DISTRITAL.\n2.CONSTRUCCIÓN\tDE ASFALTADO DE LAS PRINCIPALES VÍAS.\n3.-\tLOGRAR  CONSTITUIR UN   PLAN\tDE\nCAPACITACIÓN EN EL CULTIVO DE TIERRAS AGRÍCOLAS,\nDE ASESORAMIENTO TÉCNICO PARA EL MEJORAMIENTO DE SEMILLAS Y LA BUENA PRODUCCIÓN.\n-\tLOGRAR\tLA RECUPERACIÓN Y MANEJO DE PASTOS NATURALES MEDIANTE ZANJA DE INFILTRACIÓN EN LOS LUGARES DE CHONTA, HOTEL CHAMPA, MITO PAMPA Y HAYA PUMA.\n-\tCONTAR CON UN PROGRAMA\tDE\nCAPACITACIÓN\tDE EMPRENDIMIENTO PARA COMERCIALIZAR SUS PRODUCTOS.\n4.-\tCONSERVAR\tY PROMOCIONAR LOS LUGARES TURÍSTICOS DE CHUPURO.\n-\tLOGRAR\tHACER FUNCIONAR EL PROYECTO TURÍSTICO  PLAYA HERMOSA, CON UN RESTAURANTE TURÍSTICO CON EXPENDIO DE COMIDAS TÍPICAS DE LA REGIÓN, CENTRO DE RECREACIÓN INFANTIL CON JUEGOS MECÁNICOS, BÚNGALOWS PARA HOSPEDAR FAMILIAS  CENTRO DE ESPARCIMIENTO RECREACIONAL.\n-\tLOGRAR LA AFLUENCIA DE PERSONAS AL PASEO EN BOTES EN EL RÍO MANTARO.\n-\tCONTAR CON UN HOSPEDAJE RÚSTICO.",
            "txPgIndicador": "1.MEJORAR LA FERIA QUE PERMITA OFRECER\tY\nCOMERCIALIZAR LOS PRODUCTOS COMPETITIVOS Y  ALTA DEMANDA.\n2.INADECUADA INTERCONEXIÓN ENTRE LOS PRINCIPALES BARRIOS Y ANEXOS DEBIDO A  LA FALTA DE VÍAS ASFALTADAS.\n3.LA\tPRODUCCIÓN AGRÍCOLA\t\tEN\t\t\t\tEL DISTRITO\t\t\t\t\t\t\tSE REALIZA DE FORMA RUDIMENTARIA SIN ASISTENCIA TÉCNICA, LO CUAL LOS RENDIMIENTOS DE LA PRODUCCIÓN  NO SON LAS MÁS ADECUADAS, POR CONSIGUIENTE LOS PRODUCTOS\t\t\tSON  EN SU MAYORÍA  PARA CONSUMO  INTERNO DEL DISTRITO\t\tY\t\tMUY  POCO\tLO\nCOMERCIALIZAN EN EL MERCADO\nREGIONAL.\n4.LUGARES TURÍSTICOS NO DIFUNDIDOS\tPOR FALTA DE PROMOCIÓN.",
            "txPgMeta": "1.FORTALECER LAS FERIAS SEMANALES EN LAS INMEDIACIONES DEL DISTRITO EXPENDIENDO LOS PRODUCTOS DE LA ZONA.\n2.LOGRAR REALIZAR LA CONSTRUCCIÓN DE\nCARRETERAS\tY MANTENER LAS VÍAS EN BUENAS CONDICIONES PARA LAS CONEXIONES ENTRE LOS PUEBLOS Y DEMÁS DISTRITOS.\n3.LOGRAR\tMEJORA  LA     PRODUCCIÓN AGRÍCOLA Y  QUE LA POBLACIÓN ESTÉ CAPACITADA\tPARA REALIZAR EMPRENDIMIENTOS Y COMERCIALIZAR SUS PRODUCTOS DE MANERA RENTABLE LOGRANDO CONQUISTAR NUEVOS MERCADOS.\n4.LOGRAR QUE EL TURISMO EN NUESTRO DISTRITO SEA UNA DE LAS FUENTES DE INGRESOS PARA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160013,
            "txPgProblema": "1.BAJA CONCIENCIA EN EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tLOGRAR\t\tLA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CONSCIENTES\t\t\tY RESPETUOSOS\tDEL MEDIO AMBIENTE.\n-\tLOGRAR FORESTAR Y REFORESTAR ALGUNAS ÁREAS DEL DISTRITO.\n-\tIMPLEMENTAR CONTENEDORES PÚBLICOS\t\tDE RESIDUOS\tSÓLIDOS\nEN CADA ESQUINA,PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "1.AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "1.LOGRAR\tEN\tLA POBLACIÓN\tLA CONCIENTIZACIÓN PARA\t\tLA\nCONSERVACIÓN DEL MEDIO AMBIENTE POR\tMEDIO\tDEL ACCESO\tA\t\tLA INFORMACIÓN\t\t\tY PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160652,
            "txPgProblema": "1.-DEFICIENTE GESTIÓN DE LOS GOBIERNOS MUNICIPALES.\n2.- BAJA TRANSPARENCIA DEL ESTADO.",
            "txPgObjetivo": "1.- APOYAR Y MEJORAR LA GESTIÓN ADMINISTRATIVA CON\tEQUIPOS GERENCIALES ESPECIALIZADOS\t\tY\nCAPACITACIONES\tEN\nTECNOLOGÍAS\tDE\nINFORMACIÓN\tA\tLOS TRABAJADORES.\n2.- INFORMAR EN FECHAS FIJAS A LA POBLACIÓN LAS OBRAS QUE SE REALIZAN Y SU PRESUPUESTO.",
            "txPgIndicador": "1.- GOBIERNO LOCAL POR FALTA DE PROYECTOS DE DESARROLLO.\n2.- MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES.",
            "txPgMeta": "1.- MEJORAR LA GESTIÓN ADMINISTRATIVA\tY\nLOGRAR LA\nSATISFACCIÓN DE LOS USUARIOS.\n2.- LOGRAR UNA BUENA RELACIÓN\tDE CONFIANZA CON LA POBLACIÓN Y DE ESA MANERA FOMENTAR UN TRABAJO EN CONJUNTO PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}