{
    "datoGeneral": {
        "idPlanGobierno": 27466,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6015f98-8850-4f16-a540-d897b934a141.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e66782a1-96b4-4c2f-b804-a9becab25f9c.pdf",
        "txCodExpedienteExt": "ERM.2022013933",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232230,
            "txPgProblema": "1.1 FALTA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "ACCESO AL SERVICIO  DE AGUA POTABLE  Y SANEAMIENTO BASICO EN EL AMBITO URBANO Y RURALDEL DISTRITO.",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DE VIVIENDAS CON SERVICIOS BASICOS  DE AGUA Y DESAGUUE AL 100%",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAS DE AGUA Y SANEAMIENTO EN AMBITO DEL DISTRITO DE ATUNCOLLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232234,
            "txPgProblema": "1.2 DEFICIENCIA EN EL SERVICIO DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE ENFERMEDADES DEL COVID19, ANEMIA, IRAS, DESNUTRICION INFANTIL, ATENCION A LA MUJER GESTANTE Y AL ADULTO MAYOR.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE VILQUE AL 100%",
            "txPgMeta": "CONSTRUCCIÓN DE  INFRAESTRUCTURAS DE SALUD, EQUIPADA, CONCENTIZACION AL PERSONAL PROFESIONAL PARA SU ATENSION  ESPECIALIZADA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232238,
            "txPgProblema": "1.4 DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS EN EL DISTRITO DE VILQUE",
            "txPgObjetivo": "CONTRUCCIÓN DE MODERNAS INFRAESTRUCTURAS PUESTO DE SALUD EN LAS COMUNIDADES ESTRATEGICOS.",
            "txPgIndicador": "AL CONTAR CON NUEVAS INFRAESTRUCTURAS DE PUESTO DE SALUD, SE TENDRA ATENCION RAPIDA.",
            "txPgMeta": "CONSTRUCCIÓN DE  INFRAESTRUCTURAS DE SALUD, TENDRAN LA ATENCION OPORTUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232242,
            "txPgProblema": "2.1 PARA UN VERDADERO MEJORAMIENTO AGROPEARIO FALTA LA INSTALACION DE INFRAESTRUCTURA, IMPLEMENTADO CON SU CENTRO DE ATENCION VETERINARIO, CENTRO DE ATENCION DE INSEMINACION Y CENTRO DE ASISTENCIA TECNICA AL PRODUCTOR.",
            "txPgObjetivo": "LA CONSTRUCCION DE INFRAESTRUCTURA PARA EL AREA DESARROLLO AGROPECUARIO CON SUS RESPECIVOS INSTALACIONES.",
            "txPgIndicador": "AMPLIACIÓN DE LA PRODUCCION DE LECHE Y CARNE PARA SUMINISTRAR AL MERCADO NACIONAL E INTERNACIONAL PARA MEJORAR LA CALIDAD DE VIDA DE LA FAMILIA VILQUEÑA",
            "txPgMeta": "CONLLEVAR A NUESTRO DISTRITO DE VILQUE A UNA DE LAS MEJORES CUENCA LECHERA DE NUESTRA REGION Y DEL PERU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232248,
            "txPgProblema": "2.2. ESCACES DE PISO FORRAJERO PARA LA ALIMENTACION DEL GANADO VACUNO Y OVINO",
            "txPgObjetivo": "PROMOVER LA INSTALACION DE PASTOS CULTIVADOS Y FORRAJES",
            "txPgIndicador": "AMPLIACIÓN DE PISO FORRAJERO PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA DEL GANADO VACUNO Y OVINO",
            "txPgMeta": "IMPLENTACION DE PISO FORAJERO E INSTACIÓN DE PASTOS CULTIVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232253,
            "txPgProblema": "2.3 FALTA DE MAQUINARIA AGRICOLA",
            "txPgObjetivo": "ADQUISICION DE 02 TRACTORES AGRICOLAS CON SUSU RESPECTIVOS IMPLEMENTOS",
            "txPgIndicador": "FACILITAR A LOS PRODUCTORES MAQUINARIA AGRICOLA PARA PREPARACION DE TIERRA",
            "txPgMeta": "INSTALAR MAYOR CANTIDAD  DE PISO FORRAJERO Y PRODUCCION DE GRANOS ANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232261,
            "txPgProblema": "3.1 FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "DESMINUCIÓN EN LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgMeta": "CONTROL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232264,
            "txPgProblema": "3.2 FALTA PLAN DE GESTION DE RRIESGOS, PRESENCIA DE INUNDACIONES",
            "txPgObjetivo": "¿ CONSTRUCCIÓN DE MUROS DE CONTENCIÓN COMO PREVENCIÓN DE RIESGOS DE INUNDACIONES EN LAS COMUNIDADES.",
            "txPgIndicador": "DESMINUCION DE INUNDACIONES",
            "txPgMeta": "PREVENCION DE INUNDACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232266,
            "txPgProblema": "3.3 FALTA DE NUEVAS VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DEL CAMINO VECINAL YANARICO – VILQUE Y MACHU CAYRANI - VILQUE.",
            "txPgIndicador": "FACILIDAD DE TRASPORTE",
            "txPgMeta": "MAYOR ARTICULACION DE VIAS DE COMUNICACIÓN AL DISTRITO DE VILQUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232269,
            "txPgProblema": "4.1 LIMITADA CONCIENCIA PARTICIPATIVA DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA EN LA TOMA DE DECICIONES, EJECUCIÓN DE LA INVERSION PÚBLICA MUNICIPAL Y GESTIÓN PÚBLICA",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y EJECUCION DE LA INVERSIÓN PÚBLICA",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS DE INFORMACIÓN PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232271,
            "txPgProblema": "4.2 DESINTERÉS DE LAS MUJERES PARA ASUMIR EL LIDERAZGO EN ORGANIZACIONES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN  DE LAS MUJERES PARA ASUMIR EL LIDERAZGO",
            "txPgIndicador": "PARTICIPACION DE LAS MUJERES EN LA TOMA DE DECICIONES",
            "txPgMeta": "PARTICIPACIÓN DE LAS MUJERES EN ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232273,
            "txPgProblema": "4.3 POCA VALORACIÓN DE NUESTRA CULTURA DE PARTE DE LA POBLACIÓN JOVEN",
            "txPgObjetivo": "FORTALECER NUESTRA IDENTIDAD CULTURAL",
            "txPgIndicador": "VALORACIÓN DE NUESTRA IDENTIDAD CULTURAL DEL DISTRITO",
            "txPgMeta": "IMPULSAR PROGRAMAS PARA LA VALORACIÓN DE NUESTRA CULTURA EN EL AMBITO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}