{
    "datoGeneral": {
        "idPlanGobierno": 22227,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/087b4b5d-658d-4a2d-9702-ea318a51bb8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3baa2429-1aa0-4527-8b2b-89339f42b605.pdf",
        "txCodExpedienteExt": "ERM.2022013133",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192904,
            "txPgProblema": "1. EXCLUSIÓN DE SERVICIOS BÁSICOS, EQUIPAMIENTO DEBIDO A LA FALTA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN UN 30% PARTE DEL DISTRITO.",
            "txPgObjetivo": "COADYUVAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DENTRO DE LAS COMPETENCIAS DEL GOBIERNO LOCAL DISTRITAL.",
            "txPgIndicador": "ASENTAMIENTOS HUMANOS Y LOTIZACIÓN INSCRITOS EN REGISTROS PÚBLICOS, CON SERVICIOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN A DOMICILIO.\nAUMENTO DE INVERSIÓN PÚBLICA EN ÁREAS DE AMORTIGUAMIENTO.",
            "txPgMeta": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL EN UN 60% DE LOS PREDIOS QUE FALTAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192929,
            "txPgProblema": "2. INADECUADAS CONDICIONES PARA  EL BRINDAR EL SERVICIO DE SALUD EN LOS ASENTAMIENTOS HUMANOS UBICADOS EN ALTO CAYMA Y LA ZONA DE AMORTIGUAMIENTO.",
            "txPgObjetivo": "ARTICULAR CON LA DIRECCIÓN REGIONAL Y EL MINISTERIO DE SALUD, PLANES Y PROYECTOS PARA LA CONSTRUCCIÓN Y O MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD.",
            "txPgIndicador": "DISMINUCIÓN DE LA TASA DE MORBILIDAD Y MORTALIDAD NATAL.",
            "txPgMeta": "LOGRAR EL 100% EN LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE SALUD NIVEL I – IV.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192950,
            "txPgProblema": "3 .DESPLAZAMIENTO DE LA POBLACIÓN EN EDAD ESCOLAR  DEL DISTRITO DEBIDO A LA DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "ARTICULAR CON LA DIRECCIÓN REGIONAL Y EL MINISTERIO DE EDUCACIÓN, PLANES Y PROYECTOS PARA LA CONSTRUCCIÓN Y O MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "DISMINUCIÓN DE BRECHAS DE CALIDAD Y COBERTURA DE LA INFRAESTRUCTURA Y SERVICIO EDUCATIVO.",
            "txPgMeta": "AMPLIACIÓN Y CREACIÓN DE UN 30 % DE LAS INSTITUCIONES EDUCATIVAS DENTRO DEL ÁMBITO DE LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192973,
            "txPgProblema": "1. FALTA DE PROMOCIÓN Y EMPRENDIMIENTO DE MYPES Y PYMES DEL DISTRITO DE CAYMA.",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE DE LAS MYPES Y PYMES.",
            "txPgIndicador": "CONSOLIDAR EL CRECIMIENTO ECONÓMICO INCLUSIVO Y SOSTENIBLE DE LAS MYPES Y PYMES.",
            "txPgMeta": "LOGRAR  EL 50% DEL CRECIMIENTO ECONÓMICO INCLUSIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192999,
            "txPgProblema": "2. ESCASA  PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, GASTRONÓMICOS Y CULTURALES DEL DISTRITO DE CAYMA.",
            "txPgObjetivo": "COORDINAR ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES DE PROMOCIÓN TURÍSTICA PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "CONSOLIDAR LAS ESTRATEGIAS QUE PERMITAN INCREMENTAR  LA AFLUENCIA DE LOS LUGARES TURÍSTICOS AL DISTRITO.",
            "txPgMeta": "LOGRAR EL 60% DE AFLUENCIA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193016,
            "txPgProblema": "3. FALTA DE PROMOCIÓN DEL CONSUMO INTERNO DE LOS PRODUCTOS AGRÍCOLAS PRODUCIDOS EN EL VALLE DE CHILINA.",
            "txPgObjetivo": "PROMOCIONAR Y FORTALECER EL CONSUMO INTERNO DE LOS PRODUCTOS AGRÍCOLAS PRODUCIDOS EN EL VALLE DE CHILINA.",
            "txPgIndicador": "FORTALECER LAS FERIAS DE LA CHACRA A LA OLLA.",
            "txPgMeta": "LOGRAR EL 70% DEL CONSUMO INTERNO DE LOS PRODUCTOS AGRÍCOLAS PRODUCIDOS EN EL VALLE DE CHILINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193035,
            "txPgProblema": "1. DEPREDACIÓN DE LAS ÁREAS NATURALES POR ÁREAS DE VIVIENDA INFORMAL  DE LA ZONA DE AMORTIGUAMIENTO DE LA RESERVA NACIONAL DE AGUADA BLANCA Y SALINAS.",
            "txPgObjetivo": "CREACIÓN Y CONSOLIDACIÓN  DEL CINTURÓN DE PROTECCIÓN Y ÁREA BOSQUE CON LAS INSTITUCIONES COMPETENTES (SERFOR SERNANP) Y ASENTAMIENTO HUMANOS UBICADOS EN LA ZONA DE AMORTIGUAMIENTO DE LA RESERVA SALINAS Y AGUADA BLANCA.",
            "txPgIndicador": "AUMENTO EL PORCENTAJE DE COBERTURA BOSCOSAS EN ZONA DE AMORTIGUAMIENTO\nDISMINUCIÓN DE ÁREAS DE QUEMA EN ÁREA NÚCLEO Y  ZONA DE AMORTIGUAMIENTO\nAUMENTO DE INVERSIÓN PÚBLICA EN ZONAS DE PROTECCIÓN Y CONSERVACIÓN ECOLÓGICA.",
            "txPgMeta": "LOGRAR EL 70% DE LA ARBORIZACIÓN EN EL CINTURÓN DE PROTECCIÓN Y ÁREA BOSQUE DE LA ZONA DE AMORTIGUAMIENTO AGUADA BLANCA Y SALINAS.\nDISMINUIR AL 90% EL ÁREA QUEMA DE ZONAS PROTEGIDAS Y ÁREA DE AMORTIGUAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193074,
            "txPgProblema": "2. ESCASA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAYMA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA CAPACITACIÓN DEL RECICLAJE RESPONSABLE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAYMA.",
            "txPgIndicador": "AUMENTAR EL PORCENTAJE DE LA COBERTURA DE RECOLECCIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAYMA.",
            "txPgMeta": "LOGRAR QUE EL 70% DE LA POBLACIÓN RECICLE Y SEGREGE DESDE LA FUENTE EL RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAYMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193102,
            "txPgProblema": "3. ALTOS COSTOS DE ENERGÍA ELÉCTRICA EN LA ILUMINACIÓN DE LOSAS DEPORTIVOS Y ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE EQUIPOS DE ENERGÍA RENOVABLE EN LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "IMPLEMENTAR UN  PORCENTAJE  DE FUENTES DE ENERGÍA FOTOVOLTAICA EN LOSAS DEPORTIVAS, PLAZAS Y ESPACIOS PÚBLICOS.",
            "txPgMeta": "LOGRAR LA INSTALACIÓN DEL 80% DE EQUIPOS DE ENERGÍA FOTOVOLTAICA EN LOS ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193122,
            "txPgProblema": "1. EQUIPO INFORMÁTICO OBSOLETO POR ENDE ATENCIÓN DEFICIENTE A LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE HARDWARE Y SOFTWARE Y MODERNIZACIÓN DE LOS SISTEMAS INFORMÁTICOS ACORDE AL AVANCE TECNOLÓGICO.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN RÁPIDA Y OPORTUNA A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "LOGRAR QUE EL 70% DE LA POBLACIÓN TENGA UNA ATENCIÓN RÁPIDA Y OPORTUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193142,
            "txPgProblema": "2 .PERSONAL CON ESCASO CONOCIMIENTO DE LOS AVANCES INFORMÁTICOS Y TECNOLÓGICOS.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL ADMINISTRATIVO EN EL MANEJO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (SOFTWARE INFORMÁTICOS).",
            "txPgIndicador": "MEJORA Y CONOCIMIENTO EN EL USO DE LAS TICS PARA UNA ATENCIÓN EFICIENTE.",
            "txPgMeta": "LOGRAR QUE EL 75% DEL PERSONAL ADMINISTRATIVO SE ACTUALICE PERMANENTEMENTE PARA UNA ATENCIÓN RÁPIDA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193157,
            "txPgProblema": "3. FALTA DE TRANSPARENCIA EN EL MANEJO Y DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO Y EFICIENTE PARA MEJORAR LA ASIGNACIÓN Y EJECUCIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "PARTICIPACIÓN Y FORTALECIMIENTO DE LA SOCIEDAD CIVIL EN LA PRIORIZACIÓN DE LOS RECURSOS.",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN SE VINCULE EN EL TRABAJO CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}