{
    "datoGeneral": {
        "idPlanGobierno": 27372,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11697808-b3be-4ec2-9579-6b85ac7e91de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6674f5a1-ab13-4559-a0e0-55eefedc7164.pdf",
        "txCodExpedienteExt": "ERM.2022008127",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175150,
            "txPgProblema": "LA ESCASEZ DE ESTABLECIMIENTOS EN ZONAS ESTRATÉGICAS DE LA PROVINCIA NO PERMITE LA ATENCIÓN OPORTUNA E INMEDIATA A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SALUD DE LA POBLACIÓN CON ÉNFASIS DE LOS GRUPOS VULNERABLES",
            "txPgIndicador": "60% DE LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA HAN MEJORADO LA ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgMeta": "CONSTRUIR, MEJORAR Y/O ACONDICIONAR LA INFRAESTRUCTURA PARA LA ATENCIÓN DE SALUD, EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175187,
            "txPgProblema": "ESCASA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS YA PRESENTAN UN DÉFICIT EN SU ESTRUCTURA, LO QUE AFECTA EL APRENDIZAJE DE LOS NIÑOS, NIÑAS Y ADOLESCENTES",
            "txPgObjetivo": "MEJORAR EL APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL EN TODOS LOS NIVELES.",
            "txPgIndicador": "60% DE LAS INSTITUCIONES EDUCATIVAS MEJORAN LA PRESTACIÓN DE SUS SERVICIOS EDUCATIVOS.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTOS DE LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175192,
            "txPgProblema": "ESCASA ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO YA QUE EXISTEN LOCALIDADES QUE NO CUENTAN CON LOS SERVICIOS DE AGUA Y DESAGÜE, PERJUDICANDO SU ADECUADO ESTADO DE SALUD",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SANEAMIETNO BÁSICO Y DESAGUE DE LOS CIUDADANOS.",
            "txPgIndicador": "70% DE LA POBLACIÓN ACCEDEN A ADECUADOS SERVICIOS DE SANEAMIENTO Y DESAGUE.",
            "txPgMeta": "GARANTIZAR EL ABASTECIMIENTO Y CONSUMO DE AGUA APTA PARA EL CONSUMO HUMANO, ASÍ COMO EL DESAGUE EN ADECUADAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175366,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN COMERCIAL DE LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS",
            "txPgObjetivo": "PROMOVER LA INSERCIÓN COMERCIAL DE LOS PRODUCTORES AGRÍCOLAS",
            "txPgIndicador": "60% DE LOS PRODUCTORES AGRÍCOLAS MEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "ACONDICIONAR UNA PLANTA DE PACKING PARA LA COMERCIALIZACIÓN FRUTÍCOLA, MEDIANTE PROGRAMAS NO REEMBOLSABLES COMO EL PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175398,
            "txPgProblema": "LIMITADA DIVERSIFICACIÓN Y ORDENAMIENTO DE LA OFERTA TURÍSTICA",
            "txPgObjetivo": "FORTALECER LA DIVERSIFICACIÓN DE LA OFERTA TURÍSTICA A FIN DE GARANTIZAR LA SATISFACCIÓN EN LA ESTADIA DE LOS TURISTAS",
            "txPgIndicador": "60% DE EMPRENDIMIENTOS Y NEGOCIOS AFINES A LA ACTIVIDAD TURÍSTICA INCREMENTAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "IMPLEMENTAR UN PROYECTO INTEGRAL PARA EL MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS PÚBLICOS DE LA RUTA TURÍSTICA DEL VALLE DEL COLCA, EL MIRADOR DE LA CRUZ CÓNDOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175516,
            "txPgProblema": "LIMITACIONES PARA EL PROCESAMIENTO DE LA FIBRA DE ALPACA",
            "txPgObjetivo": "GENERAR VALOR AGREGADO A LA FIBRA DE ALPACA.",
            "txPgIndicador": "60% DE CRIADORES DE CAMÉLIDOS SUDAMERICANOS CON PRODUCTOS PROCESADO DE FIBRA DE ALPACA INCREMENTAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "CULMINACIÓN DE LA PLANTA DE PROCESAMIENTO DE LA FIBRA DE LOS CAMÉLIDOS SUDAMERICANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175607,
            "txPgProblema": "LIMITADO MANEJO DE LOS RESIDUOS SÓLIDOS COMO EL MANIPULEO, ACONDICIONAMIENTO, TRANSPORTE, TRANSFERENCIA, TRATAMIENTO Y DISPOSICIÓN FINAL",
            "txPgObjetivo": "PROMOVER EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "70% DE LA CIUDADANÍA PARTICIPA EN LAS ACCIONES DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA PARA EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS, DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175755,
            "txPgProblema": "POCO TRATAMIENTO DE LAS AGUAS RESIDUALES POR LO GENERAL SE VIERTE EN LOS RÍOS SIN NINGÚN TIPO DE TRATAMIENTO PROVOCANDO CONTAMINACIÓN.",
            "txPgObjetivo": "GARANTIZAR UN ADECUADO SISTEMA DE TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "txPgIndicador": "01 SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN FUNCIONAMIENTO.",
            "txPgMeta": "MEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO URBANO Y RURAL, CON TECNOLOGÍAS ACORDE A LA REALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175778,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA HIDRÁULICA PARA EL MANEJO EFICIENTE, SOSTENIBLE Y SUSTENTABLE DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "FOMENTAR EL MANEJO SOSTENIBLE DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "01 REPRESA DE LA CUENCA INTERMEDIA EN FUNCIONAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN DE LA REPRESA DE LA CUENCA INTERMEDIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175874,
            "txPgProblema": "POCO INVOLUCRAMIENTO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECER LAS ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES PÚBLICAS COMO UNIVERSIDADES Y COLEGIOS PROFESIONALES.",
            "txPgIndicador": "02 SEDES DE UNIVERSIDADES PÚBLICAS EN FUNCIONAMIENTO.",
            "txPgMeta": "GESTIONAR LA DESCENTRALIZACIÓN DE LA U.N.S.A PARA LA FORMACIÓN PROFESIONAL EN ZONAS ESTRATÉGICAS (ZONA BAJA Y MEDIA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176043,
            "txPgProblema": "DÉBIL CAPACIDAD DE LOS LÍDERES Y LIDERESAS PARA EL DISEÑO Y FORMULACIÓN DE PROPUESTAS.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES PARA LA GESTIÓN MUNICIPAL Y LOCAL.",
            "txPgIndicador": "70% DE ALCALDES, REGIDORES Y LÍDERES CAPACITADOS.",
            "txPgMeta": "DESARROLLAR UN PROGRAMA DE CAPACITACIÓN ESPECIALIZADO EN GESTIÓN MUNICIPAL DIRIGIDO A ALCALDES, REGIDORES Y LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176129,
            "txPgProblema": "ESCASO RELEVO GENERACIONAL DE LOS LÍDERES Y LIDERESAS A NIVEL DISTRITAL, POR LO GENERAL LOS JÓVENES NO PARTICIPAN",
            "txPgObjetivo": "IMPULSAR EL LIDERAZGO JUVENIL CON CAPACIDAD DE PROPUESTA.",
            "txPgIndicador": "30% DE JÓVENES LÍDERES PARTICIPAN ACTIVAMENTE EN EL DESARROLLO LOCAL.",
            "txPgMeta": "CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}