{
    "datoGeneral": {
        "idPlanGobierno": 18978,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/860e1e83-1aa7-4ec5-8fbb-2e5459cd346a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fe887fa-7c97-492c-86ae-4a95453bc5d1.pdf",
        "txCodExpedienteExt": "ERM.2022014507",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145104,
            "txPgProblema": "•\tDEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS DE CARÁCTER DOMÉSTICO, EN EL ÁMBITO DISTRITAL, GENERAN DEGRADACIÓN DE SUELOS Y SU CAPACIDAD AMBIENTAL SE REDUCE.\n•\tNO HAY SERVICIOS DE AGUA, LUZ.\n•\tDÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL DISTRITAL, ASÍ COMO CAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA, MEDICINA TRADICIONAL, Y PLANIFICACIÓN FAMILIAR.\n•\tPÉSIMA ADMINISTRACIÓN DE SERVICIOS DE SANEAMIENTO RURAL.\n•\tFALTA DE ACCESO DE SERVICIOS AMBIENTALES DE CALIDAD EN LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "1.\tCONSTRUCCIÓN DE UN DEPÓSITO DE RELLENO SANITARIO MECANIZADO PARA RESIDUOS DOMÉSTICOS.\n2.\tPROYECTO DE MINI HOSPITAL MUNICIPAL MÓVIL TERRESTRE Y FLUVIAL DESCENTRALIZADO; QUE PERMITA TRASLADAR EQUIPOS Y PERSONAL MÉDICO, Y ASISTENCIAL PARA MEJORAR EL ACCESO A LA SALUD EN LUGARES DONDE LA POBLACIÓN REQUIERE ATENCIÓN ESPECIALIZADA.\n \n3.\tREORGANIZACIÓN DE LA EPS-DISTRITAL; APLICANDO REINGENIERÍA DE PROCESOS ADMINISTRATIVOS, COMERCIALES Y DE MANTENIMIENTOS DE INFRAESTRUCTURA.\n4.\tACTUALIZACIÓN DEL PLAN MAESTRO DE SANEAMIENTO DEL ÁMBITO DE LA EPS DISTRITAL.\n5.\tCONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\n6.\tIMPLEMENTACIÓN\tDE\tUN\tSISTEMA\tDE\tMONITOREO\tAMBIENTAL (CONTAMINACIÓN POR DIVERSAS FUENTES).\n7.\tORDENAMIENTO DE ACTIVIDADES DE ESPARCIMIENTO NOCTURNO.\n8.\tGESTIÓN PARA IMPLEMENTACIÓN DE MEDICAMENTOS, CAPACITACIÓN A LAS MUJERES PARA PRIMEROS AUXILIOS, TRATAMIENTO DENTAL, CAPACITACIÓN DE PLANIFICACIÓN FAMILIAR, TRATAMIENTO OCULISTA ETC.\n9.\tCREACIÓN E IMPLEMENTACIÓN DE UNA FARMACIA MUNICIPAL",
            "txPgMeta": "9",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145137,
            "txPgProblema": "AUMENTO DE INCIDENCIA DE ROBOS, DELINCUENCIA JUVENIL, Y ABUSO A NIÑAS MENORES DE EDAD DEBIDO A LA FALTA DE SERENAZGO MUNICIPAL Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, RONDAS CAMPESINAS E INDÍGENAS Y A LA ESCAZA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": ": MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL.",
            "txPgIndicador": "1.\tCREACIÓN Y FORTALECIMIENTO DE CAPACIDADES OPERATIVAS DEL SERVICIO DE SERENAZGO (MAQUINAS NUEVAS, EQUIPOS DE COMUNICACIÓN DE MAYOR ALCANCE Y MAYOR NÚMERO DE EFECTIVOS).\n2.\tIMPLEMENTACIÓN Y RECONOCIMIENTO A LAS RONDAS NATIVAS EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ.\n3.\tSEGUIMIENTO Y REACTIVACIÓN DEL PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO DE IMAZA.\n4.\tELABORACIÓN DEL PLAN DISTRITAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE ORGANIZACIONES SOCIALES, JUNTAS VECINALES, BARRIOS, SUBPREFECTURAS Y GOBIERNO LOCAL Y AUTORIDADES COMPROMETIDAS",
            "txPgMeta": "4",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145172,
            "txPgProblema": "FALTA DE DECISIÓN POLÍTICA Y ORGANIZACIÓN DE ACTIVIDADES EDUCATIVAS Y DEPORTE EN EL DISTRITO DE IMAZA.",
            "txPgObjetivo": "PROMOVER LA EDUACION Y DEPORTE EN EL DISTRITO DE IMAZA, LOS CENTROS POBLADOS Y      COMUNIDADES",
            "txPgIndicador": "1.\tCONSTRUCCIÓN DEL CENTRO DE ALTO RENDIMIENTO DEPORTIVO; QUE COMPRENDERÁ, INSTALACIONES DE GIMNASIOS, CANCHAS DEPORTIVAS (FULBITO, BÁSQUET Y FUTBOL).\n2.\tFORTALECIMIENTO DE CAPACIDADES DEPORTIVAS MULTIDISCIPLINARIAS EN EL DISTRITO DE IMAZA; PERMITIRÁ FORMAR DESDE DIFERENTES CATEGORÍAS Y EN DIFERENTES DISCIPLINAS A LA POBLACIÓN EDUCATIVA\n \n3.\tCONSTRUCCIÓN DE MODERNA LOCAL MULTI SERVICIOS EN EVENTOS ESPECIALES Y OTROS COMO EMPRENDEDORES.\n4.\tCONSTRUCCIÓN DE POLIDEPORTIVO EN BICHANAT, WAWAS, YUPIKUSA, NUMPATKAIM Y OTROS\n5.\tCONSTRUCCIÓN DE PARQUES INFANTILES EN LAS I.E.I.\n6.\tIMPLEMENTACIÓN DEL PROGRAMA INTERCONECTADO DE INTERNET E INTRANET EDUCATIVA A NIVEL DISTRITAL E INTERDISTRITAL.\n7.\tCONSTRUCCIÓN DE PARQUES DE ESPARCIMIENTO INFANTILES EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.\n8.\tGESTIONAR LA DESCENTRALIZACIÓN DE UNA OFICINA DEL PROGRAMA    BECAS EDUCATIVOS.",
            "txPgMeta": "8",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145213,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE Y LA AGROFORESTERIA",
            "txPgIndicador": "1.\tPROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE  MINI HIDROELÉCTRICAS, Y RESERVORIOS EN EL DISTRITO DE IMAZA.\n \n2.\tCREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO DE LA AGRICULTURA SOSTENIBLE SIN PERJUICIO DE OTRAS ACTIVIDADES.\n3.\tFORTALECIMIENTO DE CAPACIDADES EMPRESARIALES A ACUICULTURA Y AGRICULTORES DEL DISTRITO.\n4.\tCREACIÓN Y CONSTRUCCIÓN DE UN CENTRO DE INVESTIGACIÓN CIENTÍFICA PARA MEJORAR LA CADENA PRODUCTIVA EN CONVENIO CON LA UNIVERSIDAD DE NACIONAL TORIBIO RODRÍGUEZ DE MENDOZA, UNIVERSIDAD NACIONAL AGRARIA LA MOLINA Y UNIVERSIDAD NACIONAL INTERCULTURAL DE LA AMAZONIA.\n5.\tPROYECTO INTEGRAL DE LA PRODUCCIÓN DE ABONO ORGÁNICO (COMPUS Y LOMBRICULTURA, ETC.).\n6.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO PILOTO DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS NATIVOS DE LA ZONA PUESTA EL VALOR AGREGADO DEL CACAO, Y FRUTAS SILVESTRES: COCONA, AGUAJE, ZAPOTE, CAIMITO, SHIMBILLO Y BAMBU ENTRE OTROS\n7.\tIMPULSAR LA INDUSTRIALIZACIÓN (INVERSIÓN PRIVADA O FÁBRICAS MUNICIPALES) DE LOS PRODUCTOS DE HARINA DE PLÁTANO, YUCA, CACAO, ETC. Y LA FRUTICULTURA.",
            "txPgMeta": "7",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145295,
            "txPgProblema": "•\tAUSENCIA DE ZONAS DE OCUPACIÓN PARA INDUSTRIA LIVIANA Y PESADA.\n•\tDÉBIL PROMOCIÓN DEL EMPLEO PRIVADO.\n•\tMANEJO DEFICIENTE DEL PORCENTAJE DE PARTICIPACIÓN DE POBLACIÓN EN OBRAS PÚBLICAS.\n•\tNO\tEXISTEN\tENTIDADES\tFINANCIERAS\tPARA\tLOS\tMICROEMPRESARIOS, COMERCIANTES.",
            "txPgObjetivo": "DESARROLLO DE EJES ECONÓMICOS CON GENERACIÓN DE EMPLEO",
            "txPgIndicador": "ACTUALIZA EL PLAN DIRECTOR, DIFUNDIR Y/O PROMOVER LA HABILITACIÓN DE ESTAS ZONAS PARA USO DE EMPRESAS Y MICROEMPRESAS.\nGARANTÍA DE EMPLEO DIGNO PARA LAS PERSONAS QUE TRABAJEN EN OBRAS EJECUTADAS POR NUESTRA GESTIÓN.\n \nCREACIÓN DE LA CAJA MUNICIPAL DE AHORRO Y CRÉDITO IMAZA, PARA LOS AGRICULTORES, COMERCIANTES Y ESTUDIANTES UNIVERSITARIOS.",
            "txPgMeta": "2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145374,
            "txPgProblema": "•\tESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO DE IMAZA.\n•\tPÉRDIDA DE VALOR DE TRADICIONES CULTURALES PROPIAS DE NUESTRO DISTRITO.\n•\tFALTA DE LA PROMOCIÓN DE MEDICINA TRADICIONAL.",
            "txPgObjetivo": "ARTICULAR CORREDORES TURISTICOS",
            "txPgIndicador": "ARTICULAR UN PLAN DE GESTIÓN TURÍSTICA MUNICIPAL.\nCREAR UNA GERENCIA MUNICIPAL DE TURISMO Y NEGOCIOS CON UN PRESUPUESTO  FIJO.\n \nREVALORAR LOS RECURSOS TURÍSTICOS DEL DISTRITO, TOMANDO EN CUENTA LA ZONA  DE POTENCIALIDAD TURÍSTICA.\nARTICULAR LOS CIRCUITOS TURÍSTICOS DE LA MACRO REGIÓN (MUNICIPALIDADES) Y A NIVEL NACIONAL.",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145421,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS DE POBLADOS DE CHIRIACO E IMACITA SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO LA DELIMITACIÓN DE JURISDICCIONES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "DESARROLLAR AMBITOS RURALES ORDENADOS",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO Y RURAL\tCON LA ADECUADA SENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgMeta": "3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145465,
            "txPgProblema": "DESORDEN Y DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE, FALTA DE ORGANIZACIÓN EMPRESARIAL POR PARTE DE LOS OPERADORES DEL TRANSPORTE PÚBLICO (PROPIEDAD INDIVIDUAL DE SUS UNIDADES) BAJO NIVELES DE CAPACITACIÓN EN EL MANEJO DE SUS UNIDADES Y TRATO AL PASAJERO O USUARIO.\nDÉBIL INTEGRACIÓN DE LOS CENTROS POBLADOS DEL DISTRITO DE IMAZA CORREDOR ECONÓMICO DEL COMERCIO Y PRODUCCIÓN DE CACAO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "REDISEÑAR EL PLAN DE ORDENAMIENTO DEL TRANSPORTE PÚBLICO FLUVIAL, CON LA CONSTRUCCIÓN DE NUEVAS REDES VIALES QUE PERMITAN UN MEJOR FLUJO VEHICULAR Y DESCONGESTIONAMIENTO DEL CENTRO HISTÓRICO DE PUERTO IMACITA.\nCAPACITACIÓN A LOS TRANSPORTISTAS PARA MEJORAR EL SERVICIO Y ATENCIÓN AL PASAJERO.\nMEJORAR EL ACCESO A ESPACIOS ECONÓMICOS A TRAVÉS DEL CORREDOR RIO MARAÑÓN Y CENEPA.\nMEJORAR Y REHABILITAR VÍAS RURALES Y TROCHAS CARROZABLES DE INTEGRACIÓN ENTRE LOS PRINCIPALES CENTROS POBLADOS DEL DISTRITO.",
            "txPgMeta": "2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145500,
            "txPgProblema": "•\tCORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.\n•\tORGANIZACIONES INDÍGENAS DE BASE DEBILITADAS IDEOLÓGICA, CULTURAL Y POLÍTICAMENTE",
            "txPgObjetivo": ": MEJORAR LA TRANSPARENCIA EN GESTION MUNICIPAL",
            "txPgIndicador": "•\tDETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\n•\tALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tALIANZAS O CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO.\n•\tFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS HONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.\n•\tCREAR LA GERENCIA DE FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO DE LA INFORMACIÓN A LA POBLACIÓN",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}