{
    "datoGeneral": {
        "idPlanGobierno": 26857,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd750d5c-bbd0-4b7d-a7c9-d58e60763054.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1089b685-4f65-40be-948c-5687ede2ba62.pdf",
        "txCodExpedienteExt": "ERM.2022012788",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225279,
            "txPgProblema": "DEFICIENTE CALIDAD DE EDUCACIÓN, SALUD, ENERGÍA ELECTRICA Y MÍNIMA COBERTURA DE LOS PROGRAMAS SOCIALES, LOS SERVICIOS BÁSICOS Y LAS OPORTUNIDADES DE TRABAJO, CON CRITERIO DE IGUALDAD Y EQUIDAD DE GÉNERO.\n\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL, E INEXISTENCIA DE ÁREAS RECREATIVAS.\n\nINFRAESTRUCTURA DEFICIENTE DEL CORREDOR TURÍSTICO",
            "txPgObjetivo": "A. MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DE SANEAMIENTO, E INSTALACIÓN DE REDES DE ELECTRIFICACIÓN.\nB. MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA, EDUCACIÓN BÁSICA ALTERNATIVA, Y EDUCACIÓN BÁSICA ESPECIAL.\nC. MEJORAMIENTO DE LOS SERVICIOS DE SALUD E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD CON INSTRUMENTOS TECNOLÓGICOS BÁSICOS PARA ELEVAR LA CALIDAD DEL SERVICIO DE SALUD. DAR ATENCIÓN INTEGRAL A\tLA MADRE GESTANTE, LACTANTE Y A L NIÑO(A) DE 0 A 2 AÑOS.\nPROMOCIONAR ATENCIONES MÉDICAS GRATUITAS A LOS POBLADORES DE BAJOS RECURSOS ECONÓMICOS.\nD. IMPLEMENTAR INTERNET SATELITAL.\nE. MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD, RECREACIÓN Y DEL ORNATO PÚBLICO.\nF. CREACIÓN Y MEJORAMIENTO DE LAS DE LAS VÍAS DE COMUNICACIÓN TERRESTRE (CARRETERAS)\nCONSERVACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS Y CREACIÓN DEL CORREDOR TURÍSTICO.",
            "txPgIndicador": "A. LA TASA DE ENFERMEDADES INFECTOCONTAGIOSAS DESCIENDE.\nB. LOS VECINOS ELEVAN SU CALIDAD DE VIDA GRACIAS AL USO DE LE ELECTRICIDAD.\n B. MAESTROS Y ESTUDIANTES SON BENEFICIARIOS DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS, CON PIZARRAS INTELIGENTES.\nC. LOS DOCENTES SON CAPACITADOS CON NUEVOS MÉTODOS Y TECNICAS DE ENSEÑANZA.\nD. SENSIBILIZACIÓN A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE EDUCACIÓN COMO EJE DE DESARROLLO.\nE. AUMENTA LA CONCURRENCIA DE LOS VECINOS AL PUESTO SALUD.\nF. LOS POBLADORES TIENEN ACCESO A INFORMACIÓN A TRAVÉS DE LAS REDES DE INFORMACIÓN GLOBAL.\nG. NIÑOS, JÓVENES Y ADULTOS MÁS SALUDABLES Y CON MEJOR CALIDAD DE VIDA.\nH. MENORES COSTOS DE TRANSPORTE DE LOS PRODUCTOS DE PAN LLEVAR.",
            "txPgMeta": "A. TODOS LOS VECINOS CUENTAN CON MEJORES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRIFICACIÓN) EN EL DISTRITO.\nB. 100% DE LOS MAESTROS HAN SIDO CAPACITADOS EN NUEVAS TECNICA DE ENSEÑANZA.\nC. 100% DE I.E. TIENEN INFRAESTRUCTURA MODERNAS Y EQUIPAMIENTO CON TIC. PIZARRAS INTELIGENTES.\nD. PADRES DE FAMILIA PARTICIPAN ACTIVAMENTE EN LA EDUCACIÓN DE SUS HIJOS.\nE.  TODOS LOS PUESTOS DE SALUD SE ENCUENTRAN BIEN IMPLEMENTADOS CON TECNOLOGÍA BÁSICA.\nF. LOS POBLADORES SE FAMILIARIZAN CON EL MANEJO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN.\nG. AMPLIACIÓN DE LA CARRETERA DESDE YANAYACU HASTA ESTANQUE.\nH. MEDICO GENERAL PERMANENTE EN LA CAPITAL DE DISTRITO.\nG. DOTAR A LOS VECINOS CON LA CONSTRUCCIÓN DEAL MENOS 10 CUADRAS CON PISTAS Y VEREDAS, EN LA LOCALIDAD DE CHONTAPAMPA Y MEJORAMIENTO DEL CAMINO AL CEMENTERIO. \nH. CREACIÓN DE UN PARQUE RECREATIVO INFANTIL Y PARA LOS NIÑOS\nI. ACONDICIONAMIENTO DEL COMPLEJO DEPORTIVO DE MULTIUSO PARA LOS JÓVENES Y ADULTOS.\nJ. CREACIÓN DE 02 LOZAS DEPORTIVAS TECHADAS Y DE USO MÚLTIPLE.\nK. CONSTRUCCIÓN DE UNA LOZA DEPORTIVA Y CASA COMUNAL EN EL ANEXO CHAGUAR.\nL. PAVIMENTACIÓN DE LA CARRETERA DESDE AYACUCHO A CALICHE.\nELABORACIÓN Y DIFUSIÓN DEL CORREDOR TURÍSTICO. \nACONDICIONAMIENTO DE LOS LUGARES DE TURISMO ECOLÓGICO Y DE AVENTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225328,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIO, AGROINDUSTRIALES, GANADO VACUNO, CAFÉ, CAÑA Y PIÑA.\nACERCAR LOS CENTROS DE PRODUCCIÓN\tAL MERCADO LOCAL, REGIONAL,\tNACIONAL E INTERNACIONAL.\nBAJA INICIATIVA DE EMPRENDIMIENTO EMPRESARIAL, ARTESANAL Y TURÍSTICO.",
            "txPgObjetivo": "CAPACITAR Y ASISTIR A LOS POBLADORES ORGANIZADOS EN MEJORAMIENTO DE LA PRODUCTIVIDAD CON TECNOLOGÍA MEDIA, MOTIVANDO Y APOYANDO A PLANES DE NEGOCIOS FAMILIARES Y GRUPALES DESARROLLAR ACTIVIDADES DE TRABAJO E INSTALACIÓN DE PRODUCTOS POTENCIALES Y CON GRAN DEMANDA EN EL MERCADO\n1. FORTALECER LAS CAPACIDADES TECNICAS DE LAS ASOCIACIONES DE PRODUCTORES, Y EMPRENDEDORES, PARA MEJORAR EL CULTIVO DE CEREALES Y HORTALIZAS PARA CONSUMO LOCAL.\n2. MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LA INFRAESTRUCTURA\nVIAL DISTRITAL.\n1. ASESORÍAS A LOS PRODUCTORES AGROPECUARIOS EN TECNICAS EMPRESARIALES PARA MEJORAR LA CALIDAD Y ELEVAR LA PRODUCCIÓN\n2. ORGANIZACIÓN Y CAPACITACIÓN A LOS PROMOTORES TURÍSTICOS: CASAS HOSPEDAJES, RESTAURANTES Y GUÍAS TURÍSTICA.\n3. PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "LAS FAMILIAS DE LOS PRODUCTORES ELEVAN SU CALIDAD DE VIDA\nA. ORGANIZAR TALLES DE CAPACITACIÓN FORTALECIMIENTO Y LIDERAZGO EMPRESARIAL.\nB. EMPRENDEDORES Y ARTESANOS ELEVAN LA CANTIDAD Y CALIDAD DE SU PRODUCCIÓN. \nA. LOS PRODUCTORES AGROPECUARIOS MEJORAN SUS INGRESOS GRACIAS A LA CALIDAD Y CANTIDAD EN SU PRODUCCIÓN.\nB. MEJORA OSTENSIBLEMENTE DE LA AFLUENCIA TURÍSTICA.\nC. LOS RECURSOS TURÍSTICOS SON UNA FUENTE DE INGRESOS QUE ELEVA EL NIVEL DE VIDA DE LOS VECINOS DE HUANCAS.",
            "txPgMeta": "POR LO MENOS CINCO ASOCIACIONES DE PRODUCTORES DE CAFÉ Y GANADEROS SE CONVIERTEN EN ORGANIZACIONES CON ALTO NIVEL DE EFICIENCIA.\nLOS PRODUCTORES DE CAFÉ Y DE CAÑA, PIÑA, ELEVAN SU INDICES DE CALIDAD Y CANTIDAD DE PRODUCCIÓN\nA. SE REALIZA 12 TALLES DE CAPACITACIÓN SOBRE LIDERAZGO Y EMPRENDIMIENTO EMPRESARIAL.\nB. SE GESTIONA CON QUALIWARMA Y EL MIN- PRODUCE PARA COLOCAR NUESTROS PRODUCTOS AGROPECUARIOS Y MINCETUR, PRODUCTOS ARTESANALES DE ORFEBRERÍA.\nC. COMO MÍNIMO 10 HAS DEMOSTRATIVAS DE EFICIENTE PRODUCCIÓN DE CULTIVOS DE CEREALES Y HORTALIZAS, FRUTAS, CAFÉ ETC.\nA. CONVENIO CON UNTRM, PARA LA IMPLEMENTACIÓN DEL MEJORAMIENTO GENÉTICO A TRAVEZ DE TRANSFERENCIA DE EMBRIONES E INSEMINACIÓN ARTIFICIAL.\nB. CONVENIO CON INIA, SOBRE COOPERACIÓN TECNICA Y FINANCIERA AL PRODUCTOR AGROPECUARIO.\nA. CREAR UNA PÁGINA WEB, PARA LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS Y LA RIQUEZA AGROPECUARIA DEL DISTRITO.\nB. LOS OPERADORES TURÍSTICOS, HOTELES Y RESTAURANTES BRINDAN SERVICIOS DE CALIDAD A LOS TURISTAS.\nC. CREACIÓN DE LAS CASAS ARTESANALES DE ORFEBRERÍA Y DE PROMOCIÓN CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225375,
            "txPgProblema": "1. INCREMENTO DE SUELOS DEGRADADOS POR FALTA DE CONCIENCIA AMBIENTAL, DEFICIENTE EDUCACIÓN AMBIENTAL, FALTA DE ÁREAS MANEJADAS PARA CONSERVACIÓN.\nPESIMO MANEJO DE LOS RECURSOS FLUVIALES OCASIONADO INUNDACIONES.\n2. CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS Y LÍQUIDOS\n3. ESCASO USO Y APROVECHAMIENTO DE PLANTAS MEDICINALES\n3.DEFICIENTE PLAN DE MANEJO FORESTAL Y APROVECHAMIENTO.",
            "txPgObjetivo": "A. GESTIONAR E\tIMPULSAR EL ORDENAMIENTO TERRITORIAL, PLANIFICANDO EL DESARROLLO DE LAS ACTIVIDADES HUMANAS, CUIDANDO\tEL MEDIO AMBIENTE Y USO RACIONAL DE LOS RECURSOS NATURALES.\nB. RECUPERACIÓN DE SUELOS DEGRADADOS CON REFORESTACIÓN EN EL DISTRITO DE MILPUCC Y SE PRESERVA LAS ÁREAS DE CONSERVACIÓN\nSEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN LAS VIVIENDAS Y CONVERTIDOS EN LA PLANTA DE TRATAMIENTO EN ABONOS ORGÁNICO Y LOS RESIDUOS LÍQUIDOS SON TRATADOS Y USADOS PARA REFORESTACIÓN.\nIDENTIFICAR LAS PLANTAS MEDICINALES E INVESTIGAR SUS PROPIEDADES, PROMOVER LA SIEMBRA Y APROVECHAMIENTO DE PLANTAS MEDICINALES\nCAMPAÑAS DE RESPETO AL AMBIENTE.",
            "txPgIndicador": "A. DISMINUCIÓN DE LA DEFORESTACIÓN DESORDENADA.\nB. DISMINUCIÓN DE LA DEGRADACIÓN DEL SUELO.\nC. ESTUDIANTES DEL ULTIMO GRADO HACEN SUS PRÁCTICAS PREPROFESIONALES EN LA CONSERVACIÓN DE SUELOS DENTRO DEL DISTRITO, CON AYUDA DEL MUNICIPIO\nD. PRÁCTICAS DE SILBO PASTURAS\nA. LAS FAMILIAS RECICLAN, REDUCEN Y RE USAN LOS DESECHOS SÓLIDOS.\nB. DISMINUCIÓN DEL INCREMENTO DE LAS ZONAS REFORESTADAS \nLOS POBLADORES HACEN USO DE LAS PLANTAS MEDICINALES, PARA LA PREVENCIÓN DE ENFERMEDADES Y ELEVAR SU CALIDAD DE VIDA.\nLA COMUNIDAD Y MUNICIPALIDAD REFORESTAN CON ÁRBOLES Y PLANTAS NATIVAS Y EXÓTICAS.",
            "txPgMeta": "A. SE REFORESTA 50,000 PLANTONES FRUTALES EN LAS ZONAS DEGRADADAS.\nB. PROGRAMA DE PROTECCIÓN DE LAS MICROCUENCAS. \nC. LIMPIEZA DE TRAGADERO DEL RIO SHOCOL PARA EVITAR LAS INUNDACIONES LA PARTE DEL VALLE Y COMPRA DE UNA RETRO EXCAVADORA.\nD. CONSTRUCCIÓN DE ALCANTARILLA Y DEFENSA RIVEREÑA EN LA QUEBRADA DE AYACUCHO.\nD. SE PROMOCIONA LA INVESTIGACIÓN CIENTÍFICA EN CONVENIO CON LA UNTRM, EN LAS ÁREAS DE SUELOS DEGRADADOS.\nA. 100% DE LAS FAMILIAS SEGREGAN SUS RESIDUOS SÓLIDOS.\nB. SE REFORESTA 10,000 PLANTONES DE PINO USANDO LAS AGUAS RESIDUALES.\nINSTALAR DE POR LO MENOS 5 HAS DEMOSTRATIVA CON PLANTAS MEDICINALES.\n10 TALLERES DE CAPACITACIÓN SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225452,
            "txPgProblema": "1. INEXISTENTE LIDERAZGO Y GESTIÓN MUNICIPAL Y ESCASA CAPACIDAD DE RESPUESTA TECNICA ANTE EL DESARROLLO TECNOLÓGICO GLOBAL. Y UNA BAJA CALIDAD DE ATENCIÓN A LOS CIUDADANOS\n2. LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES LOCALES EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "A. FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES, ORGANIZATIVAS, Y DE GESTIÓN, CON INCENTIVOS A LA GESTIÓN POR RESULTADOS, FORTALECIENDO LAS ACCIONES ÉTICAS Y DE VALORES MORALES.\nMEJORAR LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES LOCALES: RONDAS CAMPESINAS. ASOCIACIONES DE PRODUCTORES, ORGANIZACIONES SOCIALES DE BASE, DESARROLLANDO ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS, PROMOVER, TALLERES DE APRENDIZAJE, RECUPERAR LA MÚSICA, LAS DANZAS QUE SON LA ESENCIA DE SU IDENTIDAD CULTURAL.\nDEFINIR LA DEMARCACIÓN URBANA Y RURAL DEL DISTRITO DE MILPUCC, QUE PERMITA LA ELABORACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.",
            "txPgIndicador": "A. ATENCIÓN OPORTUNA Y DE CALIDAD AL VECINO Y EL PÚBLICO USUARIO.\nB. LOS FUNCIONARIOS SON EFICIENTES EN EL DESEMPEÑO DE SUS FUNCIONES Y EN EL TRATO A LOS USUARIOS.\nC. LOS SERVIDORES PÚBLICOS SON EXPERTOS EN EL MANEJO DE LAS TIC\nORGANIZACIONES DE PRODUCTORES CAPACES DE GESTIONAR CON AUTONOMÍA SUS RECURSOS DE MANERA EMPRESARIAL Y PROMOTORES DE SU IDENTIDAD CULTURAL.",
            "txPgMeta": "ESTABLECIMIENTO DE UNA ADMINISTRACIÓN EN RED Y CONECTADA AL MUNDO, PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.\nEL 100% DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD SON CAPACITADOS EN GESTIÓN Y ADMINISTRACIÓN PÚBLICA Y EXPERTOS EN MANEJO DE LAS TIC.\n10 TALLERES DE CAPACITACIÓN A LAS ASOCIACIONES DE PRODUCTORES Y LOS MIEMBROS DE LAS RONDAS CAMPESINAS COMO EJES DE LA ADMINISTRACIÓN DE JUSTICIA, DE AUTONOMÍA ECONÓMICA Y PROMOTORES DE LA CULTURA VIVA Y DE IDENTIDAD.\nREALIZACIÓN POR LO MENOS 15 ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}