{
    "datoGeneral": {
        "idPlanGobierno": 26942,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15b00673-6c40-4729-bf98-ddd7b4605a62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e7c7cd6-9da1-4636-81c2-8bd9b6622a0f.pdf",
        "txCodExpedienteExt": "ERM.2022017176",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233928,
            "txPgProblema": "1.\tLA PANDEMIA DEL COVID 19,  A PUESTO EN DESCUBIERTO QUE CARECEMOS DE UNA INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO, PERSONAL INSUFICIENTE Y ESPECIALIZADO.\n2.\tTAMBIEN CONSTITUYE UN PROBLEMA FUNDAMENTAL, QUE LA POBLACIÓN NO ESTÁ ACOSTUMBRADA DE ACUDIR A LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "ALCANZAR LA IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS INTEGRALES DE SALUD CON CALIDAD",
            "txPgIndicador": "POBLACIÓN CON ACCESO A UN SEGURO DE SALUD",
            "txPgMeta": "MEJORAMIENTO INTEGRAL DE NUESTRO PUESTO DE SALUD Y PROPORCIONAR LA ATENCIÓN DE CALIDAD DE LA POBLACIÓN DE NUESTRO DISTRITO.\n\nDISMINUIR LOS PROBLEMAS DE MORBILIDAD MÁS PREVALENTES EN LA POBLACIÓN ANEMIA Y DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233936,
            "txPgProblema": "EDUCACION:CARENCIA DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y PERSONAL DOCENTE  INSUFICIENTE, LO QUE INFLUYE QUE LOS ESTUDIANTES DE NIVEL, INICIAL, PRIMARIA Y SECUNDARIA NO DESARROLLAN CAPACIDADES EDUCATIVAS, ACORDE AL AVANCE DE LOS NUEVOS ENFOQUES TECNOLÓGICOS",
            "txPgObjetivo": "REALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL",
            "txPgIndicador": "INFORMACIÓN SOSTENIDA EN LA UGEL HUANCANE",
            "txPgMeta": "LOGRAR, CONSTRUCCIÓN Y MEJORAMIENTO DE TODA LAS INFRAESTRUCTURAS EDUCATIVAS, DE NIVEL, INICIAL, PRIMARIA Y SECUNDARIA, DESARROLLAR CAPACIDADES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233941,
            "txPgProblema": "AGUA Y SANEAMIENTO\n5. LA POBLACIÓN RURAL Y URBANA DEL DISTRITO, EN UN 60% NO CUENTA SON SERVICIO DE AGUA POTABILIZADA, Y SANEAMIENTO, LO QUE GENERAS DIVERSAS ENFERMEDADES DIARREICAS, ESTOMACALES",
            "txPgObjetivo": "DESARROLLAR UN DIAGNOSTICO SITUACIONAL, Y FORMULAR UN PROYECTO INTEGRAL DE AMPLIACIÓN Y MEJORAMIENTO DE SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "COBERTURA EN AGUA POTABLE Y ALCANTARILLADO, DE ACUERDO AL INFORME DE MINSA",
            "txPgMeta": "AL CONCLUIR LA GESTIÓN 2023-2026, ALCANZAR EN UN 90 % DE LA POBLACIÓN URBANA Y RURAL, CUENTE CON LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO SOSTENIDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233948,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE PUSI, NO TIENE UN INGRESO ECONÓMICO SUFICIENTE Y SOSTENIBLE, EL DESARROLLO AGROPECUARIO DEPENDE DE LOS FACTORES CLIMÁTICOS, PARTE DE LA POBLACIÓN SE DEDICA AL INTERCAMBIO COMERCIAL,",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE CADENAS PRODUCTIVAS DE VALOR CON ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN, MEJORA DE LA ASOCIATIVIDAD Y COMERCIALIZACIÓN  IMPULSANDO FERIAS EN EL ÁMBITO URBANO Y COMUNIDADES\nDESARROLLAR UN DIAGNÓSTICO Y CENSO DE LAS POTENCIALIDADES NATURALES, HISTÓRICAS Y TURÍSTICAS QUE EL DISTRITO PRESENTA, ADEMÁS DE FORMULAR EL PLAN DE DESARROLLO DE LAS POTENCIALIDADES TURÍSTICAS.",
            "txPgIndicador": "INFORMACIÓN, QUE SE ENCUENTRA, EN LA AGENCIA AGRARIA MOHO Y EN EL DIAGNOSTICO DEL PDCD.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE CONIMA, CON UN DESARROLLO AGROPECUARIO SOSTENIBLE, CON LA FORMALIZACIÓN LOS CIUDADANOS QUE SE DEDICAN A LAS ACTIVIDADES COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233958,
            "txPgProblema": "EL DISTRITO DE PUSI, NO ES AJENO AL CALENTAMIENTO GLOBAL DE NUESTRA PLANETA, A ELLO SE SUMA LA CONTAMINACIÓN DE NUESTROS AMBIENTES NATURALES, NO HAY UN MANEJO SOSTENIBLE DE LOS RESIDUOS SÓLIDOS Y SUS DISPOSICIÓN FINAL, ABUNDANCIA DE LA BASURA, EN TODO EL CIRCUNLACUSTRE DEL LAGO TITICACA, TALA DISCRIMINADA DE NUESTROS ÁRBOLES DE EUCALIPTO Y OTROS",
            "txPgObjetivo": "DESARROLLAR CONCIENCIA SOCIAL, Y GENERAR UN PROYECTO DE DESARROLLO MEDIOAMBIENTAL SOSTENIBLE",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA, RECUPERACIÓN DE LAS PRADERAS NATURALES, CON LA FORESTACIÓN MASIVA DE ÁRBOLES",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE PUSI Y SUS CENTROS POBLADOS.\nREALIZAR LA FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS DEL ÁMBITO DEL DISTRITO DE PUSI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233971,
            "txPgProblema": "PERDIDA DE PRINCIPIO DE AUTORIDAD, LA POBLACIÓN DEL DISTRITO, DESCONFÍA DEL ACCIONAR DE SUS INSTITUCIONES PÚBLICAS.\nCARENCIA DE DESARROLLO DE CAPACIDADES HUMANAS, INEFICIENTE SOLUCIONES DE LOS PEDIDOS DE LA POBLACIÓN",
            "txPgObjetivo": "ELABORAR UN PLA DE DESARROLLO CONCERTADO DEL DISTRITO, AL 2032, EN FORMA CONCERTADA Y PARTICIPATIVA, EN DONDE LA POBLACIÓN Y SUS AUTORIDADES SE COMPROMETAN QUE SON CORRESPONSABLES DE SU DESARROLLO.",
            "txPgIndicador": "AL CABO DE LA GESTIÓN SE LOGRA PLENA CONFIANZA DE LA POBLACIÓN HACIA SUS AUTORIDADES LOCALES",
            "txPgMeta": "LOGRAR UNA GESTIÓN PARTICIPATIVA, EN DONDE EL PUEBLO GOBIERNE EL DISTRITO, SEAN PROTAGONISTA DE SU DESARROLLO, Y TOME DECISIONES CON SUS AUTORIDADES; LAS AUTORIDADES SEA EJECUTORES DE LA ACUERDOS DE LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}