{
    "datoGeneral": {
        "idPlanGobierno": 19165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f7a7962-887d-435f-93b4-9ff041bfe229.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7411888-acbb-4210-8de2-e5e506dfe768.pdf",
        "txCodExpedienteExt": "ERM.2022013353",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214178,
            "txPgProblema": "EN OCOÑA EXISTEN RESERVAS ECOLÓGICAS QUE A LO LARGO DE LOS AÑOS HAN SUFRIDO MUCHO DAÑO Y QUE CORRESPONDE PROTEGER COMO ES EL CASO DEL ÁREA RESERVA ECOLÓGICA DE LA BOCA DEL RIO Y ALREDEDORES DE OCOÑA, DONDE SE REPRODUCEN LAS AVES SILVESTRES, LAGUNA DE PESCADORES, MONTES DE PUEBLO VIEJO, ESTUARIO DEL RIO OCOÑA, DONDE SE REPRODUCEN EL CAMARÓN, QUE AÑO A AÑO SE PIERDE SIN QUE LAS AUTORIDADES HAGAN ALGO.\nNO CUENTA CON PLANTAS DE TRATAMIENTO DE AGUA RESIDUALES, EN EL CERCADO DE OCOÑA, ASÍ COMO EN LOS ANEXOS.\nDEFICIENTE DELIMITACIÓN DE LAS RESERVAS NATURALES Y ZONAS ESPECIALES DE CONSERVACIÓN PARA LA VIDA SILVESTRE LA FLORA Y LA FAUNA.\nELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN LA CAMPAÑA AGRÍCOLA DEL ARROZ POR LA QUEMA DEL RASTROJO.",
            "txPgObjetivo": "DESIGNACIÓN E IMPLEMENTACIÓN DE RECURSOS ORIENTADOS A LA RECUPERACIÓN Y PROTECCIÓN DE LAS RESERVAS NATURALES DEL DISTRITO.\nCOORDINACIÓN CON INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL PARA PROMOVER LA EDUCACIÓN AMBIENTAL Y LA ACCIÓN RESPONSABLE CON EL MEDIO AMBIENTE MEDIANTE LA ELABORACIÓN DE UN PLAN DE CUIDADO AMBIENTAL.\nAPLICAR LA NORMATIVIDAD SOBRE RUIDOS MOLESTOS Y EMISIONES TÓXICAS.\nPROMOVER EL CUMPLIMIENTO DE LOS ESTÁNDARES E INDICADORES AMBIENTALES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL.\nDESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "UBICACIÓN Y DELIMITACIÓN DE LAS ZONAS ESPECIALES DE RESERVA NATURAL, DEBIDAMENTE ENMARCADAS, PARA SU PROTECCIÓN Y CONSERVACIÓN.\nORDENANZA QUE SANCIONE DRÁSTICAMENTE LOS RUIDOS MOLESTOS Y LAS EMISIONES TÓXICAS.\nHABILITACIÓN DE NUEVAS ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE.\nRECUPERACIÓN Y PROTECCIÓN DE LAS RESERVAS NATURALES DE LAS LOMAS DE OCOÑA, ESTUARIOS Y AGUADAS.\nIMPLEMENTACIÓN EN OPERATIVIDAD DE UN PROGRAMA DE REUTILIZACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214196,
            "txPgProblema": "DESINTERÉS DEL GOBIERNO LOCAL EN LOS EMPRENDEDORES DEDICADAS A LA ACTIVIDAD COMERCIAL, AGRÍCOLA, PESQUERA Y AGRICULTURA",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN ÁREA DE APOYO TÉCNICO EN LA MUNICIPALIDAD, CON PROGRAMAS DE CAPACITACIÓN PERMANENTE EN LAS ACTIVIDADES COMERCIALES, AGRÍCOLA, PESQUERA Y AGRICULTURA.",
            "txPgIndicador": "CALIDAD DE VIDA DE LAS FAMILIA DE LOS PESCADORES, COMERCIALES, AGRICULTORES Y AGROPECUARIOS.",
            "txPgMeta": "ENCAMINAR  AL DISTRITO HACIA EL DESARROLLO.\nLOS AGRICULTORES DEL DISTRITO CONTARAN CON UNA OFICINA DE APOYO AL AGRO.\nESTABLECER UNA OFICINA  CON ASESORAMIENTO Y APOYO TÉCNICO PARA LOS PESCADORES.\nA CONVERTIRSE EN UN IMPORTANTE DESTINO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214204,
            "txPgProblema": "EL CERCADO PRESENTA LAS PISTAS Y VEREDAS EN MALAS CONDICIONES, SIN UN PROGRAMA DE MANTENIMIENTO, NI SEÑALIZACIÓN NI IDENTIFICACIÓN DE LAS AVENIDAS Y CALLES.\nLOS CAMINOS CARROZABLES CARECEN DE MANTENIMIENTO Y CONSERVACIÓN.\nDEFICIENTE ORDEN PÚBLICO EN EL DISTRITO, DEBIDO A QUE LAS VÍAS SON OCUPADASPOR VEHÍCULOS Y NEGOCIOS.",
            "txPgObjetivo": "MANTENIMIENTO DE LA RED VIAL URBANA, RURAL Y CAMINOS CARROZABLES E INGRESO A LAS PLAYAS DEL DISTRITO, (LA CALETA DEL INCA, LA CHIRA, EL PALO, EL BARRANCO, LA QUINZA. LA PLANCHADA)\nPROMOVER ALIANZAS Y COMPROMISOS CON ORGANISMOS E INSTITUCIONES VINCULADAS A LA VIGILANCIA Y CONTROL VIAL.\nFACILITAR EL TRANSPORTE PÚBLICO DE CALIDAD Y FOMENTAR EL USO DE TRANSPORTES ALTERNATIVOS.\nESTABLECER UN PLAN DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS PRIORIZANDO SU EJECUCIÓN DE ACUERDO AQUELLAS QUE SOPORTAN LA MAYOR CARGA VEHICULAR.\nESTABLECIMIENTO DE UNA RED DE CICLOVÍAS DISTRITAL QUE FORMEN PARTE DEL SISTEMA DE TRANSPORTE A IMPLEMENTARSE.",
            "txPgIndicador": "CANTIDAD DE CASAS CON AGUA Y DESAGÜE",
            "txPgMeta": "PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS, DEL CERCADO Y ANEXOS.\nESTABLECER LA SEMAFORIZACIÓN INTELIGENTE EN LAS PRINCIPALES VÍAS.\nMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS CON MAYOR  TRÁNSITO VEHICULAR -APROBACIÓN DEL PLAN VIAL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214220,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS.\nDEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.\nALTA PERCEPCIÓN CIUDADANA RESPECTO A LA EXISTENCIA DE CORRUPCIÓN EN LOS SERVICIOS Y ÁREAS DE LA MUNICIPALIDAD.\nDEFICIENCIA DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "NUESTRA PROPUESTA EN MATERIA INSTITUCIONAL, INNOVACIÓN, MODERNIZACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN RESPONSABLE CON PARTICIPACIÓN CIUDADANA, EFICIENTE, EFICAZ, SOBRE TODO TRANSPARENTE, Y QUE RINDA CUENTAS OPORTUNAMENTE.\nFORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN ASERTIVA.",
            "txPgIndicador": "METAS POR AÑO",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON OPORTUNA RENDICIÓN DE CUENTAS.\nHABER IMPLEMENTADO POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS.\nIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214233,
            "txPgProblema": "EL SERVICIO DE AGUA POTABLE EN EL CERCADO NO ES PERMANENTE (5 AM. – 8 PM.), CONSTANTEMENTE HAY CORTE DEL SERVICIO POR LO QUE ES DEFICIENTE.\nEXISTE UN PLAN MAESTRO DE AGUA Y DESAGÜE PARALIZADO E INCONCLUSO.\nEN LOS ANEXOS DE LA PLANCHADA, PESCADORES, PUEBLO VIEJO HUANTAY Y CHIGUAY EL SERVICIO DE AGUA ES DEFICIENTE Y EL ALCANTARILLADO NO EXISTE.\nLOS ANEXOS DE PANARCANA Y SANTA RITA SI CUENTAN CON EL SERVICIO DE AGUA Y ALCANTARILLADO CON UNA POSA DE TRATAMIENTO QUE SE ENCUENTRAN EN MALAS CONDICIONES.",
            "txPgObjetivo": "DECLARAR EN EMERGENCIA EL SERVICIO DE AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS EN EL CERCADO Y TODOS SUS ANEXOS.\nPRIORIZAR Y COORDINAR CON EL MEF, Y EL ÓRGANO DE CONTROL PARA REINICIAR DE INMEDIATO LA CULMINACIÓN DE DICHAS OBRAS.\nAPROBAR EL PLAN DE CONTINGENCIA PARA BRINDAR EL SERVICIO DE AGUA POTABLE PERMANENTE EN EL CERCADO Y TODOS LOS ANEXOS",
            "txPgIndicador": "BIENESTAR",
            "txPgMeta": "TODO EL CERCADO DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA POTABLE EN FORMA PERMANENTE. \nSE HABRÁ CONSTRUIDO E IMPLEMENTADO EL SISTEMA DE TRATAMIENTO DE AGUAS SERVIDAS.\nLOS ANEXOS DE PESCADORES, LA PLANCHADA, PUEBLO VIEJO, CHIGUAY, PANARCANA, HUANTAY, SANTA RITA CONTARAN CON EL SERVICIO DE AGUA POTABLE PERMANENTE, EL TRATAMIENTO DE AGUAS RESIDUALES Y EL SERVICIO DE LUZ ELÉCTRICA.\nLOS ANEXOS CUYA POBLACIÓN ESTA DIVERSIFICADA CONTARAN CON EL ABASTECIMIENTO PERMANENTE DE AGUA POTABLE, Y EL TRATAMIENTO ESPECIAL DE LOS SERVICIOS HIGIÉNICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214250,
            "txPgProblema": "DEFICIENTES CONDICIONES DE INFRAESTRUCTURA Y ESCASOS SERVICIOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LOS ANEXOS.\nADOLESCENTES Y JÓVENES EN RIESGO DE PANDILLAJE, CONSUMO DE DROGAS Y ALCOHOL. VIOLENCIA FAMILIAR.\nESCASAS OPORTUNIDADES DE EMPLEO Y DESARROLLO PARA LA POBLACIÓN VULNERABLE. FALTA DE OFERTA CULTURAL AL ALCANCE DE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO, APLICANDO POLÍTICAS TRANSVERSALES MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA INCLUSIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE BIBLIOTECAS Y POLIDEPORTIVOS QUE PUEDA ATENDER A TODAS LAS PERSONAS A LA VEZ.\nPOSICIONAR A OCOÑA EN UN PRIMER LUGAR DENTRO DE LA PROVINCIA COMO CENTRO CULTURAL CON POLÍTICAS Y ACTIVIDADES CULTURALES ATRACTIVAS QUE VALOREN LA HISTORIA, TRADICIÓN E IDENTIDAD DE LA LOCALIDAD. INCORPORAR A LA MUNICIPALIDAD AL MOVIMIENTO DE CIUDADES EDUCADORAS PARA ACCEDER A EXPERIENCIAS EXITOSAS EN MATERIA EDUCATIVA.\nFOMENTAR LA EDUCACIÓN TÉCNICO PRODUCTIVO PARA ESTUDIANTES DE 4° Y 5° DE SECUNDARIA MEDIANTE TALLERES.\nESTABLECER CONVENIOS CON INSTITUCIONES CULTURALES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "ALUMNOS MATRICULADOS",
            "txPgMeta": "SE HABRÁ CONSTRUIDO UNA BIBLIOTECA Y UN POLIDEPORTIVO.\nEL 100% DE LOS ALUMNOS DEL 4° Y 5° DE SECUNDARIA DE ESCUELAS PÚBLICAS HABRÁN PARTICIPADO DE PROGRAMAS DE ORIENTACIÓN VOCACIONAL, FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO EN NEGOCIOS.\nLOGRAR QUE LA JUVENTUD OCOÑEJA TENGA IDENTIDAD CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214265,
            "txPgProblema": "EXISTE INFRAESTRUCTURA DE SALUD, NO IMPLEMENTADA ADECUADAMENTE.\nEXISTE INFRAESTRUCTURA DEPORTIVA, SIN UN PLAN DE USO PROGRAMADO DE LAS ACTIVIDADES A CORTO Y LARGO PLAZO.\nNO EXISTEN PROGRAMAS MUNICIPALES DE ATENCIÓN A LA POBLACIÓN VULNERABLE CON DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR.\nDEFICIENTE INFRAESTRUCTURA ESPECIALIZADA PARA ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD A NIVEL DISTRITAL. CRECIENTE CONSUMO DE DROGAS Y ALCOHOL EN DIVERSOS GRUPOS ETARIOS.\nINSUFICIENTE OFERTA DE ATENCIÓN DE SALUD DE MASCOTAS Y DEFICIENTE CULTURA DE TENENCIA RESPONSABLE.",
            "txPgObjetivo": "IMPLEMENTAR Y PROMOVER LAS BUENAS PRÁCTICAS DE SALUD Y ESTILOS DE VIDA SALUDABLES A TRAVÉS DE LA ACTIVIDAD FÍSICA, RECREATIVA Y DEPORTIVA ENTRE OTROS PARA LA PREVENCIÓN DE ENFERMEDADES EN LOS DIFERENTES GRUPOS ETARIOS.\nPROMOVER LA INCLUSIÓN SOCIAL DE LAS POBLACIONES VULNERABLES PARA SU DESARROLLO INTEGRAL, MEDIANTE LA IMPLEMENTACIÓN Y MEJORA DE PROGRAMAS SOCIALES, ARTICULADOS CON LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.\nINCREMENTAR LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS A TRAVÉS DE LA IMPLEMENTACIÓN DE MÁS Y MEJOR INFRAESTRUCTURA.\nPRESTACIÓN DE SALUD DE CALIDAD CONTANDO CON INFRAESTRUCTURAS ADECUADAS EN TODOS LOS CENTROS DE SALUD.\nIMPLEMENTACIÓN DEL CENTRO INTEGRAL DEL ADULTO MAYOR, GARANTIZANDO ESPACIOS SALUDABLES DE SOCIALIZACIÓN, BENEFICIANDO A LA POBLACIÓN ADULTA MAYOR CON INCLUSIÓN DE LAS PERSONAS CON DISCAPACIDAD.\nCONVENIOS ENTRE LA MUNICIPALIDAD E INSTITUCIONES INVOLUCRADAS EN SALUD PÚBLICA, PREVENCIÓN DE DESNUTRICIÓN, CONSUMO DE DROGAS Y ALCOHOL COMPROMETIÉNDONOS EN SU ERRADICACIÓN. \nFORTALECIMIENTO DE LOS PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA, IMPLEMENTANDO POLÍTICAS CONTRA LA DESNUTRICIÓN Y LA OBESIDAD.\nIMPLEMENTACIÓN DE LA VETERINARIA MUNICIPAL Y EL ALBERGUE MUNICIPAL DE MASCOTAS. ESTABLECER CONVENIOS DE COOPERACIÓN INTERINSTITUCIONALES ENTRE LA MUNICIPALIDAD, MINISTERIO DE SALUD, ESSALUD Y LOS OPERADORES PRIVADOS DE SALUD.",
            "txPgIndicador": "RED DE AGUA Y DESAGÜE DEL DISTRITO",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DEL DISTRITO CONTARAN CON ACCESO A SERVICIOS BÁSICOS DE SALUD.\nLOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO (INCLUIDO EL ANEXO DE SANTA RITA) ESTARÁN IMPLEMENTADOS CON INFRAESTRUCTURA ADECUADA, EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN LA OMS.\nCONTAR CON EL PRIMER ESTABLECIMIENTO VETERINARIO Y ALBERGUE MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}