{
    "datoGeneral": {
        "idPlanGobierno": 17185,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30c2e8a9-efd1-4fa0-b9d9-c33d94ec02d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d1022cf-680a-4749-973f-02e3494cdfaf.pdf",
        "txCodExpedienteExt": "ERM.2022015444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206061,
            "txPgProblema": "FALTA DE PERSONAL, EQUIPOS MÉDICOS Y TRANSPORTE EN EL SECTOR SALUD A NIVEL DISTRITAL. FALTA DE INFRAESTRUCTURA, EQUIPOS DE CÓMPUTO, INTERNET Y MOBILIARIO EN LAS I.E. DE PRIMARIA Y SECUNDARIA DEL DISTRITO DE ANDAMARCA NO SE CUENTA CON UN I.E. SUPERIOR - NIVEL TÉCNICO EN EL DISTRITO DE ANDAMARCA FALTA DE SERVICIOS BÁSICO DE AGUA Y DESAGÜE EN EL DISTRITO DE ANDAMARCA CARENCIA DE CALLES PAVIMENTADAS EN EL DISTRITO DE ANDAMARCA Y CENTRO POBLADOS EMERGENTES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA ATENCIÓN DE SALUD EN EL DISTRITO DE ANDAMARCA ASEGURAR LA CONSTRUCCIÓN DE AULAS, ADQUISICIÓN DE EQUIPOS DE CÓMPUTO, INSTALACIÓN DE INTERNET Y MOBILIARIO EN LAS IE. IMPULSAR LA CREACIÓN DE UN INSTITUTO SUPERIOR MUNICIPAL EN EL DISTRITO DE ANDAMARCA, AGILIZAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA Y DESAGÜE EN LAS LOCALIDADES QUE NO CUENTAS CON ESTE SERVICIO, EJECUTAR LA PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO DE ANDAMARCA.",
            "txPgIndicador": "INDICADORES DE BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL SECTOR SALUD, ELABORADO POR EL MINISTERIO DE SALUD-MINSA, INFORMES EMITIDOS A LA UGEL CONCEPCIÓN POR LOS DIRECTORES DE LAS IE. DEL DISTRITO, ALTO ÍNDICE DE MIGRACIÓN A LAS CIUDADES, DATOS OBTENIDOS DEL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN, DIAGNOSTICO SITUACIONAL DE VÍAS EN EL DISTRITO DE ANDAMARCA",
            "txPgMeta": "CONTAR CON PERSONAL IDÓNEO PARA LA ATENCIÓN DE LOS PACIENTES EN EL DISTRITO DE ANDAMARCA Y ASEGURAR LA ADQUISICIÓN DE AMBULANCIA, EQUIPOS MÉDICOS Y ECOGRAFÍA PARA EL PUESTO DE SALUD. MEJORAR LA CALIDAD EDUCATIVA CON LA CONSTRUCCIÓN DE AULAS, ADQUISICIÓN DE COMPUTADORAS, LAPTOPS, MOBILIARIOS E INSTALACIÓN DE INTERNET EN FAVOR DE LOS ESTUDIANTES DE ANDAMARCA, CONTAR CON PROFESIONALES TÉCNICOS EN LAS CARRERAS DE MANTENIMIENTO DE MAQUINARIAS PESADA, CARPINTERÍA METÁLICA Y CONSTRUCCIÓN CIVIL, LOGRAR QUE EL 90% DE LOS POBLADORES DEL DISTRITO DE ANDAMARCA CONSUMAN  AGUA DE CALIDAD COMO LO INDICA EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, ASEGURAR LA CONSTRUCCIÓN DE PAVIMENTO DE LAS PRINCIPALES CALLES PARA EL TRASLADO SEGURO, SENCILLA Y RÁPIDA DE LOS POBLADORES DEL DISTRITO DE ANDAMARCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206289,
            "txPgProblema": "CARENCIA DE RIEGO TECNIFICADO EN EL DISTRITO DE ANDAMARCA, NO SE CUENTA CON UN VIVERO PARA LA PRODUCCIÓN DE FRUTALES Y PLANTAS PARA LA REFORESTACIÓN, VÍAS DE COMUNICACIÓN EN MAL ESTADO DE TRANSITABILIDAD.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE RIEGO TECNIFICADO A NIVEL DISTRITAL, ASEGURAR LA CREACIÓN DE UN VIVERO MUNICIPAL EN EL DISTRITO DE ANDAMARCA, MEJORAR LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL DE ANDAMARCA",
            "txPgIndicador": "INDICADORES DE BRECHAS DEL SECTOR AGRICULTURA Y RIEGO, INDICADORES DE PRODUCTIVIDAD Y COMPETITIVIDAD REGIONAL RELACIONADA AL AGRO, REPORTE DE COMPETITIVIDAD 2020, SOBRE LA CALIDAD DE LA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "ASEGURAR QUE LOS AGRICULTORES TENGAN INSTALADO SISTEMA DE RIEGO TECNIFICADO EN SUS CULTIVOS, LOGRAR QUE LOS PRODUCTORES DE PALTOS, CHIRIMOYA Y TOROS FRUTALES, CUENTEN CON PLANTONES SANOS, CON CALIDAD GENÉTICA. PARA OBTENER MAYORES INGRESOS. APERTURAR TROCHAS CARRÓZABLES Y MEJORAR LAS CARRETERAS, PARA LA MEJOR TRANSITABILIDAD Y TRANSPORTE DE LOS PRODUCTOS DE CULTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206356,
            "txPgProblema": "NO SE CUENTA CON UN CORREDOR TURÍSTICO EN LA ZONA DE ANDAMARCA",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UN CORREDOR TURÍSTICO EN EL DISTRITO DE ANDAMARCA",
            "txPgIndicador": "RESOLUCIÓN MINISTERIAL N° 231-2016-MINCETUR, MINISTERIO DE COMERCIO EXTERIOR Y TURISMO APROBÓ LA ACTUALIZACIÓN DEL PLAN ESTRATÉGICO NACIONAL DE TURISMO - PENTUR 2025",
            "txPgMeta": "CONCRETAR UN CORREDOR TURÍSTICO EN LA ZONA NOR ORIENTAL DE CONCEPCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206396,
            "txPgProblema": "NO SE TIENE UNA COMUNICACIÓN DIRECTA ENTRE LA MUNICIPALIDAD Y LOS POBLADORES DEL DISTRITO DE ANDAMARCA.",
            "txPgObjetivo": "FORTALECER UNA COMUNICACIÓN CONTINUA CON LOS VECINOS DEL DISTRITO DE ANDAMARCA",
            "txPgIndicador": "ÚLTIMO DIAGNOSTICO DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "UNA ESTRECHA RELACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}