{
    "datoGeneral": {
        "idPlanGobierno": 22838,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3962e5f9-3d4a-48b3-8d97-d23c477632f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2e6b441-7629-4ab2-98a4-5588bbd5f6b7.pdf",
        "txCodExpedienteExt": "ERM.2022011279",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193509,
            "txPgProblema": "1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DE LA ´PROVINCIA. LOS ESTUDIANTES TIENEN TALLA Y PESO MUY REDUCIDA POR SU ALIMENTACIÓN DEFICIENTE Y DESBALANCEADA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, DEL DISTRITO",
            "txPgIndicador": "INDICADORES\nSE BUSCA REDUCIR LOS INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 35 %.DE LOS ESTUDIANTES DE 0 A 12 AÑOS",
            "txPgMeta": "SE HABRÁ CONSTRUIDO BIO HUERTOS EN MÁS DE 50% DE LAS FAMILIAS POBRE Y CON EXTREMA POBREZA. SE ENTREGÓ SEMILLAS Y ABONOS. SE HA HABILITADO UNA INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL, DE LA MADRE Y ADULTOS MAYORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193608,
            "txPgProblema": "ESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "ESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DE LA PROVINCIA.",
            "txPgIndicador": "EL PODER EJECUTIVO Y REGIONAL NO HA CONCRETADO LOS ACUERDOS CON LA PROVINCIA PARA CONCRETAR EN EL 2022 DE UN NUEVO HOSPITAL",
            "txPgMeta": "SE HABRÁ HECHO REALIDAD EL PROYECTO HOSPITAL TIPO 1 CATEGORÍA I-4, TOTALMENTE EQUIPADO Y QUE ESTÉ AL ALCANCE DE LA POBLACIÓN LAS 24 HORAS DEL DÍA Y DE LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194728,
            "txPgProblema": "NO SE CUENTA CON UN MIRADOR TURÍSTICO.",
            "txPgObjetivo": "SE HA COORDINADO CON LOS ESPECIALISTAS PARA LA   UBICACIÓN DEL MIRADOR TURÍSTICO DE LA PROVINCIA PAUSA",
            "txPgIndicador": "LOS VECINOS Y TURISTAS NO TIENEN INFORMACIÓN DE LOS EJES TURÍSTICOS DE LA PROVINCIA Y DE LA UBICACIÓN DEL MIRADOR",
            "txPgMeta": "AL 2026 SE HA IMPLEMENTADO EL MIRADOR TURÍSTICO EN EL DISTRITO DE PAUSA. SE HABRÁ AMPLIADO LA INFRAESTRUCTURA VIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193876,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE CADENAS PRODUCTIVAS. LA INFORMALIDAD PREDOMINA EN EL COMERCIO LOCAL. QUE IMPIDE LA CREACIÓN DE EMPRESAS AGRO INDUSTRIALES Y SU COMERCIALIZACIÓN EN MERCADOS EXTERNOS",
            "txPgObjetivo": "CAPACITAR A LOS EMPRENDEDORES EN EL FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL. SE IMPLEMENTARA FERIAS GASTRONÓMICAS",
            "txPgIndicador": "LAS EMPRESAS FAMILIARES Y COMUNITARIAS NO RECIBEN APOYO PARA SU FORMALIZACIÓN. EL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS NO RECIBEN CRÉDITOS Y CAPACITACIÓN",
            "txPgMeta": "AL 2026 SE HA IMPLEMENTADO 3 PROYECTOS PRODUCTIVOS Y 15 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN CADENAS PRODUCTIVAS. SE HABRÁ POSICIONADO FERIAS GASTRONÓMICAS EN LAS REGIONES VECINAS PROMOCIONANDO NUESTRA PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194081,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DEL TURISMO EN TODAS SUS MODALIDADES, SE NECESITA DAR A CONOCER LA ARTESANÍA Y EL ARTE DE NUESTROS ARTESANOS NO SE CUENTA CON UN MIRADOR TURÍSTICO.",
            "txPgObjetivo": "IDENTIFICACIÓN E INVENTARIADO DE PATRIMONIO CULTURAL Y RUTAS TURÍSTICAS,  IMPLEMENTACIÓN DE CENTROS ARTESANALES. INCLUIR A LA PROVINCIA PAUSA EN EL CORREDOR TURÍSTICO DEL MINCETUR",
            "txPgIndicador": "ACTUALMENTE NO SE HA IMPLEMENTADO EL INVENTARIO Y LA PROMOCIÓN DE NUESTRO PATRIMONIO PRE INCA – INCA POR AUSENCIA DE DICERTUR AYACUCHO, NO HAY\n CENTROS ARTESANALES Y CAPACITACIÓN A LOS ARTESANOS",
            "txPgMeta": "AL 2026 SE HA PROMOCIONADO LAS RUTAS TURÍSTICAS Y PUESTA E VALOR DE NUESTRA RIQUEZA HEREDADA POR NUESTROS ANTEPASADOS. SE HA FORTALECIDO A LAS ORGANIZACIONES ARTESANALES. SE HA IMPLEMENTADO CENTROS ARTESANALES Y FERIAS ITINERANTES EN LAS REGIONES DE LA COSTA DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194660,
            "txPgProblema": "INADECUADA UBICACIÓN Y ESPACIO DEL TERMINAL TERRESTRE.",
            "txPgObjetivo": "IDENTIFICAR UN ÁREA ADECUADA PARA LA REUBICACIÓN DEL TERMINAL TERRESTRE",
            "txPgIndicador": "SE NECESITA UN REORDENAMIENTO TERRITORIAL PARA BRINDAR A LOS VECINOS ZONAS SEGURAS Y LIMPIAS",
            "txPgMeta": "AL 2026 SE HABRÁ REUBICADO Y LA PUESTA EN FUNCIONAMIENTO DEL NUEVO TERMINAL TERRESTRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194129,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS DE LA MICROCUENCAS QUE DESEMBOCAN EN LA CUENCA DE HUANCA HUANCA CON RESIDUOS POBLACIONALES Y ACTIVIDADES PRODUCTIVAS. ÍNDICE ALTO DE DEFORESTACIÓN EN TODA  LA MICRO CUENCA.",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD HÍDRICA DE LA MICROCUENCAS QUE DESEMBOCAN EN LA CUENCA DE HUANCA HUANCA CON COBERTURA VEGETAL NATIVA Y CAMPAÑAS DE LIMPIEZA. RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "SE NECESITA RECUPERAR LA CALIDAD DEL AGUA AL 60% EN LA MICROCUENCAS QUE DESEMBOCAN EN LA CUENCA DE HUANCA HUANCA CON COBERTURA VEGETAL NATIVA.. RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS   VERDES   Y CABERAS DE MICROCUENCAS DE LA PROVINCIA DE PAUCAR",
            "txPgMeta": "AL 2026 SE HABRÁ RECUPERADO LA MICROCUENCAS QUE DESEMBOCAN EN LA CUENCA DE HUANCA HUANCA CON CAMPAÑAS DE LIMPIEZA Y REFORESTACIÓN CON ESPECIES NATIVAS. AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194238,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y AUSENCIA DE EQUIPOS E INFRAESTRUCTURA MODERNA PARA LA DISPOSICIÓN FINAL DE LOS DESECHOS QUE LOS VECINOS PRODUCEN A DIARIO",
            "txPgObjetivo": "IDENTIFICACIÓN DE ZONAS DONDE SE PUEDA IMPLEMENTAR INFRAESTRUCTURAS DE RELLENO SANITARIO Y SELECCIÓN DE LA BASURA PARA SU TRANSFORMACIÓN Y REUTILIZACIÓN ESTRATEGICA",
            "txPgIndicador": "SE BUSCA REDUCIR UN 70% EL INADECUADO MANEJO DE RESIDUOS SÓLIDOS. NULA ESTRATEGIA DE REUTILIZACIÓN DELOS DESECHOS DE LAS FAMILIAS PAUSINAS",
            "txPgMeta": "AL 2026 SE HA IMPLEMENTADO EL  RELLENO SANITARIO CON UN ADECUADO SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS, IMPLEMENTACIÓN UNA PLANTA VALORIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194601,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA. AUSENCIA DE UN PLAN ESTRATÉGICO DE RECUPERACIÓN DE LA CUENCA HIDROGRÁFICA",
            "txPgObjetivo": "RECUPERACIÓN DE  AREA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS EN COORDINACIÓN CON EL ANA Y EL MINISTERIO DE AGRICULTURA Y MINAM",
            "txPgIndicador": "NO HAY UN PLAN DE RECUPERACIÓN DE LA VEGETACIÓN NATIVA DE LA CUENCA,HIDROGRAFICA Y PROTECCIÓN DE  ÁREAS VERDES Y CABERAS DE LA MICRO                                                                                                                                                                                                                                                                                                                                         CUENCAS",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN PLAN DE PROTECCIÓN DE LAS CABECERAS DE RÍOS. SE HA IMPLEMENTADO UN VIVERO CON PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194329,
            "txPgProblema": "ESTADO INHABILITABLE DE LA INFRAESTRUCTURA DE LA MUNICIPALIDAD DECLARADO  POR DEFENSA DE CIVIL.",
            "txPgObjetivo": "GESTIONAR LA PARTIDA PRESUPUESTAL PARA LA EDIFICACIÓN DEL NUEVO PALACIO MUNICIPAL PARA UNA MEJOR ATENCIÓN A LOS VECINOS",
            "txPgIndicador": "EL 80% DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL ESTÁ EN PÉSIMO ESTADO DE CONSERVACIÓN Y SE NECESITA UNA NUEVA INFRAESTRUCTURA",
            "txPgMeta": "AL 2026 SE HABRÁ GESTIONADO LA PARTIDA PRESUPUESTAL PARA LA CONSTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL PARA QUE ESTÉ AL SERVICIO DE LA FAMILIA PAUSINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194403,
            "txPgProblema": "CRECIMIENTO SIN PLANIFICACIÓN DE LAS ZONAS POBLADAS. AUSENCIA DE UN PLAN DE CRECIMIENTO POBLACIONAL Y AMPLIACIÓN URBANA, SIN IMPLEMENTAR LA ZONIFICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "SE APROBARA LA HABILITACIÓN DE ZONAS DE EXPANSIÓN URBANA PARA VIVIENDAS Y ZONAS DESTINADAS PARA LA AGROINDUSTRIA Y COMERCIO PREVIA IDENTIFICACIÓN Y DIAGNÓSTICO DE LAS ÁREAS VULNERABLES Y CRITICAS DE PAUSA",
            "txPgIndicador": "AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL EN UNA 50% LA POBLACIÓN NO CUMPLE LAS DISPOSICIONES PARA LA CONSTRUCCIÓN EN ZONAS SEGURAS",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTACIÓN EL PLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO RURAL. PARA IDENTIFICAR LAS ZONAS DE EXPANSIÓN URBANA PARA VIVIENDA, AGRO INDUSTRIA Y COMERCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194449,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "SE BUSCA CAPACITAR Y FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA Y DE CUMPLIMIENTO DE LA NORMAS DE HABILITACIÓN URBANA",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN NO ESTÁ ORGANIZADA Y COMPROMETIDA CON EL DESARROLLO LOCAL POR AUSENCIA DE UN PLAN PROVINCIAL DE CRECIMIENTO ORDENADO Y SEGURO",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO MESAS DE DIÁLOGO Y CAPACITACIÓN Y SE DESARROLLARA SESIONES DEL CONCEJO DESCENTRALIZADOS, PARA ESCUCHAR A LOS VECINOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}