{
    "datoGeneral": {
        "idPlanGobierno": 23799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5e9797b-edfd-428b-8ae3-f1c636406fdb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed911a53-b7ea-4ded-a8bc-34d502397b17.pdf",
        "txCodExpedienteExt": "ERM.2022010381",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187768,
            "txPgProblema": "NO SE CUENTA CON UN ADECUADO PLAN INTEGRAL DE SALUD Y VIGILANCIA, SE HA DETERMINADO UN ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL Y LOS INDICIES DE MORBILIDAD Y MORTALIDAD NIVEL DISTRITAL.",
            "txPgObjetivo": "ELABORACIÓN, APROBACIÓN Y EJECUCIÓN DEL PLAN INTEGRAL DE SALUD Y SALUBRIDAD PÚBLICA, INCLUYENDO ACTIVIDADES DE INTERVENCIÓN EN SALUD PREVENTIVA, CAMPAÑAS DE SALUD, APOYO LOGÍSTICO LAS POSTAS DE SALUD DE LA JURISDICCIÓN Y FORTALECIMIENTO DE LA UNIDAD DE DESARROLLO SOCIAL",
            "txPgIndicador": "PLAN INTEGRAL DE SALUD Y SALUBRIDAD PÚBLICA",
            "txPgMeta": "ESTABLECER UNA AGENDA SOCIAL EN MATERIA DE SALUD CON LA INTERVENCIÓN DEL CCLAS DE BUENAVISTA ALTA. MICRO RED CASMA, Y RED DE SALUD PACIFICO SUR PARA INCREMENTAR LA ATENCIÓN CON MÉDICOS ESPECIALISTAS, OPTIMIZANDO LA CAPACIDAD RESOLUTIVA DEL SISTEMA LOCAL DE SALUD, MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO Y PUESTOS DE SALUD EN EL ÁMBITO DISTRITAL, CAPACITAR E INCENTIVAS A LOS AGENTES COMUNITARIOS DE SALUD Y PLANIFICAR ACTIVIDADES DE SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187809,
            "txPgProblema": "FALTA DE UN SISTEMA DE ALCANTARILLADO Y LAGUNA DE OXIDACIÓN, PRECARIO SISTEMA DE AGUA POTABLE, QUE PONEN EN PELIGRO LA SALUD PÚBLICA DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MONITOREO  PERMANENTE Y EVALUACIÓN DEL SISTEMA DE ALCANTARILLADO, LAGUNA DE OXIDACIÓN Y DEL SISTEMA DE AGUA POTABLE",
            "txPgIndicador": "PRECARIO SISTEMA DE ALCANTARILLADO Y SISTEMA DE AGUA POTABLE",
            "txPgMeta": "ACTUALIZACIÓN Y REFORMULACIÓN DE LOS PROYECTOS DE SANEAMIENTO PARA MEJORAR EL SISTEMA DE ALCANTARILLADO Y AGUA POTABLE CON ESTÁNDARES DE CALIDAD, LAGUNA DE OXIDACIÓN A NIVEL DEL DISTRITO DE BUENAVISTA ALTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187835,
            "txPgProblema": "EL SISTEMA LOCAL DE SEGURIDAD CIUDADANA ESTÁ LIMITADO DEBIDO A LA POCA INTERVENCIÓN DE LOS INTEGRANTES DEL CODISEC BUENAVISTA ALTA Y LA POCA PARTICIPACIÓN DE LA POBLACIÓN A TRAVÉS DE LAS JUNTAS VECINALES Y RONDA CAMPESINA.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA LOCAL DE SEGURIDAD CIUDADANA, LA INTERVENCIÓN ACTIVA DE LAS INTEGRANTES DEL CODISEC BUENAVISTA ALTA, INVOLUCRANDO A LOS VECINOS VIGILANTES A TRAVÉS DE LAS JUNTAS VECINAS Y RONDA CAMPESINA",
            "txPgIndicador": "LIMITADOSISTEMA LOCAL DE SEGURIDAD CIUDADANA ESTÁ LIMITADO",
            "txPgMeta": "CREACIÓN DE LA ESCUELA MUNICIPAL DE FORMACIÓN EN SEGURIDAD CIUDADANA PARA EL ADIESTRAMIENTO  DE VECINOS VIGILANTES Y RODA CAMPESINA, INCENTIVAR A LOS VECINOS VIGILANTES CON BENEFICIOS TRIBUTARIOS, IMPLEMENTACIÓN DE LAS JUNTAS VECINALES Y RONDA CAMPESINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187864,
            "txPgProblema": "ALTO ÍNDICE DE  DESEMPLEO Y FALTA DE DESARROLLO DE CAPACIDADES",
            "txPgObjetivo": "ELABORACIÓN, APROBACIÓN Y EJECUCIÓN DEL PLAN DE DESARROLLO ECONÓMICO, INCLUYENDO PROYECTOS  DE GENERACIÓN DE EMPLEO, TALLERES DE CAPACITACIÓN, DESARROLLO DE ACTIVIDADES PRODUCTIVAS, Y PROMOVIENDO LAS CADENAS PRODUCTIVAS A NIVEL DISTRITAL.",
            "txPgIndicador": "ÍNDICE DE  DESEMPLEO Y FALTA DE DESARROLLO DE CAPACIDADES",
            "txPgMeta": "FORTALECIMIENTO DEL SISTEMA LOCAL DE SALUD PARA MEJORAR LA ATENCIÓN EN LOS CENTROS DE SALUD CON PROFESIONALES MÉDICOS ESPECIALISTAS Y ELABORAR Y EJECUTAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA DEL CENTRO Y PUESTO DE SALUD A NIVEL DISTRITAL CON RECURSOS MUNICIPALES Y GESTIONES ANTE EL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187883,
            "txPgProblema": "FALTA DE COMPETITIVIDAD TURÍSTICA DISTRITAL, LIMITADA ACTIVIDAD DE TURÍSTICA. FALTA DE IDENTIDAD Y POCA VALORACIÓN DEL PATRIMONIO CULTURAL Y NATURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DISTRITAL CON INICIATIVAS PÚBLICAS Y PRIVADAS Y ELABORACIÓN DEL INVENTARIO TURÍSTICO DE BUENAVISTA ALTA.",
            "txPgIndicador": "COMPETITIVIDAD TURÍSTICA DISTRITAL",
            "txPgMeta": "ESTABLECER MESAS  DE TRABAJO  CON LOS ACTORES SOCIALES DEL SECTOR TURISMO PARA ELABORAR Y APROBAR EL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE BUENAVISTA ALTA Y LA ELABORACIÓN DEL INVENTARIO TURÍSTICO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187912,
            "txPgProblema": "FALTA DE APOYO AL SECTOR PRODUCTIVO AGRO EXPORTADOR Y AGRARIO, BAJA PRODUCTIVIDAD SIN TECNOLOGÍA Y POCA INNOVADORA, ESCASES DE RECURSO HÍDRICO, CANALES DE RIEGO EN MAL ESTADO.",
            "txPgObjetivo": "APLICACIÓN DEL PLAN INTEGRAL DE DESARROLLO AGRARIO EXPORTADOR, Y AGROPECUARIO, INCLUYENDO PROYECTOS DE CAPACITACIÓN, TALLERES, INTERVENCIÓN EN LA INFRAESTRUCTURA AGRARIA Y MEJORA DE LAS TECNOLOGÍA AGRÍCOLA Y AGRÓNOMA, IMPLANTACIÓN DEL RIEGO TECNIFICADO Y USO ADECUADO DEL RECURSO HÍDRICO.",
            "txPgIndicador": "SECTOR PRODUCTIVO AGRO EXPORTADOR Y AGRARIO",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROYECTO “BUENAVISTA ALTA PRODUCTIVA” PARA IMPULSA MEJORAS DE LA INFRAESTRUCTURA AGRARIA, PROGRAMA DE CAPACITACIÓN, ASESORAMIENTO Y ASISTENCIA TÉCNICA A LOS AGRICULTORES, PLAN DE DESARROLLO AGROPECUARIO Y AGRO EXPORTADOR, ELABORAR PERFILES Y EXPEDIENTES TÉCNICOS Y PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, RIEGO TECNIFICADO, Y RESPALDAR GESTIONES PARA LA EJECUCIÓN DE REPRESAS DE LAGUNAS EN LA ZONAS ALTAS DE LA CUENCA DEL RIO CASMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187946,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN INTEGRAL DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN, ECONÓMICA Y ECOLÓGICA, ADOPTANDO LA LIMITACIÓN DEL TERRITORIO DISTRITAL Y LA ZONIFICACIÓN PARA CRECIMIENTO URBANÍSTICO, ACTIVIDADES PRODUCTIVAS Y RECREATIVAS.",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "IMPLEMENTAR MESAS DE TRABAJO Y DE COORDINACIÓN CON LOS LÍDERES LOCALES, CONCEJO DE  COORDINACIÓN LOCAL DISTRITAL, EQUIPO TÉCNICO PARA LA EJECUCIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN, ECONÓMICA Y ECOLÓGICA, IMPULSAR LA DEMARCACIÓN TERRITORIAL Y DEFINICIÓN LOS LÍMITES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187987,
            "txPgProblema": "INVASIONES DE PREDIOS, CRECIMIENTO URBANÍSTICA DE ORDENADO, FALTA DE SERVICIOS BÁSICOS Y CARENCIA DE CENTROS DE ABASTOS.",
            "txPgObjetivo": "PROYECTAR LA EXPANSIÓN URBANA, IMPLEMENTADO PROYECTOS DE CATASTRO Y SANEAMIENTO FÍSICO LEGAL DE PREDIOS, INSTALACIÓN  DE SERVICIOS BÁSICOS Y CREACIÓN DE CENTROS DE ABASTOS.",
            "txPgIndicador": "EXPANSIÓN URBANA",
            "txPgMeta": "FORMULACIÓN DE SOLUCIONES A LOS PROBLEMAS SOCIALES GENERADOS POR EL CRECIMIENTO DEMOGRÁFICO, EJECUTAR PROYECTOS DE ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL, PROGRAMAS DE CATASTRO, SANEAMIENTO FÍSICO LEGAL DE PREDIOS, INSTALACIÓN DE SERVICIOS BÁSICOS Y CREACIÓN DE CENTRO DE ABASTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188025,
            "txPgProblema": "NO SE CUENTA CON RELLENO SANITARIO Y PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, DEFICIENTE TRATAMIENTO DE AGUAS SERVIDAS Y PRECARIA LAGUNA DE OXIDACIÓN, FALTA DE CONTROL AMBIENTAL Y CONTAMINACIÓN POR EFECTOS DE LA ACTIVIDAD MINERA.",
            "txPgObjetivo": "EJECUCIÓN DEL PLAN DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS, DETERMINACIÓN DEL ÁREA DE RELLENO SANITARIO, PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, CAMPAÑAS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA LA SELECCIÓN DE RESIDUOS SÓLIDOS Y PROGRAMA DE ACOPIO, TRASPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS, CONTROL AMBIÉNTALA TRAVÉS DE UNA ORDENANZA MUNICIPAL, ACCIONES DE CONTROL AMBIENTAL.",
            "txPgIndicador": "RELLENO SANITARIO",
            "txPgMeta": "ELABORAR EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGARS) PARA REGULAR EL SISTEMA DE ACOPIO, TRASLADO Y POSICIÓN DE RESIDUOS SÓLIDOS, EJECUTAR EL PROYECTO DE RELLENO SANITARIO Y  PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS, CONCRETAR EL PROYECTO DE LA LAGUNA DE OXIDACIÓN, COMPLEMENTÁNDOLO CON UN PROGRAMAD E REFORESTACIÓN, CREAR EL COMITÉ DISTRITAL DE CONTROL Y VIGILANCIA AMBIENTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188060,
            "txPgProblema": "SE HA ESTABLECIDO QUE LAS ORGANIZACIONES ESTÁN DÉBILES POR LA FALTA DE LIDERAZGO Y LA CARENTE COORDINACIÓN ENTRE DIRIGENTES Y AUTORIDADES DISTRITALES.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN Y TALLERES SOBRE LIDERAZGO, PLANIFICACIÓN, ORGANIZACIÓN Y ROL DE LAS ORGANIZACIONES SOCIALES, VALIDACIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE BUENAVISTA ALTA.",
            "txPgIndicador": "LIDERAZGO Y COORDINACIÓN ENTRE DIRIGENTES Y AUTORIDADES DISTRITALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN A CARGO DEL EQUIPO TÉCNICO PARA LA ACTUALIZACIÓN Y VALIDACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE BUENAVISTA ALTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188104,
            "txPgProblema": "LA DESARTICULACIÓN DISTRITAL SE DEBE A LAS AUTORIDADES LOCALES NO SE INTEGRAN, NI CONCERTAN PARA LA INTERVENCIÓN EN SU JURISDICCIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL PARA LA PLANIFICACIÓN Y PROYECCIÓN DEL DESARROLLO ECONÓMICO, SOCIAL Y HUMANO DEL DISTRITO DE BUENAVISTA ALTA",
            "txPgIndicador": "INTEGRACION EN LAS ACCIONES DE GOBIERNO",
            "txPgMeta": "INVOLUCRAR A LOS MIEMBROS DEL CONCEJO DE COORDINACIÓN LOCAL DISTRITAL PARA ESTABLECER OBJETIVOS Y ACCIONES DE GOBIERNO CON POLÍTICAS PÚBLICAS EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188132,
            "txPgProblema": "NO SE CUENTA CON PROYECTOS DE SERVICIOS BÁSICOS Y PRODUCTIVOS.",
            "txPgObjetivo": "IMPULSAR LA ESTRECHA INTERACCIÓN DE LOS INTEGRANTES DEL CONCEJO DE COORDINACIÓN LOCAL DISTRITAL, CUMPLIMIENTO DEL PRESUPUESTO PARTICIPATIVO, EJECUCIÓN PRESUPUESTO INSTITUCIONAL Y GARANTIZAR LA TRANSPARENCIA EN LA INVERSIÓN PÚBLICA Y MANEJO DE LOS RECURSOS FINANCIEROS MUNICIPALES.",
            "txPgIndicador": "ROYECTOS DE SERVICIOS BÁSICOS Y PRODUCTIVOS",
            "txPgMeta": "CONVOCATORIA AL CONCEJO DE COORDINACIÓN LOCAL DISTRITAL Y COMITÉ DE VIGILANCIA DEL PRESUPUESTO PARTICIPATIVO PARA LA REVISIÓN DE PROYECTOS PRIORIZADOS, Y DETERMINAR EL CUMPLIMIENTO DE METAS CON FINES DE DESARROLLO SOCIAL Y HUMANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}