{
    "datoGeneral": {
        "idPlanGobierno": 20473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6a41406-0daa-4fab-b442-9c6cfbbd2040.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0bba328d-e8da-4447-9416-5d2e7d5e2fa2.pdf",
        "txCodExpedienteExt": "ERM.2022010706",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206839,
            "txPgProblema": "1.FALTA DE SERVICIO BÁSICO DE AGUA Y DESAGÜE",
            "txPgObjetivo": "CONCLUIR  EL PROYECTO DE MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE, Y PRESENTARLO PARA SU APROBACIÓN Y EJECUCIÓN",
            "txPgIndicador": "COMPROBAR EL ABASTECIMIENTO DE AGUA POR ZONAS HASTA COMPLETAR TODO EL DISTRITO Y SUS CASERÍOS",
            "txPgMeta": "BRINDAR UN SERVICIO DE AGUA DE ALCANTARILLADO DE CALIDAD DURANTE LAS 24 H DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206858,
            "txPgProblema": "2. DESNUTRICIÓN INFANTIL Y DIVERSAS  ENFERMEDADES.",
            "txPgObjetivo": "IMPLEMENTAR LOS PROGRAMAS SOCIALES DE VASO DE LECHE, COMEDORES POPULARES, Y OTROS.\n\nATENCIÓN INTEGRAL DE SALUD EN COORDINACIÓN CON EL PUESTO DE SALUD PROMOVER TALLERES DE LACTANCIA MATERNA Y LAVADOS DE MANOS.",
            "txPgIndicador": "VISITAS A CENTROS EDUCATIVOS Y A DOMICILIOS PARA VERIFICAR CASOS",
            "txPgMeta": "DISMINUIR LOS CASOS DE DESNUTRICIÓN INFANTIL Y LAS DIVERSAS ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206893,
            "txPgProblema": "3. DESEMPLEO",
            "txPgObjetivo": "PRIORIZAR LA MANO DE OBRA DE POBLADORES SAN JOSEFINOS EN LA EJECUCIÓN Y/O CONSTRUCCIÓN DE OBRAS EN EL DISTRITO.\n\nIMPLEMENTAR PROGRAMAS DE TRABAJO POR COMITÉ VECINALES Y CON LA POBLACIÓN ORGANIZADA.",
            "txPgIndicador": "PERCIBIR EL INCREMENTO DE LA CAPACIDAD ADQUISITIVA DE LOS POBLADORES",
            "txPgMeta": "REDUCIR EL NIVEL DE POBREZA EN LA PEA DEL DISTRITO, Y OBTENER MEJORES NIVELES DE RECAUDACIÓN MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206923,
            "txPgProblema": "1.\tLA BAJA PRODUCCIÓN Y ESCASES DE RENTABILIDAD DE TODA LA POBLACIÓN SANJOSEFINA",
            "txPgObjetivo": "REDUCIR LA POBREZA A TRAVÉS DEL FOMENTO DEL EMPLEO",
            "txPgIndicador": "EVALUAR EL NIVEL DE POBREZA",
            "txPgMeta": "MEJORAMIENTO DE LAS CONDICIONES ECONÓMICAS DE CADA FAMILIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206941,
            "txPgProblema": "2.\tBAJA RECAUDACIÓN (INGRESOS PROPIOS) DE LA MUNICIPALIDAD",
            "txPgObjetivo": "APLICAR PROGRAMAS DE AMNISTÍA TRIBUTARIA Y CONCESIÓN DE BENEFICIOS",
            "txPgIndicador": "EVALUAR LOS RANGOS DE RECAUDACIÓN POR EVENTO O PROGRAMA DE BENEFICIO",
            "txPgMeta": "TENER UNA POBLACIÓN RESPONSABLE CON EL PAGO DE SUS TRIBUTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206965,
            "txPgProblema": "3.\tBAJÍSIMO PRESUPUESTO DEL FONCOMUN QUE SOLO ALCANZA PARA EL PAGO DE PLANILLAS",
            "txPgObjetivo": "ESTABLECER EQUIVALENCIA ENTRE LO QUE SE NECESITA Y SE PUEDE PAGAR",
            "txPgIndicador": "MEDIR EL EQUILIBRIO ECONÓMICO DENTRO DE LA INSTITUCIÓN",
            "txPgMeta": "CUMPLIR CON MANTENER UNA ECONOMÍA EQUILIBRADA, QUE GARANTICE SOLVENCIA ECONÓMICA PARA CUMPLIR CON PROGRAMAS PILOTOS DE MEJORAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207011,
            "txPgProblema": "DEFICIENTE  RECOJO DE RESIDUOS SÓLIDOS E IMPROVISACIÓN DE BOTADEROS DE BASURA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE BASURA DIARIO",
            "txPgIndicador": "EVALUAR EL COMPROMISO DEL POBLADOR",
            "txPgMeta": "OBTENER A CORTO PLAZO EL MEJORAMIENTO DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207039,
            "txPgProblema": ". INEXISTENCIA DE ÁREAS VERDES, MÍNIMAMENTE EN LUGARES PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PLAN INTEGRAL DE ARBORIZACIÓN Y CREACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "EVALUAR EL COMPROMISO DEL POBLADOR Y DEL TRABAJAR MUNICIPAL EN LA CONSERVACIÓN DE LAS ÁREAS VERDES Y DE RECREACIÓN",
            "txPgMeta": "MEJORAR CONSIDERABLEMENTE EL MEDIO AMBIENTE EN TODO EL DISTRITO, CON EL ADECUADO MANTENIMIENTO DE LAS ÁREAS VERDES Y ZONAS DE RECREACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207063,
            "txPgProblema": "EXISTENCIA DE FOCOS INFECCIOSOS POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS EN ZONAS TURÍSTICAS",
            "txPgObjetivo": "FOCALIZAR ZONAS DE ALTA CONTAMINACIÓN PARA EJECUTAR PLAN DE RECUPERACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "MEDIR EL COMPROMISO DE LA POBLACIÓN",
            "txPgMeta": "OBTENER LA HABILITACIÓN DE ZONAS TURÍSTICAS, DE RECREACIÓN Y PRODUCTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207084,
            "txPgProblema": "1.\tMARCADO Y PERMANENTE DIVORCIO ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN, QUE REDUNDA EN FALTA DE INTERÉS PARA TRIBUTAR.",
            "txPgObjetivo": "RECUPERAR LAS DIVERSAS VÍAS DE COMUNICACIÓN DE LA MUNICIPALIDAD CON LA POBLACIÓN, CABILDOS ABIERTOS, DIÁLOGOS VECINALES, ETC.",
            "txPgIndicador": "EVALUAR EL NIVEL DE PARTICIPACIÓN DE LA POBLACIÓN EN EL PRESUPUESTOPARTICIPATIVO DEL DISTRITO.",
            "txPgMeta": "RESTABLECIMIENTO DE LA CONFIANZA E IDENTIFICACIÓN DEL POBLADOR CON SU AUTORIDAD Y VICEVERSA, Y COMPROMETIDA CON SUS TRIBUTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207105,
            "txPgProblema": "2.\tCAOS Y DESORDEN INSTITUCIONAL. FALTA DE IDENTIDAD DEL TRABAJADOR CON EL SERVICIO QUE DEBE DE PRESTAR.",
            "txPgObjetivo": "PERMANENTE CAPACITACIÓN DEL PERSONAL MUNICIPAL.",
            "txPgIndicador": "EVALUAR EL NIVEL DE ATENCIÓN DEL TRABAJADOR MUNICIPAL",
            "txPgMeta": "RESTABLECIMIENTO DEL INTERÉS DEL TRABAJADOR MUNICIPAL POR BRINDAR UN MEJOR SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207128,
            "txPgProblema": "3.\tDESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL, QUE RETRASA E IMPIDE EL MEJOR DESEMPEÑO DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN E IMPLEMENTAR EL PLAN DE AUTOMATIZACIÓN PERMANENTE DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD",
            "txPgIndicador": "EVALUAR LA UTILIDAD EN LA TOMA DE DECISIONES",
            "txPgMeta": "AGILIZAR LOS TRÁMITES DE SOLICITUDES Y SERVICIOS Y ACABAR CON LA CARGA DOCUMENTARIA PENDIENTE DE SOLUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}