{
    "datoGeneral": {
        "idPlanGobierno": 24843,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59f546cb-ec9b-4694-b64b-334505efe446.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3aae991-744e-42df-a408-6023f7bc8ccd.pdf",
        "txCodExpedienteExt": "ERM.2022013177",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211291,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "A)\tEXIGIR QUE SE IMPLEMENTE UNA ESCOLARIZACIÓN MODERNA Y ACORDE A NUESTRA REALIDAD PARA QUE NUESTRA INFRAESTRUCTURA HUMANA SEA PARTICIPE DIRECTO DEL DESARROLLO DE LA COMUNIDAD VÍA LA INTERACCIÓN CON LAS COMUNIDADES VIVAS DE SU ENTORNO, Y LOS ESTUDIANTES EN ESTE CONTEXTO, SEPAN SER ANALÍTICOS Y BENEFACTORES DE NUESTRAS RIQUEZAS NATURALES, CULTURA E HISTORIA. \nB)\tIMPULSAR LA PARTICIPACIÓN DIRECTA DE LA MUNICIPALIDAD Y/O VÍA ACUERDOS CON LAS UGELES DE TAYACAJA Y SURCUBAMBA EN LA EVALUACIÓN E IMPLEMENTACIÓN DE SERVICIOS ADECUADOS PARA EL BUEN FUNCIONAMIENTO DE LAS ESCUELAS, COLEGIOS E INSTITUTOS SUPERIORES. ELLO INCLUIRÁ LA EVALUACIÓN DE FUNCIONABILIDAD DE LAS ESCUELAS, COLEGIOS E INSTITUTOS EN BENEFICIO DE PRESTACIÓN Y FACILITACIÓN DE SERVICIOS COMO MEDIOS DE TRANSPORTE, VIVIENDA, SALUD, ALIMENTACIÓN Y SEGURIDAD (QUE GARANTICE SU CONTINUIDAD Y AVANCE ACADÉMICO) DE LOS ESTUDIANTES Y FAMILIAS.   \nC)\tLA IMPLEMENTACIÓN DE INFRAESTRUCTURA, VÍA CONVENIOS DE CARÁCTER INSTITUCIONAL, NACIONAL E INTERNACIONAL, EN FAVOR DE UNA EDUCACIÓN MÁS INCLUSIVA Y QUE ELLA FACILITE LOS ENFOQUES DE APRENDIZAJE EN FAVOR DEL DESARROLLO Y LA MODERNIZACIÓN COMO UN PARÁMETRO DE INTERRELACIÓN EDUCATIVO CON EL MUNDO EXTERIOR. \nD)\tIMPULSAR LA RELACIÓN ENTRE CULTURA, EDUCACIÓN, DEPORTE Y DESARROLLO PARA FAVORECER EL FORTALECIMIENTO EDUCACIONAL DE LA PERSONA EN FAVOR DEL AFIANZAMIENTO DE SOLUCIÓN A LOS PROBLEMAS DE DESIGUALDAD, DESNUTRICIÓN INFANTIL, VIOLENCIA FAMILIAR, LA INEQUIDAD DE GÉNERO Y OTROS MALES SOCIA",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA E IMPLEMENTADA MEJORA LA CALIDAD EDUCATIVA DE LA PROVINCIA",
            "txPgMeta": "LOS CONVENIOS Y ACUERDOS CON LAS DIFERENTES ORGANIZACIONES ENCARGADAS CON EL RUBRO SE DARÁN DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. \nLOS PROCESOS DE IMPLEMENTACIÓN DE SERVICIOS ACORDE CON LA REALIDAD DE CADA DISTRITO SE DARÁN DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL PROVINCIAL. \nEL COSTO APROXIMADO PARA TODO EL PROGRAMA ES DE S/10’000,000.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211365,
            "txPgProblema": "CONSTRUCCIÓN DE UNA MODERNA BIBLIOTECA VIRTUAL Y FÍSICO MUNICIPAL EN LA CAPITAL DE LA PROVINCIA.",
            "txPgObjetivo": "EL USO DEL INTERNET SE VA MASIFICANDO Y ESTE MEDIO FACILITA A LAS ENTIDADES OFRECER SUS LIBROS Y/O INFORMACIÓN A TRAVÉS DE ESTE SISTEMA. IGUALMENTE, AHORA SE HA HECHO POSIBLE ACCEDER A LA BASE DE DATOS DE DISTINTAS BIBLIOTECAS DEL MUNDO Y ESTE PROCESO AYUDA A MASIFICAR E INTERCAMBIAR IDEAS Y COMUNICACIÓN DE CARÁCTER TÉCNICO CIENTÍFICO.  \n\nESTAS ACTIVIDADES Y MEDIO SOLO AYUDARAN CON LA EDUCACIÓN Y LA MODERNIZACIÓN DEL CONOCIMIENTO DE LA POBLACIÓN. POR TAL, EL TEATRO MUNICIPAL, EL RECINTO HISTÓRICO DE NUESTRA POBLACIÓN, SERA TRANSFORMADO PARA ESTE FIN Y PARA LA CONSTRUCCIÓN DE UN ANFITEATRO MODERNIZADO.",
            "txPgIndicador": "MODERNA BIBLIOTECA VIRTUAL AL SERVICIO DE LA JUVENTUD",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER PRIORITARIO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211426,
            "txPgProblema": "RECREACIÓN / DEPORTES LA PROVINCIA DE TAYACAJA",
            "txPgObjetivo": "SE IMPULSARÁ LA CONSTRUCCIÓN Y MODERNIZACIÓN DE CENTROS DE DEPORTES, EN LOS RUBROS DE MAYOR PRÁCTICA DEPORTIVA, EN TODO EL ÁMBITO DE LOS DISTRITOS DE LA PROVINCIA.\nCADA DISTRITO PRESENTARA UN PLAN Y ACORDE A LOS PRESUPUESTOS ESTABLECIDOS. LA MUNICIPALIDAD PROVINCIAL TOMARA PRIORIDADES PARA PODER CUMPLIR CON ESTAS NECESIDADES. CONCORDANTE A ELLO, ESTOS RECINTOS, DEBEN SER DEMOSTRADOS PARA CERRAR BRECHAS DE NECESIDAD EN CADA DISTRITO",
            "txPgIndicador": "CENTROS DEPORTIVOS MODERNOS EN DISTISTAS DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "ESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DE LOS TRES PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211594,
            "txPgProblema": "REORDENAMIENTO DE LOS CENTROS Y ZONAS COMERCIALES EN FAVOR DE DINAMIZAR LA ECONOMÍA DEL DISTRITO DE PAMPAS.",
            "txPgObjetivo": "LA FALTA DE DINAMIZACIÓN ECONÓMICA DE LA POBLACIÓN ES EL RESULTADO DE LA NO EXISTENCIA DE CENTROS COMERCIALES ORDENADOS Y SOFISTICADOS EN LA VENTA DE PRODUCTOS PRIMARIOS Y ESTRATÉGICOS QUE SE PRODUCEN EN LA PROVINCIA DE TAYACAJA. PARA ELLO, SE PROPONE:\nA)\tNEGOCIACIÓN CON EL INPE PARA RECUPERAR EL TERRENO EN EL FRONTIS DEL MERCADO MUNICIPAL DE PAMPAS Y CONVERTIRLO EN EL PARAÍSO GASTRONÓMICO DE PAMPAS. EN ESTE CENTRO COMERCIAL MODERNO SE VENDERÁN PRODUCTOS FRESCOS COMO FRUTA, VERDURA, QUESO Y TODO TIPO DE CARNE, ASÍ COMO ESPECIAS, PRODUCTOS DE PANADERÍA Y UNA ESTUPENDA VARIEDAD GASTRONÓMICA. ESTE RECINTO TAMBIÉN CONTARA CON UN CENTRO RECREACIONAL EN DONDE CONSTANTEMENTE SE DESARROLLEN ACTIVIDADES CULTURALES QUE ENRIQUEZCAN LA VIDA SOCIAL DE LA COMUNIDAD PAMPINA. \nB)\tCONSTRUCCIÓN DE MERCADOS DE ABASTOS Y/O MERCADILLOS EN LOS ANEXOS Y/O PUEBLOS JÓVENES DE VIÑAS Y CHALAMPAMPA. ASIMISMO, IMPULSAR UN ACUERDO CON LOS DISTRITOS ALEDAÑOS PARA CONSTRUIR MERCADILLOS DE LAS MISMAS CARACTERÍSTICAS Y/O DE MAYOR ENVERGADURA, ACORDE AL PRESUPUESTO, EN LOS DISTRITOS DE AHUAYCHA, ACRAQUIA Y DANIEL HERNÁNDEZ. \nREORDENAMIENTO Y MODERNIZACIÓN COMERCIAL DE LA CALLE CENTENARIO, PAMPAS.  LOS COMERCIANTES EN DÍAS QUE NO SON OFICIALMENTE RECONOCIDOS COMO DÍAS COMERCIALES (NORMALMENTE DOMINGO) SERÁN REORDENADOS HACIA LA ZONA DEL RIO VIÑAS. PREVIO A ELLO LA ZONA SERÁ IMPLEMENTADA CON; A) BAÑOS PÚBLICOS ESTRATÉGICA Y DISCRETAMENTE LOCALIZADOS, B) SERVICIOS DE RECOPILACIÓN Y ALMACENAMIENTO DE BASURA Y DESE",
            "txPgIndicador": "CENTROS Y ZONAS COMERCIALES DINAMIZAN LA ECONOMIA DEL DISTRITO",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN ECONÓMICA SERÁ PRIORIZADO EN FAVOR DE LA CREACIÓN DE TRABAJO PARA LA POBLACIÓN TAYACAJINA. SE DARÁ DENTRO DE LOS DOS PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO DE TODO EL PROGRAMA ES DE S/. 15’000,000 DE SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211652,
            "txPgProblema": "IMPLEMENTACIÓN Y CONTINUIDAD DEL PROGRAMA DE “TECHO PROPIO” PARA LOS DISTRITOS DE LA PROVINCIA DE TAYACAJA",
            "txPgObjetivo": "LA MODERNIZACIÓN DE LOS DISTRITOS QUE COMPONEN LA PROVINCIA DE TAYACAJA DEVENDRÁ EN UNA FUENTE DE TRABAJO Y DINAMIZACIÓN DE NUESTRA ECONOMÍA. ASIMISMO, ESTE TRAERÁ UN CRECIMIENTO SOCIAL Y CULTURAL Y ELLO TENDRÁ QUE SER DIVERSIFICADO E IMPLEMENTADO CON LA MODIFICACIÓN DE SISTEMAS DE VIVIENDA Y MODOS DE VIDA EN LOS ANEXOS Y/O CENTROS POBLADOS.\nESTE PROGRAMA IMPLICA LA PROFUNDIZACIÓN Y AMPLIACIÓN DE LA CONSTRUCCIÓN DE CASAS CON MATERIAL MODERNO, CON SERVICIOS BÁSICOS MODERNIZADOS, Y CON FUENTES DE ENERGÍA RENOVABLE DE CONSUMO Y USO.  CONSECUENTEMENTE, EL PROGRAMA DE TECHO PROPIO SERÁ EXPANDIDO A TODA LA PROVINCIA VÍA ACUERDOS CON EL MINISTERIO DE VIVIENDA Y/O EL GOBIERNO REGIONAL DE HUANCAVELICA.",
            "txPgIndicador": "POBLACION MENOS FAVORECIDO SE BENEFICIA DEL PROGRAMA TECHO PROPIO",
            "txPgMeta": "TECHO PROPIO ES UN PROGRAMA PRIORITARIO PARA LAS COMUNIDADES DE NUESTRA PROVINCIA. COMO TAL, ESTE PROGRAMA SERÁ PRIORIZADO DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO PROVINCIAL. \nEL COSTO APROXIMADO DEL PROGRAMA ES DE S/. 1’000,000 DE SOLES. LOS FONDOS DE IMPLEMENTACIÓN DE INFRAESTRUCTURA SERÁN DERIVADOS DESDE LOS MINISTERIOS RESPECTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211779,
            "txPgProblema": "FALTA DE MICROEMPRESAS",
            "txPgObjetivo": "LA CREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑA Y MEDIANAS EMPRESAS (CONOCIDA COMO PYME) ES UNA NECESIDAD URGENTE PARA EL CRECIMIENTO ECONÓMICO Y SOCIAL DE LA PROVINCIA DE TAYACAJA. ESTAS INSTITUCIONES, APARTE DE GENERAR MOVIMIENTO ECONÓMICO Y POTENCIALIZAR LA ECONOMÍA DE LA PROVINCIA, GENERAN TRABAJOS Y ACTIVIDADES OCUPACIONALES DE DIFERENTE ÍNDOLE, CON REMUNERACIONES SIGNIFICATIVAS.",
            "txPgIndicador": "MICROEMPRESAS CREADAS MEJORAN LAS CONDICIONES DE VIDA DE LA POBLAION TAYACAJINA",
            "txPgMeta": "COMO PARTE DE LOS PROGRAMAS GUBERNAMENTALES DE FORMALIZACIÓN DE LAS PYMES, LA MUNICIPALIDAD PROVINCIAL IMPLEMENTARA PLANES Y PROGRAMAS DE CREACIÓN Y FORMALIZACIÓN. \nSIN EMBARGO, ESTAS, SE GENERARÁN Y CON ELLO FORMALIZARÁN, EN CUANTO EL GOBIERNO MUNICIPAL COMIENCE A MASIFICAR PROYECTOS DE ENVERGADURA VÍA ADMINISTRACIÓN DIRECTA EN FAVOR DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\nASIMISMO, LA MUNICIPALIDAD TENDRÁ LA NECESIDAD DE HACER PÚBLICO LAS LICITACIONES PARA SERVICIOS Y ELLO SERA OBSERVADO Y PRACTICADO CON TRANSPARENCIA Y, DONDE NECESARIO, EN FORMA PÚBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211856,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DE LA PROVINCIA SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, LA PROVINCIA TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "AREAS NATURALES PROTEGIDAS CONTRIBUYEN A LA RECUMERACION DEL MEDIO AMBIENTE",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211935,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD PROVINCIAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tUNA REORGANIZACIÓN DE LOS MEDIOS DE SERVICIOS, Y DONDE ES CONVENIENTE, LA CREACIÓN O REFUNDACIÓN DE FUNCIONES ADMINISTRATIVAS ESTRATÉGICOS ACORDE A LAS NECESIDADES ESENCIALES Y DE CRECIMIENTO DE LA POBLACIÓN.  ESTE MODELO DE GESTIÓN INNOVADORA Y MODERNA IMPLICARA UNA SERIE DE CAMBIOS AL INTERIOR DE LA INSTITUCIÓN DE CADA GOBIERNO LOCAL, DE TAL FORMA, QUE LE PERMITA ORGANIZARSE DE UNA MANERA EFICIENTE Y CON CAPACIDAD DE RESPUESTA INMEDIATA ANTE LAS DIFERENTES EXIGENCIAS DE LA POBLACIÓN Y/O EVENTOS SOCIALES Y/O NATURALES.\nB)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO.\nC)\tIMPULSAR, DONDE CONVENIENTE Y NECESARIO, LA CONTRATACIÓN DE PERSONAL CAPACITADO VÍA CONCURSOS PÚBLICOS Y/O CONVENIOS NACIONALES E INTERNACIONALES. ESTAS CONTRATACIONES SE DARÁN ACORDE A LAS NECESIDADES JERÁRQUICAS Y DE CAPACITACIÓN DEL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL, Y SERÁN EFECTUADAS EN FUNCIÓN DEL PROCESO DE MODERNIZACIÓN",
            "txPgIndicador": "MEJORA DE INGRESOS EN RECAUDACION TRIBUTARIA",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO. EL COSTO APROXIMADO ES DE S/5’000,000 SOLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212012,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA CIUDAD TRAE PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA.  \n\nPARA CONTROLAR ESTOS FLAGELOS SOCIALES PROPONEMOS:\n\nA)\tSECTORIZAR PAMPAS Y/U OTROS DISTRITOS ACORDES A LA ACTIVIDAD SOCIAL Y CULTURAL EN FUNCIÓN DE CREAR UN AMBIENTE COLECTIVO PROPICIO Y ADECUADO PARA LA CONVIVENCIA PACÍFICA DE LAS PERSONAS.\nB)\tAPOSTAR EN POLÍTICAS DE PREVENCIÓN Y CONTROL DE LOS FACTORES QUE GENEREN INSEGURIDAD Y VIOLENCIA. LA COMPRA DE UNIDADES VEHICULARES Y MOTOCICLETAS PARA REALIZAR PATRULLAJES PERMANENTES POR SECTORES AYUDARA CON LA ACTIVIDAD PREVENTIVA COMO POLÍTICA VIABLE DE ORDEN SOCIAL PACIFICO.\nC)\tSUGERIR A LA INSTITUCIÓN POLICÍAS Y LAS UNIDADES DE SERENAZGOS PARA QUE ACTÚEN BASADO EN SU FUNCIÓN DE PREVENCIÓN DEL CRIMEN, ORGANIZANDO Y TRABAJANDO MANCOMUNADAMENTE CON LAS AUTORIDADES SOCIALES Y POLÍTICAS RESPECTIVAS PARA CAPACITAR A LA POBLACIÓN Y AGENTES DE SEGURIDAD EN TEMAS DE SEGURIDAD Y COMPORTAMIENTO CIUDADANO.",
            "txPgIndicador": "COMUNIDAD ORGANIZADA PARTICIPA ACTIVAMENTE EN SEGURIDAD CIUDADANA Y SE DISMINUYE CONSIDERABLEMENTE LAS INCIDENCIAS DILECTIVAS",
            "txPgMeta": "LA SEGURIDAD CIUDADANA ES UNA PRIORIDAD Y LAS POLÍTICAS DE CAMBIO DEBEN SER PREVENTIVAS. POR LO CUAL ESTE PROYECTO NECESITARA SER IMPLEMENTADA DURANTE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA LA EJECUCIÓN DE LA VISIÓN ES DE S/. 1’000,000 SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}