{
    "datoGeneral": {
        "idPlanGobierno": 19522,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a646560-4e5b-4eef-b363-23f8dd9a19a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5039c756-c93e-43aa-a9d1-36bc4ea58f74.pdf",
        "txCodExpedienteExt": "ERM.2022007837",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155654,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE Y DESERCIÓN DE LOS ESTUDIANTES DE LOS DIFERENTES NIVELES DE NUESTRO DISTRITO",
            "txPgObjetivo": "1. BRINDAR EQUIPAMIENTO QUE PERMITAN MEJORAR LA CANTIDAD Y CALIDAD DE LA ENSEÑANZA.\n\n1.\tCAPACITACIÓN A LOS DOCENTES.\n\n2.\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS PARA UNA ADECUADA ENSEÑANZA.\n\n4. INSTALACIÓN DE SOMBRAS EN LAS I.E.",
            "txPgIndicador": "IDENTIFICAR EL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA",
            "txPgMeta": "MEJORAR EL NIVEL Y CALIDAD DE APRENDIZAJE DE LOS NIÑOS Y JÓVENES DEL DISTRITO DE TATE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155674,
            "txPgProblema": "INADECUADA ATENCIÓN EN EL CENTRO DE SALUD Y POSTAS DE NUESTRO DISTRITO",
            "txPgObjetivo": "1. BRINDAR EQUIPAMIENTO E IMPLEMENTAR CON INSUMOS. \n\n2. ADQUISICIÓN DE UNA AMBULANCIA.\n\n3. RECATEGORIZACIÓN DEL CENTRO DE SALUD DE TATE.",
            "txPgIndicador": "OPTIMIZAR LOS SERVICIOS Y GESTIONAR LA IMPLEMENTACIÓN DE OTROS CONSULTORIOS EN ATENCIÓN A LA DEMANDA Y EL USO DE LA INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN Y SALUD DE LOS CIUDADANOS DEL DISTRITO DE TATE Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155697,
            "txPgProblema": "FALTA APOYO EN LA PREPARACIÓN DE LOS ASPIRANTES A LAS UNIVERSIDADES E INSTITUTOS.",
            "txPgObjetivo": "1. PUESTA EN FUNCIONAMIENTO DE LA ACADEMIA MUNICIPAL. \n\n2. IMPLEMENTACIÓN DEL CENTRO DE COMPUTO MUNICIPAL.",
            "txPgIndicador": "OPTIMIZAR LAS CONDICIONES DE INFRAESTRUCTURA DE LA ACADEMIA MUNICIPAL Y CENTRO DE COMPUTO",
            "txPgMeta": "BRINDAR LA OPORTUNIDAD DE QUE LOS JÓVENES Y ADULTOS PUEDAN TENER UNA CARRERA PROFESIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155708,
            "txPgProblema": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "1. CREACIÓN DE LA COMISARÍA DEL DISTRITO.\n\n2. INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA.\n\n3. ADQUISICIÓN DE UNA CAMIONETA PARA SERENAZGO.",
            "txPgIndicador": "ELEVADO ÍNDICE DELINCUENCIAL Y LA TARDÍA REACCIÓN DE LA POLICÍA, SUMADO LA FALTA DE EFECTIVOS POLICIALES EN ATENCIÓN DEL DISTRITO DE PACHACUTEC Y TATE.",
            "txPgMeta": "ERRADICAR LA DELINCUENCIA EN SUS DIFERENTES ASPECTOS BRINDANDO TRANQUILIDAD Y SEGURIDAD A LOS CIUDADANOS DEL DISTRITO DE TATE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155715,
            "txPgProblema": "ELEVADO COSTO, TIEMPO E INSEGURIDAD EN DIVERSAS VÍAS DE DESPLAZAMIENTO DE LAS PERSONAS EN EL TRANSPORTE TERRESTRES EN EL DISTRITO.",
            "txPgObjetivo": "1. EJECUTAR PROYECTOS DE REHABILITACIÓN, APERTURA Y AMPLIACIÓN DE NUEVAS VÍAS EN NUESTRO DISTRITO\n\n2. AFIRMADO Y ASFALTADO DE CALLES Y CONSTRUCCIÓN DE VEREDAS.",
            "txPgIndicador": "IDENTIFICAR LAS VÍAS DE DESPLAZAMIENTO Y ACCESO A LOS SECTORES Y CASERÍOS DEL DISTRITO DE TATE",
            "txPgMeta": "MEJORAR LA INTERCONECTIVIDAD DE LOS DIFERENTES SECTORES, ASÍ COMO LOS ACCESOS A NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155732,
            "txPgProblema": "ABANDONO DE LAS ÁREAS DE CULTIVO.",
            "txPgObjetivo": "1. CANALIZAR LOS CANALES DE IRRIGACIÓN EN NUESTRO DISTRITO. \n\n2. BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA MEDIANTE CONVENIOS CON INSTITUCIONES AFINES PARA LOS PEQUEÑOS AGRICULTORES.\n\n3.\tGESTIONAR LA ADQUISICIÓN DE MAQUINARIA E IMPLEMENTOS.\n\n4. PUESTA EN FUNCIONAMIENTO EL VIVERO MUNICIPAL",
            "txPgIndicador": "HACER UN ESTUDIO DE LA RENTABILIDAD DE PRODUCCIÓN DE LOS AGRICULTORES A FIN DE ESTABLECER LA DIFERENCIA EXISTENTE ENTRE SUS INGRESOS Y COSTOS",
            "txPgMeta": "MEJORAR EL NIVEL SOCIO-ECONÓMICO DE LOS PEQUEÑOS AGRICULTORES EN EL DISTRITO DE TATE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155747,
            "txPgProblema": "DELIMITACIÓN TERRITORIAL.",
            "txPgObjetivo": "1. CULMINACIÓN DE DELIMITACIÓN CON EL DISTRITO DE PACHACÚTEC.",
            "txPgIndicador": "IDENTIFICAR EL ÁREA DE SUPERFICIE TOTAL DEL DISTRITO DE TATE, QUE INCLUYE LOS SECTORES Y CASERÍOS",
            "txPgMeta": "DESARROLLAR PROYECTOS DE INFRAESTRUCTURA Y SOCIAL EN LOS SECTORES FRONTERIZOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155789,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1. REALIZAR CAMPAÑAS AUDIO VISUALES Y CHARLAS SOBRE EL MANEJO DE RESIDUOS SÓLIDOS EN LOS HOGARES E INSTITUCIONES PÚBLICAS DE NUESTRO DISTRITO. \n\n2. IMPLEMENTACIÓN Y FORTALECIMIENTO DE LAS ACTIVIDADES DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIÓN DE MANEJO E INVERSIÓN DE REUTILIZACIÓN DE RESIDUOS SOLIDOS A TODA LA POBLACIÓN EN GENERAL DEL DISTRITO DE TATE",
            "txPgMeta": "MEJORAR LA CALIDAD DE SALUD EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155796,
            "txPgProblema": "ACTUALIZACIÓN DEL CATASTRO MUNICIPAL.",
            "txPgObjetivo": "1. FORTALECER LA ACTUALIZACIÓN DE CATASTRO MUNICIPAL Y LA ZONIFICACIÓN EN EL DISTRITO",
            "txPgIndicador": "REALIZAR PROCESOS DE FORMALIZACIÓN, ACTUALIZACIÓN, CONSERVACIÓN Y DIFUSIÓN CATASTRAL.",
            "txPgMeta": "TENER EL CATASTRO ACTUALIZADO DEL DISTRITO DE TATE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155806,
            "txPgProblema": "ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN EN LAS ENTIDADES.",
            "txPgObjetivo": "ACTUALIZAR PERMANENTEMENTE LAS HERRAMIENTAS DE GESTIÓN IDÓNEOS A LA ENTIDAD",
            "txPgIndicador": "IDENTIFICAR TODOS DOCUMENTOS DE GESTIÓN QUE SERÁN ACTUALIZADOS, A TRAVÉS DEL PROCEDIMIENTO CORRESPONDIENTE",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTIÓN ADECUADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155818,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASES.",
            "txPgObjetivo": "FORTALECER SUS CAPACIDADES PARA UNA ADECUADA PARTICIPACIÓN EN LAS DECISIONES DE LA ENTIDAD.",
            "txPgIndicador": "IMPLEMENTAR UN REGISTRO DE TODAS LAS ORGANIZACIONES DE BASES, ASÍ COMO IMPLEMENTAR TRABAJOS DE CAPACITACIÓN",
            "txPgMeta": "REALIZAR CAPACITACIONES A LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155823,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE ÁREAS DEPORTIVAS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE CAMPOS DE GRAS ARTIFICIAL EN LOS SECTORES.\n2. TRIBUNAS, TECHADO Y SS.HH. EN LAS LOZAS DEPORTIVAS EXISTENTES.",
            "txPgIndicador": "CONTRATAR DOCENTES CALIFICADOS EN DEPORTE PARA LA PREPARACIÓN ADECUADA DE LOS JÓVENES DEPORTISTAS, Y REALIZAR PROCESOS INTERNOS PARA LA IMPLEMENTACIÓN DE ÁREAS DEPORTIVAS",
            "txPgMeta": "FOMENTAR EL DEPORTE EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}