{
    "datoGeneral": {
        "idPlanGobierno": 27750,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71b085aa-9f55-48a4-a07e-66ac85627278.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e0b03fe-5c10-4f8b-8143-1a7a9bffdae5.pdf",
        "txCodExpedienteExt": "ERM.2022017123",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235163,
            "txPgProblema": "1.\tEQUIPOS MÉDICOS INSUFICIENTES PARA ACTUAR FRENTE A UNA EMERGENCIA, FALTA DE MANTENIMIENTO E INOPERATIVOS QUE GENERAN UNA INADECUADA ATENCIÓN A LA CIUDADANÍA.\n2.\tCRECIMIENTO Y ALTO ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSAS COMO COVID-19 QUE SE HA EXPANDIDO EN TODO EL PAÍS, TUBERCULOSIS, ENFERMEDADES DE TRASMISIÓN SEXUAL (VENÉREAS), ETC.\n3.\tAUMENTO DE ENFERMEDADES DEGENERATIVAS COMO CÁNCER DE PRÓSTATA, ESTOMAGO, ÚTERO, A LA PIEL, DE MAMA, ETC.\n4.\tFALTA DE PROFESIONALES, TÉCNICOS Y AUXILIARES ESPECIALIZADOS EN LAS DIFERENTES ÁREAS DE LOS HOSPITALES Y CENTROS MÉDICOS.",
            "txPgObjetivo": "1.\tADQUISICIÓN DE EQUIPOS DE TECNOLOGÍA MODERNA PARA OTORGAR MEJOR CALIDAD DE ATENCIÓN A LA CIUDADANÍA, EQUIPAMIENTO DE LOS CENTROS DE SALUD PARA ACTUAR ANTE CUALQUIER EMERGENCIA.\n2.\tCREACIÓN DE UNIDADES ESPECIALIZADAS DESCENTRALIZADAS EN LUGARES ESTRATÉGICOS DEL DISTRITO PARA PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, CAPACITACIÓN, PROTECCIÓN DEL PERSONAL MÉDICO Y TÉCNICO, OTORGAR EQUIPOS ESPECIALES, ASÍ COMO PROTECCIÓN ADECUADA PARA PERSONAL DE SALUD.\n3.\tMEDIANTE CENTROS ESPECIALIZADOS ATENDER ADECUADAMENTE Y DISMINUIR LAS ENFERMEDADES DEGENERATIVAS.\n4.\tCAPACITACIÓN CONTINUA, ACTUALIZADA CON ESPECIALISTAS NACIONALES A LOS PROFESIONALES DE LA SALUD.",
            "txPgIndicador": "1.\tALTO ÍNDICE DE PACIENTES QUE NO PUEDEN SER ATENDIDOS EN EL DISTRITO Y TIENEN QUE SER DERIVADOS A LA CIUDAD, POCA ATENCIÓN MÉDICA.\n2.\tREDUCIDA ATENCIÓN DE PACIENTES EN ÁREAS ESPECIALIZADAS DEBIDO A LA FALTA DE EQUIPOS MÉDICOS, LA GRAN EXTENSIÓN QUE ABARCA EL DISTRITO IMPOSIBILITA LA PREVENCIÓN A TRAVÉS DE UN DIAGNOSTICO MEDICO EN EL DISTRITO DE LA JOYA.\n3.\tALTO ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSAS CON PORCENTAJES ELEVADOS DE CONTAGIO AL PERSONAL DE SALUD, TÉCNICOS Y CIUDADANÍA.\n4.\tALTO ÍNDICE DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS.",
            "txPgMeta": "1.\tATENCIÓN MEDICA EFICIENTE, OPORTUNA, CON EQUIPAMIENTO MODERNO Y PERSONAL ESPECIALIZADO.\n2.\tREPOTENCIAR LOS CENTROS DE SALUD CON EQUIPOS MODERNOS, Y GENERAR LA PREVENCIÓN ADECUADA AL CONTAGIO POR COVID-19.\n3.\tDISMINUIR LA TAZA DE ENFERMEDADES CONTAGIOSAS EN TODA LA REGIÓN.\n4.\tDISMINUIR LA TAZA DE ENFERMEDADES CONTAGIOSAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235164,
            "txPgProblema": "1.\tLA JOYA NO CUENTA CON UN CIRCUITO TURÍSTICO QUE GENERE FUENTES DE INGRESO Y FUENTES DE TRABAJO PARA LAS PERSONAS DEL DISTRITO.\n2.\tDEFICIENTE Y/O REDUCIDOS INGRESOS AL ÁMBITO EMPRESARIAL, LA MEDIANA, LA MICRO EMPRESA O PEQUEÑOS EMPRESARIOS, A LOS COMERCIANTES Y NEGOCIOS QUE HAN IDO REDUCIENDO SUS INGRESOS DEBIDO A LA PANDEMIA DEL COVID-19.\n3.\tCANALES DE RIEGO DETERIORADOS Y EN MAL ESTADO, LOS CUALES YA NO CUMPLEN CON SU FUNCIÓN.",
            "txPgObjetivo": "1.\tIMPULSAR Y PROMOVER LA CREACIÓN DE UN CIRCUITO DE TURISMO EN LA JOYA, EL CUAL BENEFICIE DIRECTA E INDIRECTAMENTE A TODOS LOS POBLADORES DEL DISTRITO.\n2.\tPROMOVER A TRAVÉS DE PROGRAMAS Y CONVENIOS LA REACTIVACIÓN ECONÓMICA ORIENTADA AL APOYO Y CRECIMIENTO DE LOS EMPRESARIOS, COMERCIANTES, NEGOCIOS, ETC.\n3.\tGESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE CANALES DE RIEGO.",
            "txPgIndicador": "1.\tLA JOYA NO CUENTA CON TURISTAS NACIONALES NI EXTRANJEROS.\n2.\tALTO NIVEL DE DESEMPLEO, REMUNERACIONES BAJAS, LABORES EXTRAORDINARIAS.\n3.\tCANALES EN DETERIORO COLAPSADOS Y EN MAL ESTADO.",
            "txPgMeta": "1.\tCREAR UN CIRCUITO DE TURISMO EN LA JOYA EL CUAL PROPICIE EMPLEO DIRECTA E INDIRECTAMENTE Y GENERE FUENTES DE INGRESO AL DISTRITO.\n2.\tDISMINUIR LA TASA DE DESEMPLEO EN LA REGIÓN Y FOMENTAR EL CRECIMIENTO DE LA EMPRESA PARA GENERAR PLAZAS LABORALES.\n3.\tTENER CANALES DE RIEGO FUNCIONALES Y ACTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235166,
            "txPgProblema": "1.\tAUMENTO ALARMANTE Y SISTEMÁTICO DE LA DEPREDACIÓN DE LAS ZONAS VERDES EN DIFERENTES ZONAS DEL DISTRITO.\n2.\tDEFICIENCIA EN LA SEGURIDAD DE LAS PISTAS QUE HAN GENERADO AUMENTO ACCIDENTES DEBIDO A LA FALTA DE MAYOR SEÑALIZACIÓN, FALTA DE ILUMINACIÓN NOCTURNA, DE CONTROL DE VELOCIDAD DE LOS VEHÍCULOS, DE LA FALTA DE PATRULLEROS DE LA PNP.\n3.\tAUMENTO DE LA CONTAMINACIÓN EN EL DISTRITO DEBIDO AL INCREMENTO DEL PARQUE AUTOMOTOR Y LA DEPREDACIÓN DE LAS ÁREAS VERDES.\n4.\tBAJOS RECURSOS PARA AFRONTAR EL AUMENTO DE LOS INSUMOS FERTILIZANTES PARA LA SIEMBRA.",
            "txPgObjetivo": "1.\tCOORDINAR ACCIONES CON EL SERFOR PARA EFECTOS DE ELABORAR PLANES ESTRATÉGICOS Y CONDUCENTES A ERRADICAR LA DEPREDACIÓN.\n2.\tIMPULSAR LA CONSTRUCCIÓN DE NUEVAS CARPETAS ASFÁLTICAS EN TODO EL DISTRITO A FIN DE TENER PISTAS DE CALIDAD QUE DEN CALIDAD DE VIDA A LOS POBLADORES DE LA JOYA, ASÍ MISMO DAR MANTENIMIENTO CONSTANTE A LAS PISTAS A FIN DE MANTENERLAS SEÑALIZADAS Y EVITAR ACCIDENTES.\n3.\tGENERAR UN PLAN DE CONSERVACIÓN DE LAS ÁREAS VERDES DEL DISTRITO IMPULSANDO LA CREACIÓN DE ÁREAS VERDES EN TODOS LOS CENTROS POBLADOS DEL DISTRITO Y DE ESTA MANERA REFORESTAR EL DISTRITO.\n4.\tCREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES GESTIONADA POR LA MUNICIPALIDAD Y EN BENEFICIO DE LA AGRICULTURA JOYINA.",
            "txPgIndicador": "1.\tDISMINUCIÓN DE ZONAS VERDES.\n2.\tAUMENTO DE ACCIDENTES EN LAS PISTAS DEL DISTRITO.\n3.\tDEPREDACIÓN DE ÁREAS VERDES.\n4.\tFALTA DEL RECURSO HÍDRICO PARA ADMINISTRAR LA SIEMBRA.",
            "txPgMeta": "1.\tREALIZAR OPERATIVOS, PLANES Y ACCIONES PARA ERRADICAR LA DEPREDACIÓN.\n2.\tLOGRAR PAVIMENTAR GRAN PARTE DE LAS CALLES DEL DISTRITO LOS CUALES CONFORMAN LOS EJES VIALES PARA TENER UN DISTRITO ACCESIBLE Y MODERNO.\n3.\tCREACIÓN DE ÁREAS VERDES IMPULSANDO LA REFORESTACIÓN.\n4.\tCREAR Y GESTIONAR UNA PLANTA DE TRATAMIENTO DE AGUAS PARA LA JOYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235193,
            "txPgProblema": "1.\tAUMENTO DE LA DELINCUENCIA POR DEBIDO A LA INFLACIÓN DE LOS PRECIOS DE PRIMERA NECESIDAD ASÍ COMO EL AUMENTO DE LOS COMBUSTIBLES AUMENTANDO PERSONAS QUE REALIZAN ACTOS ILÍCITOS Y LA FALTA DE LA PRESENCIA POLICIAL.\n2.\tALTA INCIDENCIA DE INCENDIOS EN LOS DIFERENTES CENTROS POBLADOS DE LA JOYA, Y QUE ACTUALMENTE NO SE TIENE UNA BRIGADA DE BOMBEROS.\n3.\tDESABASTECIMIENTO DE INSUMOS, ASÍ COMO DE ALIMENTOS DE PRIMERA NECESIDAD O EL INCREMENTO EN LOS COSTOS DEBIDO AL AUMENTO EN LOS PRECIOS DE LOS COMBUSTIBLES, LA DISTANCIA HACIA LOS DISTRITOS, EL INCREMENTO DE LOS FERTILIZANTES Y OTROS INSUMOS PARA LA AGRICULTURA.",
            "txPgObjetivo": "1.\tREALIZAR CAPACITACIONES A LOS SERENOS DE SEGURIDAD CIUDADANA A TRAVÉS DE AUTORIDADES POLICIALES COMPETENTES Y CAPACITADOS PARA FOMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS MEDIDAS DE PREVENCIÓN.\n2.\tFOMENTAR LA CONFORMACIÓN DE UNA BRIGADA DE BOMBEROS PARA EL DISTRITO DE LA JOYA.\n3.\tGESTIONAR CON EL GOBIERNO CENTRAL QUE SE ASIGNE MAYORES RECURSOS A FIN DE QUE SE TENGA LOS MEDIOS PARA QUE LAS COMUNAS MUNICIPALES. GESTIONAR LA IMPLEMENTACIÓN Y/O AMPLIACIÓN DE PROGRAMAS SOCIALES (PENSIÓN 65, BECA 18, SIS, KALIWARMA, JUNTOS.",
            "txPgIndicador": "1.\tAUMENTO DE ÍNDICE DELICTIVO, FALTA DE PRESENCIA POLICIAL.\n2.\tALTO ÍNDICE DE INCENDIOS EN EL DISTRITO DE LA JOYA, (MUCHAS VIVIENDAS DE LA JOYA SON DE MADERA).\n3.\tAUMENTO DE LOS PRECIOS DE LA CANASTA FAMILIAR DEBIDO A LA INFLACIÓN Y AUMENTO DE LOS COMBUSTIBLES.",
            "txPgMeta": "1.\tCREACIÓN DE GRUPOS Y/O JUNTAS VECINALES PARA PARTICIPACIÓN CIUDADANA, CAPACITADAS, IMPLEMENTACIÓN DE LOS SERENOS CON UNIDADES Y EQUIPAMIENTO INDISPENSABLE.\n2.\tCONFORMACIÓN DE UNA BRIGADA DE BOMBEROS ACTIVA PARA EL DISTRITO DE LA JOYA.\n3.\tLOGRAR EMPADRONAR A LAS PERSONAS DE BAJOS RECURSOS DEL DISTRITO DE LA JOYA, PARA QUE SE BENEFICIEN DE LOS PROGRAMAS SOCIALES DEL GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}