{
    "datoGeneral": {
        "idPlanGobierno": 26418,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022008283",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130300,
            "txPgProblema": "LIMITADO DESARROLLO DEPORTIVO A NIVEL ESCOLAR, PARTICIPATIVO Y DE COMPETICIÓN.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS EN LA PROVINCIA DE HUAURA",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA EN SERVICIOS DEPORTIVOS.",
            "txPgMeta": "8 PROYECTOS Y/O IOARRS DE CREACIÓN, MEJORAMIENTO, REHABILITACIÓN, REPOSICIÓN Y/O AMPLIACIÓN DE SERVICIOS DEPORTIVOS EJECUTADOS EN LA PROVINCIA DE HUAURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130324,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA EDUCATIVA (ACADÉMICA Y ADMINISTRATIVA) Y DE SERVICIOS COMPLEMENTARIOS, ASÍ COMO LIMITADAS CONDICIONES DE DESARROLLO SOCIAL Y AFECTIVO EN LOS CENTROS EDUCATIVOS DE DUCACIÓN BÁSICA REGULAR DE LA PROVINCIA DE HUAURA.",
            "txPgObjetivo": "PROCURAR EL MEJORAMIENTO DE LA COBERTURA Y LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN LA PROVINCIA DE HUAURA",
            "txPgIndicador": "PROYECTOS Y/O IOARRS DE CREACIÓN, MEJORAMIENTO, REHABILITACIÓN, REPOSICIÓN Y/O AMPLIACIÓN, DE SERVICIOS EDUCATIVOS, EJECUTADOS",
            "txPgMeta": "8 PROYECTOS Y/O IOARRS DE CREACIÓN, MEJORAMIENTO, REHABILITACIÓN, REPOSICIÓN Y/O AMPLIACIÓN DE SERVICIOS EDUCATIVOS EJECUTADOS EN LA PROVINCIA DE HUAURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130330,
            "txPgProblema": "LIMITADAS CONDICIONES DE ACCESO A LOS SERVICIOS DE SALUD, SOBRE TODO EN LAS ÁREAS RURALES Y PERIFÉRICAS DE LA PROVINCIA DE HUAURA",
            "txPgObjetivo": "PROCURAR EL MEJORAMIENTO DE LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE HUAURA",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS DE SALUD, DESARROLLADAS",
            "txPgMeta": "8 PROYECTOS Y/O IOARRS DE CREACIÓN, MEJORAMIENTO, REHABILITACIÓN, REPOSICIÓN Y/O AMPLIACIÓN DE SERVICIOS DE SALUD EJECUTADOS EN LA PROVINCIA DE HUAURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130342,
            "txPgProblema": "LIMITADA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTORES AGROPECUARIOS DE IMPORTANCIA ECONÓMICA LOCAL Y DE EXPORTACIÓN DE NUESTRA PROVINCIA",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE HUAURA",
            "txPgIndicador": ") INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS DE AGUA PARA RIEGO E INFRAESTRUCTURA AGRARIA DESARROLLADAS",
            "txPgMeta": "10 PROYECTOS Y/O IOARRS DE INSTALACIÓN, MEJORAMIENTO, REHABILITACIÓN Y/O AMPLIACIÓN DE SERVICIOS DE AGUA PARA RIEGO E INFRAESTRUCTURA AGRARIA, Y DE SIEMBRA Y COSECHA DE AGUA EJECUTADOS EN LA PROVINCIA DE HUAURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130345,
            "txPgProblema": "LIMITADA COMPETITIVIDAD Y RENTABILIDAD DE LOS PESCADORES ARTESANALES Y CRIADORES ACUÍCOLAS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE LOS PESCADORES ARTESANALES Y CRIADORES ACUÍCOLAS DE LA PROVINCIA DE HUAURA",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS DE PESCA ARTESANAL E INFRAESTRUCTURA PECUARIA Y/O ACUÍCOLA, DESARROLLADAS",
            "txPgMeta": "5 PROYECTOS Y/O IOARRS DE INSTALACIÓN, MEJORAMIENTO, REHABILITACIÓN Y/O AMPLIACIÓN DE SERVICIOS PESQUEROS Y ACUÍCOLAS EJECUTADOS EN LA PROVINCIA DE HUAURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130350,
            "txPgProblema": "LIMITADAS CONDICIONES DE COMPETITIVIDAD Y RENTABILIDAD DE LAS MYPES DE IMPORTANCIA ECONÓMICA LOCAL Y DE EXPORTACIÓN DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE LAS MYPES DE LA PROVINCIA DE HUAURA",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS DE COMERCIALIZACIÓN EN CENTROS DE ABASTOS, DESARROLLADAS",
            "txPgMeta": "5 PROYECTOS Y/O IOARRS DE INSTALACIÓN, MEJORAMIENTO, REHABILITACIÓN Y/O AMPLIACIÓN DE SERVICIOS DE COMERCIALIZACIÓN EN CENTROS DE ABASTOS EJECUTADOS EN LA PROVINCIA DE HUAURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130357,
            "txPgProblema": "MÍNIMA CANTIDAD DE ÁREAS VERDES EN LOS ANEXOS Y ZONAS URBANAS DE LA PROVINCIA DE HUAURA",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO PÚBLICO QUE PERMITA MANTENER EN CONDICIONES ADECUADAS EL ENTORNO PÚBLICO PARA UN MEJOR DESARROLLO DE TODAS LAS ACTIVIDADES SOCIALES, ECONÓMICAS, CULTURALES Y RECREATIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS RECREATIVOS Y DE ESPARCIMIENTO, DESARROLLADAS",
            "txPgMeta": "2 PROYECTOS Y/O IOARRS DE CREACIÓN, MEJORAMIENTO, REHABILITACIÓN Y/O AMPLIACIÓN DE SERVICIOS RECREATIVOS Y DE ESPARCIMIENTO, EJECUTADOS ANUALMENTE, EN LA PROVINCIA DE HUAURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130358,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS, CONSTRUCCIÓN Y DEMOLICIÓN EN LUGARES PÚBLICOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO PÚBLICO QUE PERMITA MANTENER EN CONDICIONES ADECUADAS EL ENTORNO PÚBLICO PARA UN MEJOR DESARROLLO DE TODAS LAS ACTIVIDADES SOCIALES, ECONÓMICAS, CULTURALES Y RECREATIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "PROGRAMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PROMOVER Y/O DESARROLLAR 1 PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS POR DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130360,
            "txPgProblema": "EXPANSIÓN URBANA AGRESIVA, ORIGEN DEL INCREMENTO DE CONTAMINACIÓN AMBIENTAL EN LOS DISTRITOS COSTEROS Y REDUCCIÓN DE LA TASA DE CRECIMIENTO POBLACIONAL EN LOS DISTRITOS ALTOANDINOS",
            "txPgObjetivo": "LOGRAR EL ORDENAMIENTO TERRITORIAL Y GESTIÓN DEL TERRITORIO DE LA PROVINCIA DE HUAURA.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS DE PROPIEDAD MUNICIPAL INSCRITOS EN REGISTROS PÚBLICOS",
            "txPgMeta": "90 % DE PREDIOS DE PROPIEDAD MUNICIPAL INSCRITOS EN REGISTROS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130367,
            "txPgProblema": "ELEVADA INCIDENCIA DE LA COMISIÓN DE DELITOS (HURTOS Y ROBOS), VIOLENCIA FAMILIAR (CONTRA LA MUJER Y NIÑOS), ACCIDENTES DE TRÁNSITO (CON SUBSECUENTE MUERTES Y HERIDOS) Y HOMICIDIOS EN LA PROVINCIA DE\nHUAURA",
            "txPgObjetivo": "REDUCCIÓN DE LOS HOMICIDIOS A NIVEL PROVINCIAL.",
            "txPgIndicador": "TASA DE HOMICIDIOS A NIVEL PROVINCIAL.",
            "txPgMeta": "REDUCIR LA TASA DE HOMICIDIOS A NIVEL PROVINCIAL AL 50% DE LA ACTUALMENTE EXISTENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130371,
            "txPgProblema": "BAJO NIVELES DE PARTICIPACIÓN CIUDADANA Y DÉBIL NIVEL ORGANIZATIVO DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "PRIORIZAR ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES PRIVADAS Y LA COOPERACIÓN INTERNACIONAL EN TORNO A PROYECTOS DE ENVERGADURA",
            "txPgIndicador": "NÚMERO DE CIUDADANOS SATISFECHOS CON LOS SERVICIOS MUNICIPALES RECIBIDOS",
            "txPgMeta": "DUPLICAR EL NÚMERO DE CIUDADANOS SATISFECHOS CON LOS SERVICIOS MUNICIPALES RECIBIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130373,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN CIUDADANA, TANTO A NIVEL DE PRESUPUESTO PARTICIPATIVO COMO DE ACTIVIDADES DE RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PRIORIZAR EL ACCESO A LA INFORMACIÓN POR PARTE DE LA CIUDADANÍA, MEDIANTE LA ACTUALIZACIÓN CONSTANTE E INMEDIATA DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD PROVINCIAL DE HUAURA.",
            "txPgIndicador": "ACTUALIZACIONES DIARIAS DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD PROVINCIAL DE HUAURA",
            "txPgMeta": "MEJORA DEL PORTAL WEB DE LA MUNICIPALIDAD PROVINCIAL DE HUAURA, Y ACTUALIZACIÓN DE LA INFORMACIÓN OFICIAL EN TIEMPO REAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}