{
    "datoGeneral": {
        "idPlanGobierno": 27994,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2911,
        "txOrganizacionPolitica": "FRENTE REGIONAL TUPAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022018432",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173630,
            "txPgProblema": "ACTUALMENTE SE TIENE UNA DEFICIENTE ATENCIÓN DEL CENTRO ASISTENCIAL DE ESSALUD, BÁSICAMENTE PORQUE URUBAMBA TIENE UN HOSPITAL Y POR LO TANTO LOS ENFERMOS SON REFERENCIADOS A DICHO HOSPITAL O A LA DEL CUSCO QUE SE ENCUENTRA A UNA HORA DE LA CIUDAD DE CALCA",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ATENCIÓN A TRAVÉS DE LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL HOSPITAL",
            "txPgIndicador": "ELABORACIÓN DE ESTUDIOS DE PRE INVERSIÓN DEL HOSPITAL.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO Y APROBACIÓN DE LA MISMA",
            "txPgMeta": "LLEGAR AL 80% DEBIDO A LA MAGNITUD DE LA PROPUESTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173657,
            "txPgProblema": ". ACTUALMENTE A NIVEL PROVINCIAL SE TIENE UNA COBERTURA DEL 85 % DE SERVICIOS DE AGUA Y 40% DE SISTEMAS DE ALCANTARILLADO, LA MAYOR INCIDENCIA EN LAS ZONAS RURALES DONDE NO SE TIENE SERVICIOS DE SANEAMIENTO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA CIUDADANÍA A TRAVÉS DE LA IMPLEMENTACIÓN DE LOS SANEAMIENTOS BÁSICOS EN TODA LA PROVINCIA CON MAYOR INCIDENCIA EN LA ZONA RURAL",
            "txPgIndicador": "ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN LUEGO DE UN DIAGNOSTICO SEGÚN ORDEN DE PRIORIZACIÓN.",
            "txPgMeta": "CALCA AL 2026 TENDRÁ COBERTURADO AL 90% DE SUS COMUNIDADES CON SANEAMIENTO BÁSICO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173678,
            "txPgProblema": "EN LA ACTUALIDAD LA INSEGURIDAD EN LAS CALLES DE CALCA ES UN PROBLEMA QUE SE DEBE ENFRENTAR Y RESOLVER EN EL MÁS CORTO PLAZO CON PROYECTO SERIOS, TECNOLOGÍA ADECUADA CON CÁMARAS, SOFTWARE Y ARCHIVO DE LOS VIDEOS, CENTRO DE OPERACIONES Y CABINAS DE VIGILANCIA ESTRATÉGICAMENTE UBICADAS, PREVENCIÓN Y SENSIBILIZACIÓN A LA CIUDADANÍA Y ASPECTOS DE CONTROL EN COORDINACIONES EFICIENTES CON LA POLICÍA NACIONAL DEL PERÚ",
            "txPgObjetivo": "DAR SEGURIDAD A LA CIUDADANÍA CALQUEÑA A TRAVÉS DE CONVENIOS ESTRATÉGICOS CON LA POLICÍA NACIONAL, JUNTAS VECINALES, RONDAS CAMPESINAS E INSERTANDO RECURSOS DE TECNOLÓGICOS INFORMÁTICOS.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN.\nADQUISICIÓN DE CÁMARAS DE SEGURIDAD.\nIMPLEMENTACIÓN DE CASETAS DE VIGILANCIA.",
            "txPgMeta": "EL 90 % DE LA CIUDADANÍA SE SIENTE SEGURO EN LA PROVINCIA DE CALCA DEBIDO A LA IMPLEMENTACIÓN DEL PROYECTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173804,
            "txPgProblema": "LA ACTIVIDAD COMERCIAL ES MUY REDUCIDA, Y LOS NEGOCIOS O EMPRESAS QUE EXISTEN EN LA ACTUALIDAD NO PRESTAN LOS SERVICIOS CON CALIDAD, LA CERCANÍA DE LAS CIUDADES DE URUBAMBA Y CUSCO, QUE TIENEN MAYOR MOVIMIENTO COMERCIAL NO PERMITEN EL DESARROLLO DE DICHAS EMPRESAS Y POR LA FALTA DE DIVERSIDAD DE COMERCIOS, NO SE LOGRA CAPTAR A MAYORES HABITANTES Y CIUDADANOS DEL VALLE SAGRADO INTERESADOS EN UN INTERCAMBIO COMERCIAL QUE DINAMICE LA ECONOMÍA DE LA ZONA",
            "txPgObjetivo": "PROMOVER MAYOR MOVIMIENTO ECONÓMICO A TRAVÉS DEL MEJORAMIENTO DE MERCADOS, ESPACIOS D RECREACIÓN  Y OPORTUNIDADES DE ESTADÍA A LOS TURISTAS NACIONALES Y EXTRANJEROS,",
            "txPgIndicador": "FERIAS AGRÍCOLAS Y PECUARIAS DE MANERA MENSUAL.\nMEJORAMIENTO DE MERCADOS E IMPLEMENTACIÓN.",
            "txPgMeta": "MEJORAR EL NIVEL ECONÓMICO DE POBLACIÓN CALQUEÑA, DONDE EL 95%  SIENTE ESA MEJORÍA CREANDO OPORTUNIDADES DE INSERCIÓN LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173820,
            "txPgProblema": "EN LOS SERVICIOS QUE SE PRESTA EN LA CIUDAD EN LO REFERENTE A LOS RESTAURAND Y HOTELES SON TOTALMENTE DEFICIENTES LO QUE CONTRIBUYE A QUE NO SEA RECEPTIVA NUESTRA CIUDAD, HACIA EL TURISMO REGIONAL, NACIONAL Y MUCHAS VECES INTERNACIONAL",
            "txPgObjetivo": "MEJORAR LA CONDICIONES DE ATENCIÓN AL CLIENTE NACIONAL O EXTRANJERO PROMOVIENDO CÍRCULOS DE CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "CALIDEZ Y CALIDAD DE ATENCIÓN RECIBIDA DE PARTE DE LA CIUDADANÍA.\nGENERAR FERIAS GASTRONÓMICAS DE MANERA MENSUAL COMO UN MIXTURA.",
            "txPgMeta": "EL 70 % DE LA CIUDADANÍA SE SIENTE SATISFECHO CON LA ATENCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173835,
            "txPgProblema": "LA ACTIVIDAD TURÍSTICA ES MÍNIMA SOLO REDUCIÉNDOSE AL PASO DE VEHÍCULOS DE PISAQ HACIA URUBAMBA Y OLLANTAYTAMBO, EVENTUALMENTE LAS VISITAS SON EN ÉPOCAS DE FESTIVIDADES, SIN NINGÚN PROGRAMA QUE IMPULSE EL DESARROLLO DEL TURISMO EN LA ZONA",
            "txPgObjetivo": "PROMOCIONAR ESPACIOS DE ATRACCIÓN TURÍSTICA ARTICULANDO CON LAS YA EXISTENTES COMO LOS BAÑOS TERMO MEDICINALES DE LARES Y EL CORREDOR TURÍSTICO DE YANATILE.",
            "txPgIndicador": "REGISTRO DE MÁS ATRACTIVOS TURÍSTICOS A NIVEL PROVINCIAL.",
            "txPgMeta": "EL 85% DE LA POBLACIÓN SIENTE SATISFACCIÓN CON LA MEJORÍA DEL MOVIMIENTO ECONÓMICO Y LA PROMOCIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173857,
            "txPgProblema": "1. AUN NO SE EVIDENCIA UN COMPROMISO Y ACCIONES O PROYECTOS INTEGRALES QUE CONTRIBUYAN AL CUIDADO DEL MEDIO AMBIENTE DE LA PROVINCIA DE CALCA COMENZANDO POR LA INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS, LA PERMANENTE CONTAMINACIÓN DE NUESTRAS PRINCIPALES FUENTES DE AGUA QUE A SU VEZ CONTRIBUYEN DE FORMA SIGNIFICATIVA A LA CONTAMINACIÓN DEL RIO VILCANOTA. POR EJEMPLO, NUESTRO RIO CCOCHOC QUE CRUZA LA CIUDAD DE CALCA Y RECIBE DURANTE SU TRAYECTORIA DIFERENTES CLASES DE CONTAMINANTES EN SU MAYORÍA LÍQUIDOS Y SÓLIDOS DE ORIGEN URBANO DOMÉSTICOS QUE AFECTAN A LA FLORA Y LA FAUNA DEL RIO, ORIGINA ENFERMEDADES, CONTAMINAN LOS CULTIVOS, DA UN EFECTO NEGATIVO PARA EL DESARROLLO DEL TURISMO Y DETERIORA EL PAISAJE",
            "txPgObjetivo": "BUSCAR ALIANZAS ESTRATÉGICAS CON EL MINAN Y OTRAS ONG PARA INDUSTRIALIZAR LOS RESIDUOS RECICLABLES",
            "txPgIndicador": "FIRMA DE CONVENIOS\nESTUDIOS DE PRE INVERSIÓN E INVERSIÓN \nSENSIBILIZACIÓN A LA CIUDADANÍA DE MANERA PERMANENTE.",
            "txPgMeta": "EL 70 % DE LA POBLACIÓN PRODUCE MENOS BASURA Y REUSA, REUTILIZA AQUELLAS QUE CONSIDERA ÚTIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173890,
            "txPgProblema": "1. LA PROVINCIA DE CALCA, EN EL ASPECTO JURISDICCIONAL DE LOS DISTINTOS SECTORES TIENE DEPENDENCIA DIRECTA DE LAS PROVINCIAS DE CUSCO Y URUBAMBA, POR LO TANTO, NO SE PUEDE DESARROLLAR ADECUADAMENTE ESTABLECIENDO EL FLUJO DE TODOS LOS SERVICIOS A LAS OTRAS PROVINCIAS Y NINGUNA HACIA LA CIUDAD CAPITAL DE NUESTRA PROVINCIA",
            "txPgObjetivo": "BUSCAR ACCIONES ESTRATÉGICAS PARA ATRAER MAYOR INVERSIÓN TANTO PÚBLICA COMO PRIVADA ADEMÁS DE LA INSTALACIÓN DE OFICINAS DESCENTRALIZADAS  DEL GOBIERNO NACIONAL.",
            "txPgIndicador": "INSTALACIÓN DE OFICINAS DESCENTRALIZADAS DEL GOBIERNO REGIONAL Y CENTRAL.",
            "txPgMeta": "TENER EL 70% DE LAS OFICINAS DESCENTRALIZADAS EN LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173915,
            "txPgProblema": "SE CUENTA CON UNA ORGANIZACIÓN QUE NO ESTÁ ACORDE CON LA REALIDAD DE NUESTRA PROVINCIA Y NO SE ADECUA AL APROVECHAMIENTO DE NUESTRAS POTENCIALIDADES POR LO TANTO SE REQUIERE DE UNA RESTRUCTURACIÓN INTEGRAL Y DE UNA REINGENIERÍA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "BUSCAR ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN CONTEXTUALIZADA A NUESTRA REALIDAD.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "EL 85 % DE LOS INSTRUMENTOS ACTUALIZADOS RESPONDEN A LAS DEMANDAS Y NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173928,
            "txPgProblema": "ES EN ESTE SENTIDO ES PRIORITARIO CONTAR CON PROYECTOS INTEGRALES Y AMBICIOSOS QUE REFLEJEN NO SOLO LA NECESIDAD DE EJECUCIÓN AL 100% DEL PRESUPUESTO ASIGNADO A LA MUNICIPALIDAD, SINO QUE SIRVAN COMO PALANCA PARA ATRAER MAYOR INVERSIÓN PÚBLICA Y PRIVADA A LA PROVINCIA",
            "txPgObjetivo": "TENER LOS MEJORES ÍNDICES DE CAPACIDAD DE EJECUCIÓN DE GASTO EN TODOS LOS PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "SEGUIMIENTO MEDIANTE EL PORTAL DE TRANSPARENCIA.",
            "txPgMeta": "LLEGAR AL 95% DEL GASTO ANUAL Y CON OBRAS DE IMPACTO PARA LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}