{
    "datoGeneral": {
        "idPlanGobierno": 29564,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a775f97d-cbb8-4fcc-a2b3-44e690efb587.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d3c6ae7-5c06-441a-8e45-48989da6244f.pdf",
        "txCodExpedienteExt": "ERM.2022014199",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203413,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA GENERA INCOMODIDAD A LOS ESTUDIANTES E IMPIDE UN APRENDIZAJE OPTIMO\nBAJO NIVEL DE RENDIMIENTO ESCOLAR EN ESTUDIANTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO\nLIMITADAS CONDICIONES DE INFRAESTRUCTURA Y DÉBIL SISTEMA DE  ORGANIZACIÓN PARA LA PRACTICA DEL DEPORTE  \n\nLIMITADA MANO DE OBRA CALIFICADA EN CONSTRUCCIÓN.\nLIMITADA CAPACIDAD  DEL CENTRO DE SALUD EN ATENCIÓN AL PUBLICO\n\n\nDEFICIENTE CALIDAD DE VIDA DEL ADULTO MAYOR EN EL DISTRITO DE YUCAY.\nDEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO.\nDEFICIENTE GESTIÓN DE ESPACIOS Y VÍAS PÚBLICAS \nCARENCIA DE UN PLAN DE DESARROLLO URBANO",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD EDUCATIVA DEL DISTRITO DE YUCAY\nMEJORAR EL REDIMIENDO ESCOLAR DE LOS ESTUDIANTES A NIVEL INICIAL, PRIMARIO Y SECUNDARIO\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DE ESPACIOS DEPORTIVOS.\n\nFOMENTAR LA MANO DE OBRA CALIFICADA.\nMEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN CENTRO DE SALUD YUCAY.\nMEJORAR LA CALIDAD DE VIDA DEL ADULTO MAYOR.\nGARANTIZAR LA PRESTACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.\nRECUPERACIÓN Y MEJORAMIENTO DE ESPACIOS Y VÍAS PÚBLICAS \t# DE OBRAS DE INFRAESTRUCTURA DE DESARROLLO URBANO.",
            "txPgIndicador": "# DE OBRAS DE INFRAESTRUCTURA ORIENTADAS AL OPTIMO APRENDIZAJE\n# DE ACCIONES PARA EL MEJORAMIENTO DE RENDIMIENTO ESCOLAR.\n# DE OBRAS DE INFRAESTRUCTURA ORIENTADAS A LA PRACTICA DEL DEPORTE\n# DE ACCIONES PARA EL FORTALECIMIENTO DE ORGANIZACIONES  DEPORTIVAS\n# TALLERES DE CAPACITACIÓN DESARROLLADOS.\n# DE ACCIONES PARA EL MEJORAMIENTO DE SERVCIOS DE SALUD\n# DE ACCIONES PARA EL MEJOR LA CALIDAD DE VIDA DEL ADULTO MAYOR.\n# DE OBRAS DE INFRAESTRUCTURA SANEAMIENTO BÁSICO.\n# DE OBRAS DE INFRAESTRUCTURA DE DESARROLLO URBANO.\n# INSTRUMENTOS DE GESTIÓN ELABORADOS.",
            "txPgMeta": "¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA INSTITUCIÓN EDUCATIVA Nº50593, NUESTRA SEÑORA DE ROSARIO.\n¿\tCONSTRUCCIÓN DE UNA INFRAESTRUCTURA DE UNA CUNA GUARDERÍA PARA NIÑOS MENORES DE 3 AÑOS.\n¿\tIMPLEMENTACIÓN DE LAS BIBLIOTECAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS. \n¿\tIMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL VIRTUAL.\n\n\n¿\tTALLERES DE ACTUALIZACIÓN A NUESTROS MAESTROS.\n\n¿\tCONSTRUCCIÓN DE LA TRIBUNA DEL ESTADIO MARQUESADO\n\n¿\tPROMOVER LA ACTIVIDAD DEPORTIVA, FORTALECER LA LIGA DEPORTIVA DE FUTBOL Y OTROS DEPORTES.\n¿\tAPOYO E IMPLEMENTACIÓN A TODOS LOS EQUIPOS PARTICIPANTES DE LA LIGA\nTALLERES DE CAPACITACIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES EN CONSTRUCCIÓN DIRIGIDO A TRABAJADORES DE CONSTRUCCIÓN CIVIL.\n\n-\tCONFORMACIÓN DE UN PROGRAMA UNIDAD DE RESPUESTA INMEDIATA EQUIPADA CON UNA AMBULANCIA Y UN MEDICO PERMANENTE\n\n-\tDESARROLLO DE UN PROGRAMA PARA LA ATENCIÓN Y FOMENTO DE CAPACIDADES  PARA  LA POBLACIÓN  ADULTO MAYOR DEL DISTRITO.\n-\tPROYECTO DE SANEAMIENTO BÁSICO GENERAL AGUA DESAGÜE QUE GARANTICE LA CALIDAD DEL AGUA PARA CONSUMO HUMANO\n-\tPROYECTO DE CONSTRUCCIÓN DE UN RESERVORIO DE AGUA PARA LA COSECHA EN EL SECTOR DE CUYOQ.\n-\tPROYECTO DE CONSTRUCCIÓN DE LA VÍA PEATONAL EN LA PROLONGACIÓN DE LA AVENIDA SAN MARTIN TANTO SALIDA COMO ENTRADA.\n-\tMEJORAMIENTO Y MANTENIMIENTO DE LA VÍA DE EVITAMIENTO.\n-\tMEJORAMIENTO Y EMBELLECIMIENTO DEL CERCO PERIMÉTRICO DE LAS DOS PLAZAS PRINCIPALES DE YUCAY.\n\nELABORACIÓN DE UN PLAN DE DESARROLLO URBANO, QUE DICTE LOS PARÁMETROS URBANÍSTI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206249,
            "txPgProblema": "-\tACCESO LIMITADO A FERTILIZANTES AGRÍCOLAS Y QUÍMICOS COMO INSECTICIDAS, PESTICIDAS, SEMILLAS MEJORADAS DE ORDEN BÁSICO CERTIFICADAS.\nLIMITADA O NULA ASISTENCIA TÉCNICA EN AGRICULTURA\nESCASOS MECANISMOS DE COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS Y PECUARIOS \n\nESCASA ASISTENCIA TÉCNICA PARA LA CRIANZA DE ANIMALES MENORES\nLIMITADO DESARROLLO DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO DE YUCAY\nESCASO NIVEL DE ORGANIZACIÓN DE LAS A NIVEL ASOCIATIVO DE ORGANIZACIONES VIVAS\nINSUFICIENTE DISPONIBILIDAD DE AGUA PARA RIEGO DE CULTIVOS.",
            "txPgObjetivo": "PROMOVER E IMPULSAR Y DESARROLLAR INICIATIVAS AGRÍCOLAS, PECUARIAS Y TURÍSTICAS  \nFOMENTAR EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA EFICIENTE.\nFOMENTAR LA ARTICULACIÓN COMERCIAL DE LOS PRODUCTORES DEL DISTRITO.\nFOMENTAR EL DESARROLLO DE UNA EFICIENTE CRIANZA DE ANIMALES MENORES\nDESARROLLAR RUTAS TURÍSTICAS QUE INVOLUCRE DIRECTA E INDIRECTAMENTE A LA POBLACIÓN YUINA \nFORTALECIMIENTO ORGANIZACIÓN DE LAS DIVERSAS ORGANIZACIONES VIVAS\nABASTECER DE SUFICIENTE AGUA DE RIEGO.",
            "txPgIndicador": "# ASISTENCIAS TÉCNICAS \n# DE ASISTENCIAS TÉCNICAS\nINCREMENTO DE VENTAS DE LOS PRODUCTOS AGROPECUARIOS Y PECUARIOS\n# DE ASISTENCIAS TÉCNICAS DESARROLLADAS\n# DE ACCIONES DESARROLLADAS A FIN DE MEJORAR LA ACTIVIDAD TURISTICA.\n# DE ASOCIACIONES INSCRITAS EN REGISTROS PÚBLICOS\n% DE AHORRO DE AGUA DE RIEGO.",
            "txPgMeta": "-\tASISTENCIA TÉCNICA PARA LA ADQUISICIÓN DE SEMILLAS, INSUMOS AGRÍCOLAS, TALES COMO FERTILIZANTES, PESTICIDAS Y INSECTICIDAS. \n\n-\tDESARROLLO DE UN PROYECTO AGRÍCOLA, DONDE SE CONSIDERE  ASISTENCIAS TÉCNICA A ORGANIZACIONES VIVAS DE FRUTICULTURA, HORTALIZAS, MAIZ, ETC.\n-\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA \n-\tCONSTRUCCIÓN DE FITO TOLDO PARA EL CULTIVO DE PLANTAS FRUTALES Y NATIVAS PARA LA REFORESTACIÓN.\n\nPROYECTO DE ARTICULACIÓN COMERCIAL DE CADENAS PRODUCTIVAS, QUE INVOLUCRE A GESTORES COMERCIALES QUIENES GARANTIZARAN LA COMERCIALIZACIÓN DE LA PRODUCCIÓN DE LOS PRODUCTOS AGROPECUARIOS Y DE ANIMALES MENORES.\n-\tDESARROLLO DE UN PROYECTO DE ANIMALES MENORES, DONDE SE CONSIDERE  ASISTENCIAS TÉCNICA A ORGANIZACIONES VIVAS DE CRIANZA DE ANIMALES MENORES.\n\n-\tFORTALECER Y PROMOVER LA ACTIVIDAD TURÍSTICA A TRAVÉS DE UN CORREDOR GASTRONÓMICO DENTRO DE LA JURISDICCIÓN.\n-\tPROMOCIONAR A YUCAY COMO UN DESTINO DE FIN DE SEMANA \n-\tDESARROLLO DE PROYECTO DE “MEJORAMIENTO E IMPLEMENTACIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE YUCAY”, QUE CONSIDERE LA CONSTRUCCIÓN DE UN BALNEARIO TURÍSTICO CON MÓDULOS PARA LA VENTA DE ARTESANÍA Y GASTRONOMÍA.\n\nPROMOVER Y FORTALECER LA ASOCIACIÓN DE ARTISTAS Y ARTESANOS, EL COMITÉ DE FOMENTO ARTESANAL Y GASTRONÓMICO BUSCANDO MERCADO Y PUNTOS DE VENTA EN LOS CENTROS ARQUEOLÓGICOS DE LA JURISDICCIÓN.\n-\tPROYECTO DE RIEGO TECNIFICADO PARA LAS ANDENERÍAS\n-\tCANALIZACIÓN DE LOS CANALES DE RIEGO EN LOS DIFERENTES SECTORES DE LA POBLACIÓN (CONVENIO CONJUNTA DE REGAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206311,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LA FAJA MARGINAL DEL RIO VILCANOTA\nDEFICIENTE CUIDADO Y PROTECCIÓN DE FUENTES HÍDRICAS\nDEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS APROVECHABLES.",
            "txPgObjetivo": "PROTECCIÓN DE LA FAJA MARGINAL DEL RIO VILCANOTA\nPROTECCIÓN Y CUIDADO DE FUENTES HÍDRICAS \nFOMENTAR UNA MAYOR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE Y EL APROVECHAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "# ACCIONES PARA EL DESARROLLO DE PROTECCIÓN DE LA FAJA MARGINAL DEL RIO VILCANOTA.\n# ACCIONES PARA LA PROTECCIÓN DE LAS FUENTES HÍDRICAS.",
            "txPgMeta": "-\tFORESTACIÓN Y REFORESTACIÓN DE LA FAJA MARGINAL , LA CUENCA DE SAN JUAN ,WACHAQ Y OTROS.\n-\tCONCIENTIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS EN LA FAJA DEL RIO VILCANOTA.\n-\tIMPLEMENTACIÓN DE PROYECTO DE COSECHA DE AGUA.\n-\tIDENTIFICACIÓN Y REGISTRO ADECUADO DE FUENTES HÍDRICAS.\n-\tPROTECCIÓN DE FUENTES HÍDRICAS.\n-\tFORESTACIÓN DE FUENTES HÍDRICAS.\nDESARROLLO DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL Y SU BENEFICIO CON EL APROVECHAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206390,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INICIATIVAS Y ACCIONES QUE CONTRIBUYEN AL DESARROLLO DEL DISTRITO .",
            "txPgObjetivo": "PROMOVER Y FORTALECER MECANISMOS DE PARTICIPACIÓN CIUDADANA EN ACCIONES QUE CONTRIBUYAN AL DESARROLLO DEL DISTRITO, COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "# APERTURA DE ESPACIOS DE PARTICIPACIÓN CIUDADANA  DE LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgMeta": "-\tCREACIÓN Y FORTALECIMIENTO DEL CONSEJO DISTRITAL DE JÓVENES DE YUCAY.\n-\tIMPLEMENTACIÓN DE PLAN DE LUCHA CONTRA LA CORRUPCIÓN.\n-\tACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL EN EL MARCO DE UNA GESTIÓN MUNICIPAL EFICIENTE Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}