{
    "datoGeneral": {
        "idPlanGobierno": 29479,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2809,
        "txOrganizacionPolitica": "ALIANZA LIBERTAD MADREDIOSENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/019c9b38-1f0d-4ef4-a208-b4d56b39f0ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e88eb5b-c8c8-4e30-a039-b698eb33ff6b.pdf",
        "txCodExpedienteExt": "ERM.2022007146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173883,
            "txPgProblema": "PÉSIMA CONDICIÓN DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "-GARANTIZAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA, SALUD, SANEAMIENTO, LIMPIEZA\n-INCREMENTAR EL ACCESO, DE LA POBLACIÓN MÁS VULNERABLE, A LOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA Y SALUD. DOTAR DE SERVICIOS DE SANEAMIENTO BÁSICO Y LIMPIEZA DE CALIDAD A LA POBLACIÓN.",
            "txPgIndicador": "- ALIMENTACIÓN: LA POBLACIÓN EN SU MAYORÍA TIENE UNA ALIMENTACIÓN DEFICIENTE, BAJO EN CALORÍAS, PROTEÍNAS, VITAMINAS Y MINERALES, PUES SÓLO SE NUTRE CON PRODUCTOS DE SUBSISTENCIA, Y ESCASO VALOR NUTRITIVO, PRODUCTO DE LA POBREZA Y EXTREMA, PRINCIPALMENTE EN CCNN./ - SALUD:EXISTE EN NUESTRA POBLACIÓN ENFERMEDADES COMO LA MALARIA, LEISHMANIOSIS, BARTONELLOSIS, HEPATITIS B, FIEBRE AMARILLA, ENTERO PARASITOSIS Y SIGUE HABIENDO ELEVADA PREVALENCIA DE TUBERCULOSIS Y DE DESNUTRICIÓN CRÓNICA SOBRE TODO INFANTIL QUE EN ALGUNAS COMUNIDADES NATIVAS LLEGA HASTA EL 70% EN NIÑOS DE 0-10 AÑOS. LOS INDICADORES DE SALUD, NOS MUESTRAN A NIVEL DE LA PROVINCIA, CIFRAS NEGATIVAS ALARMANTES, PRODUCTO DE LA CARENTE INFRAESTRUCTURA SANITARIA, ETC./ - VIVIENDA: LA MAYOR PARTE DE LAS VIVIENDAS SON DE MADERA, O TAPIA CON TECHOS DE CALAMINA O FIBRA CEMENTO Y PISOS DE TIERRA. EL ESTADO DE LAS VIVIENDAS ES DEFICIENTE Y PRECARIA, SOBRE TODO EN LOS DISTRITOS Y CENTROS POBLADOS MENORES. A NIVEL RURAL SE MANIFIESTA VIVIENDAS CON AUSENCIA TOTAL DE SERVICIOS./ - SERVICIOS BÁSICOS: ES DEFICIENTE. NO CONTANDO EN LA CAPITAL PROVINCIAL CON AGUA POTABLE APTA PARA EL CONSUMO HUMANO, LAS AGUAS SERVIDAS EN UN 95% SE DERIVAN A LOS RÍOS, CONTAMINÁNDOLOS,PUES NO EXISTE UN SISTEMA DE TRATAMIENTO, PROPICIANDO UN EFECTO NEGATIVO SOBRE LA SALUD HUMANA Y EL MEDIO AMBIENTE. EN LAS ZONAS RURALES LAS TECNOLOGÍAS PARA DOTACIÓN DE AGUA, DESAGÜE Y SANEAMIENTO SON INADECUADAS. EL SISTEMA DE ALCANTARILLADO ES INEXISTENTE.",
            "txPgMeta": "1.- ESTUDIO DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS Y DE RESIDUOS SÓLIDOS PARA LA LOCALIDAD DE VILLA SALVACIÓN.\n2.- DESARROLLAR CAMPAÑAS DE SALUD EN EL ÁMBITO RURAL Y URBANO DE FORMA GRATUITA EN COORDINACIÓN CON EL MINSA.\n3.- CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN FOMENTANDO UNA CULTURA DE LIMPIEZA Y SALUBRIDAD Y TRATAMIENTO DE LA BASURA.\n4.- CONSTRUCCIÓN DE CENTROS DE SALUD EN ZONA URBANA MARGINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174145,
            "txPgProblema": "DEFICIENCIAS EN DESARROLLO EDUCATIVO",
            "txPgObjetivo": "-PROMOVER LA EDUCACIÓN A LA SOLIDARIDAD Y LA PARTICIPACIÓN COMUNITARIA Y CIUDADANA A TRAVÉS DE LAS METODOLOGÍAS PEDAGÓGICAS DEL APRENDIZAJE. SERVICIO EN TODAS LAS INSTITUCIONES EDUCATIVAS (PRIMARIA, SECUNDARIA, INSTITUTOS, ETC.), PARA FORMAR CIUDADANOS RESPONSABLES Y COMPROMETIDOS EN LA GESTIÓN DE SU PROPIO DESARROLLO:\n1. CAPACITACIÓN DE DOCENTES\n2. FORTALECIMIENTO DE INICIATIVAS EXISTENTES TRABAJO COMUNITARIO\n3. BRINDAR MATERIALES DE APOYO: CON GUÍAS PARA LA IMPLEMENTACIÓN DE MICRO EMPRENDIMIENTO EDUCATIVO SOLIDARIO.",
            "txPgIndicador": "- EDUCACION: LA INFRAESTRUCTURA EDUCATIVA ES INADECUADA, MUESTRA UN DÉFICIT EN EQUIPAMIENTO. EL SERVICIO EDUCATIVO TAMBIÉN ES DEFICIENTE.\nEN LOS DISTRITOS HAY DÉFICIT DE AULAS Y DE CARPETAS, INSUFICIENTE NÚMERO DE DOCENTES, POR LA FALTA DE PRESUPUESTO. LA MAYORÍA DE LOS DOCENTES NO ESTÁN BIEN PREPARADOS O CAPACITADOS EN SUS RESPECTIVAS ESPECIALIDADES Y ALGUNOS, DEJAN MUCHO QUE DESEAR EN SU COMPORTAMIENTO EDUCATIVO, CULTURAL, SOCIAL Y FAMILIAR.",
            "txPgMeta": "1. CONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS DEL ÁMBITO PROVINCIAL.\n2. IMPLEMENTAR LA BIBLIOTECA MUNICIPAL VIRTUAL\n3. APOYAR EN COORDINACIÓN CON LAS ALCALDÍAS DISTRITALES Y EL MINISTERIO DE EDUCACIÓN EN LA CONTRATACIÓN DE PERSONAL DOCENTE CALIFICADO, PARA LOS CURSOS BÁSICOS, PRINCIPALMENTE PARA LAS ZONAS URBANAS MARGINALES Y ZONAS ALEJADAS.\n4. AYUDAR A EQUIPAR CON MOBILIARIOS Y APOYO LOGÍSTICO A LAS DIVERSAS INSTITUCIONES EDUCATIVAS ESTATALES DE NUESTRA LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176734,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE SISTEMAS DE SEGURIDAD TERRITORIAL Y FALTA DE IMPULSO DE SISTEMAS DE JUSTICIA ADECUADOS",
            "txPgObjetivo": "-FORTALECER Y CREAR CAPACIDADES PARA HACER FRENTE A LA DELINCUENCIA, TANTO EN EL ÁMBITO POLICIAL COMO JUDICIAL, ASÍ COMO, FRENTE A LOS ACCIDENTES, Y FRENTE A LOS DESASTRES NATURALES, A TRAVÉS DE TRES ASPECTOS (SEGURIDAD CIUDADANA, SEGURIDAD CONTRA ACCIDENTES Y SEGURIDAD CONTRA DESASTRES NATURALES), A TRAVÉS DE:\n1. PROPICIAR LA ORGANIZACIÓN Y DESARROLLO DE UN SISTEMA DE SEGURIDAD CIUDADANA CON LA SOCIEDAD CIVIL.\n2. EDUCACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN SOBRE TEMAS DELINCUENCIALES.\n3. COMBATE FRONTAL Y DECIDIDO CONTRA LA DELINCUENCIA EN TODAS SUS FORMAS, TANTO EN EL ASPECTO POLICIAL COMO JUDICIAL.\n4. EDUCACIÓN PREVENTIVA A LA POBLACIÓN Y CAPACITACIÓN SOBRE SEGURIDAD CONTRA ACCIDENTES.\n5. EDUCACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN SOBRE DESASTRES NATURALES Y SEGURIDAD CONTRA ELLOS.\n6. IMPLEMENTAR Y POTENCIAR EL CENTRO DE DEFENSA CIVIL.",
            "txPgIndicador": "LA SEGURIDAD CIUDADANA, DEJA MUCHO QUE DESEAR, POR LA BAJA O NULA SEVERIDAD DE LAS PENAS EN LA ADMINISTRACIÓN DE JUSTICIA, POR LA CORRUPCIÓN IMPERANTE EN AMBAS INSTITUCIONES, POR EL INCREMENTO DE LA DELINCUENCIA Y POR LA CRISIS SOCIAL Y ECONÓMICA.\nLA DELINCUENCIA JUVENIL Y LA VIOLENCIA FAMILIAR, PRINCIPALMENTE, CONTRA LA MUJER Y EL NIÑO, ASÍ COMO LAS VIOLACIONES, SOBRE TODO, A MENORES DE EDAD, VA EN AUMENTO, PORQUE TAMPOCO HAY UNA RESPUESTA ADECUADA Y SEVERA DE LAS AUTORIDADES PERTINENTES.",
            "txPgMeta": "1.- IMPLEMENTAR UNA OFICINA JURÍDICA PARA BRINDAR ASISTENCIA LEGAL A LOS SECTORES MÁS VULNERABLES DE FORMA GRATUITA.\n2.- CAPACITAR Y ORGANIZAR A LA POBLACIÓN PARA IMPLEMENTAR UN SISTEMA DE SEGURIDAD CIUDADANA CON LA SOCIEDAD CIVIL.\n3.- REALIZAR EVENTOS, CHARLAS, SEMINARIOS, TRÍPTICOS, VOLANTES, AFICHES, PROGRAMAS RADIALES Y TELEVISIVOS, ETC., SOBRE DELITOS, DELINCUENCIA, ASPECTOS LEGALES Y SANCIONES, REHABILITACIÓN, REINCIDENCIA, ETC.\n4.- APOYAR EN LA CAPACITACIÓN DEL PERSONAL POLICIAL EN DEFENSA PERSONAL, SEGURIDAD CIUDADANA, USO DE ARMAS, ETC. Y EN LA IMPLEMENTACIÓN DE LOS PUESTOS POLICIALES.\n5.- INCENTIVAR LA CONSTRUCCIÓN DE PUESTOS POLICIALES EN LOS CENTROS POBLADOS EN COORDINACIÓN CON LOS MUNICIPIOS DISTRITALES.\n6.- CREAR EL SERENAZGO MUNICIPAL.\n7.- AYUDAR A IMPLEMENTAR Y POTENCIAR LA LOGÍSTICA DE DEFENSA CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176793,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL ARTICULADA, INTEGRACION PROVINCIAL Y TRANSPORTE",
            "txPgObjetivo": "PROPORCIONAR SERVICIOS DE COMUNICACIÓN E INFRAESTRUCTURA VIAL DE TRANSPORTE EFICIENTE, A TRAVÉS DE:\n1.- DESARROLLAR UN PLAN VIAL QUE PERMITA ORGANIZAR DIRIGIR Y EJECUTAR LAS ACTIVIDADES DE CONSTRUCCIÓN, MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE CARRETERAS DE TODA LA PROVINCIA.\n2.- ASEGURAR UN SERVICIO ADECUADO DE INFRAESTRUCTURA VIAL DE TRANSPORTE QUE PERMITA DISMINUIR LOS COSTOS DE OPERACIÓN VEHICULAR, LOS RIESGOS DE ACCIDENTES DE TRÁNSITO.\n3.- ARTICULAR LOS CENTROS DE PRODUCCIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL, E INTERNACIONAL.\n4.- CONTAR CON UN PARQUE DE MAQUINARIA EFICIENTE PARA DAR MAYOR EFICACIA I CONTINUIDAD A LAS LABORES DE MANTENIMIENTO Y REHABILITACIÓN DE VÍAS.",
            "txPgIndicador": "LA CARRETERA ACTUAL QUE UNE LA PROVINCIA DEL MANU CON SU CAPITAL PUERTO MALDONADO NO EXISTE, DE MANERA DIRECTA. \nLA ARTICULACIÓN DE LA PROVINCIA DE MANU CON LA CIUDAD MÁS IMPORTANTE DEL PAÍS CUSCO, ES MEDIANTE UNA TROCHA CARROZABLE QUE SIEMPRE ESTÁ EN PÉSIMAS CONDICIONES. MUCHAS DE LAS CARRETERAS DE PENETRACIÓN O VÍAS ALTERNAS, TROCHAS CARROZABLES, EN TODOS LOS DISTRITOS DE LA PROVINCIA SON POCAS Y EN PÉSIMAS CONDICIONES.",
            "txPgMeta": "1.- REHABILITACIÓN Y MANTENIMIENTO DE CAMINOS RURALES Y VECINALES. 2.- COMPLEMENTAR EL PLAN VIAL PROVINCIAL REALIZADO POR PROVIAS 3.- MANTENIMIENTO DE LA RED VIAL URBANA\n4.- CONCLUSIÓN DE LA OBRA CONSTRUCCIÓN PUENTE SOBRE EL RIO CARBÓN.\n5.- GESTIONAR PARA LA EJECUCIÓN DE PONTONES EN LOS SITIOS CRÍTICOS DE LOS CAMINOS VECINALES EN EL ÁMBITO DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176845,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DESARROLLO EMPRESARIAL, INDUSTRIAL Y COMERCIAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES PARA ACCEDER AL MERCADO EN FORMA COMPETITIVA, A TRAVÉS DE:\n1.- HACER QUE LOS EMPRESARIOS LOCALES ESTÉN CAPACITADOS Y SEAN COMPETITIVOS.\n2.- IMPULSAR EL CRECIMIENTO DE LA PEQUEÑA, MICRO Y MEDIANA EMPRESA",
            "txPgIndicador": "ESTO ES UNO DE LOS GRANDES PROBLEMAS EN LA QUE ESTÁ INMERSA NUESTRA PROVINCIA, LO QUE REPERCUTE EN EL COMERCIO, LA INDUSTRIA, EL TURISMO, ETC. EN EL COSTO DE LOS PRODUCTOS Y SERVICIOS EN GENERAL Y SOBRE TODO EN LOS PRODUCTOS DE PRIMERA NECESIDAD.\nEL MAYOR PROBLEMA ES PARA NUESTROS PRODUCTORES AGRARIOS, QUE POR LO LEJOS DE SUS CENTROS DE PRODUCCIÓN Y POR LA FALTA, INADECUADO O MAL ESTADO DE LA INFRAESTRUCTURA VIAL (TROCHAS CARROZABLES ) TIENEN QUE VENDER SUS PRODUCTOS POR DEBAJO DE SU COSTO DE PRODUCCIÓN, O TIENEN QUE DAR POR PERDIDO SUS COSECHAS, Y DEL CUAL, SACAN PROVECHO LOS INTERMEDIARIOS. / COMERCIO: AUNQUE ESTA ACTIVIDAD ECONÓMICA DE BIENES Y SERVICIOS ES FLUIDA DEL EXTERIOR HACIA NUESTRA ZONA Y VICEVERSA, ASÍ COMO EN EL INTERIOR DE NUESTRA PROVINCIA, EL COSTO DE LOS MISMOS ES ELEVADO, SOBRE TODO, EN LAS ZONAS DISTRITALES, POR LOS PROBLEMAS ARRIBA MENCIONADOS./ TURISMO: A PESAR DE CONTAR CON UN POTENCIAL TURÍSTICO EN LO ECOLÓGICO, ESTA ACTIVIDAD ES POCO RENTABLE, EJECUTADA ÚNICAMENTE POR UN NÚMERO DE OPERADORES TURÍSTICOS QUE REALIZAN ACTIVIDADES AL MARGEN DEL CONTROL MUNICIPAL.",
            "txPgMeta": "1.- CREACIÓN DE UNA OFICINA DE PROMOCIÓN EMPRESARIAL-\n 2.- CAPACITACIÓN PERMANENTE DE PEQUEÑOS Y MICROEMPRESARIOS EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS EN TEMAS DE ORGANIZACIÓN, CALIDAD, MERCADEO, AGROINDUSTRIA, VALOR AGREGADO Y OPORTUNIDADES DE INVERSIÓN.\n3.- APOYO A IDEAS DE NEGOCIOS.\n4.- PROMOVER FERIAS ARTESANALES, PRODUCTIVAS, CULTURALES Y TURÍSTICAS EN CONVENIO CON ORGANISMOS PÚBLICOS Y PRIVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176913,
            "txPgProblema": "FALTA DE APOYO AL DESARROLLO AGROPECUARIO",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, FORESTAL Y ACUÍCOLA SOSTENIBLES PARA OBTENER PRODUCTOS DE CALIDAD CONTRIBUYENDO AL CRECIMIENTO ECONÓMICO, A TRAVÉS DE:\n1.- PROMOVER LA ORGANIZACIÓN Y FORTALECIMIENTO DE PRODUCTORES AGRARIOS.\n2.- FOMENTAR EL DESARROLLO DE INFRAESTRUCTURA PRODUCTIVA PARA EL SECTOR AGROPECUARIO Y AGROINDUSTRIAL",
            "txPgIndicador": "LA PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA EN GENERAL ESTÁ CARACTERIZADA POR SER DE TIPO RECOLECTOR, CON ESCASA TECNOLOGÍA, ALTOS COSTOS DE PRODUCCIÓN Y BAJOS RENDIMIENTOS, SE DESARROLLA EN UNA GEOGRAFÍA ACCIDENTADA SIENDO IMPOSIBLE LA MECANIZACIÓN AGRÍCOLA.\nLA PRODUCCIÓN DE CULTIVOS ALIMENTICIOS NO CUBRE LA DEMANDA LOCAL.\nLA PRODUCCIÓN FRUTÍCOLA PLÁTANO ES BUENO, PERO, MAYORMENTE DE BAJA CALIDAD Y LA MAYORÍA DE LAS COSECHAS SE PIERDEN POR LA FALTA DE VÍAS DE COMUNICACIÓN QUE PERMITAN LLEVAR A LOS MERCADOS DE CONSUMO, ADEMÁS QUE NO EXISTE UNA CULTURA EMPRESARIAL POST COSECHA; SITUACIONES QUE APROVECHAN LOS INTERMEDIARIOS PARA COMPRAR AL PRODUCTOR A PRECIOS MUY BAJOS Y LLEVAR A LOS MERCADOS DE CONSUMO DONDE LOS VENDEN A PRECIOS EXPECTANTES.\nLA PRODUCCIÓN PECUARIA ES MUY LIMITADA, A NIVEL DE PEQUEÑA GANADERÍA, DESTACANDO MAYORMENTE LA CRIANZA DE AVES, EN MENOR PROPORCIÓN DE GALLINAS, CUYES, PATOS, CERDOS Y PEQUEÑAS ÁREAS DE CRIANZAS DE PECES ETC., SIENDO LA CRIANZA MÁS PARA CONSUMO DOMÉSTICO.",
            "txPgMeta": "1.- CREAR UNA OFICINA DE PRODUCCIÓN Y DESARROLLO AGROPECUARIO 2.- ESTUDIO DE MERCADOS PARA POTENCIAR LA PRODUCCIÓN.\n3.- PROMOVER EL DESARROLLO DE FERIAS AGROPECUARIAS Y AGROINDUSTRIALES EN CONVENIO CON EL MINISTERIO DE AGRICULTURA, GOBIERNO REGIONAL Y ASOCIACIÓN DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177028,
            "txPgProblema": "FALTA DE POTENCIAMIENTO Y DESARROLLO DE LOS RECURSOS TURISTICOS Y ACTIVIDADES DE CONSERVACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA COMO BASE Y ALTERNATIVA PARA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA, FRENTE A LAS ACTIVIDADES EXTRACTIVAS, A TRAVÉS DE:\n1.- PROPICIAR LA CONSERVACIÓN, PRESERVACIÓN Y PUESTA EN VALOR DEL PATRIMONIO TURÍSTICO.\n2.- PROMOVER LA ARTICULACIÓN DE LA ACTIVIDAD TURÍSTICA CON LAS DEMÁS ACTIVIDADES PRODUCTIVAS LOCALES.\n3.- DESARROLLAR UNA CONCIENCIA TURÍSTICA EN LA POBLACIÓN.",
            "txPgIndicador": "LA CONTAMINACIÓN DE NUESTRAS FUENTES DE AGUA, PRINCIPALMENTE RÍOS, PRODUCTO DE LOS DESAGÜES DE NUESTRAS CIUDADES, EL USO DE JABONES Y DETERGENTES, LOS RESIDUOS QUÍMICOS Y TÓXICOS Y LOS DESECHOS DE LA ACTIVIDAD MINERA CON DERRAME DE LUBRICANTES Y MERCURIO SON ALTAMENTE PREOCUPANTE\nSEGÚN LA COMISIÓN AMBIENTAL REGIONAL UNO DE LOS DISTRITOS MÁS CONTAMINADOS ES HUEPETUHE Y LO SIGUE MADRE DE DIOS, QUE VIERTEN SUS RESIDUOS A LOS RÍOS Y ESTOS LLEGAN AL RIO INAMBARI Y MADRE DE DIOS.\nEN EL AGUA LA CONCENTRACIÓN DE ORGANISMOS COLIFORMES SOBREPASA LOS ESTÁNDARES ESTABLECIDOS PARA EL CONSUMO HUMANO, ASÍ COMO PARA USO RECREACIONAL, LAS CONCENTRACIONES DE ORGANISMOS PATÓGENOS CERCA DE LAS ÁREAS URBANAS SUPERAN LOS 10, 000 COLIFORMES / 100 ML.",
            "txPgMeta": "1.- GESTIONAR PLANES DE ACCIÓN ANTE EL SECTOR TURISMO Y ORGANISMOS NO GUBERNAMENTALES PARA LA PRESERVACIÓN Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS Y ESPACIOS DE CONSERVACIÓN. \n2.-\tPROMOVER\tUNA\tCULTURA\tTURÍSTICA\tA\tTRAVÉS\tDE\tCAMPAÑAS\tDE SENSIBILIZACIÓN A LA POBLACIÓN Y AUTORIDADES.\n3.- REALIZAR PROYECTOS DE CAPACITACIÓN PARA LOS GOBIERNOS LOCALES EN EL DESARROLLO SOSTENIBLE DE LA ACTIVIDAD TURÍSTICA.\n4.- PUESTA EN VALOR DE LOS CIRCUITOS TURÍSTICOS EN EL ÁMBITO DE LA PROVINCIA MANU.\n5. PROMOVER EN LA POBLACIÓN PARA QUE SE PROMUEVAN ACTIVIDADES EXTRACTIVAS CON MAYOR RESPONSABILIDAD AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177097,
            "txPgProblema": "CORRUPCIÓN QUE ACAPARA LAS POLÍTICAS INSTITUCIONALES, FALTA DE UNA GESTIÓN EFICIENTE TRANSPARENTE Y PARTICIPATIVA",
            "txPgObjetivo": "HACER QUE EL MUNICIPIO PROVINCIAL SEA INSTITUCIÓN CON UNA GESTIÓN POLÍTICA, ADMINISTRATIVA Y OPERATIVA, EFICIENTE CAPAZ DE CONDUCIR EXITOSAMENTE EL PROCESO DE DESARROLLO LOCAL.\n-\tINICIAR UN PROCESO DE ORGANIZACIÓN ADMINISTRATIVO GERENCIAL EN FORMA INTEGRAL CON VISIÓN EMPRESARIAL.\n-\tPOTENCIAR LOS MECANISMOS Y REGLAMENTOS DE CONTROL INTERNO A FIN DE EVITAR, ERRADICAR Y SANCIONAR LOS ACTOS DE CORRUPCIÓN.\n-\tBUSCAR PERMANENTEMENTE PROMOVER LA PARTICIPACIÓN ACTIVA, DINÁMICA Y ORGANIZADA DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA CONSOLIDAR UNA MEJOR GESTIÓN MUNICIPAL.\n-\tBUSCAR PERMANENTEMENTE QUE LA INSTITUCIÓN Y EL PERSONAL ADMINISTRATIVO Y OPERATIVO OFREZCAN UNA BUENA ATENCIÓN Y BRINDEN SERVICIOS DE CALIDAD.",
            "txPgIndicador": "LOS INDICES DE CORRUPCIÓN HAN PERMITIDO QUE NUESTRAS INSTITUCIONES LOCALES SE VEAN MANCHADAS, GENERANDO QUE MUCHOS FUNCIONARIOS Y EMPLEADOS PÚBLICOS NO CUMPLAN LOS OBJETIVOS DE SU TRABAJO Y QUITANDOLE LA CONFIANZA A LA POBLACIÓN.",
            "txPgMeta": "1.- MEJORAR Y MODERNIZAR EL SISTEMA INFORMÁTICO DE LA MUNICIPALIDAD\n2.- PUBLICAR PERMANENTEMENTE LA GESTIÓN MUNICIPAL A TRAVÉS DE UNA PÁGINA WEB.\n3.- DESARROLLAR DOCUMENTOS DE GESTIÓN EFICACES, DE ACUERDO A LAS NECESIDADES Y REALIDADES DEL GOBIERNO MUNICIPAL (ESTRUCTURA ORGÁNICA – CAP-ROF-PLAN DE CAPACIDADES-PLAN DE DESARROLLO INSTITUCIONAL)\n4.- REALIZAR EL PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA EN COORDINACIÓN CON ORGANIZACIONES E INSTITUCIONES PÚBLICAS Y PRIVADAS Y LA PARTICIPACIÓN CIUDADANA.\n5.- PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}