{
    "datoGeneral": {
        "idPlanGobierno": 26717,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a14a1615-4709-44a3-a619-b3521f6692b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebb0ab9d-6e4f-44b1-a627-b25fcd74aacc.pdf",
        "txCodExpedienteExt": "ERM.2022007674",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197474,
            "txPgProblema": "EL DISTRITO DE CUENCA ESTÁ PASANDO POR UN MOMENTO SUMAMENTE RIESGOSO, ADEMÁS DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA, SON: EL CRECIENTE EMBARAZO EN ADOLESCENTES, LAS ALTERACIONES MENTALES, LA SALUD BUCAL, ETC. EL PROBLEMA DE UN INSUFICIENTE ABASTECIMIENTO DE MEDICINAS Y, POR OTRO LADO, LAS MEDICINAS ESTÁN CARAS, POR LO CUAL LA POBLACIÓN HA PLANTEADO ALGUNAS ALTERNATIVAS AL RESPECTO EN EL PLAN.",
            "txPgObjetivo": "DE UNA MANERA PUNTUAL LA MEDIDA PARA SOLUCIONAR ESTE PROBLEMA EN NUESTRO DISTRITO DE CUENCA, ES ESTABLECIENDO CONVENIOS CON LA DIRES DIRECCIÓN DE SALUD DE LIMA, PARA LA FORMULACIÓN E INCREMENTO DE PERSONAL PARA LA COBERTURA DE PLAZAS FALTANTES EN ESTE SECTOR.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL DE SALUD CAPACITADO",
            "txPgMeta": "70% DEL PERSONAL MÉDICO EN CUENCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197497,
            "txPgProblema": "LA FALTA DE EMPLEO Y LA FALTA DE ASISTENCIA EN TODOS LOS ESPACIOS ES POR TAL RAZÓN QUE EN ESTE PLAN DE GOBIERNO UNA DE LAS GRANDES PREOCUPACIONES ES DE VELAR POR LA ECONOMÍA Y ASISTENCIA A LOS INVOLUCRADOS QUE SON NUESTROS HERMANOS DEL CAMPO Y LA CIUDAD.\nIMPULSAR LA PROMOCIÓN DE LA PRODUCCIÓN AGRÍCOLA DESTINADAS A LA EXPORTACIÓN, INCORPORANDO NUEVAS TECNOLOGÍAS, MEJORANDO LAS CAPACIDADES Y ATRAYENDO LA INVERSIÓN PÚBLICA Y PRIVADA.\nFOMENTAR EL DESARROLLO DE TECNOLOGÍAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgObjetivo": "CONTAR CON LÍNEAS DE APOYO HACIA EL SECTOR ECONÓMICO LOCAL, ASÍ COMO LA ASISTENCIA TÉCNICA, ASESORÍA PARA LA ORGANIZACIÓN, PARA LA COMERCIALIZACIÓN Y ARTICULACIÓN CON MERCADOS Y/O HACIA EL FORTALECIMIENTO INSTITUCIONAL MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE LÍNEAS DE APOYO AL SECTOR ECONÓMICO LOCAL",
            "txPgMeta": "4 LÍNEAS DE APOYO GENERADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197511,
            "txPgProblema": "HACIENDO UN RECORRIDO POR LAS ZONAS DEL DISTRITO DE CUENCA NOS ENCONTRAMOS CON UN PANORAMA REALMENTE INCONSECUENTEMENTE DESOLADOR, YA QUE NOS ENCONTRAMOS CON LAS VÍAS DE COMUNICACIÓN EN MALAS CONDICIONES, POR LO QUE URGE QUE EL GOBIERNO DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL A TRAVÉS DE PRO-VÍAS DESCENTRALIZADO LOGREN SATISFACER ESTA DEMANDA EN CUANTO AL MEJORAMIENTO DE NUESTRAS CARRETERAS QUE SON UN GRAN POTENCIAL PARA NUESTROS HERMANOS DEL CAMPO Y LA CIUDAD.",
            "txPgObjetivo": "PRIORIZAR ESTUDIOS ORIENTADOS A GENERAR CONOCIMIENTOS Y TECNOLOGÍAS PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS, ASA COMO EL APROVECHAMIENTO DE NUESTROS PRODUCTOS FRUTÍCOLAS Y ARTESANALES.,",
            "txPgIndicador": "CANTIDAD DE LÍDERES FORMADOS TECNOLÓGICAMENTE",
            "txPgMeta": "4 LÍDERES FORMADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197488,
            "txPgProblema": "LA FALTA DE DIALOGO DE COMUNICACIÓN DE ACERCAMIENTO CON LA POBLACIÓN DE CUENCA, ES DECIR NO SE HA PLANIFICADO UN PLAN DE ACTIVIDADES Y TALLERES DE FORTALECIMIENTO INSTITUCIONAL Y DE CAPACIDADES DE NUESTRO DISTRITO",
            "txPgObjetivo": "ESTABLECIENDO UN CRONOGRAMA DE VISITAS A LOS DIFERENTES ORGANIZACIONES QUE CONFORMAN NUESTRO DISTRITO DE CUENCA.",
            "txPgIndicador": "PORCENTAJE DE LAS ORGANIZACIONES CON LAS QUE SE HA CONVERSADO",
            "txPgMeta": "100% DE LAS ORGANIZACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}