{
    "datoGeneral": {
        "idPlanGobierno": 16574,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/64a0c197-b14e-4dd6-af86-759a3a629ce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6030053-d957-47b2-ad0c-5f605426430f.pdf",
        "txCodExpedienteExt": "ERM.2022012126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177386,
            "txPgProblema": "DEFICIENTE CALIDAD E INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES",
            "txPgIndicador": "100% DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "50% DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177398,
            "txPgProblema": "ELEVADOS INDICADORES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN MENORES DE 3 A 5 AÑOS",
            "txPgObjetivo": "LOGRAR QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVA Y OPORTUNA A LOS SERVICIOS DE SALUD DE CALIDAD, DEBIDAMENTE IMPLEMENTADA EN TODOS SUS NIVELES DE ATENCIÓN",
            "txPgIndicador": "SE TIENE EL 52,6% DE NIÑOS CON ANEMIA Y EL 9% DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.",
            "txPgMeta": "SE TIENE EL 40.00% DE NIÑOS CON ANEMIA Y EL 5% DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177416,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA E INSUFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO Y ALUMBRADO ELÉCTRICO EN TODO EL ÁMBITO RURAL Y URBANO DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "ABASTECER DE MANERA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO, CON SISTEMAS DE AGUA Y DESAGUA OPERATIVOS QUE BRINDEN COBERTURA DEL SERVICIO DE MANERA CONTINUA Y CON CALIDAD.",
            "txPgIndicador": "37.1% DE LAS VIVIENDAS NO ACCEDEN A LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "txPgMeta": "20.00% DE LAS VIVIENDAS NO ACCEDEN A LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177430,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS ACTIVIDADES AGROPECUARIAS DE MAYOR RENTABILIDAD EN EL DISTRITO DE HUARO.",
            "txPgIndicador": "52.64% DE ÁREAS APTA PARA EL CULTIVO AGRÍCOLA.",
            "txPgMeta": "70.00% DE ÁREAS APTA PARA EL CULTIVO AGRÍCOLA, MEDIANTE LA TECNIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177440,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL  Y MANTENIMIENTO PREVENTIVO A NIVEL DISTRITAL.",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ARTICULACIÓN VIAL, CON CONDICIONES ÓPTIMAS DEL SERVICIO DE TRANSPORTE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "57.89% DE LONGITUD DE CARRETERA AFIRMADO  A NIVEL DISTRITAL",
            "txPgMeta": "78.00% DE LONGITUD DE CARRETERA AFIRMADO  A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177456,
            "txPgProblema": "INADECUADA SEGREGACIÓN Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL EN EL BOTADERO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y REALIZAR LA CONCIENTIZACIÓN DE LA POBLACIÓN EN LA IMPORTANCIA DE LA SEGREGACIÓN RESPONSABLE",
            "txPgIndicador": "1,000 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITAL. 100% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN BOTADERO.",
            "txPgMeta": "INCREMENTAR A 2,500 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITAL. 50% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177468,
            "txPgProblema": "DEFICIENTE INSTRUMENTO DE DESARROLLO URBANO E INADECUADA EXPANSIÓN URBANA DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "ADECUADO ORDENAMIENTO TERRITORIAL CON INSTRUMENTOS DE GESTIÓN ÚTILES Y APLICABLES PARA LA CORRECTA EXPANSIÓN URBANA DEL DISTRITO.",
            "txPgIndicador": "00 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "04 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177477,
            "txPgProblema": "APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES)",
            "txPgObjetivo": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES)",
            "txPgIndicador": "155.5 HA, DE TIERRAS DE APTITUD PARA LA PRODUCCIÓN FORESTAL.",
            "txPgMeta": "200 HA, DE TIERRAS DE APTITUD PARA LA PRODUCCIÓN FORESTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177502,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN DE LOS PRESIDENTES COMUNALES QUE NO LES PERMITE PROMOVER DESARROLLO EN LAS COMUNIDADES CAMPESINAS, DONDE SOLO MIRAN COMO ÚNICA POSIBILIDAD DE DESARROLLO A LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "90% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTE DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "SE REDUCIRÁ A 40% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTES DE CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177517,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL DISTRITAL.",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "26% DE DELITOS REPRESENTA A DELITO DE AGRESIÓN FÍSICA Y 17% DE HURTO AGRAVADO.",
            "txPgMeta": "15% DE DELITOS REPRESENTA A DELITO DE AGRESIÓN FÍSICA Y 8% DE HURTO AGRAVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}