{
    "datoGeneral": {
        "idPlanGobierno": 22663,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a4590cb-be68-4c7c-bb25-ffdadbddca4f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1101634-6d5b-41d4-a787-79a9f2079b92.pdf",
        "txCodExpedienteExt": "ERM.2022010362",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174630,
            "txPgProblema": "AGUA “POTABLE”, DESAGÜE Y FLUIDO ELÉCTRICO, COLAPSADOS.",
            "txPgObjetivo": "LA POBLACIÓN HUARMEYANA DEBE CONTAR CON UN SERVICIO DE AGUA Y DESAGÜE, ASÍ COMO FLUIDO ELÉCTRICO EFICIENTE, OPORTUNO Y DE CALIDAD, CON TARIFAS SOCIALES.",
            "txPgIndicador": "POBLACION CON SERVICIO DE AGUA, DESAGÜE Y FLUIDO ELÉCTRICO.",
            "txPgMeta": "QUE EL 100% DE LA POBLACIÓN TENGA ACCESO A ESTE LÍQUIDO ELEMENTO VITAL PARA EL DESARROLLO HUMANO, ASI COMO CONTAR CON DESAGUE Y FLUIDO ELECTRICO EN EL TRANSCURSO DE 02 AÑOS, 2023-2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174837,
            "txPgProblema": "FALTA DE  CENTROS DE CAPACITACIÓN Y EXPERIMENTACIÓN DE PROFESIONALES.",
            "txPgObjetivo": "CREACIÓN DEL CENTRO DE CAPACITACIÓN Y EXPERIMENTACIÓN PROFESIONAL COMO: CARPINTERÍA, PRIMEROS AUXILIOS, ARTESANÍA, ELECTRICIDAD, ZAPATERÍA, PELUQUERÍA, MARKETING DE VENTAS DIGITALES; TÉCNICOS EN REPARACIÓN DE EQUIPOS DE COMPUTADORES Y CELULARES, TÉCNICOS EN REPARACIÓN DE ARTEFACTOS ELECTRODOMÉSTICOS, TODOS ESTOS CON UNA DURACIÓN DE 04 MESES, SIENDO EL ÚLTIMO MES DE CAPACITACIÓN Y PRACTICAS EMPRENDEDORAS QUE HACEN EMPRESAS , PREMIADOS CON UN PRIMER SEMILLERO EQUIVALENTE A S/ 2,500,00 (DOS MIL QUINIENTOS NUEVOS SOLES).",
            "txPgIndicador": "CENTROS DE CAPACITACIÓN Y EXPERIMENTACIÓN DE PROFESIONALES CREADAS.",
            "txPgMeta": "CENTROS DE CAPACITACIÓN Y EXPERIMENTACIÓN PROFESIONAL, CREADOS E IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175081,
            "txPgProblema": "FALTA DE TÍTULOS DE PROPIEDAD DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA.",
            "txPgObjetivo": "TÍTULO DE PROPIEDAD DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA, ARTICULANDO CONVENIOS INTERINSTITUCIONALES CON EL PROGRAMA TECHO PROPIO Y MI VIVIENDA.",
            "txPgIndicador": "PROPIEDAD DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA TITULADAS.",
            "txPgMeta": "100% DE TÍTULO DE PROPIEDAD DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177454,
            "txPgProblema": "FALTA DE CIRCUITO TURÍSTICO DE PLAYAS, CENTRO ARQUEOLÓGICO Y BELLEZAS NATURALES INARTICULADAS.",
            "txPgObjetivo": "DESARROLLAR EL CIRCUITO TURÍSTICO COMPRENDIENDO NUESTRAS PLAYAS, CENTRO ARQUEOLÓGICO EL CASTILLO Y NUESTROS DISTRITOS CON SUS BELLEZAS NATURALES.",
            "txPgIndicador": "CIRCUITO TURISTICO IMPLEMENTADO.",
            "txPgMeta": "100% DE CIRCUITOS TURISTICOS IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177545,
            "txPgProblema": "INADECUADO CANON MINERO PARA LA PROVINCIA DE HUARMEY.",
            "txPgObjetivo": "CONFORMACIÓN DE LA COMISIÓN DE ALTO NIVEL PARA APROBACIÓN DE MODIFICACIÓN DE LEY DE CANON MINERO QUE COMPRENDA A LA PROVINCIA DE HUARMEY COMO ZONA DIRECTA DE INFLUENCIA MINERA.",
            "txPgIndicador": "CANON MINERO MODIFICADO.",
            "txPgMeta": "APROBACIÓN DEL CANON MINERO PARA LA PROVINCIA DE HUARMEY QUE COMPRENDA A LA PROVINCIA DE HUARMEY COMO ZONA DIRECTA DE INFLUENCIA MINERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177586,
            "txPgProblema": "INEXISTENCIA DE UNA CAJA MUNICIPAL DE LA PROVINCIA DE HUARMEY.",
            "txPgObjetivo": "CREACIÓN DE LA CAJA MUNICIPAL DE LA PROVINCIA DE HUARMEY, ARTICULANDO CON EL BANCO AGROPECUARIO, COOPERATIVAS DE AHORRO Y CRÉDITOS, CAJAS MUNICIPALES Y EL SISTEMA COOPERATIVO PERUANO.",
            "txPgIndicador": "CREACIÓN DE LA CAJA MUNICIPAL DE LA PROVINCIA DE HUARMEY.",
            "txPgMeta": "CAJA MUNICIPAL DE LA PROVINCIA DE HUARMEY CREADA E INSTALADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177665,
            "txPgProblema": "FALTA DE ARBORIZACIÓN URBANA Y REFORESTACIÓN RURAL EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "ARBORIZACIÓN URBANA Y REFORESTACIÓN RURAL EN TODOS LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "DISTRITOS CON ARBORIZACIÓN URBANA Y REFORESTACIÓN RURAL.",
            "txPgMeta": "100% DE DISTRITOS DE LA PROVINCIA CON ARBORIZACIÓN URBANA Y REFORESTACIÓN RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177681,
            "txPgProblema": "FALTA DE PADRINAZGO AMBIENTAL EN LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR EL PADRINAZGO AMBIENTAL EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "DISTRITOS CON PADRINAZGO AMBIENTAL.",
            "txPgMeta": "100% DE DISTRITOS CON PADRINAZGO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177709,
            "txPgProblema": "FALTA DE UN CONSEJO DE DESARROLLO LOCAL CONCERTADO Y UN CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO.",
            "txPgObjetivo": "DESARROLLAR EL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y EL CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO PROVINCIAL.",
            "txPgIndicador": "FUNCIONAMIENTO DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO.",
            "txPgMeta": "100 % EN FUNCIÓN DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO EN LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177733,
            "txPgProblema": "FALTA DE SEGURIDAD PROVINCIAL URBANA.",
            "txPgObjetivo": "SEGURIDAD PROVINCIAL URBANA, A PARTIR DE RONDAS VECINALES CON PARTICIPACIÓN DE SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "SEGURIDAD PROVINCIAL URBANA IMPLEMENTADA.",
            "txPgMeta": "100% DE SEGURIDAD PROVINCIAL URBANA, A PARTIR DE RONDAS VECINALES CON PARTICIPACIÓN DE SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ EN TODOS LOS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177753,
            "txPgProblema": "FALTA DE UN CENSO PROVINCIAL URBANO Y RURAL CON REGISTRO E IDENTIFICACIÓN DE CIUDADANOS EXTRANJEROS EN LA PROVINCIA.",
            "txPgObjetivo": "REALIZAR UN CENSO PROVINCIAL URBANO Y RURAL, CON REGISTRO E IDENTIFICACIÓN DE CIUDADANOS EXTRANJEROS.",
            "txPgIndicador": "APLICACIÓN DEL CENSO PROVINCIAL URBANO Y RURAL.",
            "txPgMeta": "100% DE APLICACIÓN DEL CENSO PROVINCIAL URBANO Y RURAL PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}