{
    "datoGeneral": {
        "idPlanGobierno": 21197,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3abcd77-d771-40d9-8481-9147926301e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19a255fd-531f-41d8-8390-df2f3c65fcb4.pdf",
        "txCodExpedienteExt": "ERM.2022017047",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145173,
            "txPgProblema": "1.\tDEFICIENTE CALIDAD Y FALTA DE ACCESO A LA EDUCACIÓN, DESERCIÓN ESCOLAR PRESENTADA POR DIFERENTES MOTIVOS COMO LA MIGRACIÓN DE FAMILIAS POR FALTA DE FUENTES DE TRABAJO Y UNA ENSEÑANZA TRADICIONAL NO ACORDE CON LOS AVANCES TECNOLÓGICOS Y PRECARIA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA Y MEJORA DE EDUCACIÓN BÁSICA EN SUS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA CON INFRAESTRUCTURA ADECUADA Y CALIDAD DE EDUCACIÓN E IMPLEMENTAR UNA MEJOR INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "-\tINCREMENTO DE DESERCIÓN ESTUDIANTIL A OTRAS CIUDADES.\n-\tINFRAESTRUCTURA INADECUADA EN LAS INSTITUCIONES PÚBLICAS.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DESERCIÓN ESCOLAR Y EL ANALFABETISMO EN EL DISTRITO, Y LA IMPLEMENTACIÓN DE PROGRAMAS EDUCATIVOS Y DE CAPACITACIÓN, TENIENDO UNA INFRAESTRUCTURA ADECUADA QUE BRINDE SEGURIDAD DE ACUERDO A LAS NORMAS VIGENTES CON EQUIPAMIENTO ADECUADO Y AMBIENTES NECESARIOS COMO TALLERES, LABORATORIOS Y ÁREAS DEPORTIVAS PARA LA PRÁCTICA DEL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146516,
            "txPgProblema": "2.\tDEFICIENTE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD CON FALTA DE PERSONAL ESPECIALIZADO, EQUIPOS E INSTRUMENTOS Y MOVILIDADES QUE PERMITAN EL RÁPIDO TRASLADO DEL PACIENTE HACIA EL CENTRO DE SALUD MÁS CERCANO Y MEJOR IMPLEMENTADO.",
            "txPgObjetivo": "GESTIÓN PARA LA ELABORACIÓN DE UN PROYECTO Y SU EJECUCIÓN ANTE EL GOBIERNO REGIONAL DE MOQUEGUA Y OTROS ENTES DEL ESTADO PARA LA AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO CON EQUIPOS BÁSICOS DE LOS PUESTOS DE SALUD, Y ANTE EL MINSA PERSONAL ESPECIALIZADO PARA LA ATENCIÓN EN ODONTOLOGÍA, OFTALMOLOGÍA, OBSTETRICIA Y ENTRE OTROS NECESARIOS PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "-\tATENCIÓN DE SALUD LIMITADA \n-\tFALTA DE ESPECIALIDADES",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO TENGA ACCESO A UNA ATENCIÓN DE SALUD ECONÓMICA Y DE CALIDAD, REDUCIENDO LOS CASOS DE VIOLENCIA FAMILIAR, FORTALECIENDO EL ÁREA MUNICIPAL ENCARGADA E INVOLUCRANDO A LOS ORGANISMOS COMPETENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146633,
            "txPgProblema": "3.\tLA MAYORÍA DE VIVIENDAS DEL DISTRITO SON DE CARACTERÍSTICAS RUSTICAS CONSTRUIDOS DE MATERIAL DE ADOBE Y EN UN ESTADO DETERIORADO Y RUINOSO, DEBIDO A SU ANTIGÜEDAD DE MÁS DE 30 AÑOS Y HABER SOPORTADO LAS INCLEMENCIAS DE LA NATURALEZA.",
            "txPgObjetivo": "BRINDAR INFORMACIÓN Y CAPACITACIÓN A LOS POBLADORES DEL DISTRITO PARA QUE PUEDAN ACCEDER A UN BONO POR EL MINISTERIO DE VIVIENDA TECHO PROPIO.\nGENERAR EMPLEOS A LA POBLACIÓN DEL DISTRITO PARA QUE PUEDAN MEJORAR SU NIVEL ECONÓMICO.",
            "txPgIndicador": "-\tINCREMENTO DE DETERIORO DE VIVIENDAS RUSTICAS POR SU ANTIGÜEDAD.",
            "txPgMeta": "CONSEGUIR QUE EL 80% DE LA POBLACIÓN DEL DISTRITO TENGA INFORMACIÓN Y CAPACITACIÓN PARA QUE PUEDAN ACCEDER A UN BONO BRINDADO POR EL MINISTERIO DE VIVIENDA TECHO PROPIO PARA LA AMPLIACIÓN DE SUS VIVIENDAS Y GENERAR EMPLEOS EN LA POBLACIÓN PARA QUE PUEDAN MEJORAR SU NIVEL ECONÓMICO Y ASÍ MEJORAR SUS VIVIENDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146945,
            "txPgProblema": "1.\tBAJOS RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS A NIVEL DISTRITAL POR DIFERENTES CAUSAS DEL PROBLEMA COMO: ESCASEZ DE AGUA, PROLIFERACIÓN DE PLAGAS Y ENFERMEDADES, AUSENCIA DE LLUVIAS Y DISMINUCIÓN DE ÁREAS DE TERRENOS AGRÍCOLAS POR ARRASAMIENTO DEBIDO A FENÓMENOS NATURALES.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y RENDIMIENTO Y DE LOS CULTIVOS AGRÍCOLAS MEDIANTE EL USO ADECUADO DE LA DISPONIBILIDAD DE AGUA PARA RIEGO Y LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, INVOLUCRANDO A TODOS LOS SECTORES NACIONALES, REGIONALES Y LOCALES MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE SIEMBRA DE AGUA Y REVESTIMIENTO DE CANALES DE RIEGO.\nMEJORAR LOS CANALES DE REGADÍO",
            "txPgIndicador": "-\tFALTA DE REVESTIMIENTO DE CANALES\n-\tDISMINUCIÓN DE ÁREAS CULTIVABLES POR FALTA DE AGUA Y ARRASAMIENTO DE TERRENOS AGRÍCOLAS POR EL AUMENTO DE CAUDAL DEL RIO.\n-\tESCASES DE AGUA Y PRIORIZACIÓN DE ESTE ELEMENTO PARA SECTORES MINEROS.  \n-\tFALTA DE INFRAESTRUCTURA DE RIEGO\n-\tFALTA DE REVESTIMIENTO DE CANALES\n-\tDISMINUCIÓN DE ÁREAS CULTIVABLES POR FALTA DE AGUA Y ARRASAMIENTO DE TERRENOS AGRÍCOLAS POR EL AUMENTO DE CAUDAL DEL RIO.\n-\tESCASES DE AGUA Y PRIORIZACIÓN DE ESTE ELEMENTO PARA SECTORES MINEROS.  \n-\tFALTA DE INFRAESTRUCTURA DE RIEGO\n-\tFALTA DE REVESTIMIENTO DE CANALES\n-\tDISMINUCIÓN DE ÁREAS CULTIVABLES POR FALTA DE AGUA Y ARRASAMIENTO DE TERRENOS AGRÍCOLAS POR EL AUMENTO DE CAUDAL DEL RIO.\n-\tESCASES DE AGUA Y PRIORIZACIÓN DE ESTE ELEMENTO PARA SECTORES MINEROS.  \n-\tFALTA DE INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "REDUCIR LAS PÉRDIDAS INNECESARIAS DE AGUA EN EL PROCESO DE RIEGO EN UN 80% MEDIANTE EL REVESTIMIENTO DE CANALES.    \nGESTIONAR ANTE EL GOBIERNO NACIONAL LA CONSTRUCCIÓN DE PROYECTOS DE SIEMBRA DE AGUA EN LAS LOCALIDADES DE YALAQUE Y SECHE LA LIBERTAD PARA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\nRECUPERACIÓN DE TERRENOS AGRÍCOLAS EN UN 100% Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146969,
            "txPgProblema": "2.\tPÉRDIDA DE VALOR DE TRADICIONES CULTURALES PROPIAS DE NUESTRO DISTRITO Y PROMOCIÓN DEL POTENCIAL Y ATRACTIVOS TURÍSTICOS. \nAUSENCIA DE UN ENTE ENCARGADO DE PROMOVER E IMPULSAR EL TURISMO.",
            "txPgObjetivo": "REVALORAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO, GENERANDO DIVERSAS RUTAS DE INTEGRACIÓN TURÍSTICA: CIRCUITO VIAL TURÍSTICO DESDE AREQUIPA – CHAPI, YALAQUE, LA CAPILLA, PUQUINA, POCSI, MOLLEBAYA Y AREQUIPA O VICEVERSA, ARTICULÁNDOLOS A OTROS CIRCUITOS.",
            "txPgIndicador": "REVALORAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO, GENERANDO DIVERSAS RUTAS DE INTEGRACIÓN TURÍSTICA: CIRCUITO VIAL TURÍSTICO DESDE AREQUIPA – CHAPI, YALAQUE, LA CAPILLA, PUQUINA, POCSI, MOLLEBAYA Y AREQUIPA O VICEVERSA, ARTICULÁNDOLOS A OTROS CIRCUITOS.\nAPLICACIÓN DE LA TECNOLOGÍA A LA AGRICULTURA, TOMANDO EN CUENTA LOS FACTORES QUE INCIDEN EN SU PRODUCCIÓN",
            "txPgMeta": "REACTIVAR LA ECONOMÍA DEL DISTRITO A MEDIANO PLAZO MEDIANTE LA CREACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LAS FESTIVIDADES DEL DISTRITO, RECORRIDOS DE LA VIRGEN E HISTORIA DEL DISTRITO, CON PARTICIPACIÓN DE LA EMPRESA PRIVADA Y EL GOBIERNO LOCAL.\nINVENTARIO CULTURAL DE LOS RECURSOS CULTURALES Y TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147030,
            "txPgProblema": "3.\tNO SE TIENE CALLES PAVIMENTADAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR DE LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "-\tFALTA DE VEREDAS Y BERMAS\n-\tFALTA DE CALLES ADOQUINADAS Y/O PAVIMENTADAS",
            "txPgMeta": "MEJORAMIENTO DE CALLES Y ORNATO PUBLICO CON APOYO DEL GOBIERNO NACIONAL PARA SU EJECUCIÓN MEDIANTE EL PROGRAMA MEJORAMIENTO MI BARRIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147282,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LAS FUENTES NATURALES DE AGUA DEL RIO POR PARTE DEL DISTRITO DE PUQUINA DEBIDO A LAS AGUAS RESIDUALES Y MAL FUNCIONAMIENTO DE SU SISTEMA DE TRATAMIENTO.\nCONTAMINACIÓN DEL RIO TAMBO POR LA EXPLOTACIÓN DE LA MINERÍA.\nCONTAMINACIÓN DE LOS SUELOS Y AGUA EN ANEXOS DEL DISTRITO QUE UTILIZAN LETRINAS LAS CUALES SE ENCUENTRAN COLAPSADAS Y ENE ESTADO DE DETERIORO.  \nCONTAMINACIÓN DEL AIRE Y SUELOS POR LA EXPLOTACIÓN DE LOS RECURSOS NATURALES EN LA EXTRACCIÓN DE MINERALES POR PARTE DE LA MINERA PAMPAS DE COBRE.",
            "txPgObjetivo": "INFORMAR Y TRABAJAR CONJUNTAMENTE CON LOS ENTES DEL ESTADO ENCARGADOS DE LA FISCALIZACIÓN AMBIENTAL (OEFA), MINSA, FISCALÍA DE PREVENCIÓN DEL DELITO, MUNICIPALIDAD DE PUQUINA, CON EL FIN DE CREAR POLÍTICAS DE CONTROL, MONITOREO PARA EL MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE PUQUINA.\nMONITOREO DE FORMA PERMANENTE DEL AGUA PARA CONSUMO HUMANO QUE UTILIZA LA POBLACIÓN DEL DISTRITO DE LA CAPILLA.",
            "txPgIndicador": "-\tAUMENTO DE POBLADORES QUE SUFREN DE ENFERMEDADES GASTROINTESTINALES\n-\tAUMENTO DE LA CONTAMINACIÓN DE LAS AGUAS DEL RIO TAMBO Y MUERTE DE CAMARONES",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO DE LA CAPILLA CONSUMA AGUA DE CALIDAD DE ACUERDO A LOS ESTÁNDARES ESTABLECIDOS EN LA NORMATIVIDAD VIGENTE. \n100% DE LA POBLACIÓN DE DISTRITO CUENTE CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGUE.\nREDUCIR LA CONTAMINACIÓN DEL AIRE, AGUA Y SUELOS PROVOCADA POR LA MINERA ANTES, DURANTE Y DESPUÉS DE LA EXTRACCIÓN DE LOS RECURSOS NATURALES (MINERALES).\nCULMINACIÓN DEL PROYECTO DE AGUA Y DESAGUE EJECUTADO POR EL GOBIERNO REGIONAL DE MOQUEGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147321,
            "txPgProblema": "1.\tFALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, DEBIDO A LA INCOMUNICACIÓN ENTRE LAS AUTORIDADES ANTERIORES CON LA POBLACIÓN DEBIDO A LA INEFICIENCIA DE GASTOS Y AL DISTANCIAMIENTO DE LA GESTIÓN DE LAS NECESIDADES Y OPINIONES DE LA POBLACIÓN.",
            "txPgObjetivo": "BRINDAR INFORMACIÓN A LA POBLACIÓN DE FORMA TRANSPARENTE DE LOS PROYECTOS Y GASTOS INVERTIDOS EN LA EJECUCIÓN DE OBRAS.\nCONVOCAR DE MANERA RESPONSABLE A LA POBLACIÓN Y A LAS FUERZAS VIVAS DEL DISTRITO PARA SU PARTICIPACIÓN EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO LLEVADOS CADA AÑO, RESPETANDO LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "-\tFALTA DE CONOCIMIENTOS TÉCNICOS DE FUNCIONARIOS PÚBLICOS.\n-\tFALTA DE TRANSPARENCIA DE LA GESTIÓN DE LOS PROYECTOS A EJECUTAR.\n-\tDESCONOCIMIENTO DE LOS POBLADORES DE LAS OBRAS A EJECUTAR.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN PARTICIPE DE MANERA ACTIVA EN LAS ACCIONES QUE SE TOMEN EN EL DESARROLLO DEL DISTRITO.\nFORTALECER LA INSTITUCIÓN MUNICIPAL MEDIANTE LA ACTUALIZACIÓN DE LOS DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147991,
            "txPgProblema": "2.\tPOCA PARTICIPACIÓN DE LOS REPRESENTANTES DE LOS DIFERENTES SECTORES DE MANERA ARTICULADA Y RESPONSABLE EN LA PLANIFICACIÓN DEL DESARROLLO SOSTENIBLE DE LA CAPILLA Y SUS INSTITUCIONES: MUNICIPIO, II.EE., COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE LOS JÓVENES, PROFESIONALES Y POBLACIÓN DEL DISTRITO PARA LA TOMA DE DECISIONES CULTURALES, SOCIALES Y ECONÓMICAS QUE TENGAN QUE VER CON EL FUTURO DEL DISTRITO.  \nGENERAR UN SISTEMA DE CONSULTAS CIUDADANAS PARA LAS DECISIONES IMPORTANTES Y PARTICIPACIÓN CIUDADANA AMPLIA.",
            "txPgIndicador": "-\tFALTA DE DIFUSIÓN Y CONVOCATORIA A LA POBLACIÓN PARA TOMA DE DECISIONES EN BIEN DEL DISTRITO.",
            "txPgMeta": "BRINDAR UNA MEJOR ATENCIÓN A LA POBLACIÓN DEL DISTRITO ATENDIENDO SUS NECESIDADES Y RESPETO AL DERECHO QUE TIENEN AL ACCESO A LA INFORMACIÓN SOBRE TODOS LOS ASPECTOS DE LA GESTIÓN. \nLOGRAR LA CONFIANZA DE LA POBLACIÓN, MEDIANTE UN TRABAJO HONESTO Y TRANSPARENTE DE LA DISTRIBUCIÓN DE GASTOS Y RESPONSABLE.\nREALIZACIÓN DE AUDIENCIAS PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148016,
            "txPgProblema": "1.\tPARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN DE CARÁCTER DISTRITAL",
            "txPgIndicador": "-\tFALTA DE CONOCIMIENTO SOBRE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "LOGRAR QUE LA CIUDADANÍA PARTICIPE ACTIVAMENTE EN LAS ACTIVIDADES QUE CONLLEVA SU PRESENCIA CONFORME A LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}