{
    "datoGeneral": {
        "idPlanGobierno": 25772,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/daf6db4b-8dae-4bc6-bd48-c3e2e0d8461c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43456dd3-337a-4955-ae06-a40a7e91c3e9.pdf",
        "txCodExpedienteExt": "ERM.2022028806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172076,
            "txPgProblema": "1.FALTA GESTIONAR EDUCACIÓN NIVEL TECNOLÓGICO Y SUPERIOR UNIVERSITARIA.\n2.-IMPLEMENTACION DE INFRAESTRUCTURA DEL HOSPITAL CATEGORÍA A 3 EN LA UNIÓN.\n3.POBREZA RECREACIONAL DE LA JUVENTUD EN SU FORMACIÓN INTEGRAL.\n\n4.-CARENCIA DE KIT DE HERRAMIENTAS EN LOS HOMBRES DE CAMPO.\n5.- CARENCIA DE CAPACITACIÓN EN EDUCACIÓN AGRÍCOLA, GANADERA Y PROYECTOS PRODUCTIVOS.\n5.- CONSTRUCCIÓN DE UN ESTADIO MUNICIPAL EN LA UNIÓN.",
            "txPgObjetivo": "-IMPULSAR UNA SOCIEDAD DEL CONOCIMIENTO AL INTERIOR DE LA PROVINCIA DE DOS DE MAYO.\n-BRINDAR UNA ATENCIÓN DE CALIDAD A LOS PACIENTES EN DIVERSAS ESPECIALIDADES EN EL ÁREA DE SALUD.\n-FORMACIÓN FÍSICA CON DIRECCIÓN TÉCNICA DT. EN DIVERSAS DISCIPLINAS DEPORTIVAS A LA JUVENTUD DE LA PROVINCIA DE DOS DE MAYO.\n\n-DOTACIÓN DE KIT DE HERRAMIENTAS A LOS HOMBRES DEL CAMPO.\n-PROGRAMAS DE CAPACITACIÓN TÉCNICA A LOS HOMBRES DEL CAMPO.\n\n\n\n-\tPROPICIAR EL DEPORTE COLECTIVO EN LA JUVENTUD DOMAINA",
            "txPgIndicador": "ANALFABETISMO CIENTÍFICO DE LA CIUDADANÍA.\n\nALTO PORCENTAJE DE PACIENTES CON ENFERMEDADES.\nPOBREZA EN FORMACIÓN DEPORTIVA.\n\n\n\n-CARENCIA DE HERRAMIENTAS AGRÍCOLAS.\n-POCA INFORMACIÓN EN MANEJO AGRÍCOLA.\n\n\n-\tCARENCIA DE UN ESTADIO MUNICIPAL CON MEDIDA OFICIAL EN NUESTRA CAPITAL PROVINCIAL",
            "txPgMeta": "-LOGRO DEL DESARROLLO CULTURAL\n(PILARES DE LA EDUCACIÓN.)\n-MEJORAR LA SALUD PUBLICA DE LA POBLACIÓN DE DOS DE MAYO.\nLOGRAR JÓVENES DEPORTISTAS COMPETITIVOS.\n\n\n\nPROMOVER PRODUCCIÓN EFICIENTE.\n-LOGRAR AGRICULTORES EFICIENTES.\n\n\n\n\n-\tPROMOVER LA COMPETENCIA DEPORTIVA EN LOS DIVERSAS DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172169,
            "txPgProblema": "1.POBREZA Y EXTREMA POBREZA.\n2.FALTA POLÍTICAS LOCALES AGRÍCOLAS, GANADERAS Y PROYECTOS PRODUCTIVOS DE PARTE DE LOS GOBIERNOS LOCALES.\n3.AGRICULTURA, GANADERÍA Y PROYECTOS PRODUCTIVOS RUDIMENTARIA SIN USO DE TECNOLOGÍA.\n\n\n4.- OBRAS PUBLICAS DE PÉSIMA CALIDAD.\n\n5.- CARENCIA DE MAQUINARIA PESADA EN LA MUNICIPALIDAD PROVINCIAL DE DOS DE MAYO.\n6.- CARENCIA DE LABORATORIO DE ANÁLISIS DE SUELO.\n\n\n7.- CARENCIA DE AGROINDUSTRIA LOCAL.\n\n\n\n8.-CARENCIA DE SEMILLA, ABONO Y ASESORAMIENTO TÉCNICO AGRÍCOLA.\n\n9.-ESCASA INTERRELACIÓN ENTRE LOS PRODUCTORES Y CONSUMIDORES.\n\n\n\n10.-CARENCIA DE TÉCNICOS EN EL CAMPO.\n\n\n11.-CARENCIA DE -ASOCIATIVIDAD EN TEJIDOS ARTESANÍA Y OTROS.",
            "txPgObjetivo": "-LAS CADENAS PRODUCTIVAS BASADO EN EL DESARROLLO RURAL AGRARIO DESDE SU SIEMBRA HASTA LA COSECHA.\n-PROPICIAR ASOCIACIONES Y MICROEMPRESAS DE PRODUCTORES EN DIVERSAS LÍNEAS DE DESARROLLO PRODUCTIVO AL INTERIOR DE LA PROVINCIA DE DOS DE MAYO\nIMPLEMENTACIÓN DE RIEGO POR ASPERSIÓN, GOTEO Y A TRAVÉS DEL SISTEMA FOTOVOLTAICO.\n\n\n\n\n\n\n-OBRAS DE CALIDAD SIN CORRUPCIÓN.\n\n\n-ADQUISICIÓN DE POOL DE MAQUINARIA PESADA; MOTONIVELADORA, RODILLO, TRACTOR AGRÍCOLA Y CAMIONES.\n\n\n-COMPRA DE UN LABORATORIO DE ANÁLISIS DE SUELO, PARA DIVERSIFICAR LA PRODUCCIÓN AGRÍCOLA.\n\n\n-PROPICIAR MICRO EMPRESA COMUNAL, PARA ELABORACIÓN DE PROGRAMAS SOCIALES (VASO DE LECHE Y P.C.A.)\n\n-DOTACIÓN DE SEMILLA, ABONO Y ASESORAMIENTO TÉCNICO AL CAMPESINADO DESDE LA SIEMBRA HASTA LA COSECHA.\n\n\n-PROMOVER FERIAS AGRÍCOLAS ENTRE TODAS LAS LÍNEAS DE DESARROLLO A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL, LIDERADO POR LA MUNICIPALIDAD PROV. DE DOS DE MAYO.\n\n-CONTRATACIÓN DE AGRÓNOMOS, ZOOTECNISTAS Y OTROS, PARA EFICIENTIZAR LA AGRICULTURA EN EL CAMPO.\n\n\n\nORGANIZACIÓN DE ASOCIATIVIDAD ARTESANAL, COMERCIAL Y OTROS, PARA IMPULSAR LA ARTESANÍA LOCAL PARA EL MUNDO.",
            "txPgIndicador": "-CARENCIA ECONÓMICA.\nFALTA DE TRABAJO EN EL CAMPO\n\n-EL TRABAJO INDIVIDUALISTA E EMPÍRICA DE LAS COMUNIDADES\nFALTA DE DIRECCIÓN TÉCNICA EN EL MANEJO DE LA AGRICULTURA Y APOYO DEL GOBIERNO LOCAL.\n\n-MUCHA CORRUPCIÓN.\n\n\nESCASES DE SERVICIOS PARA LA AGRICULTURA.\n\n\nPRODUCCIÓN EMPÍRICA\n\n\n\n\n-FALTA CREACIÓN DE MICRO EMPRESAS.\n\n-BAJA PRODUCCIÓN.\n\n\n\n\n-PROVECHO SOLO PARA INTERMEDIARIOS.\n\n\n\n\nBAJA PRODUCCIÓN AGRÍCOLA.\n\n\n\n\n.CARENCIA ECONÓMICA DE LA FAMILIA.",
            "txPgMeta": "-MEJORAR LOS NIVELES DE VIDA DE LOS POBLADORES DE DOS DE MAYO.\nLOGRO DEL CRECIMIENTO ECONÓMICO LOCAL.\n -AGRICULTURA EFICIENTE COMPETITIVO EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\n\n-OBRAS DE CALIDAD EN BENEFICIO DE LOS PUEBLOS.\n\nAUMENTO DE LA PRODUCCIÓN AGRÍCOLA.\n\n\nMEJORA EN LA SIEMBRA Y DIVERSIFICACIÓN DE PRODUCTOS AGRÍCOLAS.\n-IMPULSO DE ORGANIZACIÓN DE MICRO EMPRESA LOCAL.\n\nEFICIENTIZACION DE LA AGRICULTURA.\n\n\n\nLLEVAR NUESTRO PRODUCTO AGRÍCOLA DE CHACRA A LA OLLA.\n\n\n\n-MEJORAR LA AGRICULTURA Y POR ENDE LA CALIDAD DE VIDA DE LOS POBLADORES.\n\nSOCIEDAD PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172269,
            "txPgProblema": "1.CONTAMINACION DEL AGUA, AIRE Y SUELO EN LA PROVINCIA DE DOS DE MAYO.\n2.EXTINCION DE LA BIODIVERSIDAD EN EL ECOSISTEMA LOCAL.\n3.CONSTRUCCION DE VIVIENDAS SIN VALOR ECOLÓGICO.\n\n4.- DESCONOCIMIENTO DEL SISTEMA DE ENERGÍA FOTOVOLTAICO.\n\n\n5.- DESCONOCIMIENTO DEL USO DE PANELES SOLARES.\n\n6.-EL SISTEMA DE AGUA Y DESAGÜE EN DETERIORO.\n7.-FALTA RELLENO SANITARIO EN LOS CENTROS POBLADOS.\n\n8.-DESCONOCIMIENTO DE LA IMPORTANCIA DE ÁREAS VERDES.",
            "txPgObjetivo": "-CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE, CALIDAD DEL AGUA, AIRE Y SUELO.\nPROPICIAR LA CONSERVACIÓN DE FLORA Y FAUNA LOCAL.\nCONSTRUCCIÓN DE VIVIENDAS CON BIO HUERTOS, FITO TOLDOS Y ECOLÓGICAS.\n\n\n-IMPLEMENTACIÓN DE BOMBEO DE AGUA POR EL SISTEMA FOTOVOLTAICO, PARA RIEGO TECNIFICADO POR ASPERSIÓN Y GOTEO. \n\nDOTAR DE PANELES SOLARES A LOS HOMBRES DE CAMPO QUE NO TENGAN LUZ.\n\n-VELAR POR SU REFACCIÓN Y MANTENIMIENTO DE TODO EL SISTEMA DE AGUA Y DESAGÜE.\n\n-GESTIÓN DE RELLENO SANITARIO PARA LOS CENTROS POBLADOS.\n\n\n\nCONSTRUCCIÓN DE ÁREAS VERDES EN LAS PISTAS Y VEREDAS.",
            "txPgIndicador": "-USO Y MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS Y OTROS CONTAMINANTES.\nFALTA EDUCACIÓN AMBIENTAL \nVIVIENDAS RUDIMENTARIAS.\n\n\n-ESCASES DE AGUA EN VERANO.\n\n\n\nDIFICULTA EL DESARROLLO SOCIAL.\n\nCONTAMINACIÓN AMBIENTAL.\n\nCONTAMINACIÓN.\n\n\n\nPOCO SALUDABLE.",
            "txPgMeta": "DESARROLLAR UNA CIUDAD LIMPIO Y SALUDABLE EN LA PROVINCIA DE DOS DE MAYO.\nPRESERVAR LA BIODIVERSIDAD LOCAL.\nCONSTRUCCIÓN DE VIVIENDAS ECOLÓGICAS, SALUDABLES.\n\n-MEJORAR LA AGRICULTURA.\n\n\n\n\n-USO DE PANELES SOLARES EN CUIDADO DEL MEDIO AMBIENTE.\n-MEJORAR LA CALIDAD DE SERVICIOS EN AGUA Y DESAGÜE.\n\nMEJORAR LA CALIDAD DE VIDA.\n\n\n\nRECICLAR  LA BASURA EN LA FUENTE Y REUTILIZAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172298,
            "txPgProblema": "1.TRABAJO INDIVIDUALISTA DE LAS INSTITUCIONES PÚBLICAS.   \n2.CARENCIA DE ABOGADOS DEFENSORES DE JUSTICIA.\n3.POCA CONTRIBUCIÓN EN TALLERES DE EDUCACIÓN, PARA DESARROLLO DE LA COMUNIDAD.\n\n4.-POCA IMPORTANCIA DE TRABAJO EN EQUIPO.",
            "txPgObjetivo": "-APLICAR LIDERAZGO INSTITUCIONAL DESDE EL GOBIERNO LOCAL PARA EL TRABAJO EN EQUIPO DE TODAS LAS INSTITUCIONES PÚBLICAS DE LA PROVINCIA.\n-SENSIBILIZAR A LOS LETRADOS HIJOS DE LA PROVINCIA PARA SU CONTRIBUCIÓN EN DEFENSA DE LA JUSTICIA.\nPROPICIAR SENDOS TALLERES SOSTENIBLES PARA EL DESARROLLO DE CAPACIDADES DE LA JUVENTUD Y CIUDADANÍA.\n\n\n\n-INVITAR A LAS INSTITUCIONES PÚBLICAS QUE SEAN ACTORES DE DESARROLLO LOCAL.",
            "txPgIndicador": "-POBREZA INSTITUCIONAL EN CALIDAD DE SERVICIOS.\n\nINJUSTICIA EN MUCHOS PROCESOS.\nESCASO DESARROLLO DE CAPACIDADES HUMANAS\n\n\n-TRABAJO INDIVIDUALISTA.",
            "txPgMeta": "FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA.\nFORTALECER LA JUSTICIA EN BIENESTAR DE LA COMUNIDAD.\nDESARROLLAR LAS CAPACIDADES DEL PENSAMIENTO CRÍTICO DE LA POBLACIÓN.\n\n\n\nINSTITUCIONALIDAD FORTALECIDA PARA DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}