{
    "datoGeneral": {
        "idPlanGobierno": 17763,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60b17d15-f972-49b8-a79e-62e87cbdc08b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e416cb5-513f-49ef-ae26-4b1bbb157995.pdf",
        "txCodExpedienteExt": "ERM.2022007189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174117,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS EL DISTRITO HA VENIDO SUFRIENDO EL INCREMENTO DE LA ACTIVIDAD DELICTIVA EN LAS MODALIDADES DE ROBOS EN VIVIENDAS Y ESTABLECIMIENTOS, ASALTOS, POR PARTE DE DELINCUENTES.\nHEMOS OBSERVADO EN NUESTRO TRABAJO DE RECOLECCIÓN DE NECESIDADES DEL DISTRITO DE SANTIAGO DE CAO, SE EVIDENCIA QUE EXISTE CARENCIA EN EL APRENDIZAJE DE LOS ESTUDIANTES EN TODOS LOS NIVELES DE EDUCACIÓN.\n   DEFICIENTE DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD Y\tCALIDAD DE ATENCIÓN DE CONSULTAS MÉDICAS EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgObjetivo": "REDUCIR LA VICTIMIZACIÓN COMETIDA POR LOS DELINCUENTES HACIA LOS POBLADORES DEL DISTRITO DE SANTIAGO DE CAO.\nDISMINUCIÓN DE LOS ÍNDICES DE ACTOS VIOLENTOS EN EL DISTRITO DE SANTIAGO DE CAO.\nCOADYUVAR A FORTALECER EL APRENDIZAJE EN TODOS LOS NIVELES DE EDUCACIÓN DE LOS ESTUDIANTES DEL DISTRITO DE SANTIAGO DE CAO.\n   FORTALECER LOS SERVICIOS SALUD Y MEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA DE LOS CENTROS O POSTAS EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgIndicador": "REDUCCIÓN        DE DELITOS Y FALTAS QUE\tAFECTAN\tLA SEGURIDAD CIUDADANA.\nCRECIMIENTO DEL % DE FORMACIÓN    EDUCATIVO EN TODOS LOS NIVELES DE EDUCACIÓN DE LOS ESTUDIANTES DEL DISTRITO DE SANTIAGO DE CAO.\nMAYOR CANTIDAD DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS.",
            "txPgMeta": "GESTIONAR LA  CONSTRUCCIÓN DEL OBSERVATORIO Y MONITOREO DEL DISTRITO DE SANTIAGO DE CAO, INTERCONECTADO ONLINE A TRAVÉS DE DISPOSITIVOS MÓVILES CON LA PNP Y EL SERENAZGO.\nACTUALIZACIÓN Y TECNIFICACIÓN LOS MAPAS DE RIESGO Y CRIMINALIDAD DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PLAN DE PATRULLAJE Y OPERATIVOS CONCERTADO ENTRE LA PNP, SERENAZGO Y SUBPREFECTURA.\nPLAN DE OPERACIÓN EFECTIVO Y REAL DEL COMITÉ DE SEGURIDAD CIUDADANA.\nCAMPAÑA POR SECTORES DE SENSIBILIZACIÓN CIUDADANA CON EL TEMA CON VIOLENCIA NO HAY PROGRESO, ASÍ COMO CHARLAS EN LAS INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES EDUCATIVOS.\nINSTAURACIÓN DEL CENTRO DE ATENCIÓN SIN VIOLENCIA PARA BRINDAR ATENCIÓN: DEMUNA, ESPACIO LÚDICO – ESTIMULACIÓN TEMPRANA, ASISTENCIA A PERSONAS CON CONSUMO DE SUSTANCIAS PSICOACTIVAS, VÍCTIMAS DE VIOLENCIA FAMILIAR, ATENCIÓN MÉDICA Y PSICOLÓGICA ESPECIALIZADA.\nINSTALAR CÁMARAS DE VIDEO EN CADA UNO DE LOS SECTORES DEL DISTRITO, BUSCANDO CUBRIR LOS PUNTOS QUE SEÑALE EL MAPA DEL DELITO E IMPLEMENTAR UNA CENTRAL CON PERSONAL CAPACITADO TRABAJANDO LAS 24 HORAS DEL DÍA, DESDE LA QUE SE EFECTÚE EL MONITOREO EN TIEMPO REAL DE LA SITUACIÓN DE SEGURIDAD EN CADA UNO DE LOS PUNTOS CRÍTICOS.\nARTICULAR UN PLAN DE EDUCACIÓN MUNICIPAL EN EL DISTRITO DE SANTIAGO DE CAO.\nFOMENTAR Y PROMOVER ESPACIOS DE LECTURAS PARA NIÑOS, NIÑAS Y ADOLESCENTES DEL DISTRITO.\nIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL, DONDE EXISTAN GUÍAS EDUCACIONALES PARA LA ATENCIÓN DE LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174263,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO Y CARENCIA DE RED DE PROMOTORES TURÍSTICOS EN EL DISTRITO DE SANTIAGO DE CAO.\nCARRETERAS EN MAL ESTADO DE SAN JOSE ALTO Y SAN JOSE BAJO Y FALTA DE MANTENIMIENTO EN LAS CARRETERAS DEL DISTRITO DE SANTIAGO DE CAO.\nSE HA DETERMINADO EN EL TRABAJO DE CAMPO DE IDENTIFICACIÓN DE PROBLEMAS QUE LA POBLACIÓN TIENE UNA GRAN BRECHA DE DESEMPLEO EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR LA INFRAESTRUCTURA, SERVICIOS TURÍSTICOS Y   CIRCUITOS TURÍSTICOS INTEGRADOS EN EL DISTRITO DE SANTIAGO DE CAO.\nAMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL: CARRETERAS, TROCHAS CARROZABLES, PUENTES CARROZABLES Y PUENTES PEATONALES A NIVEL DISTRITAL.\nDISEÑAR E IMPLEMENTAR POLÍTICAS PÚBLICAS MUNICIPALES Y GESTIONAR PROYECTOS QUE CONLLEVEN A LA GENERACIÓN DE EMPLEO EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgIndicador": "AUMENTO DE LA IMPLEMENTACIÓN DE NUEVA INFRAESTRUCTURA, SERVICIOS TURÍSTICOS Y CIRCUITO TURÍSTICO INTEGRADO EN EL DISTRITO, IMPLEMENTADO Y EN OPERATIVIDAD.\nNÚMERO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS.\n65% DE IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS MUNICIPALES Y GESTIÓN DE PROYECTOS EN LOS DIFERENTES PROGRAMAS Y ACTIVIDADES.",
            "txPgMeta": "FOMENTA A LA INVERSIÓN PRIVADA PARA LA COMPETITIVIDAD ECONÓMICA DE LOS SECTORES TURÍSTICOS.\nFORTALECER LOS SERVICIOS DE VISITAS TURÍSTICAS DE CENTROS ARQUEOLÓGICOS DE LA HUACA COLORADA, HUACA EL TAMBO Y LAS RUINAS DE CHIQUITOLLAP.\n IMPLEMENTAR FERIAS TURÍSTICAS EN EL DISTRITO Y SUS SECTORES, DONDE EXISTA UNA DIFUSIÓN INTEGRAL. \nPROGRAMA DE ASISTENCIA TÉCNICA PARA EL DESARROLLO DE CAPACIDADES PARA ACTIVIDADES ECOTURÍSTICA.\nORGANIZACIÓN DE LOS ACTORES TURÍSTICOS Y REALIZACIÓN DE EVENTOS GASTRONÓMICOS Y AFINES.\nDETERMINACIÓN DEL CIRCUITO TURÍSTICO INTERNO E INTEGRADO .\nPROMOVER EL TURISMO VIVENCIAL Y COMUNITARIO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174340,
            "txPgProblema": "EN EL DISTRITO DE SANTIAGO DE CAO EXISTE UN ALTO PORCENTAJE DE VIVIENDAS QUE NO CUENTAN CON TÍTULOS DE PROPIEDAD; ESTE PORCENTAJE SE MANTIENE EN NIVEL ALTO DADO A LA EXISTENCIA DE AA.HH. NUEVAS INVASIONES Y JUNTAS VECINALES QUE NO PUEDEN REGULARIZAR.\nCARENCIA DEL SERVICIO DE AGUA Y DESAGÜE Y BAJA CONTINUIDAD Y PRESIÓN DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE SANTIAGO DE CAO Y EN MALCA\nCONTAMINACIÓN AMBIENTAL DEBIDO A LAS PLANTAS DE TRUPAL Y CARTAVIO Y POR EL MAL USO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgObjetivo": "CONTAR CON UN CATASTRO ACTUALIZADO QUE SIRVA COMO INSUMO PARA PLANIFICAR ADECUADAMENTE EL DISTRITO.\nDOTAR DEL SERVICIO DE AGUA Y DESAGÜE AL DISTRITO DE SANTIAGO DE CAO Y EN MALCA.\nDIFUNDIR PROGRAMAS DE SANEAMIENTO AMBIENTAL Y MEJORAR E IMPLEMENTAR EL SISTEMA DE LIMPIEZA PÚBLICA EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgIndicador": "DIAGNÓSTICO\tDEL CATASTRO URBANO CONCLUIDO Y 60% DE AVANCE EN EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\nINCREMENTO DE LA COBERTURA DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE SANTIAGO DE CAO Y EN MALCA.\nREDUCCIÓN CONSIDERABLE DE LA PERCEPCIÓN CIUDADANA NEGATIVA SOBRE  LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SANTIAGO DE CAO.\nACTUALIZACIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS Y PROGRAMA DE SENSIBILIZACIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE TRATAMIENTO DE RESIDUOS INDUSTRIALES DIRIGIDOS A LA EMPRESA PRIVADA\nREESTRUCTURACIÓN DEL PAMA Y EL SISTEMA DE ADECUACIÓN DE LA EMPRESA CARTAVIO Y TRUPAL.\nGESTIÓN PARA LA ADQUISICIÓN DE UN CAMIONES COMPACTADORES PARA MEJORAR EL SERVICIO    DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nOPTIMIZACIÓN DE RUTAS, HORARIOS Y MECANISMOS DE INFORMACIÓN A LA POBLACIÓN PARA LA RECOLECCIÓN PLANIFICADA DE LOS RESIDUOS SÓLIDOS.\nPROGRAMA DE CAPACITACIÓN EN MANEJO DE RESIDUOS SÓLIDO DIRIGIDO A TRABAJADORES TÉCNICOS Y ADMINISTRATIVOS DEL SERVICIO DE LIMPIEZA PÚBLICA.\nCAMPAÑA DE SENSIBILIZACIÓN CIUDADANA SOBRE ORNATO Y LIMPIEZA PÚBLICA.\nCONCRETIZAR ALIANZAS ESTRATÉGICAS CON INSTITUCIONES DE LA LOCALIDAD PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES.\nCOORDINACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL (OEFA) PARA QUE SE REALICE LOS ESTUDIOS MEDIOAMBIENTALES PERTINENTES EN EL DISTRITO.",
            "txPgMeta": "DIAGNÓSTICO PARA LA ELABORACIÓN DEL CATASTRO URBANO MUNICIPAL.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SANTIAGO DE CAO.\nIMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SANTIAGO DE CAO.\nIMPLEMENTACIÓN DEL CATASTRO PARA GENERAR IMPUESTO PREDIAL.\n¿\tELABORACIÓN Y SEGUIMIENTO A LOS EXPEDIENTES TÉCNICOS DE PROYECTOS PARA LA CONSTRUCCIÓN DE LAS REDES DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE SANTIAGO DE CAO Y EN MALCA   PARA SU EJECUCIÓN.\nELABORACIÓN DE PROYECTOS PARA MEJORAR EL SERVICIO Y LA CALIDAD DEL AGUA POTABLE EN EL DISTRITO DE SANTIAGO DE CAO.\nMEJORAMIENTO BAÑOS PÚBLICOS.\nGESTIONAR EL PROYECTO DE ALCANTARILLADO EN EL DISTRITO DE SANTIAGO DE CAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174452,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD DEL SERVICIO DE LA MUNICIPALIDAD A LA CIUDADANÍA Y DESCONFIANZA DE LA POBLACIÓN CON LA GESTIÓN  MUNICIPAL.\nDEFICIENCIA EN LA GESTIÓN DEL TRABAJADOR MUNICIPAL DEL DISTRITO DE SANTIAGO DE CAO.\nDÉFICIT DE INFRAESTRUCTURAS INTEGRALES DE DEPORTE Y RECREACIÓN, CARENCIA DE POLÍTICAS DE MANTENIMIENTO Y ABANDONO DE VARIOS ESPACIOS ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD DISTRITAL DE SANTIAGO DE CAO, PARA GARANTIZAR SERVICIOS EFICACES, DE CALIDAD Y CON TRANSPARENCIA A LA POBLACIÓN.\nLOGRAR LA EFICACIA Y EFICIENCIA EN LAS LABORES DEL TRABAJADOR MUNICIPAL DEL DISTRITO DE SANTIAGO DE CAO.\nPRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS INTEGRALES DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "INCREMENTO DE LA CREDIBILIDAD\tY CONFIANZA DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\nEVALUACIÓN DE DESEMPEÑO DEL TRABAJADOR MUNICIPAL.\nMAYOR CANTIDAD DE INFRAESTRUCTURA PÚBLICA EN EL DISTRITO DE SANTIAGO DE CAO.",
            "txPgMeta": "PLAN DE LOS 100 PRIMEROS DÍAS DE GESTIÓN QUE CONTENGA EL PROCESO DE TRANSFERENCIA, DIAGNÓSTICO SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO, REAJUSTE DEL PLAN DE GOBIERNO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\nFORTALECIMIENTO DE LAS JUNTAS VECINALES Y CENTROS POBLADOS.\nIMPLEMENTACIÓN EFECTIVA DE TODOS LOS ESPACIOS PÚBLICOS DE DIÁLOGO, CONSENSO Y CONTROL ESTABLECIDOS EN LA LEY ORGÁNICA DE MUNICIPALIDADES Y NORMAS LEGALES VIGENTES.\nPROGRAMA DE MEJORA CONTINUA EN LA ATENCIÓN AL CIUDADANO.\nIMPLEMENTACIÓN DEL PORTAL MUNICIPAL CON ACCESO A REDES SOCIALES, POR TRANSPARENCIA.\nPROCESO DE CAPACIDADES A LOS CIUDADANOS PARA LA PARTICIPACIÓN ACTIVA EN PROCESO DE CONCERTACIÓN\nREALIZACIÓN DE 03 CABILDOS ABIERTOS DESCENTRALIZADOS PARA COMO UNA INSTANCIA DE CONSULTA DIRECTA DEL GOBIERNO LOCAL CON EL PUEBLO.\nEL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO DE LOS IMPUESTOS. MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}