{
    "datoGeneral": {
        "idPlanGobierno": 23770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e51d5edc-ef9e-42c7-a543-8f14e1bbf6a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/908ef9e4-b644-428f-9034-7776342066e7.pdf",
        "txCodExpedienteExt": "ERM.2022013675",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162604,
            "txPgProblema": "PERDIDA DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES.",
            "txPgObjetivo": "FOMENTO Y CONSERVACIÓN DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES POR AÑO.",
            "txPgMeta": "FOMENTO Y CONSERVACIÓN DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162641,
            "txPgProblema": "ALTOS ÍNDICES  DE DESNUTRICIÓN INFANTIL ( 38 % SEGÚN FUENTE DE ESTABLECIMIENTO DE SALUD)",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL.\nVECINALES ENCARGADOS A LA AUTORIDAD LOCAL.\nRESPETO A LOS PROYECTOS PRIORIZADOS EN EL\nMARCO DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "NIÑOS MENORES A 5 AÑOS CON MEJORES LOGROS ACADEMICOS",
            "txPgMeta": "GARANTIZAR LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL CON PROGRAMAS INTEGRALES DE SEGURIDAD ALIMENTARIA A 10 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162951,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "MEDICIONES TRIMESTRALES DE LA ENTIDAD ENCARGADA DE LOS SISTEMAS DE SANEAMIENTO",
            "txPgMeta": "REDUCIR AL 20% LOS CASOS DE EDAS EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163050,
            "txPgProblema": "INEXISTENTE AREA MUNICIPAL, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "FOMENTAR UNA INCUBADORA DE EMPRESAS QUE ASEGURE LA COHERENCIA DE LOS PLANES DE DESARROLLO PRODUCTIVO CON LOS PLANES DE DESARROLLO DISTRITAL. Y A NUESTROS MÚLTIPLES VISITANTES.",
            "txPgIndicador": "ACTIVIDAD EMPRESARIAL.",
            "txPgMeta": "FORMACION E IMPLETACION DEL ARE MUNICIPAL EMPRESARIAL AL 1ER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163109,
            "txPgProblema": "INADECUADO USO DEL AGUA PARA RIEGO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.",
            "txPgIndicador": "USO DE AGUA PARA RIEGO.",
            "txPgMeta": "INSTALACIÓN O CONSTRUCCIÓN DE SISTEMAS EFICIENTES DE RIEGO ACOMPAÑADOS DE SU RESPECTIVA INFRAESTRUCTURA DE RIEGO HASTA COBERTURAR EL 80% DE TIERRAS IRRIGABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163156,
            "txPgProblema": "INADECUADO ACCESO A LOS TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "INCREMENTO DE VÍAS DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "VIAS DE COMUNICACIÓN",
            "txPgMeta": "ADECUADA VÍAS DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO CON UNA COBERTURA ATENDIDADEL 85% DE CAMINOS VECINALES O CARRETERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163228,
            "txPgProblema": "DE FORESTACIÓN",
            "txPgObjetivo": "ALCANZAR LA REFORESTACIÓN EN SU TOTALIDAD DEL ÁREA PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA.",
            "txPgIndicador": "FORESTACION",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA EN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163279,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES Y REUTILIZARLAS EN RIEGO.",
            "txPgIndicador": "TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES AL 100% Y REUTILIZARLAS EN RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163499,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgObjetivo": "PARA EL FORTALECIMIENTO Y MEJORAMIENTO DE LA GESTIÓN MUNICIPAL, SE PROMOVERÁN ALIANZAS CON DISTINTOS SECTORES ESTATALES, ORGANIZACIONES CIVILES Y ENTIDADES DE LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "DESEMPEÑO DEL GOBIERNO LOCAL",
            "txPgMeta": "DESARROLLAR Y MEJORAR LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163603,
            "txPgProblema": "CIUDADANA Y POCA TRANSPARENCIA EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "DEFINIR UN ROL SUSTANTIVO DEL CONCEJO MUNICIPAL EN LA REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES, EN EL QUE LOS REGIDORES ASUMAN RESPONSABILIDADES EN LA INTERACCIÓN CON LOS VECINOS.",
            "txPgIndicador": "FISCALIZACION DE CUMPLIMIENTO DE PLANES POR PARTE DE LOS REGIDORES",
            "txPgMeta": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, CIVILES Y COMUNALES DEL DISTRITO AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}