{
    "datoGeneral": {
        "idPlanGobierno": 29396,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3a26429-9f65-4b54-b22d-a9884371d333.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f91fc4f3-8928-4d48-bd3c-7a3131360e6f.pdf",
        "txCodExpedienteExt": "ERM.2022014232",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215517,
            "txPgProblema": "3.3.1.- LA SALUD PÚBLICA EN LA PROVINCIA.\nEN ESTOS ÚLTIMOS DOS AÑOS NOS HEMOS VISTOS AMENAZADOS POR LA PANDEMIA DE LA COVID\u000219, QUE HA PUESTO EN RIESGO LA SALUD DE LA POBLACIÓN RECUAINA, DEBIDO QUE NO SE HA CONTADO CON UN CENTRO DE SALUD IMPLEMENTADO PARA HACER FRENTE A UNA ENFERMEDAD DE ESTA MAGNITUD, EL GOBIERNO PROVINCIAL NO TIENE PREVISTO UN PRESUPUESTO DESTINADO A SALUD Y PREVENCIÓN, A ELLO AÑADIREMOS QUE LA POBLACIÓN NO ESTÁ PREPARADA PARA AFRONTAR UNA \nSITUACIÓN SIMILAR, ES POR ESTA RAZÓN QUE URGE TOMAR MEDIDAS Y ACCIONES QUE NOS PERMITAN GARANTIZAR LA SALUD PÚBLICA EN NUESTRA PROVINCIA.\nOTRO DE LOS PROBLEMAS QUE AQUEJA A NUESTRO DISTRITO CAPITAL ES EL SISTEMA DE AGUA POTABLE, \nQUE DE UN TIEMPO ATRÁS VIENE SIENDO UN PROBLEMA YA QUE EXISTE EL DESABASTECIMIENTO\nCONTINUO Y LA FALTA DE MANTENIMIENTO, QUE HACE QUE LA POBLACIÓN CONSUMA AGUA TURBIA, \nPUDIENDO CONTRAER ENFERMEDADES.\nAÑADIREMOS A ESTE PROBLEMA, LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VARIOS DISTRITOS, \nCENTROS POBLADOS Y CASERÍOS DE NUESTRA PROVINCIA, COMO CONSECUENCIA DE LA FALTA DE UNA\nPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y EL MAL MANEJO DE LOS MISMOS LOS CUALES PONEN\nEN RIESGO LA SALUD DE LOS VECINOS, POR LA GENERACIÓN DE FOCOS INFECCIOSOS, PORTADORES DE \nMICRO ORGANISMOS QUE GENERAN ENFERMEDADES, POR TAL RAZÓN ES URGENTE TOMAR MEDIDAS \nQUE CONTRARRESTEN ESTE PROBLEMA.\n.\nEN LA PROVINCIA DE RECUAY, DE ACUERDO A LOS REPORTES DEL MINSA, LAS ENFERMEDADES MÁS \nFRECUENTES POR LOS QUE SON ATENDIDOS NUESTROS",
            "txPgObjetivo": "NUESTRA PROPUESTA EN CUANTO A SALUD PÚBLICA ES:\nAPP PROPONE A GESTIONAR CAMPAÑAS DE SALUD DE MANERA CONSTANTE PARA LA POBLACIÓN DE ZONAS URBANAS Y CENTROS POBLADOS.\nAPP PROPONE MEJORAR LAS INFRAESTRUCTURAS DE LAS PLANTAS DE TRATAMIENTO DE AGUA POTABLE Y FORTALECER LAS JASS, PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN. \nAPP PROPONE LA CREACIÓN Y/O MEJORAMIENTO DE SISTEMAS DE AGUA Y DESAGÜE EN LOS \nCASERÍOS Y CENTROS POBLADOS.\nAPP PROPONE GESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE DEL DISTRITO CAPITAL DE LA PROVINCIA DE RECUAY.\nAPP PROPONE GESTIONAR LA INSTALACIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE RECUAY, Y LA CREACIÓN DE PLANTAS DE TRATAMIENTO EN LOS CENTROS \nPOBLADOS. \nAPP PROPONE A VELAR A QUE SE CUMPLAN LOS CONVENIOS FIRMADOS POR NUESTRAS AUTORIDADES LOCALES Y LOS RESPONSABLES DEL CENTRO DE SALUD.",
            "txPgIndicador": "DIMENSION SOCIAL",
            "txPgMeta": "NUESTRA PROPUESTA EN CUANTO A SALUD PÚBLICA ES:\nAPP PROPONE A GESTIONAR CAMPAÑAS DE SALUD DE MANERA CONSTANTE PARA LA POBLACIÓN DE ZONAS URBANAS Y CENTROS POBLADOS.\nAPP PROPONE MEJORAR LAS INFRAESTRUCTURAS DE LAS PLANTAS DE TRATAMIENTO DE AGUA POTABLE Y FORTALECER LAS JASS, PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN. \nAPP PROPONE LA CREACIÓN Y/O MEJORAMIENTO DE SISTEMAS DE AGUA Y DESAGÜE EN LOS \nCASERÍOS Y CENTROS POBLADOS.\nAPP PROPONE GESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE DEL DISTRITO CAPITAL DE LA PROVINCIA DE RECUAY.\nAPP PROPONE GESTIONAR LA INSTALACIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE RECUAY, Y LA CREACIÓN DE PLANTAS DE TRATAMIENTO EN LOS CENTROS \nPOBLADOS. \nAPP PROPONE A VELAR A QUE SE CUMPLAN LOS CONVENIOS FIRMADOS POR NUESTRAS AUTORIDADES LOCALES Y LOS RESPONSABLES DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215582,
            "txPgProblema": "3.3.2.- TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO Y CAMINOS VECINALES.\nNUESTRA PROVINCIA ES EL PÓRTICO DEL CALLEJÓN HUAYLAS Y CALLEJÓN DE CONCHUCOS, DONDE LOS \nTRASPORTISTAS REQUIEREN UN LUGAR MÁS ACONDICIONADO PARA BRINDAR UNA MEJOR ATENCIÓN AL \nPÚBLICO USUARIO QUE REQUIERE DE ESTE SERVICIO.\nCUANDO OBSERVAMOS A DIARIO NUESTRAS AVENIDAS Y JIRONES PRINCIPALES DE LA CIUDAD DE \nRECUAY, VIENEN SIENDO OCUPADOS POR VEHÍCULOS Y MATERIALES DE CONSTRUCCIÓN \nENTORPECIENDO EL NORMAL TRÁNSITO DE LAS UNIDADES MÓVILES, GENERANDO MALESTAR EN LA \nPOBLACIÓN PORQUE DA UNA MAL IMAGEN Y EL DESORDEN A NUESTRA PROVINCIA.\nASIMISMO A LA FECHA OBSERVAMOS UN SIN FIN DE VEHÍCULOS PESADOS QUE TRANSITAN POR \nNUESTRAS CALLES PRINCIPALES OCASIONANDO EL DESORDEN PUDIENDO OCASIONAR ACCIDENTES Y \nDAÑOS A LAS VIVIENDAS Y PERSONAS.\nASIMISMO CONTAMOS CON TRANSPORTES DE VEHÍCULOS Y MOTO TAXISTAS QUIENES SE ESTACIONAN \n21\nHURTADO MENDEZ LUIS ALBERTO \n \nPLAN DE GOBIERNO MUNICIPAL 2023 -2026 – PROVINCIA DE RECUAY \nEN LUGARES INADECUADOS A FALTA DEL ORDENAMIENTO VEHICULAR EN NUESTRA PROVINCIA, QUE ES \nLA FUNCIÓN DE LAS AUTORIDADES COMPETENTES.\nOTRO FACTOR IMPORTANTE PARA EL DESARROLLO DE LA PROVINCIA DE RECUAY SON LOS CAMINOS \nVECINALES QUE SON CORREDORES VIALES ORIENTADOS A BUSCAN EL DESARROLLO DE LOS PUEBLOS \nRURALES, PARA LO CUAL BUSCAREMOS MEJORAR Y OPTIMIZAR EL SERVICIO DE LOS CAMINO VECINALES",
            "txPgObjetivo": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A TRÁNSITO,\nCIRCULACIÓN, TRANSPORTE PÚBLICO Y CAMINOS VECINALES.\nAPP PROPONE COORDINAR CON LA POLICÍA NACIONAL DEL PERÚ Y OTRAS ENTIDADES \nCORRESPONDIENTES, EL ORDENAMIENTO DEL SERVICIO DE TRANSPORTE PÚBLICO Y EL CUMPLIMIENTO DE \nLAS NORMAS DE TRÁNSITO Y TRANSPORTE,\nAPP PROPONE A CAMPAÑAS DE SENSIBILIZACIÓN PARA EL BUEN SERVICIO DE TRANSPORTE PÚBLICO \nEN NUESTRA PROVINCIA. A TRAVÉS DE ALIANZAS ESTRATÉGICAS COMO (ESCUELA DE CHOFERES, \nOGNS, MTC, EMPRESAS PRIVADAS, INSTITUCIONES PRIVADAS.\nAPP PLANTEA EN COORDINACIÓN CON LAS EMPRESAS DE MOTO TAXISTAS A ESTABLECER PARADEROS\nADECUADOS PARA EL MEJOR SERVICIO AL USUARIO CON ORDENANZAS MUNICIPALES CON EL MONITOREO \nCONSTANTE E INCENTIVÁNDOLOS DEL BUEN SERVICIO AL USUARIO.\nAPP PLANTEA ESTABLECER ADECUADAMENTE LAS SEÑALIZACIONES EN LAS AVENIDAS, JIRONES,\nCALLES Y SECTORES PARA EL MEJOR DESPLAZAMIENTO DE LOS VEHÍCULOS EN GENERAL.\nAPP PROPONE A GESTIONAR LOS MANTENIMIENTOS DE CAMINOS VECINALES A NIVEL DE PAVIMENTO \nECONÓMICO, PERIÓDICO Y REHABILITACIONES QUE BUSQUEN EL DESARROLLO DE LA PROVINCIA DE \nRECUAY.\nAPP PROPONE GESTIONAR LA CONSTRUCCIÓN E INSTALACIÓN DE PUENTES DE ESTRUCTURA MODULAR \nY DEFINITIVOS EN LOS DISTRITOS Y CENTROS POBLADOS PARA MEJORAR LA CONECTIVIDAD ENTRE LOS \nPUEBLOS Y ASÍ DINAMIZAR LA ECONOMÍA DE LAS MISMAS",
            "txPgIndicador": "DIMENSION SOCIAL",
            "txPgMeta": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A TRÁNSITO,\nCIRCULACIÓN, TRANSPORTE PÚBLICO Y CAMINOS VECINALES.\nAPP PROPONE COORDINAR CON LA POLICÍA NACIONAL DEL PERÚ Y OTRAS ENTIDADES \nCORRESPONDIENTES, EL ORDENAMIENTO DEL SERVICIO DE TRANSPORTE PÚBLICO Y EL CUMPLIMIENTO DE \nLAS NORMAS DE TRÁNSITO Y TRANSPORTE,\nAPP PROPONE A CAMPAÑAS DE SENSIBILIZACIÓN PARA EL BUEN SERVICIO DE TRANSPORTE PÚBLICO \nEN NUESTRA PROVINCIA. A TRAVÉS DE ALIANZAS ESTRATÉGICAS COMO (ESCUELA DE CHOFERES, \nOGNS, MTC, EMPRESAS PRIVADAS, INSTITUCIONES PRIVADAS.\nAPP PLANTEA EN COORDINACIÓN CON LAS EMPRESAS DE MOTO TAXISTAS A ESTABLECER PARADEROS\nADECUADOS PARA EL MEJOR SERVICIO AL USUARIO CON ORDENANZAS MUNICIPALES CON EL MONITOREO \nCONSTANTE E INCENTIVÁNDOLOS DEL BUEN SERVICIO AL USUARIO.\nAPP PLANTEA ESTABLECER ADECUADAMENTE LAS SEÑALIZACIONES EN LAS AVENIDAS, JIRONES,\nCALLES Y SECTORES PARA EL MEJOR DESPLAZAMIENTO DE LOS VEHÍCULOS EN GENERAL.\nAPP PROPONE A GESTIONAR LOS MANTENIMIENTOS DE CAMINOS VECINALES A NIVEL DE PAVIMENTO \nECONÓMICO, PERIÓDICO Y REHABILITACIONES QUE BUSQUEN EL DESARROLLO DE LA PROVINCIA DE \nRECUAY.\nAPP PROPONE GESTIONAR LA CONSTRUCCIÓN E INSTALACIÓN DE PUENTES DE ESTRUCTURA MODULAR \nY DEFINITIVOS EN LOS DISTRITOS Y CENTROS POBLADOS PARA MEJORAR LA CONECTIVIDAD ENTRE LOS \nPUEBLOS Y ASÍ DINAMIZAR LA ECONOMÍA DE LAS MISMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215652,
            "txPgProblema": "DIAGNÓSTICO DEL DEPORTE EN LA PROVINCIA\nLA PROVINCIA DE RECUAY, ES UNA DE LAS PROVINCIAS DEL CALLEJÓN DE HUAYLAS QUE \nDESTACA POR EL DEPORTE, PRINCIPALMENTE POR LA DISCIPLINA DE FUTBOL FRUTO DE ELLO, \nMUCHOS DE NUESTROS PAISANOS DEPORTISTAS HAN DESTACADO Y DESTACAN EN LAS LIGAS \nPROVINCIALES Y DEPARTAMENTALES DEJANDO EN ALTO EL NOMBRE DE NUESTRA PROVINCIA. \nSIN EMBARGO, EXISTE LA NECESIDAD DE SEGUIR APOSTANDO POR EL DEPORTE A FIN DE \nINSERTAR A LOS NIÑOS Y JÓVENES EN EL DEPORTE QUE EN MUCHOS CASOS VIENE SIENDO \nDESPLAZADO POR LAS REDES SOCIALES, DEBIDO A QUE LOS NIÑOS Y JÓVENES PASAN MUCHO \nTIEMPO CONECTADOS A LOS JUEGOS EN LÍNEA TRAYENDO CONSIGO UNA SERIE DE PROBLEMAS \nCOMO: LA LUDOPATÍA, EL SEDENTARISMO, ENTRE OTROS.\nASIMISMO TAMBIÉN HAY UN DESCUIDO EN NO FOMENTAR LAS DEMÁS DISCIPLINAS COMO\nEL VÓLEY, ATLETISMO, AJEDREZ, ETC.\nFALTA DE CAMPOS DEPORTIVOS EN LA ZONA URBANA DONDE SOLO EXISTE DOS CAMPOS \nDEPORTIVOS ACTIVOS.\nDIAGNÓSTICO DE LA RECREACIÓN EN EL PROVINCIA.\nFALTA DE PARQUES INFANTILES Y RECREACIONALES DONDE PUEDAN RECREAR LOS NIÑOS. FALTA\nMANTENIMIENTO Y REMODELACIÓN DE LOS PARQUES EXISTENTES",
            "txPgObjetivo": "APP PROPONE LA ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL, CON \nPARTICIPACIÓN DE LAS AUTORIDADES EDUCATIVAS DEL ÁMBITO DE LA PROVINCIA DE RECUAY, CON LA \nFINALIDAD DE SENTAR LAS BASES DE UNA PROPUESTA PEDAGÓGICA DISTRITAL, SÓLIDA, OBJETIVA Y\nCONTEXTUALIZADA A LA REALIDAD LOCAL.\nAPP PLANTEA MEJORAR EL SERVICIO DE LAS REDES DE TELEFONÍA E INTERNET A NIVEL PROVINCIAL PARA \nEL BENEFICIO DE LA EDUCACIÓN DE LA PROVINCIA.\nAPP PROPONE GESTIONAR LA CONSTRUCCIÓN DE AULAS EN LAS I.E. DE MAYOR POBLACIÓN \nESTUDIANTIL E INSTITUCIONES CON INFRAESTRUCTURA PRECARIA.\nAPP PROPONE MEJORAR EL SERVICIO DE INTERNET DE LA BIBLIOTECA MUNICIPAL PARA EL USO DE LOS \n25\nHURTADO MENDEZ LUIS ALBERTO \n \nPLAN DE GOBIERNO MUNICIPAL 2023 -2026 – PROVINCIA DE RECUAY \nESTUDIANTES.\nAPP PROPONE A EJECUTAR PROYECTOS EDUCATIVOS DE DESARROLLO DE CAPACIDADES EN EL\nÁMBITO DEL PROVINCIA DE RECUAY.\nAPP PROPONE IMPLEMENTAR BIOHUERTOS EN LAS I.E. CON PARTICIPACIÓN DE PADRES DE FAMILIA Y \nESTUDIANTES, A FIN DE MEJORAR LA ALIMENTACIÓN DE LOS ESTUDIANTES.\nPROPUESTAS EN CULTURA.\nAPP PROPONE IMPLEMENTAR EL TEATRO MUNICIPAL DE RECUAY, PARA EL DESARROLLO DE \nACTIVIDADES CULTURALES CON LA PARTICIPACIÓN DE LOS ESTUDIANTES, PADRES DE FAMILIA Y \nPOBLACIÓN EN GENERAL.\nAPP PROPONE LA IMPLEMENTACIÓN DEL MUSEO ARQUEOLÓGICO DE LA PROVINCIA DE RECUAY, QUE \nCUENTE CON LA EXHIBICIÓN DE LAS PIEZAS ARQUEOLÓGICAS DE NUESTRA CULTURA RECUAY QUE HA SIDO \nUNA DE LAS PRINCIPALES CULTURAS DENTRO DE LA HISTORIA DEL PERÚ.\nAPP PROPONER.",
            "txPgIndicador": "DIMENSION SOCIAL",
            "txPgMeta": "APP PROPONE LA ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL, CON \nPARTICIPACIÓN DE LAS AUTORIDADES EDUCATIVAS DEL ÁMBITO DE LA PROVINCIA DE RECUAY, CON LA \nFINALIDAD DE SENTAR LAS BASES DE UNA PROPUESTA PEDAGÓGICA DISTRITAL, SÓLIDA, OBJETIVA Y\nCONTEXTUALIZADA A LA REALIDAD LOCAL.\nAPP PLANTEA MEJORAR EL SERVICIO DE LAS REDES DE TELEFONÍA E INTERNET A NIVEL PROVINCIAL PARA \nEL BENEFICIO DE LA EDUCACIÓN DE LA PROVINCIA.\nAPP PROPONE GESTIONAR LA CONSTRUCCIÓN DE AULAS EN LAS I.E. DE MAYOR POBLACIÓN \nESTUDIANTIL E INSTITUCIONES CON INFRAESTRUCTURA PRECARIA.\nAPP PROPONE MEJORAR EL SERVICIO DE INTERNET DE LA BIBLIOTECA MUNICIPAL PARA EL USO DE LOS \n25\nHURTADO MENDEZ LUIS ALBERTO \n \nPLAN DE GOBIERNO MUNICIPAL 2023 -2026 – PROVINCIA DE RECUAY \nESTUDIANTES.\nAPP PROPONE A EJECUTAR PROYECTOS EDUCATIVOS DE DESARROLLO DE CAPACIDADES EN EL\nÁMBITO DEL PROVINCIA DE RECUAY.\nAPP PROPONE IMPLEMENTAR BIOHUERTOS EN LAS I.E. CON PARTICIPACIÓN DE PADRES DE FAMILIA Y \nESTUDIANTES, A FIN DE MEJORAR LA ALIMENTACIÓN DE LOS ESTUDIANTES.\nPROPUESTAS EN CULTURA.\nAPP PROPONE IMPLEMENTAR EL TEATRO MUNICIPAL DE RECUAY, PARA EL DESARROLLO DE \nACTIVIDADES CULTURALES CON LA PARTICIPACIÓN DE LOS ESTUDIANTES, PADRES DE FAMILIA Y \nPOBLACIÓN EN GENERAL.\nAPP PROPONE LA IMPLEMENTACIÓN DEL MUSEO ARQUEOLÓGICO DE LA PROVINCIA DE RECUAY, QUE \nCUENTE CON LA EXHIBICIÓN DE LAS PIEZAS ARQUEOLÓGICAS DE NUESTRA CULTURA RECUAY QUE HA SIDO \nUNA DE LAS PRINCIPALES CULTURAS DENTRO DE LA HISTORIA DEL PERÚ.\nAPP PROPONER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215709,
            "txPgProblema": "ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD DE LA PROVINCIA.\nRECUAY SE CARACTERIZA POR EL CRECIMIENTO DE LA ACTIVIDAD ECONÓMICA\nRELACIONADA LA AGRICULTURA, GANADERÍA Y EL TURISMO.\nLA BASE DE NUESTRO DESARROLLO ESTÁ EN LA ECONOMÍA Y LA PRODUCCIÓN. UNA\nECONOMÍA PRÓSPERA BASADA EN EL INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD,CON \nBIENES Y SERVICIOS DE CALIDAD, NOS PERMITIRÁ COMPETITIVIDAD Y MEJORAR LOS INGRESOS \nFAMILIARES PARA UN MEJOR BIENESTAR. LAS ÁREAS DE DESARROLLO DE ESTE EJE SON LAS\nACTIVIDADES:\nA. AGRÍCOLA Y PECUARIO.\nB. TURISMO Y ARTESANÍA.\nC. AGROINDUSTRIA.\nB. MINERÍA.\nC. COMERCIO.\nD. PYMES\n28\nHURTADO MENDEZ LUIS ALBERTO \n \nPLAN DE GOBIERNO MUNICIPAL 2023 -2026 – PROVINCIA DE RECUAY \nASIMISMO SE HA PODIDO NOTAR UN CRECIMIENTO DE LA INFORMALIDAD Y DE LOS ÍNDICES DE \nEMBARAZOS DE MENORES DE EDAD EN LA CIUDAD DE RECUAY, QUE HA DISMINUIDO CIERTOS \nÍNDICES DE COMPETITIVIDAD EDUCATIVA DE LA CIUDAD.",
            "txPgObjetivo": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A LA ACTIVIDAD\nECONÓMICA Y COMPETITIVIDAD DE RECUAY.\nAPP GESTIONAR PROYECTOS PRODUCTIVOS PARA SU EJECUCIÓN CON FINANCIAMIENTO DE LA UNIÓN \nEUROPEA QUE BENEFICIARÁ A LA POBLACIÓN RECUAINA EN TEMAS DE AGRICULTURA Y GANADERÍA. \nAPP PROPONE LA CREACIÓN DE COCHAS EN LOS CASERÍOS, CENTROS POBLADOS Y DISTRITOS A FIN \nDE ALMACENAR AGUA PARA LAS ÉPOCAS DE SEQUÍA.\nAPP PROPONE A FOMENTAR EL TURISMO EN NUESTRA PROVINCIA, CON LA PUESTA EN VALOR DE LAS \nCENTROS ARQUEOLÓGICOS DE PUEBLO VIEJO, PILAPUNTA, HATUN MACHAY, ENTRE OTROS Y LA \nIMPLEMENTACIÓN Y DIFUSIÓN DE CIRCUITOS TURÍSTICOS, A FIN DE DINAMIZAR LA ECONOMÍA EN \nNUESTRA PROVINCIA.\nAPP PROPONE A INDUSTRIALIZAR NUESTROS RECURSOS NATURALES COMO (LECHE, HIERBAS \nNATURALES Y OTROS).\nAPP PROPONE GESTIONAR CON EMPRESAS EXTRANJERAS LA INSTALACIÓN DE UN CENTRO \nCOMERCIAL (MALL) QUE DINAMICE LA ECONOMÍA DE LA PROVINCIA DE RECUAY.\nAPP PROPONE ORGANIZAR FERIAS DONDE SE COMERCIALICEN LOS PRODUCTOS DE NUESTRA ZONA, \nFERIAS AGROPECUARIAS, FERIAS GASTRONÓMICAS CON COMIDAS TÍPICAS DE NUESTRA PROVINCIA.",
            "txPgIndicador": "DIMENSION ECONOMICA",
            "txPgMeta": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A LA ACTIVIDAD\nECONÓMICA Y COMPETITIVIDAD DE RECUAY.\nAPP GESTIONAR PROYECTOS PRODUCTIVOS PARA SU EJECUCIÓN CON FINANCIAMIENTO DE LA UNIÓN \nEUROPEA QUE BENEFICIARÁ A LA POBLACIÓN RECUAINA EN TEMAS DE AGRICULTURA Y GANADERÍA. \nAPP PROPONE LA CREACIÓN DE COCHAS EN LOS CASERÍOS, CENTROS POBLADOS Y DISTRITOS A FIN \nDE ALMACENAR AGUA PARA LAS ÉPOCAS DE SEQUÍA.\nAPP PROPONE A FOMENTAR EL TURISMO EN NUESTRA PROVINCIA, CON LA PUESTA EN VALOR DE LAS \nCENTROS ARQUEOLÓGICOS DE PUEBLO VIEJO, PILAPUNTA, HATUN MACHAY, ENTRE OTROS Y LA \nIMPLEMENTACIÓN Y DIFUSIÓN DE CIRCUITOS TURÍSTICOS, A FIN DE DINAMIZAR LA ECONOMÍA EN \nNUESTRA PROVINCIA.\nAPP PROPONE A INDUSTRIALIZAR NUESTROS RECURSOS NATURALES COMO (LECHE, HIERBAS \nNATURALES Y OTROS).\nAPP PROPONE GESTIONAR CON EMPRESAS EXTRANJERAS LA INSTALACIÓN DE UN CENTRO \nCOMERCIAL (MALL) QUE DINAMICE LA ECONOMÍA DE LA PROVINCIA DE RECUAY.\nAPP PROPONE ORGANIZAR FERIAS DONDE SE COMERCIALICEN LOS PRODUCTOS DE NUESTRA ZONA, \nFERIAS AGROPECUARIAS, FERIAS GASTRONÓMICAS CON COMIDAS TÍPICAS DE NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215728,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN.\nEL DISTRITO CAPITAL DE LA PROVINCIA DE LA RECUAY, MUESTRA UN VISIBLE CRECIMIENTO POBLACIONAL \nURBANO, DONDE SE PUEDEN OBSERVAR EDIFICACIONES MODERNAS QUE SE REALIZAN SIN RESPETAR \nLAS NORMAS DE CONSTRUCCIÓN Y LOS ANCHO DE LAS VÍAS QUE CADA VEZ VAN LIMITANDO EL TRÁNSITO \nDE VEHÍCULOS GRANDES, POR CONSIGUIENTE ES IMPORTANTE CONTAR CON UN CATASTRO URBANO QUE \nAYUDE A ORDENAR ESTE PROBLEMA.",
            "txPgObjetivo": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A CRECIMIENTOURBANO.\nAPP SE COMPROMETE, ELABORAR EL CATASTRO URBANO DE LA CIUDAD DE RECUAY A FIN DE ORDENAR Y \nREGULAR LA EXPANSIÓN URBANA.\nAPP PROPONE GESTIONAR EL MEJORAMIENTO DE PISTAS Y VEREDAS DE LA CIUDAD DE RECUAY\nAPP SE COMPROMETE GESTIONAR LA PAVIMENTACIÓN DE CALLES, VEREDAS DE LAS AVENIDAS, LOS JIRONES,\nY CALLES DE LOS CENTROS POBLADOS DEL PROVINCIA DE RECUAY.\nAPP PROPONEMOS LA FORMALIZACIÓN DE SUS PREDIOS DE CADA CIUDADANO",
            "txPgIndicador": "DIMENSION ECONOMICA",
            "txPgMeta": "PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A CRECIMIENTOURBANO.\nAPP SE COMPROMETE, ELABORAR EL CATASTRO URBANO DE LA CIUDAD DE RECUAY A FIN DE ORDENAR Y \nREGULAR LA EXPANSIÓN URBANA.\nAPP PROPONE GESTIONAR EL MEJORAMIENTO DE PISTAS Y VEREDAS DE LA CIUDAD DE RECUAY\nAPP SE COMPROMETE GESTIONAR LA PAVIMENTACIÓN DE CALLES, VEREDAS DE LAS AVENIDAS, LOS JIRONES,\nY CALLES DE LOS CENTROS POBLADOS DEL PROVINCIA DE RECUAY.\nAPP PROPONEMOS LA FORMALIZACIÓN DE SUS PREDIOS DE CADA CIUDADANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215822,
            "txPgProblema": "GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES\nLA ADECUADA GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN NUESTRA PROVINCIA CONTRIBUIRÁ AL \nCUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE Y NOS GARANTIZARÁN UN DESARROLLO ECONÓMICO \nY SOCIAL SOSTENIBLE, PARA ELLO ES IMPORTANTE IMPLEMENTAR EL FORTALECIMIENTO DE \nCAPACIDADES EN GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN NUESTRA PROVINCIA, PLANIFICAR \nY EJECUTAR LA COORDINACIÓN CON LAS ORGANIZACIONES DE BASE PARA LA ADMINISTRACIÓN \nIDÓNEA DE PLANTA DE RESIDUOS SÓLIDOS.\n3.6.2.- LA CONTAMINACIÓN AMBIENTAL URBANA.\nLOS EVENTOS DE CONTAMINACIÓN URBANA FRECUENTES ES LA QUEMA DE BASURA \nPROVOCANDO MALESTAR EN LA POBLACIÓN DE RECUAY, PORQUE LA CONTAMINACIÓN, SE \nEXPANDE A TRAVÉS DEL AIRE Y AFECTA A MUCHAS EL MEDIO AMBIENTE.\nOTRO FACTOR CONTAMINANTE ES LA BASURA QUE CADA VEZ ES MAYOR Y REQUIERE DE UNA \nATENCIÓN ESPECIALIZADA QUE GARANTICE LA NO CONTAMINACIÓN DE NUESTRA CIUDAD",
            "txPgObjetivo": "PLANTEA FIRMAR CONVENIOS CON LAS EMPRESAS EXTRANJERAS PARA LA BUENA CLASIFICACIÓN \nY VENTA DE LOS MATERIALES RECICLADOS ASÍ LOGRAR DISMINUIR EL NIVEL DE CONTAMINACIÓN \nY JUNTO A ELLO DAR TRABAJO A MÁS RECUAINOS PARA EL RECICLAJE Y EL BUEN MANEJO DE RESIDUOS \nSÓLIDOS.\nAPP SE COMPROMETE A IMPLEMENTAR U N SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, \nEFICIENTE, PUNTUAL, PRACTICO, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE, \nHASTA REALIZAR LAS GESTIONES CON LA EMPRESA EXTRANJERA.\nAPP PROPONE REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE MANERA PERMANENTE DENOMINADO\n“CUIDO MI PLANETA PARA SER FELIZ”",
            "txPgIndicador": "DIMENSION AMBIENTAL",
            "txPgMeta": "PLANTEA FIRMAR CONVENIOS CON LAS EMPRESAS EXTRANJERAS PARA LA BUENA CLASIFICACIÓN \nY VENTA DE LOS MATERIALES RECICLADOS ASÍ LOGRAR DISMINUIR EL NIVEL DE CONTAMINACIÓN \nY JUNTO A ELLO DAR TRABAJO A MÁS RECUAINOS PARA EL RECICLAJE Y EL BUEN MANEJO DE RESIDUOS \nSÓLIDOS.\nAPP SE COMPROMETE A IMPLEMENTAR U N SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, \nEFICIENTE, PUNTUAL, PRACTICO, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE, \nHASTA REALIZAR LAS GESTIONES CON LA EMPRESA EXTRANJERA.\nAPP PROPONE REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE MANERA PERMANENTE DENOMINADO\n“CUIDO MI PLANETA PARA SER FELIZ”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215839,
            "txPgProblema": "REALIDAD DE LA SALUBRIDAD DE LOS SERVICIOS PÚBLICOS.\n EN NUESTRA PROVINCIA DE RECUAY EXISTE UN GRAN DESCUIDO EN EL TEMA DE HIGIENE Y LIMPIEZA \nDE LAS ZONAS DE ATENCIÓN Y SERVICIO AL CONSUMIDOR, ES POR ELLO QUE SE DEBE TOMAR MEDIDAS \nINMEDIATAS PARA LA CALIDAD DEL PRODUCTO Y EL BIENESTAR DE LA POBLACIÓN A NIVEL DE LA SALUD.",
            "txPgObjetivo": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO PARA LA MEJORA DE LOS SERVICIOS\nPÚBLICOS.\nAPP PROPONE REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE MANERA PERMANENTE A LOS\nPROPIETARIOS DE LOS ESTABLECIMIENTOS QUIENES VENDAN DE COMIDAS, BEBIDAS.\nAPP PROPONE REALIZAR VISITAS INOPINADAS CONSTANTES A LOS ESTABLECIMIENTOS DE COMIDAS Y \nBEBIDAS, PARA QUE LOS ESTABLECIMIENTOS CUMPLAN CON LO MÍNIMO DE HIGIENE Y LIMPIEZA",
            "txPgIndicador": "DIMENSION AMBIENTAL",
            "txPgMeta": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO PARA LA MEJORA DE LOS SERVICIOS\nPÚBLICOS.\nAPP PROPONE REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE MANERA PERMANENTE A LOS\nPROPIETARIOS DE LOS ESTABLECIMIENTOS QUIENES VENDAN DE COMIDAS, BEBIDAS.\nAPP PROPONE REALIZAR VISITAS INOPINADAS CONSTANTES A LOS ESTABLECIMIENTOS DE COMIDAS Y \nBEBIDAS, PARA QUE LOS ESTABLECIMIENTOS CUMPLAN CON LO MÍNIMO DE HIGIENE Y LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215759,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL\nPARA ESTUDIAR LA GOBERNABILIDAD ES NECESARIO DELIMITAR LA INTERPRETACIÓN DEL CONCEPTO Y\nPROPONER UNA DEFINICIÓN. AL DEFINIRLA COMO EL ESTADO O GRADO DE EQUILIBRIO DINÁMICO ENTRE \nDEMANDAS SOCIALES Y CAPACIDAD DE RESPUESTA GUBERNAMENTAL, ES NECESARIO DISTINGUIR SUS \nDIFERENTES GRADOS (IDEAL, NORMAL, DÉFICIT, CRISIS E INGOBERNABILIDAD). EL DÉFICIT Y LA CRISIS DE \nGOBERNABILIDAD SON LOS NIVELES CLAVE PARA ESTE ESTUDIO, YA QUE SURGEN EN LAS ÁREAS\nCOMUNES DE ACCIÓN DE LOS SISTEMAS POLÍTICOS.\nHAY QUE DAR UN SALTO QUE PERMITA IR MÁS ALLÁ DE LA NECESIDAD DE ADMINISTRAR EN FORMA\nEFICIENTE EL ORDEN ESTABLECIDO, LOGRAR QUE EL DESARROLLO Y LA MODERNIZACIÓN, EMPATEN EN\nDIRECCIÓN DE LOS FINES DE LA DEMOCRACIA Y PARA ELLO ES SUMAMENTE IMPORTANTE RECONFIGURAR\nCIERTOS ELEMENTOS DE NUESTRA ACTUAL FORMA DE GOBIERNO PROVINCIAL Y DISTRITAL. PARA UNA \nEFICIENTE GOBERNABILIDAD ES NECESARIO \nUN CAPITAL HUMANO CON CAPACIDAD Y EXPERIENCIA; CON UN ADECUADO AMBIENTE QUE IMPULSE \nA UNA BUENA ATENCIÓN Y QUE LOGRE CUBRIR LAS NECESIDADES TANTO DEL GOBIERNO LOCAL COMO DE \nLA POBLACIÓN RECUAINA.",
            "txPgObjetivo": "APP PROPONE LA CONSTRUCCIÓN DEL NUEVO LOCAL MUNICIPAL DE LA PROVINCIA DE RECUAY, QUE \nGARANTICE UN BUEN SERVICIO AL PÚBLICO Y ESTE ACORDE A LA MODERNIZACIÓN MUNICIPAL.\nAPP PLANTEA LA CONTRATACIÓN DE PROFESIONALES CON EXPERIENCIA Y CAPACIDAD QUE NOS AYUDEN A \nALCANZAR EL OBJETIVO TRAZADO.\nAPP PROPONE CONTRATAR A LOS JÓVENES EGRESADOS DE LAS UNIVERSIDADES, INSTITUTOS Y OTROS, CON EL \nPROPÓSITO DE INSÉRTALOS AL CAMPO LABORAL, YA QUE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS \nTIENEN COMO POLÍTICA CONTRATAR PERSONAS QUE CUENTEN CON EXPERIENCIA LABORAL.",
            "txPgIndicador": "DIMENSION INSTITUCIONAL",
            "txPgMeta": "APP PROPONE LA CONSTRUCCIÓN DEL NUEVO LOCAL MUNICIPAL DE LA PROVINCIA DE RECUAY, QUE \nGARANTICE UN BUEN SERVICIO AL PÚBLICO Y ESTE ACORDE A LA MODERNIZACIÓN MUNICIPAL.\nAPP PLANTEA LA CONTRATACIÓN DE PROFESIONALES CON EXPERIENCIA Y CAPACIDAD QUE NOS AYUDEN A \nALCANZAR EL OBJETIVO TRAZADO.\nAPP PROPONE CONTRATAR A LOS JÓVENES EGRESADOS DE LAS UNIVERSIDADES, INSTITUTOS Y OTROS, CON EL \nPROPÓSITO DE INSÉRTALOS AL CAMPO LABORAL, YA QUE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS \nTIENEN COMO POLÍTICA CONTRATAR PERSONAS QUE CUENTEN CON EXPERIENCIA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215777,
            "txPgProblema": "VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA CIUDADANA.\nEL CRECIMIENTO POBLACIONAL TRAE CONSIGO UNA SERIE DE PROBLEMAS, ENTRE ELLOS LA \nINSEGURIDAD CIUDADANA. EN LOS ÚLTIMOS AÑOS LA SENSACIÓN DE LA POBLACIÓN DE SER VÍCTIMA \nDE ALGÚN HECHO DELICTIVO O EVENTO QUE PUEDA ATENTAR CONTRA SU SEGURIDAD, INTEGRIDAD \nFÍSICA O MORAL O QUE VULNERE SUS DERECHOS Y LA CONLLEVE AL PELIGRO, DAÑO O RIESGO ES \nCADA VEZ MÁS GRANDE, POR LO CUAL ES IMPORTANTE IMPLEMENTAR POLÍTICAS DE PREVENCIÓN Y \nPROTECCIÓN A NUESTROS POBLADORES Y BRINDARLES SEGURIDAD EN EL DESARROLLO DE SUS \nACTIVIDADES DIARIAS",
            "txPgObjetivo": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A SEGURIDAD\nCIUDADANA.\nAPP PROPONE GESTIONAR LA CREACIÓN DEL CENTRO DE VIGILANCIA DE SEGURIDAD CIUDADANA.\nAPP PROPONE INSTALAR CÁMARAS EN ZONAS ESTRATÉGICAS DEL PROVINCIA, PARAPREVENIR \nLOS ROBOS, GRESCAS Y ASALTOS EN NUESTRA PROVINCIA.\nAPP PROPONE REALIZAR VIGILANCIAS CONSTANTES EN LA ZONA URBANA DE RECUAY Y \nPAULATINAMENTE EN LAS ZONAS RURALES DE NUESTRO DISTRITO CAPITAL.",
            "txPgIndicador": "DIMENSION INSTITUCIONAL",
            "txPgMeta": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A SEGURIDAD\nCIUDADANA.\nAPP PROPONE GESTIONAR LA CREACIÓN DEL CENTRO DE VIGILANCIA DE SEGURIDAD CIUDADANA.\nAPP PROPONE INSTALAR CÁMARAS EN ZONAS ESTRATÉGICAS DEL PROVINCIA, PARAPREVENIR \nLOS ROBOS, GRESCAS Y ASALTOS EN NUESTRA PROVINCIA.\nAPP PROPONE REALIZAR VIGILANCIAS CONSTANTES EN LA ZONA URBANA DE RECUAY Y \nPAULATINAMENTE EN LAS ZONAS RURALES DE NUESTRO DISTRITO CAPITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215799,
            "txPgProblema": "MULTIFUNCIONALIDAD DE LOS SERVICIOS PÚBLICOS DE PARQUES, PARQUES ZONALES,ÁREAS \nVERDES, ZONAS DE RECREACIÓN\nNUESTRA PROVINCIA CARECE DE ZONAS DE ESPARCIMIENTO, DE ÁREAS VERDES, CICLO VÍAS, \nPARQUES RECREATIVOS, ENTRE OTROS PESE A SER UNA NECESIDAD DE LA POBLACIÓN.",
            "txPgObjetivo": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A MULTIFUNCIONALIDAD\nDE LOS SERVICIOS PÚBLICOS.\nAPP SE COMPROMETE A MEJORAR Y CONSERVAR LAS ÁREAS VERDES DE NUESTRA PROVINCIA DE \nRECUAY, QUE LE DA BELLEZA Y QUE SIRVEN DE PULMÓN PARA MEJORAR LA CALIDAD DE VIDA DE\nNUESTROS HABITANTES.\nAPP SE COMPROMETE A CREAR CENTROS DE RECREACIÓN FAMILIAR MULTI PROPÓSITOS,\nQUE LE PERMITAN A LAS FAMILIAS QUE VIVEN EN LA CIUDAD DE RECUAY, DISFRUTAR SANAMENTE DE\nUN ESPACIO SOCIAL, CON SEGURIDAD Y EN CONDICIONES DESALUBRIDAD.\nAPP PROPONEMOS LA SIEMBRE DE FLORES Y PLANTAS ORNAMENTALES EN LAS CALLES Y AVENIDAS \nDE NUESTRA CIUDAD DE RECUAY.\nAPP INCENTIVAR A LOS CIUDADANOS QUE CUIDEN LOS JARDINES QUE SE ENCUENTRAN AL FRONTIS DE\nCADA PARQUE Y AVENIDAS.",
            "txPgIndicador": "DIMENSION INSTITUCIONAL",
            "txPgMeta": "-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A MULTIFUNCIONALIDAD\nDE LOS SERVICIOS PÚBLICOS.\nAPP SE COMPROMETE A MEJORAR Y CONSERVAR LAS ÁREAS VERDES DE NUESTRA PROVINCIA DE \nRECUAY, QUE LE DA BELLEZA Y QUE SIRVEN DE PULMÓN PARA MEJORAR LA CALIDAD DE VIDA DE\nNUESTROS HABITANTES.\nAPP SE COMPROMETE A CREAR CENTROS DE RECREACIÓN FAMILIAR MULTI PROPÓSITOS,\nQUE LE PERMITAN A LAS FAMILIAS QUE VIVEN EN LA CIUDAD DE RECUAY, DISFRUTAR SANAMENTE DE\nUN ESPACIO SOCIAL, CON SEGURIDAD Y EN CONDICIONES DESALUBRIDAD.\nAPP PROPONEMOS LA SIEMBRE DE FLORES Y PLANTAS ORNAMENTALES EN LAS CALLES Y AVENIDAS \nDE NUESTRA CIUDAD DE RECUAY.\nAPP INCENTIVAR A LOS CIUDADANOS QUE CUIDEN LOS JARDINES QUE SE ENCUENTRAN AL FRONTIS DE\nCADA PARQUE Y AVENIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}