{
    "datoGeneral": {
        "idPlanGobierno": 24968,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e939c46-ff75-4479-a4c5-18897e968d2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f207688-7523-4d0d-9700-4b6d0a973dec.pdf",
        "txCodExpedienteExt": "ERM.2022016147",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227543,
            "txPgProblema": "ALTA TASA DE DELINCUENCIA REGISTRADA EN LA PROVINCIA DE SULLANA, ASÍ COMO UN ALTA\nPERCEPCIÓN\tDE INSEGURIDAD CIUDADANA.\nESCASES\tDE\nOPORTUNIDADES LABORALES Y SOCIALES PARA SECTORES VULNERABLES DE LA SOCIEDAD, COMO SON: PERSONAS\tCON DISCAPACIDAD, MADRES ADOLESCENTES, JÓVENES DE ESCASOS RECURSOS, ETC.\nLA INFRAESTRUCTURA Y EL EQUIPAMIENTO EXISTENTE EN LOS TRES NIVELES DE EDUCACIÓN\tBÁSICA REGULAR, ES   DEFICITARIA,\nOBSOLETA E INADECUADA PARA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS",
            "txPgObjetivo": "ELABORAR EL PLAN DE SEGURIDAD PROVINCIAL SE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN ACTIVA DE LOS\tÓRGANOS\nJURISDICCIONALES Y DE LA POBLACIÓN A TRAVÉS DE SUS ORGANIZACIONES DE BASE. PROMOVER, SENSIBILIZAR Y CREAR CONJUNTAMENTE CON LA POLICÍA NACIONAL, LA CONFORMACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA.\nPROMOVER UNA CULTURA DE PAGO POR LA PRESTACIÓN DEL SERVICIO DE SERENAZGO PARA DARLE SOSTENIBILIDAD AL MISMO.\nOTORGAR PUESTOS DE TRABAJO A LOS GRUPOS VULNERABLES DE LA POBLACIÓN, EN LOS PROYECTOS U ACTIVIDADES QUE PROGRAMADAS POR LA MUNICIPALIDAD,\nPROMOVER A TRAVÉS DE REUNIONES\tCON EMPRESARIOS LA NECESIDAD DE BRINDAR OPORTUNIDADES LABORALES Y SOCIALES A LOS GRUPOS VULNERABLES, SIN DISTINCIÓN ALGUNA.\nIMPLEMENTAR UN PROGRAMA DE OPORTUNIDADES PARA JÓVENES DE BAJOS RECURSOS QUE NOS PERMITA A TRAVÉS DE CONVENIOS CON LAS INSTITUCIONES DE EDUCACIÓN\nSUPERIOR, DARLES UNA OPORTUNIDAD DE SUPERACIÓN\nELABORAR EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y LOS MUNICIPIOS DISTRITALES, PROYECTOS DE INVERSIÓN PÚBLICA CON ENFOQUE TERRITORIAL,     PARA        EL\nMEJORAMIENTO\tY EQUIPAMIENTO\t\tDE\tLAS INSTITUCIONES\t\tEDUCATIVAS DE ÁMBITO DE LA PROVINCIA FORMULAR UN BANCO DE PROYECTOS TERRITORIALES QUE NOS PERMITA PARTICIPAR EN LAS\t\tCONVOCATORIAS REALIZADAS POR FIDET, ASÍ COMO EN LOS PRESUPUESTOS ANUALES\tDEL\t\tGOBIERNO\nREGIONAL Y DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "FALTA DE UN PLAN ESTRATÉGICO MULTISECTORIAL\tE INTEGRAL.\n\nESCASO\tNIVEL\tDE PARTICIPACIÓN CIUDADANA\n\nPRECARIO SERVICIO DE SERENAZGO EN LA PROVINCIA\tDE SULLANA.\nFALTA DE APOYO A LAS POBLACIONES VULNERABLES\n\nFALTA DE OPORTUNIDADES LABORALES PARA POBLACIONES VULNERABLES Y JÓVENES\nFALTA DE EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS\n\nFALTA DE INFRAESTRUCTURA\nEDUCATIVA ADECUADA PARA BRINDAR UN SERVICIO DE CALIDAD",
            "txPgMeta": "REDUCIR LOS NIVELES DELINCUENCIALES EN UN 30%\n\nNIVELES\tDE PARTICIPACIÓN DE LA POBLACIÓN\tEN ALCANZA EL 25%.\n\nLA PRESTACIÓN DEL SERVICIO\tDE SERENAZGO ALCANZA UNA COBERTURA DEL 75%.\n\nCREACIÓN DEL PLAN INTEGRAL\tDE SEGURIDAD CIUDADANA\tDE SULLANA\nINCREMENTAR\tLOS\nNIVELES\tDE\nPARTICIPACIÓN DE LAS MUJERES, DISCAPACITADOS, GRUPOS VULNERABLES EN\tESPACIOS PÚBLICOS Y PRIVADOS\nEL\t20%\tDE\t\tLAS INSTITUCIONES EDUCATIVAS\t\tHAN\nMEJORADO\tSU\nINFRAESTRUCTURA Y HAN RENOVADO SU EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227603,
            "txPgProblema": "LOS MERCADOS QUE EXISTEN EN LA CIUDAD DESARROLLAN\tSUS ACTIVIDADES DE MANERA INADECUADA E INSALUBRES\nEXISTE UN SIGNIFICATIVO PORCENTAJE DE LA PEA QUE SE CUENTA SUBEMPLEADA O NO CUENTA CON EMPLEO\nBAJOS\tNIVELES\t\tDE COMPETITIVIDAD, PRODUCTIVIDAD\t\t\t\tY RENTABILIDAD\tDE\tLOS CULTIVOS TRADICIONALES",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN DE LOS MERCADOS UBICADOS EN SULLANA Y EL DISTRITO DE BELLAVISTA, ASÍ COMO EN LOS SECTORES ESTE Y OESTE DE LA CIUDAD.\nFORMALIZAR LOS NEGOCIOS.\nSUSCRIBIR CONVENIOS CON LAS\tUNIVERSIDADES, INSTITUTOS,\t\tGOBIERNO REGIONAL Y MINISTERIOS CORRESPONDIENTES, LOS CONVENIOS MARCOS Y ESPECÍFICOS PARA LA ASISTENCIA TÉCNICA Y EL FOMENTO DEL EMPLEO.\nDESARROLLAR CAMPAÑAS DE FORMALIZACIÓN DE NEGOCIOS\nPROMOVER Y GESTIONAR ASISTENCIA TÉCNICA PARA LOS AGRICULTORES Y PRODUCTORES AGRARIOS DEL VALLE DEL CHIRA PARA MEJORAR SUS NIVELES DE PRODUCCIÓN Y ECONOMÍA Y LA COMERCIALIZACIÓN DE PRODUCTOS.\nMEJORAR LOS NIVELES DE PRODUCTIVIDAD\tY COMPETITIVIDAD DE LOS CULTIVOS.\nASEGURAR EL USO ADECUADO DE LA INFRAESTRUCTURA DE RIEGO Y USO OPTIMO DEL RECURSOS HÍDRICO",
            "txPgIndicador": "FALTA DE UN MERCADO ORDENADO\n\nFALTA DE INVERSIÓN PRIVADA PARA LA CONSTRUCCIÓN DE NUEVOS ESPACIOS DE COMERCIO\nELEVADO PORCENTAJE DE DESEMPLEADOS Y SUBEMPLEADOS EN LA PROVINCIA DE SULLANA\n\nFALTA DE CULTURA DE FORMALIZACIÓN EMPRESARIAL\n\nFALTA DE ORIENTACIÓN LEGAL PROPIEDAD INTELECTUAL\tY EMPRENDIMIENTO\nFALTA DE ASISTENCIA TÉCNICA A LOS\nAGRICULTORES PARA IMPULSAR UNA MAYOR COMPETITIVIDAD\n\nPÉRDIDAS DE AGUA DE RIEGO POR LA CARENCIA DE INFRAESTRUCTURA ADECUADA PARA LA PRESTACIÓN\tDEL SERVICIO.\n\nFALTA\tDE\nMANTENIMIENTO A LAS ESCASA INFRAESTRUCTURA HÍDRICA   QUE EXISTE\nPARA EL SISTEMA DE RIEGO.",
            "txPgMeta": "CONSTRUCCIÓN\tDEL MERCADO MAYORISTA.\nSUSCRIBIR AL MENOS\n10\tCONVENIOS MACRO\t\tCON ENTIDADES PROMOTORAS\t\tDEL EMPLEO Y ASISTENCIA TÉCNICA.\n\nLOGRAR QUE EL 25% DE EMPRENDIMIENTOS EN LA PROVINCIA  SE FORMALICEN\n\nLOGRAR QUE EL 10% DE\tLOS\nEMPRENDIMIENTOS FORMALICEN\tSUS\nMARCAS\tE\nINSTRUMENTOS\tDE\nPROPIEDAD INTELECTUAL.\nLOS\tAGRICULTORES DESARROLLARAN\tSUS ACTIVIDADES\t\tEN MEJORES CONDICIONES\t\tDE PRODUCTIVIDAD, COMPETITIVIDAD\t\t\tY RENTABILIDAD.\n\nAGRICULTORES HACEN USO ADECUADO DE AGUA Y DE SU INFRAESTRUCTURA DE RIEGO\n\nSE\tHABRÁ\nIMPULSADO\tEL MANTENIMIENTO DEL\n50%\tDE\tLA INFRAESTRUCTURA HÍDRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227821,
            "txPgProblema": "LAS FÁBRICAS INSTALADAS \nEN LA PROVINCIA DE \nSULLANA, GENERAN ALTOS \nÍNDICES DE \nCONTAMINACIÓN.\nDEFICIENTES SERVICIO DE \nLIMPIEZA Y RECOLECCIÓN DE \nRESIDUO\nLA CONTAMINACIÓN DEL \nRIO CHIRA, EL PROBLEMA \nDEL CANAL VÍA Y LA \nSATURACIÓN DE LA RED DE \nDESAGÜES",
            "txPgObjetivo": "FISCALIZAR EN COORDINACIÓN \nCON EL MINISTERIO DE LA \nPRODUCCIÓN Y EL MINISTERIO \nDEL AMBIENTE, LAS \nACTIVIDADES DE LAS FÁBRICAS \nINDUSTRIALES.\nQUE LAS FÁBRICAS ADECUEN \nSUS PROCESOS E \nINFRAESTRUCTURA A LOS \nESTÁNDARES DE CALIDAD \nMEDIOAMBIENTAL EXIGIDOS \nPOR EL SECTOR \nCORRESPONDIENTE.\nREPOTENCIAR Y EQUIPAR EL \nPARQUE AUTOMOTOR \nDEDICADO A LA PRESTACIÓN \nDEL SERVICIO DE LIMPIEZA, \nRECOLECCIÓN Y DISPOSICIÓN \nFINAL DE LOS RESIDUOS \nSOLIDOS\nSUSCRIBIR CONVENIOS DE \nAPOYO INTERINSTITUCIONAL \nCON ONG U OTROS \nORGANISMOS QUE \nCOADYUVEN AL \nMEJORAMIENTO DE LA GESTIÓN \nAMBIENTAL EN LA PROVINCIA.\nFOMENTAR LA PARTICIPACIÓN \nCIUDADANA PARA LA \nVIGILANCIA AMBIENTAL\nSOLUCIONAR EL PROBLEMA DE \nLA CONTAMINACIÓN DEL RIO \nCHIRA A TRAVÉS DEL USO DE \nTECNOLOGÍAS LIMPIAS E \nINNOVADORAS.\nFOMENTAR EL \nMANTENIMIENTO DE LAS \nREDES DE ALCANTARILLADO Y EL \nREEMPLAZO DE LAS REDES \nSATURADAS.",
            "txPgIndicador": "FALTA DE \nFISCALIZACIÓN A ESTAS \nFÁBRICAS DE \nPRODUCTOS \nHIDROBIOLÓGICOS \nFALTA DE EJECUCIÓN \nDE SANCIONES POR \nINFRACCIONES \nAMBIENTALES\nFALTA DE VEHÍCULOS \nRECOLECTORES DE \nBASURA.\nFALTA DE PERSONAL \nCAPACITADO PARA LA \nRECOLECCIÓN DE \nBASURA\nFALTA DE \nIMPLEMENTOS PARA EL \nPERSONAL (EPS)\nDEFICIENCIAS EN LA \nPRESTACIÓN DEL \nSERVICIO DE AGUA Y \nALCANTARILLADO EN LA \nPROVINCIA DE \nSULLANA.\nREDES DE \nALCANTARILLADO EN MAL \nESTADO\nCONTAMINACIÓN DEL \nRIO CHIRA POR EL \nVERTIMIENTO DE \nAGUAS RESIDUALES DE \nLA CIUDAD",
            "txPgMeta": "LOGRAR EN \nCOORDINACIÓN CON \nLOS ENTES DE \nFISCALIZACIÓN \nAMBIENTAL, UN \nPROGRAMA DE \nFISCALIZACIÓN \nCONTINUO QUE \nSANCIONE TRAS \nVERIFICAR LA \nINFRACCIÓN DE LOS \nLMP Y LOS ECA \nMEJORAR LA \nPRESTACIÓN DEL \nSERVICIO DE \nLIMPIEZA, \nRECOLECCIÓN Y \nDISPOSICIÓN DE \nRESIDUOS SÓLIDOS \nDOMICILIARIOS Y NO \nDOMICILIARIOS EN UN \n40%.\nHABER REALIZADO \nTRABAJOS DE \nSENSIBILIZACIÓN PARA \nUN MEJOR CUIDADO \nDEL MEDIO AMBIENTE \nY DE LA CIUDAD\nHABER REALIZADO \nTRABAJOS DE \nSENSIBILIZACIÓN PARA \nUN MEJOR CUIDADO \nDEL MEDIO AMBIENTE \nY DE LA CIUDAD.\nHABER EJECUTADO AL \nMENOS EL 15% EN \nCOORDINACIÓN CON LA \nEPS GRAU DEL \nPROGRAMA ANUAL DE \nREPOSICIÓN DE REDES \nDE ALCANTARILLADO \nCOLAPSADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227898,
            "txPgProblema": "INEXISTENCIA DE UN PROGRAMA\tDE\nCAPACITACIÓN PARA EL FORTALECIMIENTO DE LAS CAPACIDADES\tDEL PERSONAL NOMBRADO O CONTRATADO, QUE LES PERMITA   IDENTIFICARSE   Y\nDESARROLLAR MEJOR SU LABOR\nLOS SERVICIOS SOCIALES QUE BRINDA LA MUNICIPALIDAD, COMO DEFENSORÍA DE LA MUJER, NIÑO Y ADOLESCENTE, SON INSUFICIENTES Y SUS OFICINAS SE ENCUENTRAN ALEJADAS DE LOS SECTORES MÁS VULNERABLES DE LA\nCIUDAD\nLOS\tSERVICIOS ADMINISTRATIVOS, SON BUROCRÁTICOS Y COSTOSOS.",
            "txPgObjetivo": "DESARROLLAR Y MEJORAR LAS DE CAPACIDADES DE LOS PROFESIONALES Y SERVIDORES DE LA MUNICIPALIDAD, EN ASPECTOS\tCOMO: SIMPLIFICACION ADMINISTRATIVA, SISTEMAS\nADMINISTRATIVOS,\nGESTION Y GERENCIA DE\tPROYECTOS, FORMULACION\tY\nEVALUACION\tDE\nPROYECTOS\tDE INVERSION, CONTRATACIONES DEL ESTADO, PLANIFICACION URBANA, ORDENAMIENTO TERRITORIAL\t\tY TRANSPORTE, COMERCIALIZACION, DESARROLLO SOCIAL, ETC.\nDESCENTRALIZAR\tLOS SERVICIOS SOCIALES QUE BRINDA LA MUNICIPALIDAD, COMO DEFENSORÍA DE LA MUJER, NIÑO Y ADOLESCENTE, PARA HACERLOS MÁS CERCANOS A LA POBLACIÓN\nSIMPLIFICAR\tLOS\nPROCEDIMIENTOS ADMINISTRATIVOS ESTABLECIDOS EN EL TUPA, CUYOS COSTOS Y REQUISITOS SEAN\tACCESIBLES\tA\tLA POBLACIÓN Y PROMUEVAN LA COMPETITIVIDAD EMPRESARIA",
            "txPgIndicador": "FALTA DE PLANES DE CAPACITACIÓN Y LA CARENCIA DE CONVENIOS\tCON INSTITUCIONES QUE PUEDAN FORTALECER\t\tLAS CAPACIDADES DE\nLOS FUNCIONARIOS Y SERVIDORES DEL MUNICIPIO\nFALTA\tDE\nCERCANÍA\tA\tLA POBLACIÓN DE LOS SERVICIOS SOCIALES\nCOSTOS ELEVADOS EN EL TUPA\nFALTA\tDE\nCERCANÍA\tA\tLA POBLACIÓN DE LOS SERVICIOS SOCIALES\nCOSTOS ELEVADOS EN EL TUPA",
            "txPgMeta": "ELABORAR UN PLAN DE CAPACITACIÓN PARA EL PERIODO 2023-2026, Y SUSCRIBIR CONVENIOS CON LAS UNIVERSIDADES, MINISTERIOS U OTROS ORGANISMOS\tPARA DESARROLLAR Y MEJORAR LAS\nDE CAPACIDADES DE LOS\nPROFESIONALES\t\t\t\t\tY SERVIDORES\tDE\t\t\tLA MUNICIPALIDAD,\t\t\tEN ASPECTOS\t\tCOMO: SIMPLIFICACION ADMINISTRATIVA, SISTEMAS ADMINISTRATIVOS, GESTION\t\t\t\tY\nGERENCIA\tDE PROYECTOS, FORMULACION\t\tY\nEVALIACION\tDE\nPROYECTOS\tDE INVERSION, CONTRATACIONES DEL\tESTADO, PLANIFICACION URBANA, ORDENAMIENTO TERRITORIAL\t\tY TRANSPORTE, COMERCIALIZACION,\nETC.\nCONTAR CON LOS SERVICIOS SOCIALES QUE BRINDA LA MUNICIPALIDAD, COMO DEFENSORÍA DE LA MUJER, NIÑO Y ADOLESCENTE, PARA HACERLOS MÁS CERCANOS A LA POBLACIÓN, DE\tFORMA\nDESCENTRALIZADA.\nLOGRAR SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS ESTABLECIDOS\tEN\t\tEL TUPA, CUYOS COSTOS Y REQUISITOS\t\tSEAN\nACCESIBLES A LA POBLACIÓN Y PROMUEVAN LA\tCOMPETITIVIDAD\nEMPRESARIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}