{
    "datoGeneral": {
        "idPlanGobierno": 24045,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40b8694d-1677-4db0-bfd4-303aa8acb760.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52e9846b-e293-4f35-81cc-be04ff15680d.pdf",
        "txCodExpedienteExt": "ERM.2022006303",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155496,
            "txPgProblema": "LIMITADA COBERTURA Y BAJA CALIDAD DEL SERVICIO DE SALUD, COMO RESULTADO DE INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, UN LIMITADO PERSONAL MÉDICO Y ASISTENCIAL. LA MAYORÍA DE LOS CENTROS POBLADOS RURALES NO TIENEN ACCESO A LOS SERVICIOS DE SALUD, YA QUE NI SIQUIERA CUENTAN CON MEDIOS PARA ACCEDER A LAS MEDICINAS BÁSICAS.\nALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTO",
            "txPgObjetivo": "PROPICIAR EL CRECIMIENTO ORDENADO DE LOS CENTROS POBLADOS DE LOS DISTRITOS Y LA PROVINCIA, REDUCIENDO LA TUGURIZACIÓN Y LA MARGINALIDAD.\nDISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO",
            "txPgIndicador": "EXISTE UNA ALTA TASAS DE NIÑOS Y ADULTOS CON ENFERMEDADES GASTROINTESTINALES Y DIARREICAS",
            "txPgMeta": "REDUCIR AL 30% LOS CASOS DE ENFERMEDADES INDICADAS Y A UN 20% EN LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156854,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA ACCEDER A ESTUDIOS UNIVERSITARIOS QUE ENCUENTRAN PARA LOS JÓVENES DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA ACADEMIA MUNICIPAL GRATUITA",
            "txPgIndicador": "ALTA TASA DE DESERCIÓN ESTUDIANTIL DEBIDO A BAJOS RECURSO ECONÓMICOS",
            "txPgMeta": "LOGRAR MEDIANTE LA PROMOCIÓN DE BECAS MUNICIPALES AL 50 % DE SUS GASTOS EL ACCESO DE 30 JÓVENES A LAS UNIVERSIDADES DE LA PROVINCIA Y LA REGIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156880,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL TRANSPORTE URBANO, CON FUERTE PRESENCIA DE VEHÍCULOS PÚBLICOS Y MOTO TAXIS QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "REORDENAR EL TRANSPORTE PÚBLICO URBANO, EN TORNO A UN SISTEMA DE ORDENAMIENTO VEHICULAR RÁPIDO Y EFICIENTE.",
            "txPgIndicador": "50% DE CONCENTRACIÓN DE MOTOTAXIS PROVOCA CONGESTIONAMIENTO VEHICULAR EN EL CENTRO DE LA CIUDAD",
            "txPgMeta": "CULMINAR AL 90% EN EL AÑO 2026, LA APLICACIÓN DEL SISTEMA INTEGRAL DE ORDENAMIENTO VEHICULAR, MOTOTAXI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156913,
            "txPgProblema": "ECONOMÍA BASADA EN EL SECTOR PRIMARIO EXTRACTIVO DE ESCASA GENERACIÓN DE VALOR AGREGADO, BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD Y CASI NULO AVANCE TECNOLÓGICO. LA PARCELACIÓN AGRARIA EN LA ZONA COSTERA NO PERMITE SU\nCAPITALIZACIÓN. EN LA ZONA ALTO ANDINA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA SE REALIZA DE MANERA TRADICIONAL Y SE DESTINA AL AUTOCONSUMO. ESCASOS RECURSOS ECONÓMICOS-FINANCIEROS, DÉBIL INVERSIÓN EN PROYECTOS DE DESARROLLO, DÉBIL DESARROLLO DE LA INVESTIGACIÓN Y LA TECNOLOGÍA, Y ALTOS NIVELES DE INFORMALIDAD EMPRESARIAL. LIMITADA INFRAESTRUCTURA DE APOYO A LA PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y VALOR AGREGADO ECONÓMICO PRODUCTIVA DE LOS PRODUCTORES Y MIPYMES.",
            "txPgIndicador": "EXISTE 2 MERCADO DE ABASTOS Y CENTRO DE ACOPIO CON ALTO HACINAMIENTO Y MALA DISTRIBUCIÓN DE LOS ESPACIOS",
            "txPgMeta": "AL 2026 SE CULMINARÁ CON LA CREACIÓN 5 MEDIANAS EMPRESAS AGROEXPORTADORAS, 10 NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO QUE IMPULSEN LA ECONOMÍA LOCAL Y PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156965,
            "txPgProblema": "EN CUANTO A LA DIVERSIDAD DE CULTIVOS ES CLARA LA TENDENCIA AL MONOCULTIVO AGROINDUSTRIAL. EL 65% DEL ÁREA CULTIVADA EN LA ZONA COSTEÑA ESTÁ DOMINADA POR TRES CULTIVOS AGROINDUSTRIALES (CAÑA DE AZÚCAR, MAÍZ CHALA Y MAÍZ AMARILLO) Y EL 10% POR PRODUCTOS DE EXPORTACIÓN (PALTA, CÍTRICOS Y ESPÁRRAGOS). SOLO 10% DE TIERRA SEMBRADA CON 97 CULTIVOS DIFERENTES.",
            "txPgObjetivo": "FORTALECER DISTRITO DE PARAMONGA COMO DESTINO TURÍSTICO COMPETITIVO, SOSTENIBLE, DE CALIDAD Y SEGURO.",
            "txPgIndicador": "INSTALACIÓN DE FERIAS PRODUCTIVAS PARA PROMOVER ACTIVIDADES EN FAVOR DE MUJERES EMPRENDEDORAS Y PEQUEÑOS PRODUCTORES.",
            "txPgMeta": "POSICIONAR A PARAMONGA COMO DESTINO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156987,
            "txPgProblema": "EL 30% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE.",
            "txPgObjetivo": "ELABORAR PROYECTOS INTEGRALES DE SERVICIO E INFRAESTRUCTURA DE DOTACIÓN DE INSTALACIONES DE AGUA Y DESAGÜE",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL DE SERVICIO E INFRAESTRUCTURA DE DOTACIÓN DE INSTALACIONES DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "AL AÑO 2026 SE PODRÁ CONTAR CON EL 90% DE LA POBLACIÓN DEL DISTRITO CON LOS SERVICIO E INFRAESTRUCTURA DE AGUA Y DESAGÜE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157015,
            "txPgProblema": "MALA ADMINISTRACIÓN DE TRATAMIENTO DE LOS RESIDUOS LÍQUIDOS, SÓLIDOS QUE SON GENERADO POR LA CONTAMINACIÓN URBANA Y EN CONSECUENCIA PRODUCE GRANDES PROBLEMAS DE SALUD PÚBLICA LOCAL",
            "txPgObjetivo": "ASEGURAR LA CALIDAD AMBIENTAL EN LA CIUDAD. DISEÑAR, ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS.",
            "txPgIndicador": "CONSTRUCCIÓN Y MANTENIMIENTO DE DEFENSA RIBEREÑA EN ZONAS CRÍTICAS. IMPLEMENTACIÓN DEL SERVICIO INTEGRAL DE LIMPIEZA PÚBLICA.\nIMPLEMENTACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 DEBERÁ DE TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE BASURAS, LAS QUE ESTOS RESIDUOS SERÁN RECICLADAS Y REUTILIZADAS DE ACUERDO A LAS NORMAS NACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157029,
            "txPgProblema": "EXISTE UN DÉFICIT DE ÁREAS VERDES EN ZONAS URBANAS DE LA PROVINCIA, SIENDO NO MAYORES AL 15% DE LO REQUERIDO, SEGÚN INDICADORES INTERNACIONALES (8 M2 POR PERSONA). DE ALLÍ LA IMPORTANCIA DE FOMENTAR LA FORESTACIÓN URBANA, LOS PARQUES ZONALES Y CORREDORES BIOLÓGICOS FRENTE A LA EXTENSIÓN URBANA ACELERADA.",
            "txPgObjetivo": "DESARROLLAR LA BIODIVERSIDAD Y EL MANEJO SOSTENIBLE DE RECURSOS NATURALES.",
            "txPgIndicador": "REHABILITACIÓN Y CONSTRUCCIÓN DEL SERVICIO RECREATIVO DE PARQUES, PLAZUELAS.\nINSTALACIÓN DE ZONAS DE REFUGIO TEMPORAL ANTE DESASTRES.",
            "txPgMeta": "AL 2026 CULMINAR CON LA CONSTRUCCIÓN DE UN CENTRO DE ESPARCIMIENTO ECOLÓGICO EN EL ANEXO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157046,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LAS EMISIONES DE HUMO Y CENIZAS PROVOCADAS POR LA QUEMA DE LAS CAÑAS DE AZÚCAR, Y LA PRODUCCIÓN DE LAS DIVERSAS EMPRESAS CONTAMINANTES EXISTENTES EN EL DISTRITO.",
            "txPgObjetivo": "PRESERVAR LA INTEGRIDAD DE LOS CIUDADANOS Y DESARROLLAR LOS LINEAMIENTOS DE LA POLÍTICA AMBIENTAL INTEGRAL DISTRITAL CON EL FIN DE REALIZAR ACCIONES DONDE SE DEFIENDA EL MEDIO AMBIENTE.",
            "txPgIndicador": "INSTALACIÓN DE MUROS DE CONTENCIÓN ANTES DESASTRES.\nFORESTACIÓN Y REFORESTACIÓN EN ZONAS DE PLAYA, RIBERA DE RÍO Y ALTO ANDINAS.\nINSTALACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "REDUCIR AL 95% DE TODO TIPO DE CONTAMINANTES AMBIENTALES PRODUCIDAS POR LAS EMPRESAS EXISTENTES EN NUESTRO DISTRITO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157066,
            "txPgProblema": ".\nLAS COORDINACIONES INTERSECTORIALES E INTERINSTITUCIONALES A NIVEL DISTRITAL SON DEFICIENTES O INEXISTENTES, LA INFORMACIÓN QUE GENERAN NO SE ENCUENTRA SISTEMATIZADA Y NO ES DE FÁCIL ACCESO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DISTRITAL.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA.\nINSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA DE SEGURIDAD CIUDADANA.\nCREACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE PUESTOS DE AUXILIO RÁPIDO EN LAS VÍAS PERIFÉRICAS.",
            "txPgMeta": "INSTALACIÓN DE 40 CÁMARAS DE SEGURIDAD DE ÚLTIMA GENERACIÓN CON RECONOCIMIENTO FACIAL, CONECTADOS A LOS SENSORES DE MOVIMIENTO EN DIVERSOS PUNTOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157075,
            "txPgProblema": "GESTIÓN PÚBLICA ENGORROSA Y BUROCRÁTICA DE PROCEDIMIENTOS ADMINISTRATIVA Y ATENCIÓN AL PÚBLICO",
            "txPgObjetivo": "IMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE GESTIÓN PÚBLICA",
            "txPgIndicador": "PLANEAMIENTO ESTRATÉGICO, PRESUPUESTO POR RESULTADOS, GESTIÓN POR PROCESOS, SERVICIO CIVIL MERITOCRÁTICO, Y LA IMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN Y SEGUIMIENTO. \nGOBIERNO ABIERTO, GOBIERNO ELECTRÓNICO Y ARTICULACIÓN INTERINSTITUCIONAL E INTERGUBERNAMENTAL",
            "txPgMeta": "AL 2026 SE DEBERÁ DE LOGRAR QUE LAS ACCIONES ADMINISTRATIVAS 90 % DE MANERA VIRTUAL, DEBERÁN DE CONTAR CON UN SISTEMA INTEGRAL DE GOBIERNO ELECTRÓNICO.\nCREACIÓN DE 4 APLICACIONES DE SERVICIOS A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157096,
            "txPgProblema": "BAJO NIVEL DE RECAUDACIÓN TRIBUTARIA MUNICIPAL",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN Y BASE TRIBUTARIA MUNICIPAL.",
            "txPgIndicador": "PROGRAMA DE MEJORAMIENTO DE LA RECAUDACIÓN TRIBUTARIA MUNICIPAL.\nPROGRAMA DE SEGUIMIENTO Y MONITOREO DE PLANES ESTRATÉGICOS Y OPERATIVOS, PROGRAMAS E INVERSIONES DE GESTIÓN MUNICIPAL.\nMEJORA REGULATORIA Y SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgMeta": "MEJORAR LA TASA DE RECAUDACIÓN TRIBUTARIA AL 90%, IMPLEMENTAR NUEVOS SISTEMAS DE PAGOS DE MANERA VIRTUAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}