{
    "datoGeneral": {
        "idPlanGobierno": 29151,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a827b81-020d-4a8a-8454-1864dade7503.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/533bedc3-3c67-45f5-ab9d-538ddf80bd19.pdf",
        "txCodExpedienteExt": "ERM.2022009480",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126110,
            "txPgProblema": "EL DISTRITO DE VILLA MARÍA AFRONTA DIFERENTES PROBLEMÁTICAS, SIENDO LA PRINCIPAL LA DEL DELITO CONTRA EL PATRIMONIO, SEGUIDO DEL DELITO CONTRA LA VIDA, EL CUERPO Y LA SALUD. ASIMISMO, LOS REGISTROS DE LAS COMISARÍAS DAN CUENTA DE UN ALTO ÍNDICE DE DENUNCIAS RELACIONADAS A VIOLENCIA FAMILIAR O CONTRA LA MUJER. SIENDO LA VIOLENCIA FAMILIAR Y SEXUAL UNO DE LOS PRINCIPALES PROBLEMAS QUE ENFRENTAMOS COMO NACIÓN, SE HACE NECESARIO QUE EL ACCIONAR DEL MUNICIPIO INCIDA NO SÓLO EN LA PROTECCIÓN DE LAS POBLACIONES VULNERABLES SINO QUE ADEMÁS BUSQUE ARTICULAR ESFUERZOS PARA EL DESARROLLO DE PLANES PREVENTIVOS ORIENTADOS A MEJORAR LAS CONDICIONES PARA LA SEGURIDAD Y CONVIVENCIA PACÍFICA, TOMANDO EN CUENTA QUE ESTE TIPO DE VIOLENCIA SE ENMARCA EN UN SISTEMA DE RELACIONES SOCIALES Y VALORES CULTURALES, QUE UBICAN A ESTAS POBLACIONES EN SITUACIONES DE SUBORDINACIÓN Y DEPENDENCIA.",
            "txPgObjetivo": "DESARROLLAR ACCIONES PARA PREVENIR DELITOS Y FALTAS QUE AFECTEN LA SEGURIDAD CIUDADANA EN COORDINACIÓN CON LAS DIFERENTES INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE INCIDENCIA DE DELITOS",
            "txPgMeta": "REDUCIR EN 80% LAS INCIDENCIAS DE DELITOS Y FALTAS QUE AFECTAN LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126123,
            "txPgProblema": "DE ACUERDO A LAS CIFRAS DEL PLAN NACIONAL CONTRA LA VIOLENCIA HACIA LA MUJER 2009-2015, LOS PRINCIPALES ACTOS DAÑINOS INFLIGIDOS CONTRA LAS MUJERES SON LA VIOLENCIA FAMILIAR, EL FEMINICIDIO, LAS VIOLACIONES SEXUALES, LA TRATA, EL HOSTIGAMIENTO SEXUAL, LA VIOLENCIA POR PREJUICIO, ENTRE OTRAS. ASÍ SE CUENTA QUE 7 DE CADA 10 MUJERES HAN SUFRIDO ALGÚN TIPO DE VIOLENCIA POR PARTE DE SU PAREJA ALGUNA VEZ EN SU VIDA (INEI, 2019) Y ENTRE LOS AÑOS 2009 Y 2019  EL FEMINICIDIO SE HA LLEVADO LA VIDA DE MÁS DE 1 200 MUJERES (MIMP, 2019).  ASIMISMO, SE DEBE TENER EN CUENTA QUE EN PROMEDIO, QUE CADA MES SE REPORTAN 11 FEMINICIDIOS Y 23 TENTATIVAS, LAS CIFRAS MÁS ALTAS EN LOS ÚLTIMOS SIETE AÑOS DE ACUERDO AL MINISTERIO DE LA MUJER Y EN LIMA SE REPORTARON LA MAYOR CANTIDAD DE CASOS.",
            "txPgObjetivo": "REDUCIR LA INCIDENCIA DE CUALQUIER TIPO DE  VIOLENCIA HACIA LA MUJER",
            "txPgIndicador": "PORCENTAJE DE INCIDENCIA DE VIOLENCIA HACIA LA MUJER.",
            "txPgMeta": "REDUCIR EN UN 30% LA INCIDENCIA DE TODO TIPO DE VIOLENCIA HACIA LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126126,
            "txPgProblema": "SEGÚN LA OMS (ORGANIZACIÓN MUNDIAL DE SALUD), LA INACTIVIDAD FÍSICA ES LA CAUSANTE DEL 6% DE MUERTES EN TODO EL MUNDO, DEBIDO AL CÁNCER DE MAMA Y DE COLON, ASÍ MISMO LA DIABETES. POR LO CUAL LA ACTIVIDAD FÍSICA ES CONSIDERADA COMO UNA \"NECESIDAD SOCIAL, NO SOLO INDIVIDUAL\", EN CONSECUENCIA LOS ENTES E INSTITUCIONES DE GOBIERNO TIENEN EL DEBER DE IMPLEMENTAR POLÍTICAS EN PRO DE LA SALUD Y BIENESTAR DE LA POBLACIÓN. FUENTE: OMS. A RAÍZ DE LA PANDEMIA INICIADA EN EL PERÚ EN EL AÑO 2020 SE DEJÓ DE REALIZAR ACTIVIDADES FÍSICAS, PUES LOS GIMNASIOS, ACADEMIAS DEPORTIVAS, CENTROS CULTURALES, ASOCIACIONES, AGRUPACIONES. ETC., PARALIZARON SUS ACTIVIDADES. MESES DESPUÉS, CON LA REACTIVACIÓN ECONÓMICA, SE CONCENTRARON EN ESPACIOS ABIERTOS PARA CONTINUAR CON SUS RUTINAS DE MANERA SEGURA. SIN EMBARGO, ESTOS ESPACIOS NO CUMPLEN CON LA INFRAESTRUCTURA NECESARIA QUE DEBERÁN DE MEJORARSE PARA DICHO PROPÓSITO.",
            "txPgObjetivo": "IMPLEMENTAR Y/O MEJORAR ESPACIOS PÚBLICOS, DE JURISDICCIÓN MUNICIPAL, PARA LA PRÁCTICA DE LAS PRINCIPALES ACTIVIDADES DEPORTIVAS Y RECREATIVAS.",
            "txPgIndicador": "NÚMERO DE ESPACIOS PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS.",
            "txPgMeta": "AUMENTAR LOS ESPACIOS PARA REALIZAR ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126138,
            "txPgProblema": "LA INFORMALIDAD ES ALGO QUE NO SE HA LOGRADO ERRADICAR, ESTE PROBLEMA CORRESPONDE A UN TEMA ECONÓMICO DE ENVERGADURA NACIONAL, ASÍ LO SEÑALA LOS REPORTES DEL INEI AÑO 2012, SEÑALA QUE EL 60% DE LAS PERSONAS SE ENCUENTRAN TRABAJANDO EN LA INFORMALIDAD, LO QUE SIGNIFICA QUE NO TIENEN BENEFICIOS SOCIALES, SIN CONTAR QUE EXISTEN NIÑOS, NIÑAS Y ADOLESCENTES EN NUESTRO DISTRITO QUE TRABAJAN DE MANERA INFORMAL. EN VILLA MARÍA DEL TRIUNFO ESTA REALIDAD SE REFLEJA EN EL COMERCIO AMBULATORIO Y QUE CUENTA CON 7000 AMBULANTES APROXIMADAMENTE QUE SE ENCUENTRAN UBICADOS PRINCIPALMENTE EN LOS ALREDEDORES DEL MERCADO SAN FRANCISCO (MUNICIPALIDAD DE VMT).",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS QUE OCUPAN LA VÍA PÚBLICA.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DE FISCALIZACIÓN DEL COMERCIO INFORMAL.",
            "txPgMeta": "DISMINUIR LAS ACTIVIDADES DEL COMERCIO INFORMAL EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126139,
            "txPgProblema": "RESPECTO A LAS OPORTUNIDADES LABORALES QUE BRINDAN LAS EMPRESAS, NO EXISTE UN PROGRAMA QUE SEA GESTIONADO POR LA MUNICIPALIDAD QUE ARTICULE LA DEMANDA CON LA OFERTA LABORAL QUE OFRECEN LAS DIVERSAS EMPRESAS. \nA PESAR DE LA ESTADÍSTICA QUE SEÑALA QUE LOS JÓVENES SON LOS MÁS OPTIMISTA CON SU SITUACIÓN ECONÓMICA, COMO ES EL CASO DE VILLA MARÍA DEL TRIUNFO QUE PERTENECE AL SECTOR D/E (61.3%) (FUENTE: LIMA CÓMO VAMOS) URGE IMPLEMENTAR UN PROGRAMA QUE PERMITA CANALIZAR CON EL APOYO DEL SECTOR LAS OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA QUE CANALICE OPORTUNIDADES LABORALES EN ALIANZA CON LAS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "1 PROGRAMA IMPLEMENTADO PARA CANALIZAR LA FORMACIÓN Y OFERTA LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126141,
            "txPgProblema": "EL PROBLEMA TRANSVERSAL QUE OCASIONÓ LA PANDEMIA DEL COVID19 GOLPEÓ TAMBIÉN AL SECTOR ECONÓMICO A NIVEL MUNDIAL. SIN EMBARGO, DESPUÉS DEL CONFINAMIENTO, LA “NUEVA REALIDAD” MOTIVÓ A LOS PERUANOS DESEMPLEADOS A EMPRENDER. DESDE ENTONCES SE HA COMENZADO A DESARROLLAR NEGOCIOS DIGITALES, DE ESA MANERA EL 63% DE LOS PERUANOS TIENEN UN EMPRENDIMIENTO. SIN EMBARGO, LA FALTA DE CAPACITACIÓN EN PLATAFORMAS DIGITALES, CUESTIONES CONTABLES Y DE DIRECCIÓN DE EMPRESA CONLLEVAN A LA INFORMALIZACIÓN O FRACASO DE SUS NEGOCIOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA QUE FOMENTE EMPRENDIMIENTOS SOSTENIBLES BASADOS EN INCENTIVAR EL CONSUMO DEL MERCADO LOCAL, TENIENDO EN CUENTA DIVERSAS PLATAFORMAS PARA EL ÉXITO DE LOS NEGOCIOS.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "TENER 01 PROGRAMA IMPLEMENTADO QUE ACOMPAÑE AL EMPRENDEDOR A EJECUTAR CORRECTAMENTE CADA PROCESO DE SU MODELO DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126150,
            "txPgProblema": "LA MUNICIPALIDAD HA TENIDO MUCHOS INCONVENIENTES PARA REALIZAR UN ADECUADO RECOJO DE RESIDUOS SÓLIDOS, TENIENDO CONSTANTES PROBLEMAS DE ACUMULACIÓN DE BASURAS Y PUNTOS CRÍTICOS QUE GENERAN FOCOS INSALUBRES Y QUE PONEN EL PELIGRO LA SALUD DE LOS VECINOS. DE ESA MANERA EXISTE MUCHA INSATISFACCIÓN DE LOS CIUDADANOS RESPECTO A LA EJECUCIÓN DEL PROGRAMA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS PERMITIENDO ADEMÁS EL AUMENTO DESCONTROLADO DE LOS RECICLADORES INFORMALES DE RESIDUOS, ANTE LA AUSENCIA DE UNA CADENA FORMAL DE RECICLAJE QUE GENERE CONCIENCIA AMBIENTAL PARA TODOS LOS HABITANTES DEL DISTRITO. POR LO TANTO EXISTE UNA INADECUADA IMPLEMENTACIÓN DEL PROGRAMA QUE NO PERMITE SU REAPROVECHAMIENTO Y SU DISPOSICIÓN FINAL DIFERENCIADA, QUE CUENTE CON LA PARTICIPACIÓN DE LOS RECICLADORES DEBIDAMENTE FORMALIZADOS Y QUE MEJORE SU CALIDAD DE VIDA.",
            "txPgObjetivo": "MEJORAR EL PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PROGRAMA",
            "txPgMeta": "MEJORAR EN UN 80% LA EJECUCIÓN DEL PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126152,
            "txPgProblema": "SE HA IDENTIFICADO EN EL DISTRITO QUE SE ESTÁ CONTAMINANDO EL MEDIOAMBIENTE A TRAVÉS DE LA ACUMULACIÓN DE BASURA, PROCESO DE RECICLAJE DESORDENADO, EMISIONES DE CO2, ENTRE OTROS. A ESTO SE SUMA LA AUSENCIA DE POLÍTICAS MEDIOAMBIENTALISTAS EN EL DISTRITO QUE PROMUEVAN EL CUIDADO DE MEDIOAMBIENTE, LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y TAMBIÉN POLÍTICAS LOCALES QUE PROMUEVAN LA DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR POLÍTICAS LOCALES MEDIOAMBIENTALES PARA DISMINUIR LA CONTAMINACIÓN DEL MEDIOAMBIENTE",
            "txPgIndicador": "NÚMERO DE POLÍTICAS IMPLEMENTADAS",
            "txPgMeta": "03 POLÍTICAS MEDIOAMBIENTALISTAS IMPLEMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126153,
            "txPgProblema": "EL SERVICIOS DE RECOJO DE RESIDUOS SÓLIDOS ES DEFICIENTE COMO SE PUEDE APRECIAR EN LA ACUMULACIÓN DE GRANDES CANTIDADES DE RESIDUOS, A LOS LARGO DE LAS AVENIDAS Y CALLES PRINCIPALES, ASIMISMO LA FALTA DE CULTURA AMBIENTAL QUE NO RESPETA LOS HORARIOS Y  PONE EL PELIGRO LA SALUD DE LOS VECINOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DEL RECOJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NÚMERO DE PUNTOS DE INSTALADAS",
            "txPgMeta": "INSTALAR EN LOS PUNTOS DE GRAN ACUMULACIÓN DE RESIDUOS SÓLIDOS ISLAS DE CONTENEDORES SOTERRADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126158,
            "txPgProblema": "VILLA MARÍA DEL TRIUNFO TIENE ANTECEDENTES DE CORRUPCIÓN SISTEMATIZADA A NIVEL LOCAL, EL EX ALCALDE ÁNGEL CHILINGANO VILLANUEVA, FUE DETENIDO Y ACUSADO DE INTEGRAR LA BANDA 'LOS TOPOS DE LIMA SUR', DEDICADA A LA EXTORSIÓN Y AL COBRO DE CUPOS A EMPRESARIOS, COMERCIANTES Y VECINOS. \nSEGÚN LA DENUNCIA FISCAL, ESTA ORGANIZACIÓN DELICTIVA ENQUISTADA EN CUATRO SUBGERENCIAS DE LA MUNICIPALIDAD DE VILLA MARÍA DEL TRIUNFO, RECAUDABA HASTA 65 MIL SOLES MENSUALES EN CADA UNA DE ELLAS, DINERO CUYO DESTINO FINAL NO ERAN LAS ARCAS DEL MUNICIPIO Y NO FUERON SOLO NEGOCIOS PEQUEÑOS LOS AFECTADOS. AHORA SE SABE QUE TAMBIÉN COLEGIOS, DISCOTECAS Y MERCADOS ERAN BLANCOS DE LA CADENA DE CORRUPCIÓN QUE AZOTÓ AL DISTRITO DE VILLA MARÍA DEL TRIUNFO (FUENTE LA REPÚBLICA 23.12.2017).\nES PRECISAMENTE EN ESTA SITUACIÓN, QUE APROVECHÁNDOSE DEL MÁXIMO CARGO EDIL, ÁNGEL CHILINGANO, CONJUNTAMENTE CON SU HERMANO FORTUNATO CHILINGANO VILLANUEVA, HABRÍAN ORGANIZADO Y PROMOVIDO DESDE LA ADMINISTRACIÓN DE LA ENTIDAD UNA ESTRUCTURA DELICTIVA CON LA FINALIDAD DE OBTENER BENEFICIOS ECONÓMICOS Y OTRAS VENTAJAS A TRAVÉS DEL MUNICIPIO, EN COMPLICIDAD CON FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "PREVENIR ACTOS DE CORRUPCIÓN E IRREGULARIDADES EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES QUE PROMUEVE LA TRANSPARENCIA E INTEGRIDAD EN LA GESTIÓN.",
            "txPgMeta": "PROMOVER UN EFICAZ, EFICIENTE Y DE MANERA TRANSPARENTE EL MANEJO DE LOS RECURSOS. RENDIR CUENTAS MÍNIMO UNA VEZ CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126161,
            "txPgProblema": "LOS CIUDADANOS NO ACCEDEN A INFORMACIÓN PÚBLICA POR DESINTERÉS PERO TAMBIÉN POR AUSENCIA DE MECANISMO DE ACCESIBILIDAD Y TRANSPARENCIA. ESTO AUNADO AL DESINTERÉS POR REFORZAR LOS MECANISMOS DE TRANSPARENCIA Y ACCESIBILIDAD DE LA INFORMACIÓN QUE PROMUEVAN LA PARTICIPACIÓN CIUDADANA EN ASUNTOS DE INTERÉS PÚBLICO LOCAL. ESTA SITUACIÓN SE PUEDE OBSERVAR CON EL FUNCIONAMIENTO DE LA PÁGINA WEB Y REDES SOCIALES QUE CARECEN DE INFORMACIÓN SOBRE LAS ACCIONES IMPORTANTES DE LA GESTIÓN.",
            "txPgObjetivo": "GENERAR MECANISMOS DE ACCESIBILIDAD Y TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA EN EL MARCO DE LA IMPLEMENTACIÓN DE GOBIERNO ABIERTO.",
            "txPgIndicador": "NÚMERO DE MECANISMOS DE ACCESIBILIDAD Y TRANSPARENCIA.",
            "txPgMeta": "DISEÑAR UN PORTAL WEB DE FÁCIL CONSULTA SOBRE INFORMACIÓN DE LA GESTIÓN Y DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD ASÍ COMO UN ESPACIO VIRTUAL QUE PERMITA RECIBIR LA OPINIÓN Y SUGERENCIA DE LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126163,
            "txPgProblema": "DESINTERÉS DE LA GESTIÓN POR IMPLEMENTAR PROCESOS INNOVADORES EN LA GESTIÓN LOCAL QUE PERMITAN ENTREGAR SERVICIOS EFICIENTES, POR LO TANTO SE DEBE COMENZAR POR OPTIMIZAR, FORMALIZAR Y AUTOMATIZAR CADA UNO DE SUS PROCESOS INTERNOS, COMO PARTE DE LA “CADENA DE VALOR”. LAS BUENAS PRÁCTICAS REALIZADAS POR LA GESTIÓN DEBEN SER  RESALTADOS, CONOCIDOS E INSTITUCIONALIZADOS, PERO SOBRE TODO DEBEN SER REPLICABLES PARA OTRAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "IMPLEMENTAR PROCESOS EFICIENTES E INNOVADORES EN LA GESTIÓN PÚBLICA EN BASE A ESTÁNDARES Y BUENAS PRÁCTICAS.",
            "txPgIndicador": "NÚMERO DE BUENAS PRÁCTICAS",
            "txPgMeta": "3 BUENAS PRÁCTICAS IMPLEMENTADAS Y RECONOCIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}