{
    "datoGeneral": {
        "idPlanGobierno": 21743,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ea9857d-0b7a-4321-bfe1-65dbe833794f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e90d9e5-b883-4a61-8d84-7cf7fc4151f9.pdf",
        "txCodExpedienteExt": "ERM.2022010743",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198317,
            "txPgProblema": "INADECUADAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS.\nFALTA DE APOYO EN EL MANTENIMIENTO DE LAS OBRAS EJECUTADAS DE SERVICIOS BÁSICOS POR GESTIONES ANTERIORES.\nCARENCIA DE AULAS Y LA IMPLEMENTACIÓN ADECUADA DE LAS INSTITUCIONES EDUCATIVAS. \nEXISTENCIA DE NIÑOS EN EXTREMA POBREZA QUE NO ACUDEN A ESTUDIAR. \nALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL \nFALTA DE APOYO A LA CULTURA Y ACTIVIDADES MANUALES Y ARTÍSTICAS.\nFALTA DE PARTICIPACIÓN VECINAL EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITACIÓN A PRODUCTORES EN TEMAS AGRÍCOLAS Y PECUARIAS CON APOYO TÉCNICO.\nCONSTANTE MANTENIMIENTO Y OPERATIVIDAD DE LAS OBRAS EJECUTADAS POR LA MUNICIPALIDAD.\nDOTAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD E IMPLEMENTADA. \n\nENTREGA DE PAQUETES ESCOLARES. \n\nMEJORAMIENTO DE CAPACIDADES INTEGRALES PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA \nFORTALECER A TRAVÉS DE UN CENTRO DE CULTURA EL CONOCIMIENTO DE NUESTROS ANTEPASADOS Y ACTIVIDADES COMUNES, ASÍ COMO EL CONOCIMIENTO ARTÍSTICO.\nGENERAR MAYOR PARTICIPACIÓN DE LA POBLACIÓN SANTACRUCINA EN LA ADMINISTRACIÓN Y CONTROL DE LOS RECURSOS DEL ESTADO.",
            "txPgIndicador": "DESCONOCIMIENTO DE NUEVAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS.\nMANTENER OPERATIVAS LAS OBRAS EJECUTADAS POR GESTIONES ANTERIORES.\nFALTA DE INFRAESTRUCTURA EDUCATIVA.\nFALTA DE APOYO EN EL INTERÉS DE LA EDUCACIÓN DE LA POBLACIÓN INFANTIL.\nA PESAR DE TENER COMO ACTIVIDAD PRINCIPAL LA AGRICULTURA NO SE ALIMENTAN CORRECTAMENTE.\nFALTA DE CRECIMIENTO CULTURAL Y ARTÍSTICO.\nDESCONOCIMIENTO Y FALTA DE INTERÉS EN LA ADMINISTRACIÓN Y CONTROL DE LA MUNICIPALIDAD.",
            "txPgMeta": "ADECUADAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS.\nCONTAR CON OBRAS DE PRIMER NIVEL QUE SIRVAN A LA POBLACIÓN SANTACRUCINA.\nINFRAESTRUCTURA EDUCATIVA DE CALIDAD E IMPLEMENTADA. \n\nINCLUSIÓN DE NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR. \nDISMINUIR EN UN 95% LA DESNUTRICIÓN CRÓNICA INFANTIL.\n\nCREAR UN CENTRO CULTURAL Y ENSEÑANZA DE TRABAJOS MANUALES Y ARTÍSTICOS.\nQUE LA POBLACIÓN PARTICIPE CONSTANTEMENTE EN LA ADMINISTRACIÓN Y CONTROL DE LOS RECURSOS DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198335,
            "txPgProblema": "DEFICIENTE FOMENTO DE LA AGROINDUSTRIA. \nDEFICIENTE INFRAESTRUCTURA DE RIEGO, INSUFICIENCIA DE LA FRONTERA AGRÍCOLA Y EL USO IRRACIONAL DEL AGUA. \nESCASOS CENTROS COMUNITARIOS DE ATENCIÓN DE SALUD EN LOS CASERÍOS, CENTROS POBLADOS Y COMUNIDADES.\nFALTA DE DESARROLLO DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "FOMENTAR CAPACITACIONES PARA LA FABRICACIÓN Y PRODUCCIÓN AGROINDUSTRIA DE LOS PRODUCTOS DE LA ZONA. \nIMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nCAPACITACIÓN A LOS AGRICULTORES SOBRE EL USO RACIONAL DEL AGUA. \nALMACENAMIENTO DE AGUA PARA RIEGO \n\nIMPLEMENTACIÓN DE CENTROS COMUNITARIOS DE ATENCIÓN DE SALUD EN LOS CASERÍOS, CENTROS POBLADOS Y COMUNIDADES. \n\nDESARROLLO Y FORTALECIMIENTO DE CADENAS PRODUCTIVAS.",
            "txPgIndicador": "FALTA DE CAPACITACIONES Y DESCONOCIMIENTO DE TEMAS TÉCNICOS QUE SERVIRÁN PARA EL MANEJO APROPIADO DE LA AGRICULTURA.\nFALTA DE INFRAESTRUCTURA AGRÍCOLA.\nFALTA DE DE CENTROS COMUNITARIOS DE ATENCIÓN DE SALUD EN LOS CASERÍOS, CENTROS POBLADOS Y COMUNIDADES.\nFALTA DE PROYECTOS PRODUCTIVOS SOSTENIBLES IMPLEMENTADOS",
            "txPgMeta": "LA AGROINDUSTRIA E INDUSTRIA CON APOYO EN PRODUCCIÓN Y COMERCIALIZACIÓN (PALTA, COLANTAO, QUINUA, KIWICHA, ENTRE OTROS). \n\nRIEGO POR GOTEO Y ASPERSIÓN \nUSO RACIONAL DEL AGUA DE RIEGO \nREPRESAS, RESERVORIOS ENTUBADOS SISTEMA DE RIEGO. \n\nCENTROS COMUNITARIOS DE ATENCIÓN DE SALUD IMPLEMENTADA EN LOS CASERÍOS, CENTROS POBLADOS Y COMUNIDADES. \nPROYECTOS PRODUCTIVOS SOSTENIBLES IMPLEMENTADOS (PRODUCCIÓN DE PALTA, QUINUA, CEBADA, TRIGO, QUIWICHA, CULTIVO DE PASTOS, CRIANZA DE CUYES, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198353,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD. \nIMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO PARA LA DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS \nCRECIMIENTO DESORDENADO DE LA CIUDAD, Y EL ÁMBITO RURAL. \nESCASO MANTENIMIENTO DE CAMINOS RURALES.",
            "txPgObjetivo": "REFORESTACIÓN Y FORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS EN LA CABECERA DE CUENCAS. \nIMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO PARA LA DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS \n\nELABORACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE LA CIUDAD, Y EL ÁMBITO RURAL. \nREHABILITACIÓN DE CAMINOS RURALES.",
            "txPgIndicador": "DESINTERÉS DE PARTE DE LA ADMINISTRACIÓN MUNICIPAL RESPECTO AL MEDIO AMBIENTE Y LA ECOLOGÍA.\nFORTALECER LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS SERVIDAS.\nFALTA DE PLANIFICACIÓN EN EL CRECIMIENTO URBANO Y RURAL\nDESINTERÉS EN MEJORAR LOS ACCESOS Y CAMINOS RURALES.",
            "txPgMeta": "ÁREAS REFORESTADAS Y FORESTADAS CON ESPECIES EXÓTICAS Y NATIVAS EN LA CABECERA DE CUENCAS.\nPLANTAS DE TRATAMIENTO PARA LA DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS IMPLEMENTADOS. \nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ORDENADO EN LA CIUDAD, Y EL ÁMBITO RURAL. \nCAMINOS RURALES REHABILITADOS Y BIEN MANTENIDOS PARA FACILITAR UN SERVICIO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198372,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nDESCONOCIMIENTO DE CIERTAS FUNCIONES DE LOS TRABAJADORES DE LA ENTIDAD. \nDEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL. \nLIMITADO APOYO A LAS PEQUEÑAS Y MICROEMPRESAS. \nAL EXISTIR UN GRAN POTENCIAL TURÍSTICO COMO SON LOS NEVADOS Y LAGUNAS LA MUNICIPALIDAD NO HACE NADA PARA EXPLOTAR ESTE RECURSO.",
            "txPgObjetivo": "IMPLEMENTAR INSTRUMENTOS DE GESTIÓN PARA PROMOVER Y GENERAR UNA GESTIÓN EFICIENTE Y DE MANERA TRANSPARENTE.\nFORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \nMEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES. \nAPOYO PERMANENTE A LOS PEQUEÑOS Y MICROEMPRESARIOS. \nREALIZAR UN INVENTARIO DE TODAS LAS LAGUNAS Y NEVADOS, CREAR LA OFICINA DE PROMOCIÓN DEL TURISMO",
            "txPgIndicador": "LOS ADMINISTRADOS CONSTANTEMENTE VIENEN MANIFESTANDO SUS QUEJAS Y MALESTAR CUANDO VAN A REALIZAR ALGÚN TRÁMITE EN LA MUNICIPALIDAD.\nLOS ADMINISTRADOS CONSTANTEMENTE VIENEN MANIFESTANDO SUS QUEJAS Y MALESTAR CUANDO VAN A REALIZAR ALGÚN TRÁMITE EN LA MUNICIPALIDAD.\nESCASO FORTALECIMIENTO DE INSTITUCIONES RECONOCIDAS. \nEXISTE UN ALEJAMIENTO CON EL RECURSO PRINCIPAL DEL DISTRITO COMO ES EL TURISMO.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE. \nTRABAJADORES MUNICIPALES CON CAPACIDADES FORTALECIDAS QUE BRINDAN SERVICIOS DE CALIDAD. \nORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADA Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL. \nPEQUEÑOS Y MICROEMPRESARIOS CON APOYO Y ARTICULADOS AL MERCADO. \nAL EXISTIR UN INVENTARIO DE TODAS LAS LAGUNAS Y NEVADOS, CONJUNTAMENTE CON LA OFICINA DE PROMOCIÓN DEL TURISMO SE TENDRÁ MAYOR VISITA DE TURISTAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}