{
    "datoGeneral": {
        "idPlanGobierno": 17245,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f35ba7f2-92ef-492e-b174-a761ab8edf4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c003d682-677d-48e1-b90f-2253b8010498.pdf",
        "txCodExpedienteExt": "ERM.2022006825",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127220,
            "txPgProblema": "¿ PORCENTAJE ELEVADO DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN. \n¿ PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "¿ CREAR UN SISTEMA DE SALUD INTEGRAL DE ATENCIÓN PERMANENTE A LAS COMUNIDADES.\n¿ DIAGNÓSTICO DE LOS CAUSALES DE DESNUTRICIÓN. REALIZAR UN PLAN DE MITIGACIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.\n¿ EQUIPAR A TODOS LOS CENTROS DE SALUD PARA UNA MEJOR ATENCIÓN.",
            "txPgIndicador": "¿ EJECUCIÓN DE UN PROGRAMA INTEGRAL DE ATENCIÓN Y ASISTENCIA NUTRICIONAL CON FINES DE PREVENCIÓN EN TODOS LOS CENTROS DE SALUD.\n¿ CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS DE SALUD.\n¿ REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "¿ ELABORACIÓN Y APLICACIÓN DE UN SISTEMA DE ATENCIÓN PREVENTIVA YPERMANENTE CON LAS COMUNIDADES EN SALUD INTEGRAL.¿ IMPLEMENTAR UN PROGRAMA INTEGRAL DE DESPARASITACIÓN FAMILIAR Y TRATAMIENTO CONTINUO DE LAS REDES DE AGUA POTABLE.  \n¿ REALIZAR UN EQUIPAMIENTO A TODOS LOS ESTABLECIMIENTOS DE ALUD PARA LA MEJOR ATENCIÓN A LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127512,
            "txPgProblema": "¿ BAJO RENDIMIENTO ESCOLAR ANTES Y DURANTE LA PANDEMIA DEL COVID-19.\n¿ LIMITADAS CAPACIDADES DE LOS DOCENTES.\n¿ EL SISTEMA EDUCATIVO NO PREPARA PARA QUE LOS EDUCANDOS SE INSERTEN A LA DEMANDA DE MANO DE OBRA LOCAL.\n¿ PROGRAMA CURRICULAR DESCONTEXTUALIZADO.\n¿ CARENCIA DE AULAS DE INFORMÁTICA EQUIPADAS Y CON ACCESO A INTERNET.",
            "txPgObjetivo": "¿MEJORAR EL DESEMPEÑO ESCOLAR.\n¿ CAPACITACIÓN DE LOS DOCENTES PARA LOS NUEVOS RETOS QUE ENFRENTA LA EDUCACIÓN.\n¿ LOS EDUCANDOS ESTÁN PREPARADOS PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA DE ALTA COMPETITIVIDAD.\n¿ CONSTRUIR Y EQUIPAR LAS AULAS DE INFORMÁTICA",
            "txPgIndicador": "¿ RESULTADOS EN PORCENTAJES POSITIVOS EN EL CONSOLIDADO DE ACTAS FINALES DE ESCUELAS.\n¿ PARTICIPACIÓN DE LOS ESTUDIANTES EN LAS EVALUACIONES: REGIONAL Y NACIONAL (ECE).\n¿ INCREMENTO DE DOCENTES ADECUADAMENTE CALIFICADOS.\n¿ PROGRAMA DE MEJORA CONTINUA MEDIANTE CAPACITACIONES A LOS DOCENTES DE LA EBR DEL DISTRITO EN DISEÑO CURRICULAR, ESTRATEGIAS PEDAGÓGICAS, EVALUACIÓN DE LOS APRENDIZAJES Y HERRAMIENTAS DIGITALES. \n¿ CRONOGRAMA DE CONSTRUCCIÓN Y EQUIPAMIENTO DE AULAS DE INFORMÁTICA.",
            "txPgMeta": "¿ MEJORA DE LOS RESULTADOS DE LOS APRENDIZAJES DESTACADOS DE LAS ESCUELAS SEGÚN LAS ACTAS FINALES COMPARADAS CON LOS RESULTADOS DE AÑO 2021.\n¿ MEJORA DE LOS RESULTADOS DE DESEMPEÑO DE LOS ESTUDIANTES EN LA EVALUACIÓN REGIONAL Y NACIONAL (ECE) COMPARADA CON LOS RESULTADOS DEL AÑO 2019 (PRECOVID).\n¿ CONVENIOS CON UNIVERSIDADES, UGEL, ONG PARA IMPLEMENTAR CAPACITACIONES A LOS DOCENTES DE INICIAL, PRIMARIA Y SECUNDARIA.\n¿ CONSTRUCCIÓN Y/O EQUIPAMIENTO DE AULAS DE INFORMÁTICA CON ACCESO A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127518,
            "txPgProblema": "¿ DÉBIL PROMOCIÓN DEL DEPORTE EN EL DISTRITO.",
            "txPgObjetivo": "¿ FOMENTAR LA PRÁCTICA DEL DEPORTE.\n¿ CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA.",
            "txPgIndicador": "ORGANIZACIÓN DE COMPETENCIAS DEPORTIVAS DESDE LA ESCUELA Y LA COMUNIDAD EN LAS DIFERENTES DISCIPLINAS.",
            "txPgMeta": "¿ INCENTIVAR A LOS ESTUDIANTES DE LOS DIFERENTES NIVELES DE PAMPAROMÁS.\n¿ CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO Y SUS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127526,
            "txPgProblema": "¿ BAJA DISPONIBILIDAD DEL RECURSO HÍDRICO CON FINES AGROPECUARIOS.\n¿ DÉFICIT EN LA ATENCIÓN DE LA DEMANDA DE AGUA PARA RIEGO.\n¿ DÉFICIT EN EL ÁREA ADECUADA DE SIEMBRA Y COSECHA DE AGUA.\n¿ BAJA CAPACIDAD DE LA REGULACIÓN DE LAS AGUAS DE LLUVIA,",
            "txPgObjetivo": "¿ GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA DE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS.\n¿ FOMENTAR LA CONSTITUCIÓN DE LAS ORGANIZACIONES CON FINES AGROPECUARIOS EN SUS DIFERENTES FORMAS Y MODALIDADES.",
            "txPgIndicador": "¿ CRONOGRAMA DE EJECUCIÓN DE PROYECTOS.\n¿ INCREMENTO DE LAS ÁREAS BAJO RIESGO CON LA CONSTRUCCIÓN DE REPRESAS (HECTÁREAS).\n¿ INCREMENTO DEL ÁREA ADECUADA PARA LA SIEMBRA Y COSECHA DE AGUA (HECTÁREAS).\n¿ INCREMENTO DE VOLUMEN DE AGUA DE LLUVIA ALMACENADA (HECTÓMETROS CÚBICOS).\n¿ ACOMPAÑAMIENTO EN LA CONSTITUCIÓN DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "¿ CONSTRUCCIÓN DE REPRESAS Y RESERVORIOS FAMILIARES (HECTÓMETROS CÚBICOS).\n¿ ÁREA ADECUADA PARA LA SIEMBRA Y COSECHA DE AGUA (HECTÁREAS).\n¿ IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO CON TECNOLOGÍAS DE PUNTA EN ARMONÍA CON EL MEDIO AMBIENTE (HECTÁREAS).\n¿ IMPLEMENTACIÓN DE UN PROGRAMA DE COMPENSACIÓN A LA COMPETITIVIDAD (PROCOMPITE).\n¿ SE PROMOVERÁ LA ASOCIATIVIDAD DE LOS PRODUCTORES CON AFINIDAD A LAS CADENAS PRODUCTIVAS IDENTIFICADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127530,
            "txPgProblema": "¿ BAJO NIVEL DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DEL QUESO, PALTA, DURAZNO, TARWI, EL CUY.\n¿ BAJO NIVEL DE DESARROLLO DE LAS INDUSTRIAS ALIMENTARIAS Y PROCESAMIENTO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "¿ INCENTIVAR ASOCIATIVIDAD Y EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS.\n¿ MEJORAR LA PRODUCCIÓN AGROPECUARIA EN CANTIDAD, CALIDAD Y AMPLIA GAMA DE PRODUCTOS COMPETITIVOS.",
            "txPgIndicador": "¿ CREACIÓN Y FORTALECIMIENTO DE LAS ASOCIACIONES RELACIONADAS CON EL CULTIVO DE FRUTALES Y PRODUCTOS AGROPECUARIOS CON ALTA DEMANDA.\n¿ MEJORA DEL ACCESO A LOS MERCADOS DE ALTA CALIDAD Y MEJORES PRECIOS.\n¿ INCREMENTO DE LAS ACTIVIDADES QUE PROCESAN LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS HACIENDO USO DE LA GRAN OFERTA DE PROGRAMAS SECTORIALES DEL GOBIERNO NACIONAL.",
            "txPgMeta": "¿ APOYO PARA LA CREACIÓN DE ASOCIACIONES AGROPECUARIAS EN TODAS LAS CUENCAS Y MICRO CUENCAS PARA PARTICIPAR DE FONDOS CONCURSABLES NO REEMBOLSABLES COMO \nAVANZA RURAL, PROCOMPITE, ENTRE OTROS.\n¿ EL GOBIERNO LOCAL IMPULSA LA PRODUCCIÓN AGROPECUARIA Y CON ELLO EL INCREMENTO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA Y OCUPADA (PEA OCUPADA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127533,
            "txPgProblema": "¿ DESAPROVECHAMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO DE PAMPAROMÁS.",
            "txPgObjetivo": "¿ ELABORAR UN INVENTARIO DEL POTENCIAL TURÍSTICO DE PAMPAROMÁS ASI COMO SU PUESTA DE VALOR.",
            "txPgIndicador": "¿ FOMENTO DEL TURISMO EN SUS VARIADAS FORMAS: ARQUEOLÓGICO, VIVENCIAL, DE AVENTURA, GASTRONÓMICO.\n¿ MEJORA DE LOS SERVICIOS DE ATENCIÓN A LOS TURISTAS LOCALES QUE VISITAN MEDIANTE LAS MODALIDADES DE CICLISMO, MOTOCICLISMO Y AUTOMÓVILES QUE DINAMIZAN LA ECONOMÍA DEL DISTRITO.",
            "txPgMeta": "¿ DIFUSIÓN DE LA OFERTA TURÍSTICA (CAJA RUMI, PRINCIPALES LAGUNAS, CATARATAS) EN PAMPAROMÁS, CON LA PARTICIPACIÓN DE LAS COMUNIDADES Y LA POBLACIÓN EN SU CONJUNTO.\n¿ SE CREARA UN CORREDOR TURÍSTICO CON ENLACES DE LA REGIÓN ANCASH POR LAS VÍAS DE LA SIERRA DESDE EL CALLEJÓN DE HUAYLAS Y DE LA COSTA QUE UNA LA RUTA CON LA \nPROVINCIA DE SANTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127535,
            "txPgProblema": "¿ EXISTE UN INADECUADO TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "¿ MEJORAMIENTO E IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿ MEDICIÓN DE IMPACTO AMBIENTAL GENERADO POR EL PROCESAMIENTO Y TRANSFORMACIÓN DE LA MATERIA ORGÁNICA.\n¿ INCREMENTO DEL VALOR ECONÓMICO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "¿ IMPLEMENTACIÓN DE U CENTRO DE PROCESAMIENTO Y TRANSFORMACIÓN DE LA MATERIA ORGÁNICA CON UNA VISIÓN EXPERIMENTAL.\n¿ REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL POR LA INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127536,
            "txPgProblema": "¿ EXISTE UNA DEPREDACIÓN IRRACIONAL DE LOS BOSQUES DE LA PARTE ALTA DEL DISTRITO DE PAMPAROMÁS.",
            "txPgObjetivo": "¿ DESARROLLO DE PROGRAMAS DE ARBORIZACIÓN EN LAS RIBERAS DE LOS RÍOS, OJOS DE AGUA, PROGRAMAS DE REFORESTACIÓN AGRESIVA EN LA PARTE ALTA DEL DISTRITO, PARA PODER \nGARANTIZAR LOS COLCHONES DE AGUA.",
            "txPgIndicador": "¿ INCREMENTO DE ÁREAS FORESTALES (HECTÁREAS).\n¿ MONITOREO PERIÓDICO DEL IMPACTO POSITIVO DE LA REFORESTACIÓN.",
            "txPgMeta": "¿ IMPLEMENTACIÓN DE UN PLAN DE REFORESTACIÓN CON PLANTAS NATIVAS EN LAS CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127539,
            "txPgProblema": "¿ LAS AGUAS RESIDUALES PROCEDENTES DE LA CAPITAL DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS, SON EVACUADOS A LOS RÍOS, QUEBRADAS Y ACEQUIAS DE AGUA, QUE POSTERIORMENTE SON USADOS PARA CONSUMO Y RIEGO DE CULTIVOS, SIN EL TRATAMIENTO RESPECTIVO.\n¿ EXISTE USO INDISCRIMINADO EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "¿ DISMINUIR LOS RIESGOS PARA LA SALUD Y LA SEGURIDAD DE LAS PERSONAS Y DEL MEDIO AMBIENTE GENERADOS POR EL USO DE AGROQUÍMICOS.",
            "txPgIndicador": "¿ MONITOREO DE CAMBIOS O TENDENCIAS EN LA CALIDAD DEL SUELO Y LOS PRODUCTOS AGROPECUARIOS.\n¿ INCREMENTO DE LOS CULTIVOS ORGANICOS.",
            "txPgMeta": "¿ EMPLEO DE ABONOS NATURALES (COMPOST) PARA ENRIQUECER Y FERTILIZAR LOS SUELOS.\n¿ USO DE CONTROLADORES ECOLÓGICOS DE PLAGAS Y ENFERMEDADES.\n¿ INCREMENTO DE PRODUCTOS ORGÁNICOS, EN CANTIDAD, MEJORES PRECIOS Y ACCESO A MERCADOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127542,
            "txPgProblema": "PARTICIPACION CIUDADANA",
            "txPgObjetivo": "¿ LA POBLACIÓN DEBE TOMAR DECISIONES EN SUS NECESIDADES, PARTICIPANDO CON PROPUESTAS VIABLES Y REALIZABLES, DENTRO DEL MARCO NORMATIVO.",
            "txPgIndicador": "¿ PORCENTAJE DE OBRAS Y PROYECTOS EJECUTADOS CON PARTICIPACIÓN DE LOS POBLADORES.",
            "txPgMeta": "¿ LAS OBRAS Y PROYECTOS SON IDENTIFICADOS, PRIORIZADOS Y SUPERVISADOS CON LA PARTICIPACIÓN INFORMADA DE LOS MISMOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127546,
            "txPgProblema": "CONCERTACION EN TEMAS EN BENEFICIO DE LOS POBLADORES EN NIVEL DE POBREZA Y SALUD INFANTIL",
            "txPgObjetivo": "¿ PARTICIPACIÓN DE LA POBLACIÓN EN SU CONJUNTO, PUEDEN SER DISTRITAL, CENTRO POBLADO, CASERÍOS, ANEXOS Y ORGANIZACIONES SOCIALES EN LA EJECUCIÓN DE OBRAS Y PROYECTOS QUE BENEFICIEN EN NIVEL DE POBREZA Y SALUD INFANTIL.",
            "txPgIndicador": "¿ GRADO DE DISMINUCIÓN DE LA POBREZA Y SALUD INFANTIL.",
            "txPgMeta": "¿ PLAN DE DESARROLLO CONCERTADO QUE PRIORIZA LA REDUCCIÓN DEL NIVEL DE POBREZA Y LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127550,
            "txPgProblema": "CALIDAD DE SERVICIOS",
            "txPgObjetivo": "¿ DOTAR DE AGUA, DESAGÜE EN EL ÁMBITO DEL DISTRITO, DE IGUAL MANERA PROPORCIONAR SERVICIOS BÁSICOS EN LUGARES ALEJADOS DE LAS COMUNIDADES. \n¿ GESTIONAR LUZ, INTERNET Y SERVICIOS DE COMUNICACIÓN INTEGRAL.",
            "txPgIndicador": "¿ GRADO DE COBERTURA DE LOS BENEFICIOS Y EFICIENCIA EN LA COMUNICACIÓN.\n¿ INCREMENTO DE JASS (JUNTAS ADMINISTRADORAS DE LOS SERVICIOS DE AGUA Y SANEAMIENTO) FORTALECIDAS.\n¿ INCREMENTO DE ORGANIZACIONES DE USUARIOS DE AGUA DE RIEGO, FORTALECIDAS.",
            "txPgMeta": "¿ MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES Y UN MEJOR ACCESO A LOS SERVICIOS DE COMUNICACIÓN.\n¿ MEJORA DE LA CALIDAD DE VIDA POR MEJORA EN LOS SERVICIOS DE AGUA Y SANEAMIENTO.\n¿ MEJORA DE CALIDAD DE VIDA POR MEJORA EN LOS SERVICIOS DE AGUA DE RIEGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}