{
    "datoGeneral": {
        "idPlanGobierno": 29112,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35344e05-ed83-443f-8ff9-55dbc0aea6d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f3caa53b-7770-49c5-9221-095885426eed.pdf",
        "txCodExpedienteExt": "ERM.2022006747",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143481,
            "txPgProblema": "1.\tFALTA DE ATENCIÓN ESPECIALIZADA DE SALUD",
            "txPgObjetivo": "MEJORA DE LA CALIDAD DE SALUD DE LA POBLACIÓN EN ESPECIAL DE PERSONAS DE LA TERCERA EDAD, MUJERES, NIÑOS, NIÑAS Y ADOLESCENTES.\n\nATENCIÓN NOCTURNA EN EL SERVICIO DE EMERGENCIA CON PROFESIONALES Y PERSONAL CALIFICADO CON SERVICIO PERMANENTE EN  DIVERSAS ESPECIALIDADES.\n\n\n\n\n\n\n\nEVITAR EL DESPLAZAMIENTO INNECESARIO Y PERMANENTE DE LA POBLACIÓN, CON EL CONSIGUIENTE PERJUICIO ECONÓMICO Y ALTO RIESGO DE MORTANDAD POR FALTA DE ATENCIÓN RÁPIDA.",
            "txPgIndicador": "ANEMIA\nDESNUTRICION\nMORTANDAD\nOBESIDAD",
            "txPgMeta": "ATENCIÓN PERMANENTE EN POSTA MÉDICA.\nEQUIPAMIENTO SUFICIENTE DE LA MISMA.\n\n\nATENCIÓN EN SERVICIO MÉDICO ESPECIALIZADO, PARA CUYO EFECTO SE REALIZARAN LAS GESTIONES NECESARIAS ANTE EL GRA PARA EL CAMBIO DE CATEGORÍA DEL CENTRO DE SALUD Y ASIGNACIÓN DE MAYOR PERSONAL Y ALTAMENTE CALIFICADO.\nASIMISMO SE OFRECERÁ MEJOR SERVICIO DE SALUD VÌA CONVENIO CON LAS UNIVERSIDADES LOCALES E INSTITUCIONES PRIVADAS.\n\nCONSTRUCCIÒN DE LA POSTA MÈDICA EN CHUCARAPI CUYO RADIO DE ACCIÓN SE EXTENDERÀ HASTA PAMPA BLANCA, BUENOS AIRES Y  VILLA HERMOSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143488,
            "txPgProblema": "2.\tFALTA    DE CAPACITACIÓN TÉCNICA PARA EL DESARROLLO DE  LA AGRICULTURA.",
            "txPgObjetivo": "VÍA CONVENIO, LOGRAR LA ADQUISICIÓN DE CONOCIMIENTOS TÉCNICOS EN EL DESARROLLO DE ACTIVIDADES AGRICOLAS.\n\nDIVERSIFICACIÓN Y ROTACIÓN DE CULTIVOS.",
            "txPgIndicador": "REDUCCIÒN DE LA DEGRADACIÓN DE LOS SUELOS.",
            "txPgMeta": "DESARROLLO Y PRACTICA PERMANENTE DE UNA AGRICULTURA SOSTENIBLE.\n\nADQUISICIÓN DE MAQUINARIA PESADA Y ADECUADA PARA LA AGRICULTURA Y FRUTICULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143492,
            "txPgProblema": "3.\tFALTA DE SANEAMIENTO DE PROPIEDADES AGRÍCOLAS Y DE VIVIENDA.",
            "txPgObjetivo": "CELEBRAR CONVENIO CON LA \nGRA, COFOPRI Y SUNARP , PARA EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD  Y SU CORRESPONDIENTE REGISTRO.",
            "txPgIndicador": "SANEAMIENTO DE BIENES.",
            "txPgMeta": "SANEAMIENTO Y PUESTA EN VALOR DE LA PROPIEDAD URBANA Y AGRÍCOLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143516,
            "txPgProblema": "3.\tDEFICIENTE RENTABILIDAD EN LA MICRO Y/O PEQUEÑA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS O FRUTÍCOLAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE PRODUCTOS.\nCAPACITAR, ASESORAR Y PROMOVER LA ASOCIATIVIDAD DE LOS AGRICULTORES.\nFOMENTAR LA PRÁCTICA DE NEGOCIOS ECO AGRÍCOLAS.",
            "txPgIndicador": "CRECIMIENTO ECONÓMICO.\nFLUJO DE COMERCIALIZACIÓN",
            "txPgMeta": "POSICIONARSE COMO PRODUCTORES ECO AGRÍCOLAS DENTRO Y FUERA DE LA REGIÓN AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143524,
            "txPgProblema": "4.\tFALTA DE APROVECHAMIENTO RESPONSABLE DE LA GEOLOGÍA Y RECURSOS DEL TERRITORIO DE COCACHACRA.",
            "txPgObjetivo": "CAPACITACIÓN, CONCIENTIZACIÓN, PRÁCTICA Y DIFUSIÓN PERMANENTE DEL GEOTURISMO.\nANÀLISIS EXHAUSTIVO ALTAMENTE ESPECIALIZADO, PARTICIPATIVO Y DEMOCRÁTICO DEL COSTO BENEFICIO DEL APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "FLUJO TURÍSTICO.\nACTIVIDADES TURÌSTICAS.\nDEMANDA DE LOS RECURSOS NATURALES.\nCRECIMIENTO ECONÒMICO",
            "txPgMeta": "HACER DE COCACHACRA  UN LUGAR DE ESTANCIA ATRACTIVA, PARA LOS TRANSEÚNTES Y VISITANTES.\nDESARROLLO DE LA INFRAESTRUCTURA AGRÍCOLA, DE SALUD Y EDUCATIVA.\nPOSITIVO DESARROLLO SOCIAL Y CRECIMIENTO ECONÒMICO, SOSTENIBLE Y RESPONSABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143534,
            "txPgProblema": "5.\tFALTA DE RECURSOS ECONÓMICOS PARA INVERTIR EN LA MEJORA DE LA TECNOLOGÍA Y OBTENCIÓN DE CONOCIMIENTOS PARA UNA EFICIENTE Y EXCELENTE PRODUCCIÓN AGRÍCOLA Y DE CALIDAD.",
            "txPgObjetivo": "SANEAMIENTO Y REGISTRO DE PROPIEDAD AGRÍCOLA Y DE VIVIENDA DE LOS LUGAREÑOS.\nELABORACIÒN Y/O GESTIÓN DEL CATASTRO DISTRITAL ACTUALIZADO.",
            "txPgIndicador": "CRÈDITOS FINANCIEROS.\nINVERSIÒN Y UTILIDADES.\nASOCIATIVIDAD DE PEQUEÑOS AGRICULTORES.",
            "txPgMeta": "FORTALECER LA TRAYECTORIA FINANCIERA DE LOS LUGAREÑOS PARA SER PASIBLES DE CRÉDITOS BANCARIOS PARA EL DESARROLLO DE  ACTIVIDADES PRODUCTIVAS.\nPRODUCCIÓN DE PRODUCTOS ATRACTIVOS PARA EL MERCADO EXTERNO E INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143541,
            "txPgProblema": "1.\tCONTAMINACIÒN DEL AGUA A TRAVÉS DEL RIO TAMBO.",
            "txPgObjetivo": "REALIZACIÓN DE UN DIAGNÒSTICO SITUACIONAL DE LOS NIVELES DE CONTAMINACIÓN DEL AGUA DEL RIO DE TAMBO EN COORDINACIÓN CON GRA.\nLEVANTAMIENTO DE UN INVENTARIO DE CANALES DE REGADÍO DERIVADOS DEL RIO DE TAMBO EN LA JURISDICCIÓN DE COCACHACRA.\nESTUDIO DE IMPACTO AMBIENTAL POR LA CONTAMINACIÓN DEL AGUA.\nIMPACTO EN LA SALUD DE LOS CONSUMIDORES DE LOS PRODUCTOS AGRÍCOLAS DE COCACHACRA.\nSUPERVISIÓN COORDINADA Y PERMANENTE DE LA CALIDAD DEL  AGUA DE CONSUMO HUMANO.\nCOORDINACIÒN PLANIFICADA Y PERMANENTE CON LOS GOBIERNOS LOCALES VECINOS Y EL GRA.",
            "txPgIndicador": "CALIDAD DEL AGUA DE RIEGO.\nCALIDAD DEL AGUA DE CONSUMO DOMÈSTICO.\nNIVELES DE CONTAMINACIÓN DEL AGUA Y CAUSAS.",
            "txPgMeta": "CONSUMO DE PRODUCTOS AGRÌCOLAS DE ÒPTIMA CALIDAD.\nCONSERVACIÒN DEL ECOSISTEMA NATURAL DEL AGUA, SUELO Y MEDIO AMBIENTE.\nUSO EFICIENTE Y RESPONSABLE DEL AGUA DE USO AGRÍCOLA Y DOMÉSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143548,
            "txPgProblema": "2.\tDETERIORO DE LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS POR EL USO DEL AGUA CONTAMINADA.",
            "txPgObjetivo": "CONSERVACIÓN DE LA BIODIVERSIDAD.\nMANEJO AGROECOLÓGICO DE LOS CULTIVOS.\nCONCIENTIZACIÒN DEL USO DE BIOINSECTICIDAS.",
            "txPgIndicador": "ECOPRODUCTOS SALUDABLES.\nINCREMENTO DE LA DEMANDA DE ESTOS PRODUCTOS",
            "txPgMeta": "PRÁCTICA DE ACTIVIDADES AGRÍCOLAS SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143560,
            "txPgProblema": "3.\tCONTAMINACIÓN POR EL USO DE INSECTICIDAS, MATERIAL PLÁSTICO, ACRÍLICO O SIMILAR\n4.\tPÈRDIDA DE TERRENO AGRÍCOLA  POR EL CRECIMIENTO DE LAS AGUAS DEL RIO TAMBO.",
            "txPgObjetivo": "CAPACITACIÓN, CONCIENTIZACIÓN Y PRACTICA DE CONOCIMIENTOS EN ECO AGRICULTURA Y ECO VIVIENDA, OBTENIDOS VÍA CONVENIO CON LAS UNIVERSIDADES LOCALES Y/O INSTITUCIONES PÚBLICAS Y/O PRIVADAS.\n\nRECUPERACIÓN DE TERRENOS DE USO AGRÍCOLA.\nINCENTIVO TRIBUTARIO A LOS PROPIETARIOS QUE CONTRIBUYAN A LA SOSTENIBILIDAD DEL MEDIO AMBIENTE",
            "txPgIndicador": "MEDIO AMBIENTE SALUDABLE Y ATRACTIVO.\nNIVELES DE CONTAMINACIÓN.",
            "txPgMeta": "USO DE PRODUCTOS ECOAMIGABLES EN LA PRESERVACIÓN DE LA PRODUCCIÓN AGRÍCOLA.\nESTABLECER ECO BARRERAS, CERCOS VIVOS Y/ TECHOS PARA SOMBRA RESISTENTES, ECONÓMICOS Y ATRACTIVOS ENTRE PROPIEDADES Y QUE CONTRIBUYAN A LA MEJORA DEL MEDIO AMBIENTE.\nCONSTRUCCIÒN DE DEFENSAS RIVEREÑAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143571,
            "txPgProblema": "1.\tDEFICIENCIA EN LA ESPECIALIZACIÓN DE CONOCIMIENTOS DE LA GESTIÓN PÚBLICA EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "CELEBRACIÓN DE CONVENIOS CON UNIVERSIDADES Y COLEGIOS PROFESIONALES PARA EL FORTALECIMIENTO Y CAPACITACIÒN DE LOS SERVIDORES PÚBLICOS PROPENDIENDO A LA ESPECIALIZACIÓN Y MERITOCRACIA.",
            "txPgIndicador": "SERVICIOS ADMINISTRATIVOS.\nRECAUDACIÓN.\nINICIATIVAS.\nARCHIVO.",
            "txPgMeta": "CAPACITACIÓN EXHAUSTIVA DEL PERSONAL PARA LA PRESTACIÓN EFICIENTE DE SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143577,
            "txPgProblema": "2.\tFALTA DE TECNOLOGÍA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "CELEBRACIÒN DE CONVENIOS CON LA UNIVERSIDADES LOCALES, GRA Y OTRAS INSTITUCIONES PARA LA OBTENER LA DONACIÓN DE EQUIPOS DE COMPUTO.\nCELEBRACIÒN DE CONVENIOS PARA LA ELABORACIÓN DE PROGRAMAS O SISTEMAS QUE PERMITAN AL GOBIERNO LOCAL CONTAR CON INFORMACIÓN DETALLADA PARA EL COBRO DE IMPUESTOS, TASAS, ARBITRIOS; ASI COMO PARA EL MANEJO DE LOS PROCESOS DE ADMINISTRACIÓN.",
            "txPgIndicador": "ESTADÌSTICAS.\nRECAUDACIÒN.\nINTERACCIÒN VIRTUAL CON OTRAS INSTITUCIONES.",
            "txPgMeta": "IMPLEMENTACIÓN CON  EQUIPOS DE CÓMPUTO.\nIMPLEMENTACIÓN DE SOFTWARE PARA ADMINISTRACIÓN TRIBUTARIA, TRÁMITE DOCUMENTARIO Y ADMINISTRACIÓN.\nLLEVAR CONTROL Y ADMINISTRAR CORRECTAMENTE LOS RECURSOS DE LA MUNICIPALIDAD. .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}