{
    "datoGeneral": {
        "idPlanGobierno": 19297,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/472757ec-11b0-40e7-b11e-50fbdb828fb6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ce4d0f9-cfd3-47a6-8d32-7d1e72286be4.pdf",
        "txCodExpedienteExt": "ERM.2022014671",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189972,
            "txPgProblema": "1.- SALUD\n\nINFRAESTRUCTURA DE SA- LUD DEFICIENTE; DESNUTRI-  CIÓN CRÓNICA INFANTIL Y MATERNO; AUMENTO DE CASOS DE PACIENTES CON ARTRITIS.",
            "txPgObjetivo": "A)\tADECUACIÓN DE LOS  ESTABLECIMIENTOS DE SALUD, CENTRO DE SALUD Y POSTAS PARA UNA ACECUADA ATENCIÓN CON PERSONAL Y MEDICAMENTOS QUE GARANTICEN EL BIENESTAR DE LOS PACIENTES.\n\nB)\tADECUAR ATENCIÓN CON LA PARTICIPACIÓN DE QUIENES TIENEN A CARGO LA PREVENCIÓN Y CONTROL DE LA DESNUTRICIÓN Y ANEMIA INFANTIL\nC)    PROMOVER CAMPAÑAS DE SALUD EN PREVENCION Y CAMPAÑA DE LA ARTRITIS CON SERVICIOS BASICOS Y ESPECIALIZADOS PARA PACIENTES VULNERABLES",
            "txPgIndicador": "A)\tFALTA DE GESTIÓN EN CONSTRUCTIÓN Y MEJORA- MIENTO DEL CENTRO DE SALÚD Y POSTAS DEL DISTRITO.\n\n\nB)\tPOCA PREVENCIÓN Y CONTROL INTEGRAL DE PARTICIPANTES ESTRATEGICOS EN EL PROGRAMA\nC)    FALTA DE ESPECIALISTA, MEDICINA Y EQUIPOS DE TERAPIA PARA PACIENTES DE RIESGOS POR EDAD.",
            "txPgMeta": "A)\t2 AÑO  DE  GESTIÓN  LOGRAR QUE SE PRESU- PUESTE PARA SU CONSTRUCCIÓN E IMPLEMENTACIÓN.\n\n\nB)\tLOGRAR DISMINUIR EN 90% AL 2 AÑO DE GESTIÓN.\nC)     2 AÑO DE GESTION EL LOGRO DEBERA SER EN UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190047,
            "txPgProblema": "2.- EDUCACION\nINFRAESTRUCTURA ESCOLAR DEFICIENTE; AUSENCIA ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS; FALTA DE MOTIVACIÓN EN EL ALUMNADO",
            "txPgObjetivo": "A)\tGESTIÓN  DE LA EDIFI- CACIÓN DE LAS INSTITUCIONES EDUCATI- VAS PARA GARANTIZAR UNA INFRAESTRUCTURA MODERNA.\nB)\tPROMOVER JUNTAMEN- TE CON LAS AUTORIDADES EDUCATIVAS LA CALIDAD EDUCATIVE, LAS FACILI- DADES Y CONDICIONES PARA ATRAER ALUMNADOS.\nC)\tGESTIONAR PARA PREMIAR A LOS MEJORES ESTUDIANTE DE TODO EL AMBITO ESCOLAR DEL DISTRITO",
            "txPgIndicador": "A) FALTA      DE INTERES EN LA GESTION PARA REALIZE LA CONSTRUCCION DE LAS INSTITU- CIONES EDUCATIVAS DEL DISTRITO.\n\n\nB) FALTA   DE   INICIATIVA   E INCIERTA   PARTICIPACIÓN DEL AUTORIDADES.\n\n\n\n\nC)  FALTA DE INICIATIVA PARTICIPTIVA DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "A) 3°AÑO DE GESTIÓN\n\nEL LOGRO SERÁ EL 100%.\n\n\n\n\n\n\nB)   1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%.\n\n\n\n\n\n\n\n\nC) 1  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190097,
            "txPgProblema": "3.   SANEAMIENTO BÁSICO\n\nAGUA, ALCANTARILLADO E INFRAESTRUCTURA CON COBERTURA INSUFICIENTE",
            "txPgObjetivo": "A) LOGRAR EL ACCESO UNI- VERSAL Y EQUITATIVO AL AGUA POTABLE Y A UNA COBERTURA PERMANENTE PARA TODOS LOS USUARIOS\nB) ALCANZAR EL ACCESO A SERVICIOS DE SANEAMI- ENTO E HIGIENE ADECUA- DOS PARA TODOS Y PONER FIN A LA DEFECACIÓN AL AIRE LIBRE",
            "txPgIndicador": "A) DEFICIENCIA  EN  DESA- RROLLAR LA IGUALDAD DE OPORTUNIDADES.\n\n\n\nB) POCO FORMENTO EN LA PREVENCIÓN SANITARIA.",
            "txPgMeta": "A) 2 AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%.\n\n\n\n\n\nB) 2 AÑO   DE   GESTIÓN   EL LOGRO SERÁ EL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190146,
            "txPgProblema": "1.    RECURSOS    PRESUPU-\n\nESTALES Y HUMANOS\n\n\nDEFICIENTE DISTRIBUCIÓN  DE LA INVERSIÓN EN GASTO PÚBLICO Y FALTA DE PERSONAL CAPACITADO EN GESTIÓN PUBLICA.",
            "txPgObjetivo": "A)  GESTIÓN PRESUPUESTAL Y\n\nPOR RESULTADOS A TRAVÉS DE LA PRESTACIÓN DE SERVICIOS Y LOGROS DE METAS CON EFICACIA POR LA ENTIDAD.\nB) DESARROLLO DE PROYEC- TOS  EN GENERAL DE CARÁCTER SOCIAL, ECONO- MICO, AMBIENTAL E INSTITUCIONAL EN EL CORTO Y MEDIANO PLAZO.\nC) CUMPLIMIENTO DEL PRE- SUPUESTO PARTICIPATIVO CON PARTICIPACION DE TODO EL PERSONAL.",
            "txPgIndicador": "A. FALTA DE CAPACIDAD PARA\n\nLOGRAR LA EFICIENCIA EN EL GASTO PÚBLICO POR CARENCIA DE PERSONAL IDONEO PARA EL CARGO.\n\n\nB. DÉFICIT EN PROMOVER OBRAS QUE BENEFICIEN A LA POBLACIÓN EN GENERAL.\n\n\n\nC. FALTA DE CAPACIDAD EN LOGRAR EL PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO.",
            "txPgMeta": "A.  1 AÑO  DE  GESTIÓN  EL\n\nLOGRO SERÁ EL 100%.\n\n\n\n\n\n\n\nB. AL 4 AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%.\n\n\n\n\n\n\n\nC. 2 AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190185,
            "txPgProblema": "2.- AGROPECUARIA\n\nATENCION DEFICIENTE DE LA ACTIVIDAD AGRICOLA Y GANADERA.",
            "txPgObjetivo": "A)  PROMOVER  Y  GESTIONAR  \n\nLA SIEMBRE Y COSECHA DE AGUA, FORESTACIÓN E INFRAESTRUCTURA DE RIEGO TECNIFICADO EN TODO EL DISTRITO EN GENERAL.\nB) PROMOVER  SIEMBRA Y COSECHA DE PALTOS Y OTROS PRODUCTOS DE AGROEXPORTACIOÓN EN LAS QUEBRADAS Y LOS TUBERCULOS Y CEREALS EN LA PARTE ALTA.\nC) PROMOVER EL MEJORA- MIENTO GENÉTICO EN LA GANADERIA EN GENERAL, BAÑADEROS Y COBERTIZOS PARA LOS AUQUENIDOS.",
            "txPgIndicador": "A. DÉFICIT  Y CARENCIA  EN\n\nINFRAESTRUCTURA DE RIEGO TECNIFICADO, FORESTACIÓN Y RECURSO HIDRICO.\n\n\n\nB. FALTA  DE APOYO EN PROMOVER LA AMPLIACIÓN DE LA FRONTERA AGRICOLA COMUNAL Y PARTICULAR.\n\n\n\n\n\nC. FALTA DE APOYO  EN  PROVEER SEMENTALES DE RAZA Y PREVENCION DE LAS HELADAS..",
            "txPgMeta": "A.  4 AÑO  DE  GESTIÓN  EL\n\nLOGRO SERÁ EL 80%.\n\n\n\n\n\n\n\nB. 4 AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.\n\n\n\n\n\n\n\n\nC. 3 AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190225,
            "txPgProblema": "3.- INTEGRACIÓN VIAL\n\nDÉFICIT DE LAS VÍAS DE COMUNICACIÓN PARA LOS CENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "A.\tCONSTRUCCIÓN DE  LAS TROCHAS CARROZA- BLES EN EL DISTRITO Y ANEXOS.\n\n\nB.  GESTIONAR Y MEJORAR EL SISTEMA DE COMUNICA- CIÓN TELEFÓNICA E INTERNET EN EL DISTRITO EN GENERAL..",
            "txPgIndicador": "A.\tDÉFICIT   EN INFRAESTRUC- TURA VIAL Y SU MANTENIMIENTO DE LOS QUE EXISTEN.\n\n\nB. DEFICIENCIA EN LA SEÑAL DEL SERVICIO DE INTERNET.",
            "txPgMeta": "A. 4 AÑO DE GESTIÓN EL\n\nLOGRO SERÁ EL 80%.\n\n\n\n\nB. 2 AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190261,
            "txPgProblema": "1.- MEDIO AMBIENTE\n\nDAÑOS ECOLÓGICOS QUE SE DAN EN DESMEDRO DEL ECOSISTEMA",
            "txPgObjetivo": "A.  MONITOREO, SUPERVISIÓN Y CONTROL DE LOS PASIVOS  AMBIENTALES.\n\nB.  PROTECCIÓN Y RECUPERA- CIÓN DE RÍOS Y QUEBRA- DAS RIBEREÑAS PARA PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "A. FALTA DE INTERÉS EN CONTRIBUIR AL DESARROLLO SOSTENIBLE\n\n\nB. DEBILITAMIENTO GRADUAL EN SU PRESERVACIÓN AMBIENTAL.",
            "txPgMeta": "A. 4 AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.\n\n\n\nB. 2 AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190326,
            "txPgProblema": "2.   DEMARCACIÓN     TERRI-\n\nTORIAL\n\nMUCHAS VECES ORIGINAN LOS CONFLICTOS SOCIALES POR LA DELIMITACIÓN TERRITORIAL.",
            "txPgObjetivo": "A.  GESTIÓN INTEGRAL DE LAS\n\nAUTORIDADES MULTISEC- TORIALES PARA LOGRAR LA ORGANIZACIÓN Y DELIMI- TACIÓN TERRITORIAL.\nB. LEVANTAMIENTO       DEL CATASTRO RURAL  COMUNAL Y PRIVADA.\nC  ZONIFICACION Y HABILITACION URBANA Y RURAL.",
            "txPgIndicador": "A. FALTA  DE  INTERÉS  EN  LA\n\nDECISIÓN        DE        LAS AUTORIDADES Y POBLACIÓN.\n\n\n\nB. AUSENCIA        DE        DOCUMENTAIÓN FÍSICA, Y JURÍDICA DE LAS PERSONAS.\nC  FALTA DE ATENCION A LA DIVISION DEL AREA TERRITORIAL HACIA ZONAS DETERMINADAS",
            "txPgMeta": "A.  1 AÑO  DE  GESTIÓN  EL\n\nLOGRO SERÁ EL 80%.\n\n\n\n\n\n\nB. 2 AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%.\nC  2 AÑOS DE GESTION EL LOGRO SERA AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190404,
            "txPgProblema": "3.-  PRESERVACIÓN        DEL\n\nMEDIO AMBIENTE DESLIZAMIENTO PERMANENTE EN LAS RIBERAS DE LOR RIOS DE ARMA Y COTAS",
            "txPgObjetivo": "A.  GESTIONAR EL  ENCAUSA- MIENTO Y ENROCADO DEL RIO DE ARMA Y COTAS.\n\n\nA.\tGESTIONAR LA CONSTRUCCIÓN DE DEFENSA RIBEREÑA Y DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA IGLESIA DE COTAS Y LA RIBERA DE ARMA.",
            "txPgIndicador": "A. FALTA DE ATENCIÓN AL PROBLEMA DE EMER- GENCIA DE DESBORDE DE RIO EN EPOCAS DE LLUVIA.\n\n\nB. DEJADEZ EN GESTIONAR LAS SOLUCIONES A LAS EMERGENCIAS POR DESLIZAMIENTOS.",
            "txPgMeta": "A.  2  AÑO  DE  GESTIÓN  EL\n\nLOGRO SERÁ EL 80%.\n\n\n\n\n\n\n\nB. 4 AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190449,
            "txPgProblema": "1.- MUNICIPIO\n\nINEFIECIENCIA E INPROVI- SACIÓN EN LA GESTIÓN.",
            "txPgObjetivo": "A. DESARROLLO  Y  CUMPLI- MIENTO DEL MOF (MANUAL DE ORGANI- ZACIÓN Y FUNCIONES) Y DEL ROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES) EN TODOS SUS ESTAMENTOS DEL GOBIERNO LOCAL.\nB. CAPACITACIÓN,    MONI- TOREO, SUPERVISIÓN Y CONTROL  DE   LOS  SERVIDORES PUBLICOS QUE TRABAJAN EN LA MUNICIPALIDAD.",
            "txPgIndicador": "A. DÉFICIT      DE      GESTIÓN\n\nMUNICIPAL SIN ÓPTICA DE\n\nMISIÓN VISIÓN DEFINIDA\n\n\n\n\n\n\n\n\n\n\n\n\nB. FALTA  DE CONOCIMI- ENTO  Y FORMACIÓN SÓLIDA   EN   EL   TEMA MUNICIPAL.",
            "txPgMeta": "A.  1  AÑO  DE  GESTIÓN  EL\n\nLOGRO SERÁ EL 90%.\n\n\n\n\n\n\n\n\n\n\n\n\nB. 2 AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190497,
            "txPgProblema": "2.-  GOBIERNO LOCAL\n\nNULA TRANSPARENCIA EN LOS PORTALES INSTITUCIONALES Y EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "A.  RENDICIÓN DE CUENTAS, OBJETIVA, VERAZ Y OPOR- TUNA EN CABILDOS Y AUDIENCIAS PÚBLICAS.\nB.  PROMOVER LA TECNOLOGÍA SUSTENTADA  EN  LA PÁGINA WEB Y PORTAL DE TRANSPARENCIA ACTUALI- ZADA Y HABILITADA A LOS USUARIOS.",
            "txPgIndicador": "A. DESIDIA EN LA ENTIDAD MUNICIPAL.\n\n\n\nA.\tOMISIÓN DE LA AUTORIDAD LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "A. 1 AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%.\n\n\n\nB. 1 AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}