{
    "datoGeneral": {
        "idPlanGobierno": 27931,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66985463-2f91-4405-b471-a22c1b571002.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e612542b-8fea-430c-866c-edc653e80caa.pdf",
        "txCodExpedienteExt": "ERM.2022011975",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176884,
            "txPgProblema": "1. ORGANIZACIÓN Y PROMOCIÓN PERMANENTE DE FERIAS, EXPOSICIONES Y CENTROS DE VENTA PARA EMPRENDEDORES Y MICROEMPRESARIOS DEL DISTRITO, PROVINCIA Y REGIÓN AREQUIPA.",
            "txPgObjetivo": "GENERAR, FOMENTAR, FORTALECER E INCENTIVAR LAS ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES EN SUS DIFERENTES DISCIPLINAS, EXPRESIONES Y MANIFESTACIONES, A TRAVÉS DE LA ORGANIZACIÓN PERMANENTE DE EVENTOS E IDENTIFICACIÓN DE POTENCIALES DEPORTISTAS, NUEVOS TALENTOS Y DE QUIENES NO CUENTAN CON APOYO PARA EL DESARROLLO DE SUS CAPACIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES",
            "txPgIndicador": "NUMERO DE INCENTIVOS EN ACTIVIDADES CULTURALES.",
            "txPgMeta": "EN SEIS MESES, CREAREMOS LAS OFICINAS EXCLUSIVAMENTE PARA DAR APOYO A LAS ACTIVIDADES CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176907,
            "txPgProblema": "2. REFORMULACIÓN DE LA NORMATIVA LEGAL MUNICIPAL ORIENTADA A BRINDAR FACILIDADES PARA LA FORMALIZACIÓN Y/O DESARROLLO Y PROMOCIÓN DE EMPRENDEDORES Y MICROEMPRESARIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE EMPRENDEDORES Y MICROEMPRESARIOS, CON LA FINALIDAD DE PROMOVER LA REACTIVACIÓN ECONÓMICA LOCAL, LA GENERACIÓN DE PUESTOS DE TRABAJO Y EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR PROVINCIAL Y  DISTRITAL.",
            "txPgIndicador": "NÚMERO DE PROMOCIONAR EMPRENDEDORES.",
            "txPgMeta": "PARA EL 2026 EL 100% DE LOS SE PROMOVERÁ A LOS EMPRENDEDORES CON LA AYUDA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176921,
            "txPgProblema": "1. ESCASA PARTCIPACIÓN DEL GOBIERNO LOCAL EN LA PROMOCION DE LA AMPLIACION DE LOS MERCADOS INTERNO Y EXTERNO EN UN ENTORNO DE INNOVACION, DE CALIDAD, DE ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PUBLICO Y PRIVADO",
            "txPgObjetivo": "LOGRA IMPLEMENTAR EL CENTRO DE DESARROLLO EMPRESARIAL PARA LA PROMOCION DE LA AMPLIACION DE MERCADOS INTERNO Y EXTERNO, EN UN ENTORNO DE INNOVACION, DE CALIDAD DE ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PUBLICO Y PRIVADO",
            "txPgIndicador": "NUMERO DE AMPLIACIÓN DE MERCADOS",
            "txPgMeta": "PARA EL 2026, CONTAREMOS CON UN CENTRO DE DESARROLLO EMPRESARIAL DEBIDAMENTE IMPLEMENTADO Y EN FUNCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176933,
            "txPgProblema": "2. PARA EL 2026, CONTAREMOS CON UN CENTRO DE DESARROLLO EMPRESARIAL DEBIDAMENTE IMPLEMENTADO Y EN FUNCION",
            "txPgObjetivo": "IMPLEMENTAREMOS LOS CORREDORES ECONÓMICOS A FIN DE FORTALECER OTROS ESPACIOS PARA LAS ACTIVIDADES ECONÓMICOS Y LA REUBICACION Y ORDENAMIENTO DEL COMERCIO INFORMAL.",
            "txPgIndicador": "NUMERO DE CENTRO DE DESARROLLO EMPRESARIAL.",
            "txPgMeta": "PARA EL 2026 TENDREMOS DOS CORREDORES ECONOMICOS, DEBIDAMENTE DISEÑADOS Y OPERATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176949,
            "txPgProblema": "1. DÉFICIT DE ÁREAS VERDES PARA CUMPLIR CON EL ESTÁNDAR ESTABLECIDOS POR LA OMS",
            "txPgObjetivo": "SE INCREMENTARÁ LA CANTIDAD DE AREAS VERDES Y APROXIMARNOS A LOS ESTÁNDARES ESTABLECIDOS POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD DE MS DE 8 M2 POR HABITANTE DE LOS PROYECTOS ECOLÓGICOS EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE ÁREAS VERDES",
            "txPgMeta": "PARA EL AÑO 2026, LOGRAREMOS INCREMENTAR EN 50% LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176967,
            "txPgProblema": "2. EXISTE UNA BAJA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA CORRESPONDIENTE AL RECOJO DOMICILIARIO",
            "txPgObjetivo": "INCREMENTAREMOS MAS UNIDADES DE RECOLECCION DE RESIDUOS SÓLIDOS PARA MEJORAR LA CALIDAD DE RESIDUOS SÓLIDOS DOMICILIARIO Y DE EMPRESAS EN LA PROVINCIA. IMPLEMENTAREMOS UN PROGRAMA DE SENSIBILIZACION A LOS VECINOS DE CIENEGUILLA DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "NUMERO DE SERVICIO DE LIMPIEZA",
            "txPgMeta": "PARA EL 2026 TENDREMOS MÁS UNIDADES DE RECOLECCION DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176982,
            "txPgProblema": "1. BAJO ÍNDICE DE CREDIBILDAD DE LOS VECINOS HACIA LAS AUTORIDADES Y FUNCIONARIOS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "SE INSTITUCIONALIZARÁ LA PRESTACION DE LA DECLARACION DE INTERESES DE LOS FUNCIONARIOS Y AUTORIDADES DEL DISTRITO, REALIZANDO SUS TRABAJOS CON HONRADEZ Y TÉCNICA PARA EL USO DE LOS RECURSOS DE LA MUNICIPALIDAD, PARA MEJORAR LA CREDIBILIDAD DE LOS VECINOS HACIA QUIENES EJERCEN LOS CARGOS PUBLICOS",
            "txPgIndicador": "NÚMERO DECREDIBILIDAD.",
            "txPgMeta": "PARA EL 2026 MEJORAREMOS EN 50% EL INDICE DE CREDIBILIDAD DE LOS VECINOS HACIA SUS AUTORIDADES Y FUNCIONARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176999,
            "txPgProblema": "2. BAJO NIVEL DE INFORMACIÓN DE RENDICION DE CUENTAS DE LA MUNICIPALIDAD A LOS VECINOS SOBRE ASPECTOS ECONÓMICOS Y FINANCIEROS",
            "txPgObjetivo": "CUMPLIREMOS CON LA RENDICIÓN DE CUENTAS CONFORME LO INDICA LA LEY ORGÁNICA DE MUNICIPALIDADES, DE MANERA VERAS Y OPORTUNA, UTILIZANDO TAMBIÉN EL PORTAL DE TRANSPARENCIA",
            "txPgIndicador": "NUMERO DE APLICACIONES CREADAS",
            "txPgMeta": "PARA EL 2026 TODAS LAS CUENTAS DE LOS GASTOS REALIZADOS POR LA MUNICIPALIDAD SERÁN EXPUESTOS EN EL PORTAL DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177013,
            "txPgProblema": "3. SE APRECIA UNA ESCASA PARTICIPACION DE LOS CIUDADANOS EN LA GESTIÓN DEL DESARROLLO LOCAL A TRAVÉS DEL CONTROL SOCIAL",
            "txPgObjetivo": "FORTALECEREMOS LA GOBERNABILIDAD Y LA PARTICIPACIÓN CIUDADANA PARA LA GESTIÓN INTEGRAL MEDIANTE LA POLÍTICA PARTICIPATIVA Y EL FORTALECIMIENTO DEL SISTEMA DE PARTICIPACION CIUDADANA ESTABLECIDA EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE GESTIÓN",
            "txPgMeta": "PARA EL 2026 EL SISTEMA DE PARTICIPACION CIUDADANA SE ENCUENTRA FORTALECIDO Y CONTRIBUYENDO CON EL DESARROLLO DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}