{
    "datoGeneral": {
        "idPlanGobierno": 25285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea793e4a-b4dd-46c4-bf0d-c0243c486c86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/392463fd-141c-4d4d-8a10-703ee5ae0336.pdf",
        "txCodExpedienteExt": "ERM.2022011724",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198784,
            "txPgProblema": "ELEVADA TASA DE DESNUTRICIÓN CRÓNICA, ELEVADA TASA DE ANEMIA EN LOS NIÑOS.",
            "txPgObjetivo": "DISMINUIR LAS TASAS DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y REDUCIR LAS TASAS DE ANEMIA.",
            "txPgIndicador": "% REDUCIR DE NIÑOS QUE PRESENTAN CUADROS DE DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "DISMINUIR % DE DESNUTRICIÓN CRÓNICA DEL 8.4% AL 2 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198803,
            "txPgProblema": "DÉFICIT EN LOGRAR UNA GESTIÓN ADECUADA DEL SISTEMA DE SANEAMIENTO BÁSICO EN EL DISTRITO Y SUS COMUNIDADES CON SERVICIOS DE CALIDAD, A TRAVÉS DE IMPLEMENTACIÓN DE SISTEMAS BÁSICOS SOSTENIBLES.",
            "txPgObjetivo": "DISMINUIR LOS RIESGOS DE ENFERMEDADES DIARREICAS LIGADAS AL SANEAMIENTO BÁSICO.",
            "txPgIndicador": "%  DE PERSONAS CON PROBLEMAS DE SALUD  DE CONTRAER  ENFERMEDADES  DIARREICAS.",
            "txPgMeta": "DISMINUIR % DE PERSONAS CON PROBLEMAS DE SALUD, PROMOVIENDO Y DESARROLLANDO CAPACIDADES NECESARIAS PARA LA SOSTENIBILIDAD Y LA AUTOGESTIÓN DE LOS SERVICIOS BÁSICOS A NIVEL COMUNITARIO. MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO, CONCLUSIÓN  DEL  SISTEMA BÁSICO INTEGRAL EN EL DISTRITO Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198832,
            "txPgProblema": "DEFICIENCIA CALIDAD EDUCATIVA EN PROMOVER  PROGRAMAS DE REVALORACIÓN DE LAS COSTUMBRES Y TRADICIONES  Y LOGRAR QUE LA NIÑEZ, JUVENTUD Y POBLACIÓN GENERAL PARTICIPE EN LA PRÁCTICA DE EXPRESIONES CULTURALES ARTÍSTICAS Y DEPORTIVAS",
            "txPgObjetivo": "INCREMENTAR LOS PORCENTAJES CON EDUCACIÓN SECUNDARIA Y CARRERAS TÉCNICAS. REPOTENCIAR  LOS ESPACIOS RECREATIVOS Y CULTURALES IDENTIFICANDO NUESTRA IDENTIDAD, PROMOVER EL DEPORTE EN EL DISTRITO DE ZURITE Y COMUNIDADES.",
            "txPgIndicador": "% DE POBLACIÓN CON CALIDAD EDUCATIVA.",
            "txPgMeta": "MEJORAMIENTO DE % DE POBLACIÓN QUE ACCEDE A CAMPOS DEPORTIVOS, CREACIÓN DE PARQUES RECREACIONALES, PROMOVER LAS ACTIVIDADES CULTURALES LIGADAS A LAS COSTUMBRES COMO DANZA Y ARTESANÍA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198856,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, INSUFICIENCIA DE INFRAESTRUCTURA DE RIEGO Y COSECHA DE AGUA.",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO COMPETITIVO, ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, CONSTRUCCIÓN DE SISTEMA DE RIEGO TECNIFICADO INTEGRAL.",
            "txPgIndicador": "% DEL NIVEL DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO EN GENERAL.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA HASTA UN 25%.\nDISMINUIR TERRENOS AGRÍCOLAS SIN RIEGO DE INFRAESTRUCTURA DE 21.8% AL 15 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198881,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DE LOS RECURSO  TURÍSTICOS EXISTENTES.",
            "txPgObjetivo": "POSESIONAR AL DISTRITO DE ZURITE COMO UN DESTINO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "% DEL RECURSO TURÍSTICO EN BUENAS CONDICIONES Y % DE POBLADORES QUE GENERAN RECURSOS ECONÓMICOS POR TURISMO.",
            "txPgMeta": "INCREMENTO DE TURISTAS NACIONALES Y EXTRANJEROS EN UN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198931,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL .",
            "txPgObjetivo": "APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES Y CAMINO A HERRADURA",
            "txPgIndicador": "% DE VÍAS DE ACCESO EN BUENAS CONDICIONES.",
            "txPgMeta": "REDUCIR % DE BRECHA EN VÍAS DE TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198965,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTE CON LAS PLANTAS NATIVAS Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "% DE RECURSOS A FORESTALES Y EL MEDIO AMBIENTE.",
            "txPgMeta": "INCREMENTO DEL % DE ÁREAS FORESTADAS A NIVEL DISTRITAL Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198994,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN MEDIO AMBIENTE.",
            "txPgObjetivo": "TENER BUENA GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "% DE CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DISMINUIR EL % DE CONTAMINACIÓN EN EL DISTRITO CONTANDO CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MANCOMUNADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199016,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.",
            "txPgObjetivo": "ADECUADO SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.",
            "txPgIndicador": "% DE ACTOS DELICTIVOS, DENUNCIAS, RECLAMOS Y MEJORA EN LA ATENCIÓN.",
            "txPgMeta": "DISMINUIR EL % DE ACTOS DELICTIVOS, DENUNCIAS CON IMPLEMENTACIÓN DE SERVICIO DE SEGURIDAD CIUDADANA  DEL DISTRITO DE ZURITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199035,
            "txPgProblema": "OPORTUNIDADES LIMITADAS  A PERSONAS CON HABILIDADES DIFERENTES, LIMITADA ATENCIÓN DEL ADULTO MAYOR",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES CON HABILIDADES DIFERENTES Y DEL ADULTO MAYOR.",
            "txPgIndicador": "% DE POSIBILIDADES LABORALES A LAS PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgMeta": "MEJORAR EL % DE POSIBILIDADES PARA PERSONAS CON HABILIDADES DIFERENTES CREANDO UN CENTRO DE PRODUCCIÓN PARA PERSONAS CON HABILIDADES DIFERENTES Y PARA EL ADULTO MAYOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199056,
            "txPgProblema": "EL MUNICIPIO NO TIENE CANALES DE COMUNICACIÓN SOLO TIENE UNA RENDICIÓN DE CUENTAS AL AÑO, EXISTE DEMORA DE LA ATENCIÓN  A LA POBLACIÓN POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOCIÓN DE LA TRANSPARENCIA Y DE LA RENDICIÓN DE CUENTAS EN LA GESTIÓN MUNICIPAL, ELABORACIÓN DE SISTEMA DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "%  DE ÍNDICE DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL,  PERCEPCIÓN DE MAYOR CALIDEZ EN LA ATENCIÓN AL USUARIO.",
            "txPgMeta": "MEJORAR EL % DE ÍNDICE DE PERCEPCIÓN DE CALIDAD Y SISTEMATIZACIÓN  DE ATENCIÓN AL USUARIO, MEJORA EL % DE INVERSIÓN MUNICIPAL EJECUTADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}