{
    "datoGeneral": {
        "idPlanGobierno": 28860,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ce30b76-c877-4e90-8563-27d39d1279b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f89fb137-b1cf-4d11-a77c-1d7500cb9cc2.pdf",
        "txCodExpedienteExt": "ERM.2022016221",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199701,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "MINEDU(PRONIED), UGEL, APAFAS Y DOCENTES",
            "txPgIndicador": "INEI",
            "txPgMeta": "DESARROLLAREMOS EL EXTRA CURRICULAR, FORMULAR EL PLAN CURRICULAR LOCAL Y LIBRE DE ANALFABETISMO ADEMÁS CONTINUAREMOS LAS CONSTRUCCIONES DE INFRAESTRUCTURAS MODERNAS I.E Y LA IMPLEMENTACIÓN E EQUIPAMIENTO. ADEMÁS GENERAR INFRAESTRUCTURA PARA CAMPEONATOS INTERESCOLARES (CONOCIMIENTOS Y DEPORTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199712,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "MINSA (PRONIS), DISA, CENTROS DE SALUD, DIFUSIÓN DE PROGRAMAS SOCIALES Y CONTROL VIGILANCIA A LOS ANCIANOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "GESTIONAR IMPLEMENTAR AL 100% DEL SIS, DISMINUCIÓN DE ANEMIA, COORDINAR LA IMPLEMENTACIÓN DE UN PSICÓLOGO Y ODONTÓLOGO X COLEGIO, VACUNACIÓN AL 100% Y OTROS; COMO LA CONSTRUCCIÓN DE UNA HOGAR (ANCIANOS Y INDIGENTES), CENTROS DE SALUD X DISTRITOS FALTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199729,
            "txPgProblema": "SANEAMIENTO BÁSICO",
            "txPgObjetivo": "MVCS INTEGRAL DE LOS 5 DISTRITOS VALLE DEL CHUMBAO CON LA IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTOS DE AGUAS SERVIDAS Y MEJORAR EL TRATAMIENTO DE AGUA POTABLE.",
            "txPgIndicador": "INEI",
            "txPgMeta": "COBERTURAR EL 100% DE SERVICIOS BÁSICOS INTEGRAL (AGUA Y DESAGÜE) MÁS EL PTAR, BENEFICIARAN A LOS 5 DISTRITOS DE SAN JERÓNIMO, ANDAHUAYLAS, JOSÉ MARÍA ARGUEDAS, TALAVERA Y SANTA MARÍA DE CHICMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199745,
            "txPgProblema": "DESARROLLO ECONOMICO Y AGROPECUARIO.",
            "txPgObjetivo": "MINAGRI, DIRAGRI, IMPLEMENTACIÓN E INCORPORACIÓN DE PROGRAMAS (PRODUCCIÓN, SEMILLAS, Y GENÉTICO), LABORATORIO DE SUELOS Y MEJORAMIENTO EL SISTEMA DE RIEGO",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONTAR CON LABORATORIO DE SUELOS, SE INCREMENTARA LA PRODUCCIÓN AGRÍCOLA Y CENTRO GENÉTICO. ADEMÁS CONTAR CON EL ASESORAMIENTO TÉCNICO A TRAVÉS MUNIAGRO DIRIGIDO A LOS AGRICULTORES Y LA ADQUISICIÓN DE (96) TRACTORES AGRÍCOLAS, (20) TRILLADORAS Y OTROS COMO LA IMPLEMENTACIÓN DE LA FERIA DOMINICAL DE ANDAHUAYLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199759,
            "txPgProblema": "AGROINDUSTRIA.",
            "txPgObjetivo": "MPRODUCE CADENAS PRODUCTIVAS Y EPYMES",
            "txPgIndicador": "INEI",
            "txPgMeta": "PROMOVER ORGANIZACIONES QUE TRANSFORMEN PRODUCTOS DE LA ZONA SOBRE LAS MATERIAS PRIMAS. Y BUSCAR EL MERCADO INTERNO (NACIONAL) Y EXTERNO (INTERNACIONAL).  CONTINUAR CON LOS SEMBRÍO EN RÍO Y LAGUNAS DE ALEVINOS TRUCHA Y PEJERREY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199774,
            "txPgProblema": "MINERÍA.",
            "txPgObjetivo": "MINEN, FORTALECER, LAS HERRAMIENTAS DE GESTIÓN AMBIENTAL Y IMPLEMENTACIÓN DEL PLAN DE REDUCCIÓN DE LOS 19 DISTRITOS, SOBRE LOS IMPACTOS DEL MEDIO AMBIENTALES Y EXTRACTIVAS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "SOLICITAR A LAS AUTORIDADES COMPETENTES QUE DECLARE EN EMERGENCIA LAS CUENCAS HÍDRICAS AL MEDIO DE AMBIENTE, CUENCAS MICRO CUENCAS Y SUBCUENCAS. Y LAS MITIGACIÓN CONSTANTE DE CONTAMINACIÓN AMBIENTAL Y RESPONSABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199815,
            "txPgProblema": "SERVICIOS DE TRANSPORTE  Y COMUNICACIONES.",
            "txPgObjetivo": "MTC (PROVIAS), DIRECCIÓN DE TRANSPORTE CHANKA, IMPLEMENTAR EL PLAN VIAL, IVP, APERTURA DE LOS CAMINOS VECINALES.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONTAR CON VÍA DE EVITAMIENTO, TÚNEL, ESTACIONAMIENTO SUBTERRÁNEO, PUENTES AÉREOS Y PEATONALES, TERMINAL TERRESTRE MULTIFUNCIONAL Y HABILITACIÓN DE INTERCONEXIÓN PROVINCIAL (PLAN BICAPA INTERDISTRITAL) Y EL PLAN DE CAMINOS VECINALES. FUNCIONAMIENTO DEL AEROPUERTO DE HUANCABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199828,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "PCM, PLANIFICAR Y GESTIONAR EL DESARROLLO PROVINCIAL MEDIANTE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgIndicador": "INEI",
            "txPgMeta": "TENER EL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE ANDAHUAYLAS, IMPLEMENTADO CON LA MODERNIDAD Y LA ZONIFICACIÓN (PROVINCIAL, DISTRITAL, CENTROS POBLADOS Y ANEXOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199858,
            "txPgProblema": "PROTECCIÓN AMBIENTAL.",
            "txPgObjetivo": "MAMB, FORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL DE PROYECTO REFORÉSTALES Y SUELOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "REDUCCIÓN DE LOS NIVELES DE CONTAMINACIÓN EN LAS JURISDICCIONES; ÁREAS RECUPERADAS CULTURAL Y MEDIO AMBIENTE POR DEGRADACIÓN Y DE PASIVOS AMBIENTALES. ARBORIZACIÓN DE CERRO HUAYHUACCA Y LAS ZONAS ADYACENTES Y LA LIMPIEZA DEL RÍO CHUMBAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199877,
            "txPgProblema": "SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MININTER, FORTALECIMIENTO DE LÍDERES, AUTORIDADES, DIRIGENTES Y POBLACIÓN EN GENERAL EN COORDINACIÓN PJ,PNP Y MP.",
            "txPgIndicador": "INEI",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN GENERAL Y LAS AUTORIDADES ( PJ, PNP Y MP), PLAN CUADRANTE, PRESENCIA POLICIAL, PATRULLAJE MOTORIZADO Y A PIE (PNP Y SERENAZGO), CONCIENTIZAR A LAS JJVV. DÁNDOLE CUMPLIMIENTO LEY 27933.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199898,
            "txPgProblema": "TRANSPARENCIA EN LA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. ADEMÁS EL GOBIERNO DIGITAL.",
            "txPgIndicador": "INEI",
            "txPgMeta": "INSTITUCIONALIZACIÓN RENDICIÓN DE CUENTAS Y LA IMPLEMENTACIÓN DEL SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN SEGÚN LEY. MOSTRAR LAS MAQUETAS PARA EL INICIO DE CADA PROYECTO PARA SOCIALIZAR A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199921,
            "txPgProblema": "LUCHA FRONTAL LA CORRUPCIÓN.",
            "txPgObjetivo": "COMUNICACIÓN CONTRALORÍA Y MP.",
            "txPgIndicador": "INEI",
            "txPgMeta": "LA MUNICIPALIDAD DEBERÁ LIBERARSE DE LA OCI, Y LA DEPENDENCIA DE PAGO DIRECTAMENTE DE LA CONTRALORÍA, COMUNICAR AL MINISTERIO PUBLICO SOBRE HECHOS O INDICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}