{
    "datoGeneral": {
        "idPlanGobierno": 18916,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b683d71a-dc28-47f3-a221-60a2216668f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e899014c-8c5d-49db-b097-8b7b59447d98.pdf",
        "txCodExpedienteExt": "ERM.2022007343",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148314,
            "txPgProblema": "1.-\tDESPOBLACIÓN BRECHA\tDIGITAL\tEN REGULAR.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y CALIDAD DE PROFESORES",
            "txPgIndicador": "•\tCAPACITAR Y ACTUALIZAR A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA",
            "txPgMeta": "•\tEN EL MES DE MARZO CON ATENCIÓN AL 99%.\n•\tAL SEGUNDO AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148323,
            "txPgProblema": "2.- INEFICACION DEL PROGRAMA PENSION 65",
            "txPgObjetivo": "IDENTIFICAR A LA POBLACION VULNERABLE",
            "txPgIndicador": "EQUIPO DE EMPADRONAMIENTO EFICAZ",
            "txPgMeta": "•\tLLEGAR A MAS BENEFICIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148335,
            "txPgProblema": "3.- PROBLEMAS DE INEQUIDAD EN\nLOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO, CONSTRUCCIÓN DE LA\nINFRAESTRUCTURA, ELEVAR LA CATEGORÍA\nLOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "•\tGESTIONAR LA CONSTRUCCIÓN DE NUEVOS PABELLONES DE ATENCIÓN MÉDICA.\n•\tGESTIONAR LA ADQUISICIÓN O DONACIÓN\tDE\tEQUIPOS TECNOLÓGICOS, AMBULANCIAS Y MEDICAMENTOS.\n•\tELEVAR LA CATEGORÍA A OTRO NIVEL LOS ESTABLECIMIENTOS DE SALUD PARA LA ATENCIÓN MÉDICA CON MÁS ESPECIALIDADES.\n•\tCAMPAÑAS INTEGRADAS DE SALUD EN DIVERSAS ESPECIALIDADES CON APOYO DEL HOSPITAL DE HUARAL,\nOTROS.",
            "txPgMeta": "•\tSE GESTIONARA DESDE EL PRIMER\nMES\tDE\tASUMIR\tLA\tGESTIÓN\nMUNICIPAL.\n\n•\tAL TERCER   AÑO   DE   LA   GESTIÓN\nMUNICIPAL\tDEBEMOS\tHABER\nAVANZADO UN 80%.\n•\tUNA VEZ POR AÑO SE REALIZARÁN LAS\nCAMPAÑAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148346,
            "txPgProblema": "1.- ALTO COSTO EN EL MANEJO AGRONÓMICO EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR EL MANEJO AGRONÓMICO DE LA PRODUCCIÓN AGRÍCOLA CON ORIENTACIÓN TÉCNICA DE INIA, SENASA Y LA AGENCIA AGRARIA – HUARAL.",
            "txPgIndicador": "•\t0RGANIZARLOS JURÍDICAMENTE A LOS AGRICULTORES PARA RECIBIR SIN INTERMEDIARIO\tINSUMOS AGROPECUARIOS.\n•\tPRODUCCIÓN DE ABONOS COMPOSTAJES Y HUMUS.\n•\tTALLERES DE CAPACITACIÓN AGRONÓMICA.",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148355,
            "txPgProblema": "2.- FALTA PRESERVAR Y PROMOVER LA DIVERSIDAD CULTURAL PARA PROMOVER EL TURISMO.",
            "txPgObjetivo": "ORGANIZAR Y PROMOVER LA DIVERSIDAD CULTURAL EN LAS COMUNIDADES CAMPESINAS FOMENTANDO EL TURISMO.",
            "txPgIndicador": "•\tINVENTARIAR LOS PATRIMONIOS NATURALES, CULTURALES, HISTÓRICOS DEL DISTRITO.\n•\tPROMOVER LA ASOCIATIVIDAD O EMPRESAS DE SERVICIO TURÍSTICO.\n•\tREALIZAR TALLERES PRODUCTIVOS DE ARTESANÍA, ORFEBRERÍA, BISUTERÍA, PINTURAS, OTROS.\n•\tREALIZAR FERIAS EXPOSITIVAS GASTRONÓMICAS, AGROPECUARIAS Y OTROS DE LA DIVERSIDAD CULTURAL DE\tLAS\tCOMUNIDADES CAMPESINAS. PARA LAS FERIAS LA MUNICIPALIDAD FACILITARA LOS MÓDULOS O KIOSCOS DE MADERA\nDE UN SOLO MODELO.",
            "txPgMeta": "•\tSE GESTIONARA AL PRIMER AÑO DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148371,
            "txPgProblema": "3.- MÁS DE 50 HA DE TERRENOS CULTIVABLE PARA AMPLIAR LA FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "REALIZAR PLANES DE CULTIVO ALTERNATIVOS SOSTENIBLES PARA EXPORTACIÓN.",
            "txPgIndicador": "•\t0RGANIZARLOS JURÍDICAMENTE A LOS AGRICULTORES.\n•\tCOMPRAS\tDIRECTAS\tSIN INTERMEDIARIO LOS INSUMOS AGROPECUARIOS.\n•\tHACER CONVENIOS CON DONOSO- INIA PARA INSTALAR UN CENTRO EXPERIMENTAL.\n•\tCONSTRUCCIÓN DE CANALES DE FILTRACIÓN PARA APROVECHAR LAS AGUAS DE LA LLUVIA COMO\nPROYECTO DE LA SIEMBRA DE AGUA",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148385,
            "txPgProblema": "1.- FALTA MEJORAR LOS SANEAMIENTOS BÁSICOS AGUA Y DESAGÜE, HAY CONTAMINACIÓN DEL RIO AÑASMAYO CON REBOSE DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE AGUA, DESAGÜE Y POZOS DE TRATAMIENTO EN LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "•\tGESTIONAR ANTE LAS ENTIDADES SUPERIORES GUBERNAMENTALES LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE SANEAMIENTO BÁSICO, AGUA Y DESAGÜE.\n•\tCONSTRUCCIÓN\tY/O MEJORAMIENTOS DE LAS PLANTAS DE TRATAMIENTO DE LAS AGUAS\nRESIDUALES.",
            "txPgMeta": "•\tPRIMER AÑO Y SEGUNDO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148431,
            "txPgProblema": "2,- MALAS PRÁCTICAS AGRÍCOLAS, USO DE HERBICIDAS, FUNGICIDAS\nSIN CONTROL DE CALIDAD.",
            "txPgObjetivo": "REDUCIR PROGRESIVAMENTE EL USO DE PRODUCTOS TÓXICOS QUE ALTERAN EL\nMEDIO AMBIENTE.",
            "txPgIndicador": "•\tTALLERES   DE\tSENSIBILIZACIÓN\tY BUENAS PRÁCTICAS AGRONÓMICAS.",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148459,
            "txPgProblema": "3.- HAY DEFORESTACIÓN DE LOS BOSQUES NATURALES CADA AÑO POR EL IRREGULAR INVIERNO, POCA LLUVIA,",
            "txPgObjetivo": "PROMOVER REFORESTACIÓN PARA PROTEGER EL ECOSISTEMA Y CONSERVACIÓN DE LOS BOSQUES NATURALES Y LA SIEMBRA DE AGUA.",
            "txPgIndicador": "•\tSEGUIR RESPALDANDO AL PROYECTO DE SIERRA AZUL CUYO OBJETIVO ES INCREMENTAR LA SEGURIDAD HÍDRICA AGRARIA A TRAVÉS DE FINANCIAMIENTO PARA REFORESTAR A LAS PARTES ALTAS DE LAS COMUNIDADES CAMPESINAS.\n•\tCONSTRUIR CANALES DE FILTRACIÓN EN LAS PARTES ALTAS DE LAS COMUNIDADES PARA CAPTAR SOLO AGUA DE LLUVIA, QUE SERVIRÍA EN MENOR TIEMPO MEJORAR EL CICLO\nHIDROLÓGICO QUE VIENE SIENDOTRASTOCADO\tPOR\tEL\tCAMBIO\nCLIMÁTICO.",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148481,
            "txPgProblema": ".- ATENCIÓN ADMINISTRATIVA Y FUNCIONAL DE LA GESTIÓN MUNICIPAL NO HA SIDO MODERNIZADA, TECNIFICADA Y ACTUALIZADA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA ATENCIÓN Y LA GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "•\tELABORAR GUÍAS Y PROTOCOLOS PARA LOS PROCESOS.\n•\tAPLICAR PAUTAS DE SATISFACCIÓN USUARIA.\n•\tCOMPETENCIAS\tTÉCNICAS\tDEL PERSONAL.\n•\tPLANIFICACIÓN\tDEL\tTRABAJO ANUALMENTE.\n•\tBAJO\t%\tDE\tERRORES\tDE PROGRAMACIÓN.\n•\tACTUALIZACIÓN DE LOS REGISTROS CIVILES Y MEJORAR LA BASE DE DATOS.\n•\tREGISTRAR TODAS LAS OBRAS EJECUTADAS POR GOBIERNOS NACIONALES,\tREGIONALES, PROVINCIALES.",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148514,
            "txPgProblema": ".-NO SE GESTIONA LOS DIVERSOS PROGRAMAS DE PROYECTOS, SOCIALES, PRODUCTIVOS Y OTROS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR Y GESTIONAR LOS DIVERSOS PROGRAMAS DE PROYECTOS SOCIALES, PRODUCTIVOS Y OTROS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "•\tMEJORAR LA DISTRIBUCIÓN DE LOS PROGRAMAS SOCIALES DE BENEFICIOS INDIVIDUALES COMO: VASO DE LECHE, JUNTOS, WAWA-WASI, ENTRE OTROS.\n\n•\tGESTIONAR LOS PROGRAMAS DE INVERSIÓN\tSOCIAL\tY PRODUCTIVA - BENEFICIOS COLECTIVOS QUE DESARROLLAN: FONCODES, ELECTRIFICACION RURAL, CARRETERAS RURALES AGRORURAL\t\tAGROIDEAS, PRONCOMPITE, MEJORAMIENTO INTEGRAL DE BARRIOS, ARRANCA PERU.\n\n•\tGESTIONAR Y MEJORAR LOS PROGRAMAS\tFOCALIZADOS\nCOMEDORES\tPOPULARES,\nPRONAA, JUNTOS",
            "txPgMeta": "•\tDESDE EL PRIMER AÑO HASTA EL CUARTO AÑO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148529,
            "txPgProblema": "EXISTEN BARRERAS BUROCRÁTICAS EN CUANTO A LAS SOLICITUDES DE SANEAMIENTO DE TIERRAS",
            "txPgObjetivo": "SE ORIENTARA EN EL TEMA DE LA SOLICITUD DE SANEAMIENTO DE TIERRAS.",
            "txPgIndicador": "DESCONOCIMIENTO DE CÓMO REALIZAR UNA SOLICITUD DE SANEAMIENTO DE TIERRAS",
            "txPgMeta": "LOGRAR QUE LAS SOLICITUDES EFECTUADAS EN UN 90% SEAN ACEPTADAS EN SU INTEGRIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}