{
    "datoGeneral": {
        "idPlanGobierno": 26508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a7cbca0-ee5f-452d-985b-7323962a1d1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d672ef88-1f6a-496a-9109-b950b80eb9a1.pdf",
        "txCodExpedienteExt": "ERM.2022015715",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228054,
            "txPgProblema": ".- ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 3 AÑOS (61.5%) Y DE ANEMIA (59.8 %).",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 3",
            "txPgIndicador": "PORCENTAJE DE MENORES DE 3 AÑOS SIN DESNUTRICIÓN Y ANEMIA",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 3 AÑOS A UN 30 % Y DE ANEMIA AL 25%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228060,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE EN ALUMNOS ENTRE EL 2DO GRADO DE PRIMARIA Y 2DO GRADO DE SECUNDARIA.",
            "txPgObjetivo": "MEJORAR EL NIVEL APRENDIZAJE EN LOS ALUMNOS ENTRE EL SEGUNDO GRADO DE PRIMARIA Y SEGUNDO GRADO DE SECUNDARIA",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS QUE MUESTRAN MEJORAS EN APRENDIZAJE",
            "txPgMeta": "EL NIVEL DE APRENDIZAJE MEJORA 8%  EN COMPRENSIÓN LECTORA   Y 10%EN LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228061,
            "txPgProblema": "SERVICIO DEFICIENTE DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO MEJORADO",
            "txPgMeta": "30 % DE POBLACIÓN CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO MEJORADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228085,
            "txPgProblema": "CONGESTIÓN VEHICULAR EN LAS ARTERIAS URBANAS DIFICULTA EL TRÁNSITO Y TRÁFICO VEHICULAR EN EL DISTRITO DE QUIRUVILCA",
            "txPgObjetivo": "DESCONGESTIONAR LAS CALLES Y AVENIDAS PARA FACILITAR EL TRÁNSITO DE VEHÍCULOS EN LA ZONA URBANA, GESTIONAR LA CONSTRUCCIÓN DE UNA COCHERA MUNICIPAL Y ORDENAMIENTO VEHICULAR",
            "txPgIndicador": "PORCENTAJE DE VÍAS URBANAS DESCONGESTIONADAS DE VEHÍCULOS",
            "txPgMeta": "30% DE VÍAS URBANAS DESCONGESTIONADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228091,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN E INVERSIÓN DE SITIOS TURÍSTICOS",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR INVERSIÓN EN LOS SITIOS TURÍSTICOS Y DE ESTA MANERA PROMOVER EL DESARROLLO TURÍSTICO EN EL DISTRITO Y CASERÍOS DE QUIRUVILCA. RUTA TURÍSTICA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE SITIOS TURÍSTICOS DECLARADOS E IMPLEMENTADOS",
            "txPgMeta": "50 % DE SITIOS TURÍSTICOS DE QUIRUVILCA Y CASERÍOS EN LA RUTA TURÍSTICA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228094,
            "txPgProblema": ". INCREMENTO DE LA INFORMALIDAD EN LA ACTIVIDAD MINERA",
            "txPgObjetivo": "DISMINUIR LA INFORMALIDAD EN LA ACTIVIDAD MINERA EN EL DISTRITO  IMPLEMENTACIÓN DE UN PROGRAMA DE FORMALIZACIÓN DE MINEROS ARTESANOS",
            "txPgIndicador": "PORCENTAJE DE  MINEROS ARTESANOS FORMALIZADOS",
            "txPgMeta": "50% DE MINEROS ARTESANO FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228099,
            "txPgProblema": "CARENCIA DE UN PLAN DE SOSTENIBILIDAD AMBIENTAL EN MINERÍA.",
            "txPgObjetivo": "CREACIÓN DE UN PLAN DE SOSTENIBILIDAD AMBIENTAL EN MINERÍA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA CREACIÓN DEL PLAN",
            "txPgMeta": "REALIZACIÓN DE 3 CAMPAÑAS DE CONCIENTIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228103,
            "txPgProblema": ". LOS BOSQUES NATURALES DEFORESTADOS Y NO EXISTE REFORESTACIÓN, NI AVANCE EN FORESTACIÓN",
            "txPgObjetivo": "CREAR VIVEROS FORESTALES Y REALIZAR CAMPAÑAS COMUNITARIAS DE FORESTACIÓN EN TERRENOS DE POCO ACCESO PARA LA AGRICULTURA.",
            "txPgIndicador": "CANTIDAD DE VIVEROS IMPLEMENTADOS Y CANTIDAD DE ÁRBOLES PLANTADOS",
            "txPgMeta": "CREACIÓN DE UNA RED DE 5 NUEVOS VIVEROS FORESTALES Y REALIZAR 10 CAMPAÑAS COMUNITARIAS DE FORESTACIÓN EN CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228110,
            "txPgProblema": "AUMENTO DE CONTAMINACIÓN DE AGUAS POR MINERÍA INFORMAL E ILEGAL",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS CONTAMINADAS, PRODUCTO DE LA EXPLOTACIÓN MINERA INFORMAL E ILEGAL",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO AGUA RESIDUAL",
            "txPgMeta": "PLANTAS DE TRATAMIENTO DE AGUA RESIDUALES DE LA ACTIVIDAD MINERA IMPLEMENTADAS Y FUNCIONANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228112,
            "txPgProblema": "DEFICIENTE MANEJO MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA EFICIENCIA EN LA GESTIÓN MUNICIPAL   TRAVÉS DE CAPACITACIONES A LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS",
            "txPgMeta": "3 TALLERES DE CAPACITACIÓN SOBRE TÉCNICAS ADMINISTRATIVAS Y TRANSPARENCIA EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228129,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN LOS PROGRAMAS DE JUNTAS VECINALES PARA LA SOLUCIÓN DE LOS PROBLEMAS DEL DISTRITO",
            "txPgObjetivo": "MEJORA DEL PROGRAMA DE PARTICIPACIÓN CIUDADANA Y FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO DE QUIRUVILCA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN PROGRAMAS DE JUNTAS VECINALES EN EL DISTRITO",
            "txPgMeta": "40% DE LA POBLACIÓN PARTICIPA EN PROGRAMAS DE JUNTAS VECINALES EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228134,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE QUIRUVILCA",
            "txPgObjetivo": "MEJORAR LOS NIVELES SEGURIDAD CIUDADANA EN EL DISTRITO DE QUIRUVILCA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON BUEN SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE QUIRUVILCA",
            "txPgMeta": "60%  DE LA POBLACIÓN CON BUEN SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE QUIRUVILCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}