{
    "datoGeneral": {
        "idPlanGobierno": 21888,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31605971-43e8-49d1-9962-09063a6962df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7884a17-2cf7-4f46-a6fe-ca5f7b05cd07.pdf",
        "txCodExpedienteExt": "ERM.2022017756",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204358,
            "txPgProblema": "1. ALTO ÍNDICE DE DELINCUENCIA Y CRIMINALIDAD ORGANIZADA EN LA REGIÓN ANCASH.\n2. AUSENCIA Y FALTA DE VOLUNTAD PARA UNA ADECUADA PRIORIZACIÓN DE LA INVERSIÓN PÚBLICA DE LOS HOSPITALES DEL MINSA Y ESSALUD QUE CUMPLAN CON LOS ESTÁNDARES DE INFRAESTRUCTURA E IMPLEMENTACIÓN EN SALUD.\n3. AUSENCIA LAS INSTITUCIONES Y MECANISMOS EFECTIVOS QUE GARANTICEN LA PROTECCIÓN DE LA INTEGRIDAD FÍSICA Y PSÍQUICA.",
            "txPgObjetivo": "1. ESTRATEGIAS SOSTENIBLES CON SEGURIDAD CIUDADANA.\n2. MEJORAMIENTO DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS HOSPITALES DEL MINSA Y ESSALUD EN LA REGIÓN ANCASH.\n3. IMPLEMENTAR ESTRATEGIAS, OBJETIVOS, PLANES, SANCIONES PARA LA LUCHA FRONTAL CONTRA LA VIOLENCIA HACIA LA MUJER.",
            "txPgIndicador": "1. GARANTIZAR LA SEGURIDAD  CIUDADANÍA TRABAJANDO EN FORMA ARTICULADA CON LA PNP Y LAS ORGANIZACIONES SOCIALES. \n2. BRINDAR UN BUEN SERVICIO EN SALUD.\n3. CONSTITUIREMOS EN LAS PROVINCIAS  FRENTES DE MUJERES POR LA DIGNIDAD Y LA NO VIOLENCIA.",
            "txPgMeta": "1.MEJORAR Y ERRADICAR LA DELINCUENCIA  CON LAS DEBIDAS GARANTÍAS DE SEGURIDAD  NACIONAL ENMARCADAS EN EL ACUERDO NACIONAL DEL ESTADO.\n2. CONTAR CON HOSPITALES, ESTABLECIMIENTOS DE SALUD Y EQUIPOS MÉDICOS IDÓNEOS PARA MEJORAR EL SERVICIO DE ATENCIÓN DE SALUD PÚBLICA.\n3. GARANTIZAR EL DESARROLLO INTEGRAL DE LA MUJER, CONTRIBUYENDO A UNA VIDA SANA, PACÍFICA Y EQUILIBRADA, REDUCIR LOS ALTOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y/O FEMINICIDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204437,
            "txPgProblema": "1. FALTA DE VOLUNTAD Y LIMITACIONES EN EL DESARROLLO COMERCIAL ENTRE PRODUCTORES DE LA REGIÓN ANCASH CON LAS DEMÁS REGIONES A NIVEL NACIONAL Y FALTA DE INGRESOS POR IMPUESTOS DE TRÁNSITO AÉREO.\n2. FALTA DE FUENTES DE TRABAJO EN LOS PRINCIPALES SECTORES (AGROINDUSTRIA-PESCA, Y MINERÍA) DE LA REGIÓN ANCASH..\n3. CARENCIA DE LA TRANSITABILIDAD VIAL DE LOS CASERÍOS, PROVINCIA, DISTRITO UBICADOS A LO LARGO DEL CORREDOR FORESTAL.",
            "txPgObjetivo": "1. MEJORAMIENTO EN INFRAESTRUCTURA DEL AEROPUERTO DE ANTA -CARHUAZ Y CHIMBOTE DEL SANTA AMBOS DE LA REGIÓN ANCASH.\n2. \nESTRATEGIAS DE PROMOCIÓN DEL EMPLEO E INCREMENTO DE LA PRODUCTIVIDAD DE LAS ACTIVIDADES SOCIOECONÓMICAS REGIONALES.\n3. FORTALECER AL SECTOR AGRARIO DE ANCASH MEDIANTE LA CONCRETIZACIÓN DEL CORREDOR FORESTAL DE LA MANCOMUNIDAD DE LOS CONCHUCOS.",
            "txPgIndicador": "1. ELEVAR LOS NIVELES DE PRODUCCIÓN AGRÍCOLA DE LOS DIFERENTES CULTIVOS DE LA REGIÓN ANCASH, CON LAS DEMÁS REGIONES.\n2. ELEVAR LOS NIVELES DE DESEMPLEO CON ESTRATEGIAS DE PROMOCIÓN DEL EMPLEO.\n3. MEJORAR LA TRANSITABILIDAD VIAL DEL CORREDOR FORESTAL DE LA MANCOMUNIDAD DE LOS CONCHUCOS.",
            "txPgMeta": "1. FORTALECER LAS ACTIVIDADES COMERCIALES AL MÁS ALTO NIVEL NACIONAL E INTERNACIONAL PARA EL DESARROLLO ECONÓMICO DE LA REGIÓN ANCASH.\n2. MEJORAMIENTO DE LOS ESTÁNDARES DE CALIDAD DE VIDA DE TODOS LOS POBLADORES DE LA REGIÓN DE ANCASH.\n3. ACCESO Y CONECTIVIDAD CON LAS DEMÁS PROVINCIAS DE LA REGIÓN DE ANCASH A EFECTOS DE DINAMIZAR LA ECONOMÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204531,
            "txPgProblema": "1. AUSENCIA DE RESPONSABILIDAD SOCIAL -AMBIENTAL EN LA EJECUCIÓN DE LAS OBRAS DISEÑADAS EN ÁREAS NATURALES MARÍTIMAS QUE ALTERAN Y AFECTAN A LAS ESPECIES MARINAS ASÍ COMO LOS SUELOS Y EL SUBSUELO.\n2. FALTA DE CULTURA Y EDUCACIÓN EN MATERIA AMBIENTAL EN LA EJECUCIÓN DE LAS OBRAS DE LAS METAS INSTITUCIONALES DEL GOBIERNO REGIONAL DE ANCASH.\n3. USO IRRACIONAL DE LOS RECURSOS HÍDRICOS DEBIDO A LA INEXISTENCIA DE UN PLAN DE CONSERVACIÓN AMBIENTAL DE DICHO RECURSO.",
            "txPgObjetivo": "1. PROGRAMAS DE DESARROLLO SOSTENIBLE EN LA MODERNIZACIÓN DEL TERMINAL PORTUARIO MEDIANTE LA CONSERVACIÓN DE LAS ESPECIES .\n2. DESARROLLO DE PROYECTOS E INFRAESTRUCTURA DE IMPACTO REGIONAL CON MANEJO RESPONSABLE DEL MEDIO AMBIENTE.\n3. EL PROYECTO ESPECIAL CHINECAS GARANTIZA EL DESARROLLO SOSTENIBLE AMBIENTAL",
            "txPgIndicador": "1. MODERNIZAR EL TERMINAL PORTUARIO.\n2. ELEVAR EL NIVEL DE UNA CONCIENTIZACIÓN EN IDENTIDAD CULTURAL Y MEDIO AMBIENTE..\n3. GARANTIZAR EL USO ADECUADO DE LOS RECURSOS HÍDRICOS MEDIANTE UN PLAN CONSERVACIÓN.",
            "txPgMeta": "1. GARANTIZAR LA CONSERVACIÓN DE LA VIDA DE ESPECIES MARÍTIMAS EN EL ENTORNO DE LA EJECUCIÓN DEL MEJORAMIENTO DEL TERMINAL PORTUARIO DE CHIMBOTE A FIN DE EVITAR LA EXTINCIÓN DELA BIODIVERSIDAD MARÍTIMA.\n2. QUE LOS PLANES DE GESTIÓN AMBIENTAL SE ENCUENTREN INMERSOS EN LOS PROYECTOS E INFRAESTRUCTURA DE IMPACTO DESARROLLADOS.\n3. GENERAR CANALES DE IRRIGACIÓN A ZONAS DESÉRTICAS Y CONVERTIRLAS EN ÁREAS AGRÍCOLAS FÉRTILES PARA BENEFICIO DE LA REGIÓN ANCASH.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204650,
            "txPgProblema": "1. AUSENCIA DEL PERSONAL MÉDICO CALIFICADO PARA LA ATENCIÓN ADECUADA SEGÚN ESPECIALIDAD MÉDICA.\n2. DEFICIENTE ENSEÑANZA Y DESIGUALDAD EN LOS PROCESOS DE ENSEÑANZA.\n3. PRÁCTICA DELIBERADA DE LA CONFIANZA OTORGADA A LOS FUNCIONARIOS PÚBLICOS PARA EL USO, TRANSFERENCIA Y DISPOSICIÓN DE LOS RECURSOS PÚBLICOS, ASÍ COMO LA FALTA DE FISCALIZACIÓN DEL GOBIERNO CENTRAL",
            "txPgObjetivo": "1. ADECUADA CALIDAD DEL SERVICIO BÁSICO DE LA SALUD.\n2. ADECUADA CALIDAD DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR.\n3. LUCHA FRONTAL CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "1. GARANTIZAR PERSONAL MÉDICO CALIFICADO PARA BRINDAR UNA TENSIÓN ESPECIALIZADA.\n2. MEJORAR LA CALIDAD EN LOS PROCESOS DE ENSEÑANZA.\n3. FISCALIZAR A LOS FUNCIONARIOS PÚBLICOS.",
            "txPgMeta": "1. REDUCIR LA TASA DE MORTALIDAD CONSIDERABLEMENTE FRENTE A LA NEGLIGENCIA PROVOCADA POR UN PROFESIONAL INADECUADO.\n2. GENERAR INCREMENTO EN LOS RESULTADOS DEL APRENDIZAJE ALTAMENTE CALIFICADA EN LOS TRES NIVELES EDUCATIVOS (INICIAL, PRIMARIA Y SECUNDARIA).\n3.REDUCIR LOS ÍNDICES DE CORRUPCIÓN COMETIDOS POR LOS FUNCIONARIOS PÚBLICOS Y GARANTIZAR QUE LOS RECURSOS PÚBLICOS SEAN DESTINADOS AL CUMPLIMIENTO DE LAS METAS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}