{
    "datoGeneral": {
        "idPlanGobierno": 17943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94984598-2c69-4c4f-8e73-4506240d8264.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8268a603-6f2a-4df3-85de-3fd4db2ce5a8.pdf",
        "txCodExpedienteExt": "ERM.2022008599",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156620,
            "txPgProblema": "BAJO NIVEL DE ENSEÑANZA QUE LIMITA LA FORMACIÓN DE CAPACIDADES HUMANAS",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DE LOS LOGROS DE APRENDIZAJE EN TODOS SUS   NIVELES EDUCATIVOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ALUMNOS APROBADOS EN LÓGICO MATEMÁTICA NÚMERO DE ALUMNOS APROBADOS EN COMPRENSIÓN LECTORA.",
            "txPgMeta": "INCREMENTAR EL NIVEL SATISFACTORIO DE LOS ALUMNOS EN LÓGICO MATEMÁTICA. INCREMENTAR EL NIVEL SATISFACTORIO DE LOS ALUMNOS EN COMPRENSIÓN LECTORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156677,
            "txPgProblema": "DOCENTES CON INADECUADA CAPACITACIÓN INADECUADA. \n\nASIGNACIÓN DE DOCENTES EN LA ZONA RURAL",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN DE DOCENTES CON EL NUEVO ENFOQUE PEDAGÓGICO Y NUEVAS ACCIONES INNOVADORAS",
            "txPgIndicador": "NÚMERO DE DOCENTES CAPACITADOS CON EL NUEVO ENFOQUE PEDAGÓGICO Y NUEVAS ACCIONES INNOVADORAS",
            "txPgMeta": "80% DE DOCENTES CAPACITADOS CON EL NUEVO ENFOQUE PEDAGÓGICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156734,
            "txPgProblema": "CARENCIA DEL FLUIDO ELÉCTRICO EN LA ZONAS RURALES DEL DISTRITOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL FLUIDO ELÉCTRICO EN LOCALIDADES FALTANTES",
            "txPgIndicador": "NÚMERO DE VIVIENDAS INCORPORADAS A LA RED DE ELECTRICIDAD",
            "txPgMeta": "INCREMENTO AL ACCESO DEL FLUIDO ELÉCTRICO EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156788,
            "txPgProblema": "CARENCIA DE SERVICIOS Y AGUA PARA RIEGO",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO REPRESAS Y VERTIENTES EN LAS JURISDICCIONES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO Y REPRESAS",
            "txPgMeta": "NÚMERO CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO Y REPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156815,
            "txPgProblema": "CARENCIA DE ASISTENCIAS TÉCNICA ESPECIALIZADA GANADERA",
            "txPgObjetivo": "ASESORAMIENTO TÉCNICO Y CAPACITACIÓN A LAS COMUNIDADES EN CRIANZA DE ANIMALES MENORES",
            "txPgIndicador": "NÚMERO DE COMUNIDADES CAPACITADOS EN CRIANZA DE ANIMALES MENORES",
            "txPgMeta": "INCREMENTAR EL MANEJO DE CRIANZA DE ANIMALES MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156898,
            "txPgProblema": "DÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES TURÍSTICOS",
            "txPgObjetivo": "-RESTAURAR Y PROMOVER LOS RECURSOS TURÍSTICOS NATURALES E HISTÓRICOS QUE EXISTE EN EL DISTRITO DE PUNCHAO, CON EL MINISTERIO  DE INDUSTRIA Y TURISMO.\n\n-  PROMOVER  EL FOLKLORE, EN SUS DISTINTAS MANIFESTACIONES CULTURALES COMO CONCURSO DE DANZAS AUTÓCTONAS, CONCURSO DE CANTO, COMIDAS TÍPICAS, COSTUMBRES Y OTROS.",
            "txPgIndicador": "PORCENTAJE DE INGRESO DE TURISTAS NACIONALES Y EXTRANJERAS EN LOS ESTABLECIMIENTOS DE LOS LUGARES TURÍSTICOS Y HOSPEDAJES.",
            "txPgMeta": "LOGRAR INCREMENTAR EL TURISMO A UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156928,
            "txPgProblema": "CONTAMINACIÓN EN LAS CUENCAS, RÍOS Y CAMPOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS Y PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgIndicador": "PORCENTAJE DE RECURSOS HÍDRICOS VIGILADOS QUE CUMPLEN ESTÁNDARES DE CALIDAD",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS   EN   UN 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157007,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE",
            "txPgObjetivo": "DAR UN ADECUADO MAJEO Y CONCIENTIZAR SOBRE EL ADECUADO USO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICO",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL.",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157042,
            "txPgProblema": "CARENCIA DE DEFORESTACIÓN Y PERDIDA DE LA COBERTURA VEGETAL, EROSIÓN Y CONTAMINACIÓN ESPECIALMENTE DE LOS SUELOS EN LAS ÁREAS RURALES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE ÁREAS FORESTADAS NÚMERO DE PLANTAS",
            "txPgMeta": "70%  DE  HA  DE ÁREAS Y CUENCAS FORESTADAS DEL DISTRITO DE PUNCHAO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157123,
            "txPgProblema": "DÉFICIT DE HERRAMIENTAS DE GESTIÓN",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157174,
            "txPgProblema": "PLATAFORMA DIGITAL",
            "txPgObjetivo": "CERO PAPEL",
            "txPgIndicador": "PORCENTAJE DE TRÁMITES ADMINISTRATIVOS Y RESPUESTA MEDIANTE PLATAFORMA DIGITAL",
            "txPgMeta": "85% DE TRÁMITES ADMINISTRATIVOS MEDIANTE PLATAFORMA DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157195,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "ESTABLECER TALLER DE CAPACITACIÓN PARA EL FUNCIONARIO Y SERVIDOR PÚBLICO DE MANERA PERMANENTE",
            "txPgIndicador": "Nº DE PROFESIONALES CON  ESPECIALIZACIÓN Y CAPACITACIÓN",
            "txPgMeta": "CAPACIDADES FORTALECIDAS DE LOS FUNCIONARIOS DE LAS DIFERENTES INSTITUCIONES EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}