{
    "datoGeneral": {
        "idPlanGobierno": 26987,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22e7a884-a999-4e00-ab0b-36064780bbae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef2fd8e4-2b8f-4b78-a48f-b980aee8daf4.pdf",
        "txCodExpedienteExt": "ERM.2022013285",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226526,
            "txPgProblema": "-\tDEFICIENCIA DE INFRAESTRUCTURA\n-\tFALTA DE RECURSOS MATERIALES Y HUMANOS CAPACITADOS.\n-\tBAJO NIVEL DE EDUCACIÓN ESCOLAR Y FORMACIÓN TÉCNICA",
            "txPgObjetivo": "-\tORGANIZACIÓN DE PROGRAMAS MUNICIPALES DE ALFABETIZACIÓN.\n-\tCREACIÓN O HABILITACIÓN DE BIBLIOTECAS ESCOLARES Y BANCOS DE LIBROS, BIBLIOTECAS FILIALES E ITINERANTES Y VIDEOTECAS MUNICIPALES.",
            "txPgIndicador": "-\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS DE INFRAESTRUCTURA.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226532,
            "txPgProblema": "-\tFALTA INFRAESTRUCTURA DE INSTALACIONES SANITARIAS PÚBLICAS Y PRIVADAS.\n-\t\n-\tALTO ÍNDICE DE ALCOHOLISMO.\n-\t\n-\tAUSENCIA DE SALUBRIDAD Y DAÑOS A LA SALUD.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE BAÑOS PÚBLICOS MUNICIPALES EN ÁREAS DE RECREACIÓN, COMERCIO AMBULATORIO, PARADEROS DE VEHÍCULOS DE TRANSPORTE Y CENTROS DE EDUCACIÓN.\n-\t\n-\tMANTENIMIENTO DE CENTROS DE VACUNACIÓN Y ATENCIÓN PRIMARIA DE LA SALUD. VIGILANCIA QUE LOS CENTROS ESCOLARES, RESTAURANTES Y OTROS CENTROS DE ESPECTÁCULOS CUENTEN CON BAÑOS E INSTALACIONES SANITARIAS EN PROPORCIÓN AL NÚMERO DE LOS USUARIOS.\n-\t\n-\tCONTROL ESTRICTO DE LA COMERCIALIZACIÓN DEL ALCOHOL CON CASTIGOS DE CIERRE DE LOCAL, DECOMISO, DENUNCIAS PENALES Y/O HASTA DETENCIONES TANTO PARA LOS VENDEDORES COMO CONSUMIDORES EN COORDINACIÓN CON LAS DIVERSAS AUTORIDADES (PODER JUDICIAL, POLICÍA, MUNICIPALIDAD, MINISTERIO DE SALUD, MINISTERIO DE EDUCACIÓN Y LA SOCIEDAD CIVIL).",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS CENTROS DE SALUD Y PORCENTAJE DE LA POBLACIÓN CON SISTEMA DE SEGURIDAD Y MEDIOS DE VIGILANCIA IMPLEMENTADOS EN EL DISTRITO DE TORO.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226538,
            "txPgProblema": "-\tFALTA DE UN PLAN DE DESARROLLO URBANO\n-\tMUCHAS PROPIEDADES SIN TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL.\n-\tCRECIMIENTO DESORDENADO DE LA CIUDAD Y ALREDEDORES.\n-\tFALTA DE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN ANEXOS Y CASERÍOS MEDIANTE SISTEMAS INTEGRADOS.",
            "txPgObjetivo": "-\tFORMULAR EL PLAN DE DESARROLLO URBANO FORMULANDO EL CATASTRO URBANO. Y DESARROLLAR EL PLAN DE ZONIFICACIÓN URBANA.\n-\tPROTEGER EL ESPACIO URBANO Y LA ADECUADA ATENCIÓN DE LAS NECESIDADES Y COMODIDAD DE LA POBLACIÓN SANCIONANDO LA INVASIÓN DE VÍAS Y ÁREAS PÚBLICAS, LOS RUIDOS MOLESTOS LA CONTAMINACIÓN (AIRE, SUELO) Y LA DESTRUCCIÓN DE LA FLORA O LA FAUNA LOCAL.",
            "txPgIndicador": "-\tPORCENTAJE DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ELABORADOS, APROBADOS E IMPLEMENTADOS EN EL DISTRITO DE TORO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226549,
            "txPgProblema": "-\tDEFICIENTE OFERTA DEL PRODUCTO TURÍSTICO.\n-\tAUSENCIA DE INFRAESTRUCTURA (HOTELES, RESTAURANTS, HOSPEDAJES, ETC), AUSENCIA DE UNA PROMOCIÓN ADECUADA Y PERSONAL PARA PROMOCIÓN DE TURISMO.\n-\tAUSENCIA DE INFRAESTRUCTURA VIAL DE ACCESO A LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "-\tIDENTIFICAR LAS ÁREAS Y CENTROS DE INTERÉS TURÍSTICO (ARQUEOLÓGICO, HISTÓRICO, MONUMENTAL, PAISAJISTA).\n-\tPROMOVER GESTIONES PARA EL MEJORAMIENTO DE LOS CAMINOS DE HERRADURA A LOS LUGARES TURÍSTICOS Y CENTROS TURÍSTICOS.\n-\tPROMOVER LA CREACIÓN Y MEJORAMIENTO DE SERVICIOS Y FACILIDADES AL TURISTA (RESTAURANTES, ESPECTÁCULOS, ETC.) Y ORGANIZAR PROGRAMAS Y CIRCUITOS TURÍSTICOS EN FUNCIÓN DE LA REALIDAD.",
            "txPgIndicador": "-\tPORCENTAJE DE ATRACTIVOS TURÍSTICOS DISTRITALES PROMOCIONADOS Y RECONOCIDOS POR LA POBLACIÓN DEL DEPARTAMENTO DE AREQUIPA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226558,
            "txPgProblema": "-\tFALTA DE CONTROL Y FISCALIZACIÓN DE LOS CENTROS DE EXPENDIO.\n-\tFALTA DE FUNCIONAMIENTO DE FERIAS AGROPECUARIAS. \n-\tCENTROS DE EXPENDIO SIN CONTROL, AMBULANTES EN LAS VÍAS.\n-\tAUSENCIA DE VENTA DIRECTA DE LOS PRODUCTORES AGROPECUARIOS A LOS CONSUMIDORES.",
            "txPgObjetivo": "-\tPROMOCIÓN DEL COMERCIO LOCAL CON PROYECCIÓN EN OTRAS LOCALIDADES (AREQUIPA).\n-\tPROMOCIÓN DE FERIAS AGROPECUARIAS PARA LA VENTA DE PRODUCTOS LOCALES.",
            "txPgIndicador": "-\tPORCENTAJE DE LOCALES COMERCIALES Y ORGANIZACIONES AGROPECUARIAS RECONOCIDOS POR LA MUNICIPALIDAD PARA SU FORTALECIMIENTO APOYO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226568,
            "txPgProblema": "-\tFALTA DE INFRAESTRUCTURA AGRÍCOLA.\n-\tPRODUCCIÓN AGRÍCOLA DEFICIENTE.\n-\tDEFICIENCIA DEL RECURSO AGUA.\n-\tDISTRIBUCIÓN DEL RECURSO AGUA NO ADECUADO\n-\tPRODUCCIÓN AGRÍCOLA BÁSICA, DE MALA CALIDAD Y NO GARANTIZADA.",
            "txPgObjetivo": "-\tPRODUCCIÓN ORGÁNICA, SELECCIONADA, PROGRAMADA Y CONTROLADA DE LOS SEMBRÍOS CON PRODUCTOS QUE TENGAN DEMANDA Y BUEN PRECIO EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA, SENASA, DIGESA Y OTROS.\n-\tCAMBIO DE PRODUCTO A CULTIVAR COMO ES EL CASO DE PALTAS, LÚCUMAS Y CONSTRUCCIÓN DE UN VIVERO MUNICIPAL, Y CONTRATAR EL SERVICIO TÉCNICO PARA LA ATENCIÓN Y CONTROL DE LA PRODUCCIÓN\n-\tVALOR AGREGADO A LOS PRODUCTOS COMO LA QUINUA, KIWICHA, MAÍZ, ETC MEDIANTE EL APOYO DEL MUNICIPIO PARA EL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS EN ASOCIATIVIDAD DE LOS AGRICULTORES Y LA BÚSQUEDA DE MERCADO EN COORDINACIÓN CON LAS ENTIDADES COMPRENDIDAS EN EL RUBRO.\n-\tPROMOVER LA SIEMBRA DE PRODUCTOS RENTABLES.",
            "txPgIndicador": "-\tNUMERO DE ORGANIZACIONES DE PRODUCTORES ORGÁNICOS RECONOCIDOS Y FORTALECIDOS PARA SU PARTICIPACIÓN EN FONDOS CONCURSALES TALES COMO PROCOMPITE.",
            "txPgMeta": "5",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226572,
            "txPgProblema": "-\tÁREAS DEGRADADAS POR RESIDUOS SOLIDOS",
            "txPgObjetivo": "-\tMEJORAR LA SOSTENIBILIDAD AMBIENTAL",
            "txPgIndicador": "-\tPORCENTAJE DE USO DEL SUELO SIN CONTROL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226578,
            "txPgProblema": "-\tDEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "-\tMEJORAR LA SOSTENIBILIDAD AMBIENTAL",
            "txPgIndicador": "-\tPORCENTAJE DE POBLACIÓN QUE ACCEDE A UN ADECUADO SERVICIO DE RECOJO DE BASURA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226582,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA MUNICIPAL",
            "txPgIndicador": "ENTIDADES PÚBLICAS FORTALECIDAS",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}