{
    "datoGeneral": {
        "idPlanGobierno": 26837,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c552ca8-25ff-4dc8-9e5d-4641fae7973f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07d95ecf-da3a-4ab6-93ea-1d6705f20b12.pdf",
        "txCodExpedienteExt": "ERM.2022010883",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173990,
            "txPgProblema": "1.- ESCASO SANEAMIENTO BÁSICO EN LA ZONA RURAL (H20, LUZ)\n2.- AUSENCIA DE SANEAMIENTO FÍSICO LEGAL.\n3.- INSUFICIENTE, INFRAESTRUCTURA, EQUIPO Y RECURSO HUMANO EN LOS SERVICIOS DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "1.- ORIENTAR ACCIONES, PARA LA AMPLIACIÓN E INSTALACIÓN DE H2O, DESAGÜE, CONEXIONES SIMILARES EN LOS LUGARES QUE NO SE ENCUENTRE EN ELLO.\n2.- IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS VULNERABLES Y MEJORAR LA CALIDAD DE VIDA. \n3.- LOGRAR LA EFICIENCIA EN LOS SECTORES DE SALUD, EDUCACIÓN.",
            "txPgIndicador": "•\tLOGRAR LA EFICIENCIA EN LOS SECTORES DE SALUD Y EDUCACIÓN.\n•\tURGENTE MODERNIZACIÓN DEL SISTEMA DE CATASTRO.\n•\tREUBICACIÓN DEL MERCADO MODELO",
            "txPgMeta": "1.-ELABORACION Y EJECUCIÓN DEL PROYECTO BÁSICO. \n2.- 50% TITULACIÓN PREVISTA.\n3.- IMPULSAR LA EJECUCIÓN DE LOS HOSPITALES DE LA PROVINCIA DE LAMBAYEQUE, COMO SON LOS DISTRITOS DE OLMOS, MOTUPE, LAMBAYEQUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174158,
            "txPgProblema": "1.- CARENCIAS DE PROYECTOS PRODUCTIVOS.\n2.- LIMITACIÓN DE OFERTA CREDITICIA AL SECTOR AGRÍCOLA \n3.- TURISMO",
            "txPgObjetivo": "1.- LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO CON EL APOYO DE LOS MINISTERIOS (AGRICULTURA, PRODUCCIÓN, DE LA MUJER – DESARROLLO E INCLUSIÓN SOCIAL).\n2.- IMPULSAR EL CRECIMIENTO ECONÓMICO DE LOS AGRICULTORES A TRAVÉS DE CRÉDITOS CON TASA DE INTERESES ACCESIBLES AL USUARIO.\n3.- TURISMO. - ELABORAR UN PLAN DE DESARROLLO TURÍSTICO INTEGRAL DE LA PROVINCIA DE LAMBAYEQUE",
            "txPgIndicador": "-\tDEFICIENTE SERVICIO AL TURISTA POR ESCASA CAPACITACIÓN AL PERSONAL ENTE ELLOS EL PERSONAL DE LOS HOTELES, RESTAURANTE, MOTO TAXISTA, ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS, UNIVERSIDADES ENTRE OTROS.\n-\tDEFICIENTE PROMOCIÓN DE LOS CENTROS Y PROGRAMAS TURÍSTICOS COMO EL PERSONAL ESPECIALIZADO EN EL SECTOR",
            "txPgMeta": "1.- SE LOGRARÁ LA AUTONOMÍA ECONÓMICA DE LAS FAMILIAS VULNERABLES A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS PARA UNA MEJOR CALIDAD DE VIDA.\n2.- SE OBTENDRÁ CONVENIOS Y CRÉDITOS CON BAJA TASA DE INTERÉS PARA LOS PEQUEÑOS AGRICULTORES.\n3.- TURISMO. - CONTAREMOS CON PERSONAL IDÓNEO, COMPETITIVO, CON LA FINALIDAD DE BRINDAR UN SERVICIO ÓPTIMO AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174228,
            "txPgProblema": "-\tDEPREDACIÓN E INVASIÓN DE TIERRAS EN LA RESERVA MONTE DE LA VIRGEN\n-\tESCASA CULTURA AMBIENTAL Y SENSIBILIZACIÓN POR PARTE DE LA POBLACIÓN LAMBAYECANA EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1.- REALIZAR UN PROYECTO ECOLÓGICO SOSTENIBLE EN LA RESERVA MONTE DE LA VIRGEN, QUE PERMITA DEFENDER ESTE RECURSO NATURAL Y EVITAR LA DEPREDACIÓN Y LA APROPIACIÓN DE LOS TERRENOS DE PERSONAS EXTRAÑAS. \n2.- SENSIBILIZAR A LOS POBLADORES A PARTICIPAR EN LAS ACTIVIDADES DE LA POLÍTICA DE GESTIÓN AMBIENTAL Y DESARROLLO SOSTENIBLE. ASÍ COMO CONVOCAR A LA POBLACIÓN A PARTICIPAR EN LAS CAPACITACIONES COMO EL RECICLAJE, ELABORACIÓN DE COMPOST CASERO, SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "•\tELABORAR E IMPLEMENTAR EL PLAN VIAL.\n•\tORIENTAR ACCIONES PARA LA AMPLIACIÓN E INSTALACIÓN DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS.\n•\tIMPULSAR LA AGRICULTURA FAMILIAR A TRAVÉS DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "1.- CONSERVACIÓN Y PRESERVACIÓN DE LA RESERVA MONTE DE LA VIRGEN.\n2.- CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174266,
            "txPgProblema": "1.- DESACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD.\n2.- ESCASO PERSONAL ESPECIALIZADO DE LA MUNICIPALIDAD, DE ACUERDO AL ÁREA DONDE LABORA.\n3.- LA NECESIDAD DE UN SISTEMA INTEGRADO PARA OPTIMIZAR LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1.- INSTRUMENTOS DE GESTIÓN ACTUALIZADOS PARA DINAMIZAR LA ACTIVIDAD ADMINISTRATIVA.\n2.- CAPACITAR Y ACTUALIZAR AL PERSONAL, PARA LOGRAR UN MEJOR DESEMPEÑO EN SUS FUNCIONES.\n3.- MEJORAR EL SERVICIO DE ATENCIÓN EN EFICIENCIA Y PRODUCTIVIDAD, PARA EL LOGRO DE LOS OBJETIVOS PREVISTOS.",
            "txPgIndicador": "5.\tPROYECTO DE RED DE PROMOTORES AMBIENTALES.\n6.\tPROYECTO DE CIUDADES SALUDABLES.\n7.\tPROYECTO DE MUNICIPIOS ESCOLARES",
            "txPgMeta": "1.- ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, CON LA FINALIDAD DE OBTENER UNA GESTIÓN EFICIENTE.\n2.- PRIORIZAR Y REVALORIZACIÓN AL TRABAJADOR DE ACUERDO A SUS HABILIDADES.\n3.- ADQUISICIÓN DE UN SOFTWARE PARA BRINDAR UN SERVICIO EFICIENTE DE CALIDAD \n4.- CAPACITAR Y EVALUACIÓN PERMANENTE PARA EL LOGRO DE LA MEJOR GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}