{
    "datoGeneral": {
        "idPlanGobierno": 19831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7746cf8f-9943-4c89-b642-450f6ddd9c2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d73c9410-8bbf-49e0-af4b-6dad78fc0255.pdf",
        "txCodExpedienteExt": "ERM.2022010821",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134225,
            "txPgProblema": "DEFICIENCIAS EN EL SERVICIO EDUCATIVO\nDEFICIENTE SERVICIO DE SALUD\nDEFICIENCIAS EN EL SERVICIO DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "-SUSCRIBIREMOS CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA FORTALECIMIENTO DE CAPACIDADES A LOS JÓVENES EN CARRERAS TÉCNICAS OCUPACIONALES DE GRAN DEMANDA EN EL MERCADO LABORAL.\n\n-MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO  DELOS CENTROS EDUCATIVOS DEL DISTRITO Y ANEXOS.\n\n-IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS DE LA I,E JUAN GONZALES CANGAHUALA\n\n-CONVENIO INTERINSTITUCIONAL CON ACADEMIAS DE PRESTIGIO PARA LA PREPARACIÓN EFICIENTE DE NUESTROS ESTUDIANTES PARA EL INGRESO UNIVERSITARIO.\n\n-CONSTRUIREMOS E IMPLEMENTAREMOS EL ÁREA DE LABORATORIO, EMERGENCIA, SALA DE PARTOS EN EL PUESTO DE SALUD LA UNIÓN.\n\n-ADQUISICION DE UN ECÓGRAFO PARA EL DX OPORTUNO DE DIVERSAS ENFERMEDADES PARA EL P.S.LA UNIÓN.\n\n-CONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE SALUD EN LOS ANEXOS DE CUYRUHUASI Y UCHURRACRA.\n\n-REALIZAREMOS CAMPAÑAS DE SALUD FRECUENTES CON ESPECIALISTAS COMO PEDIATRÍA, NEUMOLOGÍA ,OFTALMOLOGÍA, UROLOGÍA , GERIATRÍA ETC.. EN CONVENIO CON MINSA E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "MAYOR NÚMERO DE LA POBLACIÓN ESTUDIANTIL PREPARADA, CAPACITADA CON IGUALDAD DE OPORTUNIDADES PARA INSERTARSE AL MERCADO LABORAL.\nLOGRAR EL MAYOR NÚMERO DE BENEFICIARIOS QUE ACCEDAN A ESTOS SERVICIOS BÁSICOS.\n\nLOGRAR LA ATENCIÓN OPORTUNA INMEDIATA Y EFICAZ EN CASOS DE EMERGENCIA AL MAYOR NÚMERO DE PERSONAS",
            "txPgMeta": "LOGRAR LA ATENCIÓN OPORTUNA INMEDIATA Y EFICAZ EN CASOS DE EMERGENCIA AL MAYOR NÚMERO DE PERSONAS.\nATENCIÓN AL 100% AL TÉRMINO DE LA GESTIÓN.\nATENCIÓN DEL 100% AL TÉRMINO DE ESTA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134318,
            "txPgProblema": "1.INCREMENTO DE LA TASA DE DESEMPLEO POR MOTIVO DE LA PANDEMIA.\n2.DEFICIENCIA EN LA OFERTA DE PRODUCTOS EN GENERAL.\n3.TRABAS EN LA FORMALIZACIÓN DE NUEVOS NEGOCIOS.",
            "txPgObjetivo": "-GENEREMOS FUENTES DE INGRESOS PARA LAS PERSONAS CON HABILIDADES DIFERENTES (OMAPED).\n- IMPULSAREMOS EL TURISMO, PROMOCIONANDO NUESTROS LUGARES ARQUEOLÓGICOS, GASTRONOMÍA Y RECUPERANDO NUESTRAS TRADICIONES ANCESTRALES.\n- IMPLEMENTAREMOS EL PROGRAMA DE LA CHACRA A LA OLLA MEDIANTE CONVENIOS INTERINSTITUCIONALES CON MUNICIPALIDADES DE LA CAPITAL.\n- DESBUROCRATIZAR LOS TRÁMITES Y FACILITAR LAS GESTIONES.",
            "txPgIndicador": "- MENOR NÚMERO DE DESEMPLEO EN EL DISTRITO.\n- MEJORAR LOS INGRESOS DIRECTOS A NUESTROS AGRICULTORES.\n- MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS.",
            "txPgMeta": "- ATENCIÓN AL 100 % AL 2026.\n- ATENCIÓN AL 100 % DE LOS AGRICULTORES.\n- SE IMPLEMENTARÁ AL 100% EN EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134384,
            "txPgProblema": "1. FALTA DE ÁREAS VERDES.\n2. FALTA DE MANTENIMIENTO A LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n3. FALTA DE ESPACIOS DE RECREACIÓN.",
            "txPgObjetivo": "- MEJORAMIENTO DE PARQUES Y JARDINES.\n- CONSTRUIREMOS EL VIVERO MUNICIPAL.\n- CONTRATACIÓN DE PERSONAL CAPACITADO PARA SU MANTENIMIENTO.\n- CREACIÓN DE COMPLEJOS INFANTILES.\n- CREACIÓN DE MINIS COMPLEJOS Y LOZAS DEPORTIVAS.",
            "txPgIndicador": "- MAYOR NÚMERO DE VECINOS SATISFECHOS.\n- MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.\n- MAYOR NÚMERO DE POBLACIÓN SATISFECHA.",
            "txPgMeta": "- SE IMPLEMENTARÁ EL 80 % EN LA GESTIÓN.\n- SE IMPLEMENTARÁ AL 100 % AL 2026.\n- SE IMPLEMENTARA AL 80 % AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134438,
            "txPgProblema": "1. ATENCIÓN MUNICIPAL DEFICIENTE.\n2. DEFICIENCIA EN EL ACCESO A LOS PROGRAMAS SOCIALES.\n3. FALTA DE ATENCIÓN DIRECTA DE LOS FUNCIONARIOS PÚBLICOS.",
            "txPgObjetivo": "- CAPACITACIÓN Y CORRECTA SELECCIÓN DE PERSONAL.\n- CAPACITAR A LA PERSONA IDÓNEA PARA FACILITAR EL REGISTRO DE PERSONAS QUE ACCEDERÁN A LOS PROGRAMAS SOCIALES.\n- IMPLEMENTAR UN HORARIO DE ATENCIÓN DIRECTA CON COMPROMISO Y CUMPLIMIENTO INMEDIATO.",
            "txPgIndicador": "- MAYOR POBLACIÓN SATISFECHA.\n- MAYOR NÚMERO DE USUARIOS SATISFECHOS.\n- MAYOR NÚMERO DE POBLACIÓN SATISFECHA.",
            "txPgMeta": "- SE IMPLEMENTARÁ EN EL PRIMER MES DE GESTIÓN.\n- SE IMPLEMENTARÁ EN EL PRIMER MES DE GESTIÓN.\n- SE IMPLEMENTARÁ EN EL PRIMER MES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}