{
    "datoGeneral": {
        "idPlanGobierno": 20600,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/928ebd55-eaac-4f61-a0ac-9bea73e8d6a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70a1f73a-3aee-43a9-b980-bbfbcf8117b1.pdf",
        "txCodExpedienteExt": "ERM.2022009306",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192328,
            "txPgProblema": "FALTA DE CONVENIOS PARA PROMOVER LAS CAPACITACIONES PARA LOS INTEGRANTES DE LA COMUNIDAD EDUCATIVA EN TEMAS SOCIEMOCIONALES.",
            "txPgObjetivo": "EJECUCIÓN DE CONVENIOS QUE PERMITAN PROMOVER LA REALIZACIÓN DE TALLERES DE CAPACITACIÓN A DOCENTES, ALUMNOS Y PADRES DE FAMILIA EN TEMAS SOCIEMOCIONALES.",
            "txPgIndicador": "RECURSO HUMANO\nCONVENIO APROBADO\nRECONOCIMIENTO DE ALCALDÍA A LOS PARTICIPANTES ACTIVOS.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA INCREMENTAR LA PARTICIPACIÓN ACTIVA DE LAS INTEGRANTES DE LA COMUNIDAD EDUCATIVA DE LOS DIFERENTES NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192339,
            "txPgProblema": "ESCASO APOYO DE PROYECTOS DEPORTIVOS Y CULTURALES PARA LA RECREACIÓN DE LOS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "APOYO A LOS EVENTOS EDUCATIVOS DEPORTIVOS CULTURALES.",
            "txPgIndicador": "RECURSO HUMANO\nPROYECTO DEPORTIVO Y CULTURALES APROBADO Y CON PRESUPUESTO ASIGNADO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DESCENTRALIZADA DEL PROYECTO DEPORTIVO Y CULTURAL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192404,
            "txPgProblema": "ESCASOS PROYECTOS SOSTENIBLES EN TEMAS AMBIENTALES, SANEAMIENTO Y REDES DE AGUA.",
            "txPgObjetivo": "AMPLIACIÓN DE REDES DE AGUA Y DESAGÜE, VEREDAS, ÁREAS VERDES ASFALTADAS DEL DISTRITO.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% LOS PROYECTOS SOSTENIBLES EN TEMAS AMBIENTALES, SANEAMIENTO Y REDES DE AGUA, PROMOVIENDO EMPLEO EN LOS JÓVENES Y ADULTOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192418,
            "txPgProblema": "FALTA DE PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS Y PASAJES.",
            "txPgObjetivo": "EJECUTAR LOS PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS, PASAJES",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% LOS PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS Y PASAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192441,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DEL AGUA POTABLE EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA DISTRIBUCIÓN DEL AGUA POTABLE DEL DISTRITO.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSOS HUMANOS DISPONIBLES\nRECURSOS FINANCIEROS APROBADO",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% DEL PROYECTO: MEJORAMIENTO DE LA DISTRIBUCIÓN DEL AGUA POTABLE DEL DISTRITO Y BENEFICIAR ECONÓMICAMENTE CON TRABAJO DE MANO NO CALIFICADA A LA POBLACIÓN DESEMPLEADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192176,
            "txPgProblema": "AUSENCIA DE PROGRAMA DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL A TRAVÉS DE LOS CENTROS EDUCATIVOS Y CENTRO DE SALUD, PARA EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO.\nEL 100% DE LA POBLACIÓN DE LAS DIFERENTES LOCALIDADES DEL DISTRITO SON BENEFICIADOS CON EL PROGRAMA.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA GESTIÓN Y EJECUTAR EL PROGRAMA DE EDUCACIÓN AMBIENTAL A TRAVÉS DE LOS CENTROS EDUCATIVOS Y CENTRO DE SALUD, PARA EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192193,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "FACILITAR LA IMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSO FINANCIERO ASIGNADO.",
            "txPgMeta": "AL 2026, EL 100% DE LA POBLACIÓN DEL DISTRITO, LOGRAN BENEFICIARSE CON LA IMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DEL DISTRITO. .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192204,
            "txPgProblema": "FALTA DE PROTECCIÓN Y MANEJO SOSTENIBLE DE LAS FUENTES HÍDRICAS.",
            "txPgObjetivo": "PROTECCIÓN Y MANEJO SOSTENIBLE DE LAS FUENTES HÍDRICAS.",
            "txPgIndicador": "RECURSO HUMANO\nRECURSO FINANCIERO\nEXPEDIENTE TÉCNICO APROBADO",
            "txPgMeta": "AL 2026, EL 100% DE LA POBLACIÓN DEL DISTRITO, SE BENEFICIA CON LA PROTECCIÓN Y MANEJO SOSTENIBLE DE LAS FUENTES HÍDRICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192356,
            "txPgProblema": "ESCASA CAPACITACIÓN EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LOS SERVIDORES PÚBLICOS",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PROGRAMACIÓN DE CAPACITACIONES ANUALES PARA FORTALECER EL CONOCIMIENTO EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "txPgMeta": "AL 2026, SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA DE CAPACITACIONES PARA EL FORTALECIMIENTO AL ACCESO DE INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192367,
            "txPgProblema": "DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS DE GESTIÓN LOCAL.",
            "txPgObjetivo": "REGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.",
            "txPgIndicador": "RESOLUCIÓN DE APROBACIÓN AL DOCUMENTO ADMINISTRATIVO QUE REGULA EL ACCESO A LA INFORMACIÓN PÚBLICA DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE LOGRA CAPACITAR Y SOCIALIZAR A LOS DIFERENTES FUNCIONARIOS Y TRABAJADORES TEMAS DE PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192384,
            "txPgProblema": "DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "ESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSO HUMANO\nINFORMACIÓN CLARA Y COMPLETA SOBRE LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "AL 2026, EL 80% DE LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}