{
    "datoGeneral": {
        "idPlanGobierno": 29562,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/772f8776-14dd-43e6-ab2a-639607568919.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ee25cc9-2973-48fe-9dfb-cc89607f4934.pdf",
        "txCodExpedienteExt": "ERM.2022013986",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194049,
            "txPgProblema": "1.\tPOBREZA ALTA EN LA PROVINCIA DE MOHO \n2.\tINADECUADO SERVICIO DE SALUD POR LOS FACTORES DE UNA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO MÉDICO, ASÍ COMO UN LIMITADO PERSONAL DE SALUD, LA PRESTACIÓN DEL SERVICIO DE SALUD ES DEFICIENTE Y NOS DA COMO RESULTADO UNA DEFICIENTE Y LIMITADA CAPACIDAD RESOLUTIVA DE ATENCIÓN, DE LOS CENTROS DE SALUD EN EL ÁMBITO PROVINCIAL DE MOHO.\n3.\tINADECUADA Y BAJA COBERTURA EN SERVICIOS DE EDUCACIÓN BÁSICA REGULAR EN LA PROVINCIA DE MOHO, EN CUANTO A INFRAESTRUCTURA Y SERVICIOS.\n4.\tDESIGUALDAD DE OPORTUNIDADES PARA PERSONAS CON DISCAPACIDAD.\n5.\tREDUCIDOS SERVICIOS BÁSICOS DE AGUA POTABLE, SANEAMIENTO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "-REDUCIR LA POBREZA EN TODAS SUS FORMAS\n\n-ADECUADA CAPACIDAD RESOLUTIVA DE SERVICIOS EN LOS CENTROS DE SALUD DE LA PROVINCIA DE MOHO; CON ATENCIÓN INTEGRAL DE SALUD A LAS MUJERES Y NIÑOS CON MEJORAMIENTO PROGRESIVO A LOS SERVICIOS DE CALIDAD EN SALUD BÁSICA Y A LA SEGURIDAD SOCIAL\n-\tINCREMENTAR LA COBERTURA EN SERVICIOS DE EDUCACIÓN BÁSICA Y MEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS ACORDE A LOS REQUERIMIENTOS TÉCNICO PEDAGÓGICOS.\n-\tPROMOVER LA IGUALDAD DE OPORTUNIDADES PARA PERSONAS CON DISCAPACIDAD Y HABILIDADES DIFERENTES EN EL MARCO DEL RESPETO Y PROTECCIÓN A SUS DERECHOS FUNDAMENTALES.\n-\tCERRAR LAS BRECHAS DE LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO BÁSICO Y SERVICIOS DE ENERGÍA ELÉCTRICA, CON ACCESO UNIVERSAL, GARANTIZANDO LA DISPONIBILIDAD DE AGUA POTABLE DE CALIDAD Y SOSTENIBLE, SANEAMIENTO BÁSICO Y ENERGÍA ELÉCTRICA PARA TODOS.",
            "txPgIndicador": "-  DE ACUERDO A LOS INDICADORES DE QUINTIL DE INGRESO, NOS ENCONTRAMOS EN QUINTIL 1\n\n-\t80 % DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD SE ENCUENTRAN EN CONDICIONES INADECUADAS.\n-\tEL 60 % DE LAS INFRAESTRUCTURAS EDUCATIVA SE ENCUENTRAN EN CONDICIONES INADECUADAS.\n-\tPERSONAS CON DISCAPACIDAD NO ATENDIDAS EN SU TOTALIDAD\n-\tEL 29.0 % DE LA POBLACIÓN SIN ACCESO A UNA RED PÚBLICA DE AGUA POTABLE DE CALIDAD, Y CON 71.1% DE LA POBLACIÓN SIN SERVICIOS DE SANEAMIENTO, Y CON 18.9 % DE HOGARES SIN ACCESO A UNA RED DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "-  ESTAR UBICADO EN QUINTIL 3\n\n-\tALCANZAR AL 80% DE CAPACIDAD RESOLUTIVA EN LOS CENTROS DE SALUD. \n-\tALCANZAR A UN 85%  DE ATENCIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE GESTIONES.\n-\tALCANZAR A UN 95% DE ATENCIÓN, DANDO LAS IGUALDADES DE OPORTUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194059,
            "txPgProblema": "1.\tINFRAESTRUCTURAS VIALES EN DETERIORO\n2.\tBAJA PRODUCCIÓN DE CULTIVOS ALTOANDINOS\n3.\tDESAPROVECHAMIENTO DE RECURSOS ACUÍCOLAS\n4.\tPOCA IMPORTANCIA AL TURISMO\n5.\tMIGRACIÓN SEVERA DE LA POBLACIÓN",
            "txPgObjetivo": "-\tMEJORAMIENTO DE CAMINOS VECINALES\n-\tINCREMENTO DE LA PRODUCCIÓN DE CULTIVOS ALTOANDINOS, CON EL MEJORAMIENTO DE SISTEMAS DE RIEGO, SIEMBRA Y COSECHA DE AGUA.\n-\tINCREMENTO DE PRODUCCIÓN ACUÍCOLA\n-\tINCLUIR EN LAS RUTAS TURÍSTICAS EN FUNCIÓN AL INVENTARIO DE RECURSOS TURÍSTICOS\n-\tGENERAR Y DESARROLLAR PROYECTOS QUE GENEREN INGRESO ECONÓMICO Y QUE INTEGREN A LA POBLACIÓN DANDO TRABAJO Y PRODUCTIVIDAD EN LOS SECTORES AGROPECUARIO Y COMERCIO.",
            "txPgIndicador": "-\t90% DE CAMINOS VECINALES SE ENCUENTRA EN DETERIORO\n-\tDISMINUCIÓN DE CRECIMIENTO DE PRODUCCIÓN AGROPECUARIA EN UN 10%.\n-\tCRECIMIENTO DE PRODUCCIÓN ACUÍCOLA EN FORMA MÍNIMA DE 1%.\n-\t0% DE INVENTARIO DE RECURSOS TURÍSTICOS, COMO ES LOS SITIOS ARQUEOLÓGICOS, PATRIMONIO CULTURAL Y LUGARES NATURALES. \n-\tLA TASA DE CRECIMIENTO POBLACIONAL ES NEGATIVA CON           -2.29% EN FORMA ANUAL.",
            "txPgMeta": "-\tAL 80% DE CAMINOS VECINALES EN CONDICIONES ADECUADAS DE TRANSITABILIDAD.\n-\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA EN UN 25%\n-\tINCREMENTO EN 30% DE PRODUCCIÓN ACUÍCOLA\n-\tCONOCER DE FORMA OBJETIVA LOS RECURSOS TURÍSTICOS QUE POSEE LA PROVINCIA DE MOHO Y LAS POTENCIALIDADES QUE TIENE PARA GENERAR CORRIENTE TURÍSTICA CON ACTIVIDAD ECONÓMICO POSITIVO; ASIMISMO PROMOVER LA FLORICULTURA CON RECONOCIMIENTO LEGAL COMO MOHO JARDÍN DEL ALTIPLANO.\n-\tINCREMENTO DE TASA DE CRECIMIENTO EN FORMA POSITIVA EN UN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194068,
            "txPgProblema": "1.\tEFECTOS ADVERSOS QUE DETERIORA LA SALUD DE LAS PERSONAS, POR EFECTOS DE RESIDUOS SÓLIDOS CONTAMINANTES.\n2.\tCONTAMINACIÓN GENERALIZADA DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tTRATAMIENTO DE RESIDUOS SÓLIDOS\n-\tSENSIBILIZACIÓN SOBRE LOS EFECTOS Y CAPACITAR EN TEMAS DE MEDIO AMBIENTE",
            "txPgIndicador": "-\tEL 95% DE RESIDUOS SÓLIDOS NO SON TRATADAS.\n-\tEDUCACIÓN AMBIENTAL EN UN 2%",
            "txPgMeta": "-\tLOGRAR LA DISMINUCIÓN DE CONTAMINACIÓN EN UN 45%, FOMENTANDO EL CUIDADO DEL MEDIO AMBIENTE A TODO NIVEL\nINDIVIDUAL, FAMILIA Y COMUNIDAD Y PODAMOS DISFRUTAR DE UN\nFUTURO MÁS PRÓSPERO Y SEGURO.\n\n-\tPROMOCIONAR UNA CULTURA ECOLÓGICA EN TEMAS\nAMBIENTALES, MOTIVAR QUE LAS PERSONAS SE CONVIERTAN EN\nAGENTES ACTIVOS DEL DESARROLLO SOSTENIBLE Y\nEQUITATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194073,
            "txPgProblema": "1.\tINCREMENTO ACELERADO DE CORRUPCIÓN EN LOS ESTAMENTOS GUBERNAMENTALES\n2.\tBAJA CALIDAD DE ATENCIÓN A LOS USUARIOS DEL GOBIERNO LOCAL\n3.\tINEXISTENCIA DE TRANSPARENCIA EN GESTIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgObjetivo": "-\tLUCHA FRONTAL HASTA ERRADICAR LA CORRUPCIÓN\n-\tATENCIÓN OPORTUNA A LOS USUARIOS DE LA MUNICIPALIDAD PROVINCIAL DE MOHO\n-\tIMPLEMENTACIÓN CON LA VENTANILLA DE TRANSPARENCIA MUNICIPAL CON ACCESO A LOS USUARIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-\tLAS INSTITUCIONES PÚBLICAS EN EL PERÚ HA OBTENIDO 36 PUNTOS EN EL ÍNDICE DE LA CORRUPCIÓN QUE PUBLICA LA ORGANIZACIÓN PARA LA TRANSPARENCIA INTERNACIONAL.\n-\tEL 60 % DE LOS USUARIOS NO SON SATISFECHOS CON LA ATENCIÓN INSTITUCIONAL.\n-\tLA POBLACIÓN NO ESTÁ SATISFECHA CON LA ATENCIÓN INSTITUCIONAL EN UN 70%.",
            "txPgMeta": "-\tPOBLACIÓN CON BUENOS MODALES Y VALORES VERDADEROS, DENTRO DE LOS PARÁMETROS DE HONRADEZ.\n-\tLOS USUARIOS SON ATENDIDOS SATISFACTORIAMENTE EN FORMA INTEGRAL.\n-\tLA MUNICIPALIDAD PROVINCIAL DE MOHO, ATENDERÁ AGRADANDO A LOS USUARIOS DE LA INSTITUCIÓN, CON SATISFACCIÓN INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}