{
    "datoGeneral": {
        "idPlanGobierno": 24621,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/043cb326-9657-4ea6-b3b1-de1841cf320d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63f0760a-f070-4bf0-a4f1-772d16a2a9a3.pdf",
        "txCodExpedienteExt": "ERM.2022014302",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196365,
            "txPgProblema": "FALTA MEJORAR EL EQUIPAMIENTO EN LOS PUESTOS DE SALUD.\nFALTA DE MÉDICOS ESPECIALISTAS EN EL CENTRO DE SALUD DE CRUCERO.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA E INSTRUMENTOS MÉDICOS EN LOS PUESTOS DE SALUD SEGÚN LA NECESIDAD.\nREALIZACIÓN DE CAMPAÑAS INTEGRALES DE SALUD EN CONVENIO CON DIRESA Y MINSA.",
            "txPgIndicador": "BRECHA DE INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS.\nBRECHA DE PERSONAL DE SALUD.",
            "txPgMeta": "LOGRAR MEDIANTE GESTIÓN LAS METAS PROPUESTAS.\nDISMINUCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196387,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA EDUCATIVA EN ALGUNOS CE Y CARENCIA DE EQUIPAMIENTO DE LABORATORIOS.\nFALTA DE FUNCIONAMIENTO DEL TECNOLÓGICO.\nFALTA DE BIBLIOTECAS",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA PARA BRINDAR MEJOR SERVICIO EDUCATIVO QUE COMPRENDA DE: AULAS, SALAS DIDÁCTICAS, TALLERES PEDAGÓGICOS Y LABORATORIOS EQUIPADOS.\nFIRMA DE CONVENIO CON UN INSTITUTO SUPERIOR TECNOLÓGICO ACREDITADA PARA SU FUNCIONAMIENTO.\nGESTIONAREMOS BIBLIOTECAS DIGITALES PARA LAS INSTITUCIONES EDUCATIVAS EN TODO EL NIVEL (EN CONVENIO CON LA BIBLIOTECA NACIONAL DEL PERÚ).",
            "txPgIndicador": "BRECHA DE INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS.\nPORCENTAJE DE ALUMNOS SIN ESTUDIOS, LUEGO DE CULMINAR LA SECUNDARIA.\nBRECHA DE APRENDIZAJE A NIVEL REGIONAL.",
            "txPgMeta": "CERRAR LA BRECHA DOTANDO Y EQUIPANDO A LOS CENTROS EDUCATIVOS QUE CARECEN.\nFUNCIONAMIENTO DEL IST. CONVOCAR A INGRESO DE ALUMNOS EN CARRERAS TÉCNICAS.\nFIRMA DE CONVENIO CON LA BNP.\nTODAS LAS IE TENGAN AL ALCANCE LA BIBLIOTECA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196698,
            "txPgProblema": "NO HAY COBERTURA DE AGUA EN TEMPORADA DE SEQUÍAS.\nINFRAESTRUCTURA DEFICIENTE DE AGUA POTABLE Y AGUAS SERVIDAS.\nALIANZAS DEL SECTOR SANEAMIENTO INEXISTENTES.",
            "txPgObjetivo": "AMPLIACIÓN Y MANTENIMIENTO DE CAPTACIONES DE FUENTES DE AGUA POTABLE, EN EL ÁMBITO DISTRITAL.\nMEJORAMIENTO Y AMPLIACIÓN DE SERVICIO DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE LAS AGUAS SERVIDAS.\nFORTALECER LAS JUNTAS ADMINISTRADORAS DE SERVICIO Y SANEAMIENTO (JAAS) EN CONVENIO CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (MVCS).",
            "txPgIndicador": "CAMBIOS CLIMATOLÓGICOS, DURANTE LAS ÚLTIMAS DÉCADAS.\nBRECHAS DE INFRAESTRUCTURA SANITARIA.\nALIANZAS ESTRATÉGICAS.",
            "txPgMeta": "CREACIÓN DE MÁS FUENTES DE CAPTACIÓN DE AGUA POTABLE, PARA LA AGRICULTURA Y USO DOMÉSTICO.\nLOGRAR LA AMPLIACIÓN DE SERVICIO DE AGUA POTABLE A NIVEL DISTRITAL.\nTENER ALIANZAS ESTRATÉGICAS CON CENTROS ADMINISTRATIVOS Y CONVENIOS CON MINISTERIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196416,
            "txPgProblema": "INSUFICIENTE ASISTENCIA Y AYUDA TÉCNICA EN EL SECTOR AGROPECUARIO.\nESCASO APROVECHAMIENTO DE LOS VALLES DE OSCOROQUE Y CUSQUI.\nLAS OPORTUNIDADES DE LOS PEQUEÑOS AGRICULTORES Y GANADEROS SON POCAS.",
            "txPgObjetivo": "GESTIONAR Y DESARROLLAR PROGRAMAS DE FINANCIAMIENTO, DE ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN Y TRANSFORMACIÓN, Y DE ASESORÍA PARA EL DESARROLLO DE PLANES DE NEGOCIO Y COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA AGRICULTURA FAMILIAR. ASÍ MISMO GESTIONAR ABONOS (FERTILIZANTES). CON EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI).\nPROMOVEREMOS LA SIEMBRA DE MACA EN LAS ZONAS ALTO ANDINAS, APROVECHAREMOS NUESTROS VALLES INCENTIVANDO LA ASISTENCIA TÉCNICA Y OTORGANDO PLANTONES DE GRANADILLA; AGUAYMANTO, PAPAYITA ANDINA ENTRE OTROS. PARA ELLO IMPLEMENTAREMOS VIVEROS EN ZONAS ESTRATÉGICOS DE NUESTROS VALLES.\nFORTALECER Y PRIORIZAR EL ACCESO DE LOS PEQUEÑOS AGRICULTORES O CONDUCTORES DE LAS UNIDADES AGROPECUARIAS FAMILIARES A LOS PROGRAMAS DE MEJORAMIENTO DE CAPACIDADES TÉCNICAS Y USO DE TECNOLOGÍA, ASÍ COMO AL USO DE INFORMACIÓN PARA EL DESARROLLO DE SUS UNIDADES PRODUCTIVAS.",
            "txPgIndicador": "PORCENTAJE DE AGROPECUARIOS Y GANADEROS QUE RECIBIERON ASISTENCIA TÉCNICA.\nTASA DE PRODUCCIÓN AGROPECUARIA.\nPORCENTAJE DE AGRICULTORES Y GANADEROS EN EL DISTRITO DE CRUCERO.",
            "txPgMeta": "LOGRAR QUE LA MAYORÍA DE LOS PRODUCTORES SE CAPACITEN Y RECIBAN FINANCIAMIENTO CON PLANES DE NEGOCIO.\nASEGURAR QUE LOS VALLES SE APROVECHEN CORRECTAMENTE BENEFICIANDO DIRECTAMENTE A LOS VALLES DE OSCOROQUE Y CUSQUI.\nGARANTIZAR EL FORTALECIMIENTO Y ACCESO A OPORTUNIDADES DE LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196433,
            "txPgProblema": "FALTA DE MEJORAMIENTO DE CAMINOS VECINALES, CARRETERAS.\nPOCA INVERSIÓN EN LA INFRAESTRUCTURA TECNOLÓGICA.\nFALTA MEJORAR LA INFRAESTRUCTURA DE LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAMIENTO, MANTENIMIENTO Y APERTURA DE VÍAS (CARRETERAS) DE COMUNICACIÓN HACIA LAS COMUNIDADES EN ESPECIAL A NUESTROS VALLES PARA FACILITAR EL TRASLADO DE SUS PRODUCTOS HACIA LA CAPITAL DEL DISTRITO.\nIMPULSAR LA INVERSIÓN EN INFRAESTRUCTURA TECNOLÓGICA COMO: LAS CÁMARAS DE VIDEOVIGILANCIA, Y LA APERTURA DE COBERTURA DE LA SEÑAL TELEFÓNICA EN LAS ZONAS DONDE NO HAY COBERTURA, PARA PROPICIAR EL CRECIMIENTO Y DESARROLLO ECONÓMICO.\nMEJORAMIENTO INTEGRAL DE: ESPACIOS PÚBLICOS VERDES, ESPACIOS PÚBLICOS CÍVICOS, PASAJES PEATONALES QUE FALTAN EN NUESTRO DISTRITO Y CENTROS POBLADOS (GESTIÓN MEDIANTE EL MINISTERIO DE VIVIENDA Y SANEAMIENTO).",
            "txPgIndicador": "BRECHA DE INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS.\nACCESO A SERVICIOS TECNOLÓGICOS EN EL DISTRITO CRUCERO.\nBRECHA DE INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS.",
            "txPgMeta": "APERTURA DE CARRETERAS, CAMINOS VECINALES Y TROCHAS CARROZABLES QUE PERMITAN REDUCIR EL TIEMPO DE VIAJE.\nMEJORAR LA COBERTURA DE LA SEÑAL TELEFÓNICA Y ASEGURAR LA INFRAESTRUCTURA TECNOLÓGICA A NIVEL DEL DISTRITO DE CRUCERO.\nGARANTIZAR EL MEJORAMIENTO DE ESPACIOS PÚBLICOS EN EL DISTRITO DE CRUCERO Y SUS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196448,
            "txPgProblema": "FALTA DE FORTALECIMIENTO A LA ASOCIATIVIDAD.\nFALTA DE OPORTUNIDAD LABORAL PARA ESTUDIANTES DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES ASOCIATIVAS EN AGRICULTURA, GANADERÍA, COMERCIO, PARA BUSCAR FINANCIAMIENTO CON PLANES DE NEGOCIO.\nIMPLEMENTAREMOS EMPLEOS TEMPORALES VACACIONALES PARA JÓVENES DE ESCASOS RECURSOS ECONÓMICOS GENERANDO TRABAJO.",
            "txPgIndicador": "NIVEL DE ORGANIZACIÓN A NIVEL DISTRITAL.\nTASA DE DESEMPLEO Y PEA DESOCUPADA.",
            "txPgMeta": "LOGRAR QUE LAS ORGANIZACIONES ASOCIATIVAS TENGAN FINANCIAMIENTO DE LOS MINISTERIOS.\nDISMINUIR LA TASA DE LA POBLACIÓN ECONÓMICA DESOCUPADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197531,
            "txPgProblema": "PRESENCIA DE TORMENTAS ELÉCTRICAS (RAYOS) QUE PROVOCAN LA MUERTE DE POBLADORES Y DE GANADOS.\nLA PRESENCIA DE HELADAS AFECTA A LA POBLACIÓN MÁS VULNERABLE (NIÑOS Y ANCIANOS).",
            "txPgObjetivo": "LA PREVENCIÓN DE RIESGO Y DAÑOS A LA SALUD DE LAS PERSONAS ES PRIORITARIA EN LA GESTIÓN AMBIENTAL, POR TAL SE GESTIONARÁ LA INSTALACIÓN DE PARARRAYOS EN LOS LUGARES ESTRATÉGICOS DE LAS COMUNIDADES DE NUESTRO DISTRITO.\nCONSTRUIR VIVIENDAS ACONDICIONADAS TÉRMICAMENTE, ESCUELAS MEJORADAS, COBERTIZOS Y CASITAS CALIENTES.",
            "txPgIndicador": "CONDICIONES CLIMÁTICAS.\nTASA DE HELADA EN LA REGIÓN PUNO.",
            "txPgMeta": "IMPLEMENTAR SISTEMAS DE PARARRAYOS EN LOS CENTROS POBLADOS DEL DISTRITO DE CRUCERO.\nIMPLEMENTACIÓN DE CASAS ACONDICIONADAS TÉRMICAMENTE PARA LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197659,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO CRUCERO (RAMIS) DONDE LA PRESENCIA DE SUSTANCIAS NOCIVAS PARA EL HUMANO Y ANIMALES.\nFALTA DE MANTENIMIENTO DE CANALES DE IRRIGACIÓN Y FUENTES DE AGUA.",
            "txPgObjetivo": "HAREMOS SEGUIMIENTO DEL PROYECTO DE DESCOLMATACIÓN DEL RÍO CRUCERO (SEGUIMIENTO DEL PROYECTO).\nINCREMENTAR LAS FUENTES DE AGUA PARA EL CONSUMO HUMANO Y PRODUCTIVO.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN EN EL RÍO RAMIS.\nABASTECIMIENTO DE AGUA.",
            "txPgMeta": "LOGRAR DISMINUIR LA TASA DE CONTAMINACIÓN DEL RÍO RAMIS.\nINTENSIFICAR LA BRECHA DE ACCESO DE AGUA POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197676,
            "txPgProblema": "CONTAMINACIÓN CON RESIDUOS SÓLIDOS.\nAUSENCIA DE INTERÉS DE CLASIFICAR LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROYECTO: CONSTRUCCIÓN E IMPLEMENTACIÓN DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS ANTE ÉL ANTE EL MINISTERIO DEL AMBIENTE (MINAM) Y LA MEJORA DEL SERVICIO DE LA LIMPIEZA PÚBLICA.\nSENSIBILIZACIÓN A LA POBLACIÓN URBANA PARA MEJORAR EL ACOPIO, RECOLECCIÓN Y TRASLADO DE RESIDUOS SELECCIONADOS.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN A NIVEL REGIONAL.\nTASA DE DESINFORMACIÓN EN TEMAS AMBIENTALES.",
            "txPgMeta": "LOGRAR LA CLASIFICACIÓN DE RESIDUOS DE SÓLIDOS Y APROVECHARLOS CREANDO COMPOSTAJES.\nMEJORAR LA CULTURA DE RECICLAJE DE LOS CIUDADANOS MEDIANTE, COLECTIVOS E INFORMACIÓN DIDÁCTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197696,
            "txPgProblema": "ALTA CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS.\nINEXISTENCIA DE SIMPLIFICACIÓN ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\nIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "TASA DE CORRUPCIÓN A NIVEL NACIONAL\nBUROCRACIA A NIVEL NACIONAL",
            "txPgMeta": "MEJORAR MECANISMOS DE PARTICIPACIÓN CIUDADANA Y BRINDANDO INFORMACIÓN ACTUALIZADA.\nSIMPLIFICAR Y DESCENTRALIZAR PROCESOS ADMINISTRATIVOS, Y CREAR LA MESA DE PARTES VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197710,
            "txPgProblema": "FALTA DE ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "APOYAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, BRINDANDO LAS FACILIDADES Y PLENO ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "INFORMACIÓN PERMANENTE.",
            "txPgMeta": "MEJORAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA A NIVEL DEL DISTRITO DE CRUCERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197731,
            "txPgProblema": "FALTA DE EQUIPAMIENTO A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\nEXISTENCIA DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "FORTALECIMIENTO A LAS RONDAS CAMPESINAS CON EQUIPAMIENTO DE COMUNICACIÓN Y MOVILIDAD MEDIANTE GESTIÓN PROGRAMA DE BIENES INCAUTADOS (PRONABI).\nPREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE DELINCUENCIA A NIVEL NACIONAL.\nTASA DE VIOLENCIA DOMESTICA A NIVEL REGIONAL",
            "txPgMeta": "CONTROLAR Y DISMINUIR LA DELINCUENCIA, FORTALECIENDO, CREANDO UNA CENTRAL DE VIGILANCIA EN COORDINACIÓN CON LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\nLOGRAR DISMINUIR LA VIOLENCIA DE GÉNERO Y DOMÉSTICO, ORIENTANDO CON INFORMACIÓN CORRESPONDIENTE PARA HACER FRENTE A LA VIOLENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}