{
    "datoGeneral": {
        "idPlanGobierno": 29595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f5ee171-c94f-4f07-9a87-60cd4c7b60d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06aeffd1-b6fb-4c47-9b38-ffca3bcf46b1.pdf",
        "txCodExpedienteExt": "ERM.2022012378",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191318,
            "txPgProblema": "FALTA DE PERSONAL Y ESPECIALISTAS EN LOS ESTABLECIMIENTOS DE SALUD.\nDESNUTRICIÓN DE NIÑAS Y NIÑOS EN LA ETAPA ESCOLAR Y EMBARAZO PRECOZ ADOLESCENTES.\nFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD.\nEL DISTRITO DE CORANI NO CUENTA CON INSTITUCIONES DE EDUCACIÓN SUPERIORES O TECNOLÓGICO QUE PUEDAN ACOGER A LOS JÓVENES QUE TERMINAN SUS ESTUDIOS DEL NIVEL SECUNDARIO.\n FALTA DE INFRAESTRUCTURA ADECUADO Y SU EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES.\nFALTA CALIDAD ACADÉMICA EN LA ENSEÑANZA A LOS ESTUDIANTES EN LA ETAPA ESCOLAR.\nFALTA DE ACADEMIAS Y ESCUELAS  MULTIDISCIPLINARIAS DEPORTIVAS.\nFALTA DE SERVICIOS DE SANEAMIENTOS BÁSICO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CORANI.\nFALTA DE IMPLEMENTACIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE CORANI.\nCONTAMINACIÓN DE LOS RÍOS Y MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIONAR LA ASIGNACIÓN DE PERSONAL REQUERIDO DEL MINSA\nLUCHA FRONTAL CONTRA LA DESNUTRICIÓN, LA ANEMIA Y EMBARAZO ADOLESCENTE EN EL DISTRITO DE CORANI.\nGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA.\nFOMENTAR, PROMOVER Y GESTIONAR LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNICOC Y FILIALES DE EDUCACIÓN SUPERIOR PARA LOS JÓVENES ESTUDIANTES DE CORANI.\nGESTIONAR Y MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE CORANI.\nMEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO DE CORANI.\nFOMENTAR Y PROMOVER LA PRÁCTICA DE ACTIVIDADES CULTURALES Y DEPORTIVAS DE LA POBLACIÓN EN GENERAL.\nMEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO EN TODAS LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CORANI.\nMEJORAR EL ORNATO PÚBLICO Y CALIDAD DE VIDA DE LA POBLACIÓN.\nIMPLEMENTAR PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SOLO SE TIENE EL 10% DE ESPECIALISTAS EN EL DISTRITO DE CORANI\nEL 34% DE LA POBLACIÓN MENORES DE DAD TIENE ANEMIA Y DESNUTRICIÓN LEVE Y MODERADA\nEL 20 % DE LOS ESTABLECIMIENTOS TIENE EQUIPAMIENTO  \nSÓLO UN 20% DE JÓVENES EGRESADOS DE 5TO DE SECUNDARIA DEL DISTRITO DE CORANI SE ENCUENTREN ESTUDIANDO EN CENTROS DE EDUCACIÓN SUPERIOR O TÉCNICOS.\nEL 70 % DE LAS INSTITUCIONES DE TODOS LOS NIVELES ESTÁN DETERIORADAS SU INFRAESTRUCTURA POR LA ANTIGÜEDAD DE SU CONSTRUCCIÓN.\nPOCO LOGRO  EN COMPETENCIAS DE CONOCIMIENTOS DE A NIVEL PROVINCIAL, REGIONAL Y NACIONAL \n.SÓLO EL 30% DE LA POBLACIÓN PRACTICA ACTIVIDADES CULTURALES Y DEPORTIVAS \nSÓLO EL 50% DE LA POBLACIÓN CUENTA CON SERVICIO DE SANEAMIENTO BÁSICO.\nSÓLO EL 30% DE LAS VÍAS DE TRÁNSITO CUENTAN CON PISTAS Y VEREDAS\nPÉSIMAS CONDICIONES Y CARENCIA DE PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "GESTIONAR LA ASIGNACIÓN DE PERSONAL TÉCNICO, PROFESIONAL Y ESPECIALISTAS PARA LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\nREDUCIR LA DESNUTRICIÓN, ANEMIA Y EMBARAZO PRECOZ EN EL DISTRITO DE CORANI.\nGESTIONAR A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA, LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO\nLOGRAR QUE EL 100% DE LOS EGRESADOS DE LOS COLEGIOS CONTINÚEN SUS ESTUDIOS DE EDUCACIÓN SUPERIOR.\n\nLOGRAR Y LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPROMOVER REFORZAMIENTOS ACADÉMICOS   PARA MEJORAR  LA CALIDAD EDUCATIVA.\nMEJORAR Y MOTIVAR A TODA LA POBLACIÓN EN LA PRÁCTICA DE ACTIVIDADES CULTURALES Y DEPORTIVAS.\nALCANZAR AL 80% DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.\nLOGRAR QUE EL 60% DE VÍAS DE TRÁNSITO CUENTEN CON PISTAS Y VEREDAS. \nCONSTRUCCIÓN Y MEJORAMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SOLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191355,
            "txPgProblema": "ESCASES DE AGUA EN LOS SECTORES RURAL Y URBANO.\nDEFICIENTE MANEJO DE LA GANADERÍA (CAMÉLIDOS).\nBAJO COSTO DE PRODUCTOS AGRÍCOLAS DEL DISTRITO DE CORANI.\nFALTA DE ACCESO A INTERNET EN LAS COMUNIDADES DEL DISTRITO DE CORANI.\nFALTA PROMOCIÓN DE LAS ZONAS TURÍSTICAS DE NUESTRO DISTRITO.\nFALTA DE APERTURA Y MANTENIMIENTO DE VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE CONSERVACIÓN Y COSECHA DE AGUA CON PROYECTOS DE INVERSIÓN.\nMOTIVAR EL MEJORAMIENTO GENÉTICO CON BUENAS PRÁCTICAS ALPAQUERAS.\nFOMENTAR EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS.\nPROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA.\nPROMOVER EL TURISMO EN TODAS SUS DIMENSIONES\nMEJORAR LAS CARRETERAS Y ACCESOS VECINALES DENTRO DEL DISTRITO DE CORANI.",
            "txPgIndicador": "LOS RECURSOS HÍDRICOS NO ES APROVECHABLE AL 100%\nEL 30% DE LA POBLACIÓN NO APLICA LAS BUENAS PRÁCTICAS ALPAQUERAS.\n1% DE PRODUCTOS AGRÍCOLAS DEL DISTRITO CUENTA CON VALOR AGREGADO.\nEL 30% DE LA POBLACIÓN CUENTA ACCESO A INTERNET\nSÓLO EL 10% DE LOS SITIOS TURÍSTICOS ES CONOCIDO.\nEL 20% DE LAS VÍAS DE COMUNICACIÓN SE ENCUENTRAN EN CONDICIONES DE TRANSITABILIDAD.",
            "txPgMeta": "IMPLEMENTAR COSECHA DE AGUA, RIEGO TECNIFICADO Y AMPLIAR CAPTACIONES.\nLOGRAR QUE EL 80% DE LA POBLACIÓN MANEJE DE MANERA ADECUADA LA GANADERÍA PARA SU RENTABILIDAD ECONÓMICA.\nINDUSTRIALIZAR LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO DE CORANI.\nGESTIONAR Y PROMOVER LA INSTALACIÓN DE INTERNET CON INVERSIÓN PÚBLICA Y PRIVADA.\nGESTIONAR EL PLAN GEOPARQUE TURÍSTICO PARA EL DISTRITO DE CORANI.\nGESTIONAR PRESUPUESTO PARA LAS APERTURAS Y MANTENIMIENTO DE VÍAS DE COMUNICACIÓN PARA EL DISTRITO DE CORANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191380,
            "txPgProblema": "FALTA DE FORESTACIÓN, REFORESTACIÓN EN LAS COMUNIDADES DEL DISTRITO DE CORANI.\nDEFICIENTE INVOLUCRAMIENTO Y MANEJO DE INFORMACIÓN DE LA POBLACIÓN, EN TEMAS MEDIO AMBIENTALES DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FOMENTAR EL PLAN DE FORESTACIÓN Y REFORESTACIÓN.\nCREACIÓN DE UNA CULTURA DE RESPETO Y CUIDADO POR EL MEDIO AMBIENTE Y RECURSOS NATURALES A NIVEL LOCAL GENERANDO UNA CADENA DE EFECTO MULTIPLICADOR, EN COORDINACIÓN Y ACOMPAÑAMIENTO CON EL MINISTERIO DEL AMBIENTE",
            "txPgIndicador": "EL 10% DEL DISTRITO CUENTA CON FORESTACIÓN CON ÁRBOLES.\nREDUCIDO NÚMERO DE POBLADORES SENSIBILIZADOS Y CAPACITADOS EN MATERIA DE CONSERVACIÓN DEL AMBIENTE Y MANEJO DE RECURSOS NATURALES.",
            "txPgMeta": "FOMENTAR Y LOGRAR LA FORESTACIÓN COMUNITARIA.\nSENSIBILIZACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN LOCAL EN CONSERVACIÓN DEL AMBIENTE Y MANEJO DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191410,
            "txPgProblema": "EL 67.82 % DE LA POBLACIÓN TOTAL DEL DISTRITO SE ENCUENTRA EN SITUACIÓN DE POBREZA Y REQUIERE LA FOCALIZACIÓN Y ACCESO A LOS PROGRAMAS SOCIALES PROMOVIDOS POR EL ESTADO.\nLAS BRECHAS EXISTENTES EN MATERIA DE TRANSPORTES, COMUNICACIONES, SALUD SANEAMIENTO Y EDUCACIÓN REQUIERE LA CONGREGACIÓN DE ESFUERZOS PÚBLICOS Y PRIVADOS A FIN DE ATENDER LAS DEMANDAS BÁSICAS INSATISFECHAS EN ESAS ÁREAS.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE BENEFICIARIOS DEL PROGRAMA JUNTOS Y PENSIÓN 65, A TRAVÉS DE LOS CUALES SE BRINDA ASISTENCIA A LA POBLACIÓN EN SITUACIÓN DE POBREZA Y VULNERABILIDAD.\nGESTIONAR LA OBTENCIÓN DE RECURSOS ECONÓMICOS A TRAVÉS DE FONDOS CONCURSABLES Y /O PRIVADOS, PARA EL DESARROLLO DE PROYECTOS DE INFRAESTRUCTURA DEL DISTRITO DE CORANI.",
            "txPgIndicador": "SOLO EL  60% DE LA POBLACIÓN FOCALIZADA EN SITUACIÓN POBREZA EXTREMA  SE ENCUENTRA DENTRO DE LOS PROGRAMAS SOCIALES.\nSÓLO CON EL 40% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS TRABAJAN CONCERTADA DENTRO DEL DISTRITO.",
            "txPgMeta": "100 % DE PERSONAS EN SITUACIÓN DE POBREZA ATENDIDAS A TRAVÉS DE LOS PROGRAMAS SOCIALES, JUNTOS Y PENSIÓN 65.\nCONVOCAR A TODAS LAS INSTITUCIONES PUBLICAS Y PRIVADAS DE TODO NIVEL PARA GESTIONAR Y OBTENER  FONDOS ECONÓMICOS PARA LA CONSTRUCCIÓN DE LAS OBRAS QUE PRIORICE EL DISTRITO DE CORANI AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}