{
    "datoGeneral": {
        "idPlanGobierno": 22517,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2c40268-bd42-43a6-ad80-d80dada15372.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c04bed3-9b87-499e-aa3d-5acfc07b46b0.pdf",
        "txCodExpedienteExt": "ERM.2022015797",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233460,
            "txPgProblema": "BAJAS CONDICIONES DE SALUD DE LA POBLACIÓN Y ACCESO A BIENES Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE EN LAS FAMILIAS\nREDUCIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "% DE FAMILIAS CON ACCESO A SERVICIOS DE AGUA POTABLE\n% DE FAMILIAS CON ACCESO A SERVICIOS DE DESAGUE\nTASA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS\nTASA DE DESNUTRICIÓN EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgMeta": "GENERAR PROYECTOS DE INVERSIÓN PUBLICA Y PROGRAMAS PARA EL DESARROLLO INFANTIL TEMPRANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233482,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE INSTITUCIONES Y LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "% DE POBLACIÓN PARTICIPANTE\nN° DE DELITOS Y FALTAS\nN° DE CÁMARAS DE IDENTIFICACIÓN Y VIGILANCIA",
            "txPgMeta": "SE IMPLEMENTARA CAMARAS  DE SEGURIDAD CIUDADANA Y PROGRAMAS DE DESARROLLO INTEGRAL DE NIÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233502,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN JUVENIL Y FEMENINO EN SITUACIONES POLÍTICAS Y GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.",
            "txPgIndicador": "% DE POBLACIÓN JUVENIL PARTICIPANTE\nN° DE TALLERES DE SENSIBILIZACIÓN ANUAL",
            "txPgMeta": "SE IMPLEMENTARA PROGRAMAS Y TALLERES PARA JÓVENES, SE DESTINARA UN PRESUPUESTO EXCLUSIVO PARA LA ATENCIÓN DE LA POBLACIÓN JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233509,
            "txPgProblema": "REDUCIDA PRODUCTIVIDAD DE LAS PRINCIPALES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\nPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\nINCREMENTAR LA SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgIndicador": "RENDIMIENTO DE PRODUCTOS AGRÍCOLAS\nRENDIMIENTO DE PRODUCCIÓN PECUARIA\n% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO",
            "txPgMeta": "TRABAJO ARTICULADO CON TODAS LAS INSTITUCIONES A FINES PARA EL MANEJO Y POTENCIAR EL DESARROLLO DE LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233518,
            "txPgProblema": "REDUCIDA NÚMERO DE TURISTAS VISITANTES POR SEMANA.",
            "txPgObjetivo": "PROMOVER LOS ATRACTIVOS TURÍSTICOS Y LA ARTESANÍA LOCAL",
            "txPgIndicador": "N° DE VISITANTES DE TURISTAS POR SEMANA",
            "txPgMeta": "POTENCIAR DESARROLLO EN EL TURISMO Y ARTESANÍAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233532,
            "txPgProblema": "PRÁCTICA INADECUADA DE CONCIENCIA AMBIENTAL PARA UNA SOCIEDAD SOSTENIBLE",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS DE RECOJO DE RESIDUOS SÓLIDOS\nREFORESTAR LA PARTE ALTA DEL DISTRITO\nPROMOVER Y EXIGIR PRÁCTICAS DE CONCIENCIA AMBIENTAL MEDIANTE CAMPAÑAS E INFORMACIÓN",
            "txPgIndicador": "% DE COBERTURA DE SERVICIOS DE RECOJO DE RESIDUOS SÓLIDOS\nN° DE ÁREAS FORESTADAS POR HECTÁREAS\n% DE POBLACIÓN QUE PRACTICAN CONCIENCIA AMBIENTAL SALUDABLE",
            "txPgMeta": "SE IMPLEMEMTARA PROGRAMAS PARA GENERAR CONCIENCIA AMBUENTAL, USO ADECUADO DE TIERRAS Y MANEJO ADECUADO DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233552,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN, INSTITUCIONES Y ORGANIZACIONES SOCIALES  EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN\nFORTALECER LA INSTANCIA DE ARTICULACIÓN LOCAL PARA LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE POBLACIÓN PARTICIPANTE\nN° DE AUDIENCIA PÚBLICA  DE RENDICIÓN DE CUENTAS\nN° DE INSTITUCIONES Y ORGANIZACIONES SOCIALES QUE PARTICIPAN",
            "txPgMeta": "SE CONSOLIDARA CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN\nSE FORTALECERÁ  LA INSTANCIA DE ARTICULACIÓN LOCAL PARA LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233557,
            "txPgProblema": "DEFICIENTE SERVICIO DE LA GESTIÓN MUNICIPAL AL CIUDADANO",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "N° DE CIUDADANOS QUE ACCEDEN AL SERVICIO MUNICIPAL",
            "txPgMeta": "SE LOGRARARA MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233562,
            "txPgProblema": "POCA PRÁCTICA DE VIGILANCIA, FISCALIZACIÓN Y CONTROL A LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL",
            "txPgIndicador": "% DE POBLACIÓN QUE PARTICIPA, VIGILA Y FISCALIZA LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "SE PROMOVERÁ  PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}