{
    "datoGeneral": {
        "idPlanGobierno": 28979,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be5799b2-cbdb-4a37-ae39-49acae36505d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dcdc5860-d2cb-4697-9572-4e87b85574a7.pdf",
        "txCodExpedienteExt": "ERM.2022016376",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178971,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES EN TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgObjetivo": "- MEJORAR LOS RENDIMIENTOS EDUCATIVOS Y LOS LOGROS DE APRENDIZAJE EN LOS NIVELES DE EDUCACIÓN BÁSICA MEJORANDO LA OFERTA DE SERVICIOS EDUCATIVOS.\n\n\n\n\nGENERAR MÁS OPORTUNIDADES A LOS ESTUDIANTES DE NIVEL SUPERIOR",
            "txPgIndicador": "GENERAR OPORTUNIDADES PARA QUE LOS NIÑOS Y NIÑAS DESARROLLEN SUS HABILIDADES Y CAPACIDADES DE PSICOMOTRICIDAD.\n\nCONTINUAR ESCALANDO EN LAS EVALUACIONES DEL MINEDU",
            "txPgMeta": "DOTACIÓN DE LIBROS ESTRATÉGICOS PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES EN  LOS CENTROS EDUCATIVOS. \n\nCONSTRUCCIÓN DEL NUEVO CENTRO EDUCATIVO DE JATUN AYLLU.\n\nCONTAR CON MEJOR CALIDAD DE SERVICIOS EDUCATIVOS, COMO INTERNET Y PIZARRAS DIGITALES INTERACTIVAS \nEN TODOS LOS CENTROS EDUCATIVOS.\n\nCAPACITACIÓN DE LOS DOCENTES EN TODOS NIVELES DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179029,
            "txPgProblema": "LIMITADO APOYO A LOS \nESTUDIANTES DE NIVEL SUPERIOR POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "GENERAR MÁS OPORTUNIDADES A LOS ESTUDIANTES DE NIVEL SUPERIOR",
            "txPgIndicador": "CONTINUAR ESCALANDO EN LAS EVALUACIONES DEL MINEDU",
            "txPgMeta": "CAPACITACIÓN DE LOS DOCENTES EN TODOS NIVELES DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO.\n\nCAPACITACIÓN A LOS ESTUDIANTES MEDIANTE PASANTÍAS A OTROS UNIVERSIDADES DEL PAÍS Y A LOS ENTIDADES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179290,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SALUD DEL DISTRITO DE OCUVIRI\n\nFALTA DE CAPACIDAD RESOLUTIVA DEL PUESTO DE SALUD DEL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n\n\n\n- DISMINUIR SIGNIFICATIVAMENTE LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL DEL DISTRITO DE OCUVIRI.\nCONSTRUCCIÓN INTEGRAL DE PUESTO DE SALUD DE  OCUVIRI",
            "txPgIndicador": "REDUCIR AL 0% LOS CASOS DE ANEMIA EN NIÑOS A NIVEL DEL DISTRITO\n\nAMPLIACIÓN DE SERVICIOS DE SALUD COMO CONSECUENCIA DE LA  CATEGORIZACIÓN",
            "txPgMeta": "-CAMPAÑA DE ATENCIÓN INTEGRAL Y GRATUITA EN TODAS LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE OCUVIRI, MEDIANTE CONVENIO CON RED DE SALUD MELGAR. \n-IMPLEMENTAR UN PROYECTO DE SEGURIDAD ALIMENTARIA, HÁBITOS SALUDABLES, VIGILANCIA Y MONITOREO SOCIAL DE LA SITUACIÓN NUTRICIONAL EN EL ÁMBITO DEL DISTRITO MEDIANTE PRODUCTOS NETAMENTE DE LA ZONA MEDIANTE AGENTES COMUNITARIAS. \nCATEGORIZACIÓN DE PUESTO DE SALUD I-II A I-III",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179439,
            "txPgProblema": "PRODUCCIÓN PECUARIA\n\nBAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA, POR LOS LIMITADOS APOYOS EN EL SECTOR\n\nLIMITADA INFRAESTRUCTURA PRODUCTIVA, DEFICIENTES MECANISMOS DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD PECUARIA.\n\n\n\n\n\n\n\n\n\n\n-MEJORAR LAS CAPACIDADES DE OFERTA, DEMANDA Y COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS LOCALES. \n\n-AMPLIACIÓN DEL ÁREA AGRÍCOLA CON INFRAESTRUCTURA DE RIEGO. \n\n-CONTROL DE LA TRANSMISIÓN DE ENFERMEDADES ZOONOTICAS Y BAJAR LA PREVALENCIA DE MORBILIDAD EN VACUNOS, OVINOS Y CAMÉLIDOS DOMÉSTICOS.",
            "txPgIndicador": "REDUCIR LOS NIVELES DE POBREZA\n\n\n\n\n\n\n\n\nINCREMENTAR LOS INGRESOS ECONÓMICOS POR LAS ACTIVIDADES PROPIOS DEL SECTOR\nREDUCIR LA TRANSMISIÓN DE ENFERMEDADES",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS QUE INCLUYA LA FORMALIZACIÓN DE PRODUCTORES, MERCADEO Y REALIZACIÓN DE PASANTÍAS.\n\n\n\n\nSUMAR ESFUERZOS PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA PROCESADORA EN LA PROVINCIA DE LAMPA\nIMPLEMENTAR UNA BUENA CANTIDAD DE HECTÁREAS PISO FORRAJERO PERIODO DEL AÑO 2023 AL 2026 PARA GARANTIZAR EL INCREMENTO DE PRODUCCIÓN DE LECHE.\n\nIMPLEMENTACIÓN DE 01 PROYECTO DE MEJORAMIENTO DE PRODUCTOS LÁCTEOS.\n\nIMPLEMENTACIÓN DE UN PROYECTO DE SISTEMA DE RIEGO TECNIFICADO EN TODA LA COMUNIDAD DEL DISTRITO. \n\nASISTENCIA TÉCNICA CON MEDICAMENTOS A FAMILIAS DEL MEDIO RURAL EN SANIDAD ANIMAL, VACUNOS, OVINOS Y CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179477,
            "txPgProblema": "COMERCIAL\nDEFICIENTES MECANISMOS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS QUE LIMITAN EL DESARROLLO COMERCIAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA COMERCIAL DEL DISTRITO.\n\nDINAMIZAR LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS A NIVEL DISTRITAL.",
            "txPgIndicador": "COMERCIALIZAR A PRECIOS JUSTOS Y DAR VALOR AGREGADO A LOS PRODUCTOS QUE SE OFERTAN",
            "txPgMeta": "CONSTRUCCIÓN DE TROCHAS CARROZABLES A LOS SECTORES FALTANTES PARA MEJORAR LA CONECTIVIDAD\n\n\nFOMENTAR FERIAS GANADERAS EN TODAS LAS COMUNIDADES Y SECTORES DEL DISTRITO.\n\nCONSTRUCCIÓN DE CERCOS PERIMÉTRICOS EN TODAS DE CAMPOS FERIALES QUE REALIZAN PERIÓDICAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179557,
            "txPgProblema": "TURISMO\n LIMITADA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA CON RESPONSABILIDAD SOCIAL Y AMBIENTAL.\n\nFOMENTAR EL TURISMO VIVENCIAL",
            "txPgIndicador": "RECIBIR MAYOR CANTIDAD DE TURISTAS NACIONALES",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO. \n\nIMPLEMENTACIÓN DE 01 UN PLAN DE FORTALECIMIENTO DE EMPRENDEDORES LOCALES VINCULADOS A LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179625,
            "txPgProblema": "CONTAMINACIÓN DE LOS RIO JATUN AYLLU CON AGUAS ACIDAS DE PARTE DE EMPRESA MINERA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE AGUA DE RIO JATUN AYLLU.",
            "txPgIndicador": "REDUCIR LOS METALES PESADOS.",
            "txPgMeta": "GESTIÓN DE UN PROYECTO PARA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS ACIDAS Y\nMONITOREO PERMANENTE DE RIO JATUN AYLLU CON CONVENIO CON AUTORIDADES PERTINENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179662,
            "txPgProblema": "INFRAESTRUCTURA VIAL \nLIMITADA ARTICULACIÓN DE LOS CENTROS DE PRODUCCIÓN AL MERCADO LOCAL Y SERVICIOS DE SALUD Y EDUCACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE COMUNICACIÓN INTERCOMUNAL A NIVEL DISTRITAL.",
            "txPgIndicador": "OPTIMIZAR LOS TIEMPOS EN ACTIVIDADES",
            "txPgMeta": "MANTENIMIENTOS ANUALES DE TROCHAS CARROZABLES Y CAMINOS VECINALES.\n\n REHABILITACIÓN, MEJORAMIENTO DEL CAMINO EN LAS COMUNIDADES Y SECTORES FALTANTES.\n\nCONSTRUCCIÓN DE PUENTES CARROZABLES EN LOS SECTORES Y COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179919,
            "txPgProblema": "GESTION MUNICIPAL LIMITADA CAPACIDAD DE GESTIÓN INSTITUCIONAL Y DE SERVICIOS AL CIUDADANO DEL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL PARA LA GOBERNABILIDAD LOCAL.\n\n\n\n\nFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LOGRAR LA CELERIDAD EN LAS ACTIVIDADES BRINDADAS POR PARTE DE LA ADMINISTRACIÓN PUBLICA",
            "txPgMeta": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL CON EL ENFOQUE DE GESTIÓN POR RESULTADOS Y TERRITORIAL.\n\nIMPLEMENTACIÓN DE UN SISTEMA ELECTRÓNICO DE ORIENTACIÓN Y ATENCIÓN AL CIUDADANO.\nADECUACIÓN AL SISTEMA DE GOBIERNO ELECTRÓNICO.\n \nELABORACIÓN DE UNA ESTRATEGIA DE COMUNICACIÓN DE PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179951,
            "txPgProblema": "SEGURIDAD CIUDADANA\n ALTA VULNERABILIDAD DE PRESENTARSE EVENTOS DE EMERGENCIA POR LA LIMITADA GESTIÓN DE RIESGOS A NIVEL LOCAL.",
            "txPgObjetivo": "PROMOCIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n \nFORTALECIMIENTO DEL SISTEMA DE GESTIÓN DE RIESGOS.",
            "txPgIndicador": "REDUCIR SIGNIFICATIVAMENTE \nLA INSEGURIDAD CIUDADANA",
            "txPgMeta": "ELABORAR E IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA PARA EL DISTRITO DE OCUVIRI.\n\n\nIMPLEMENTAR 01 PLAN DE GESTIÓN DE RIESGOS Y DESASTRES A NIVEL DE PROMOCIÓN, PREVENCIÓN Y MITIGACIÓN DE IMPACTOS NEGATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}