{
    "datoGeneral": {
        "idPlanGobierno": 22331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01840d93-b63c-4deb-b6f8-5c4618959c5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5327960f-14b1-4cf6-aff6-34991eafbbee.pdf",
        "txCodExpedienteExt": "ERM.2022006909",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155665,
            "txPgProblema": "- ESCASEZ DE AGUA\n- LIMITADA PROVISIÓN DEL SERVICIO BÁSICO DE AGUA POTABLE Y REDES DE ALCANTARILLADO",
            "txPgObjetivo": "- DOTAR DE SERVICIOS DE AGUA POTABLE Y SERVICIO DE ALCANTARILLADO EN TODO EL DISTRITO, PARA RESPETAR LOS DERECHOS FUNDAMENTALES Y LA \n DIGNIDAD DE LAS PERSONAS, CON OPORTUNIDADES AL ACCESO A LOS SERVICIOS.",
            "txPgIndicador": "- NRO. DE PROYECTOS PARA OBRAS DE SANEAMIENTO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n- NRO. DE PERSONAS QUE SE BENEFICIAN CON EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "- CONSTRUCCIÓN DE POZOS TUBULARES SUBTERRÁNEOS PARA AUMENTAR EL VOLUMEN DE AGUA EN LA PLANTA DE TRATAMIENTO DEL AGUA POTABLE (PTAP), PARA CONTAR CON DICHO SERVICIO LAS 24 HORAS DEL DÍA.\n- CONSTRUCCIÓN DE VASOS REGULADORES (REPRESAS) PARA LA CAPTACIÓN DE AGUA PARA LAS PTAP\n- CONSTRUCCIÓN DE UNA REPRESA DE AGUA Y LÍNEAS DE CONDUCCIÓN A LAS PTAP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155742,
            "txPgProblema": "- LIMITADA ATENCIÓN DE LOS SERVICIOS DE SALUD.\n- FALTA DE UN ESTABLECIMIENTO DE SALUD ADECUADO CON PERSONAL CALIFICADO PERMANENTE.",
            "txPgObjetivo": "SALUD CON NUEVA Y MODERNA INFRAESTRUCTURA SANITARIA Y EQUIPADA PARA UNA ATENCIÓN PERMANENTE, GENERANDO LAS OPORTUNIDADES DE ACCESO A LOS SERVICIOS.",
            "txPgIndicador": "- NRO. DE PERSONAS QUE SE BENEFICIAN CON LA PRESTACIÓN DEL SERVICIO DE SALUD.\n- NRO. DE PROYECTOS Y GESTIONES PARA LA PRESTACIÓN DE SALUD ADECUADA.",
            "txPgMeta": "- GESTIÓN PARA LA IMPLEMENTACIÓN DE LA FARMACIA MUNICIPAL EN CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL CON LA DIRECCIÓN DE REDES INTEGRADAS DE SALUD (DIRIS) DEL MINISTERIO DE SALUD.\n- OBTENER LA RE CATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD, ATRAVES DEL CONVENIO INTERINSTITUCIONAL CON LA MANCOMUNIDADES DE LA CUENCA SUR ORIENTAL DE AREQUIPA, ESTO PERMITIRÁ EL ADECUADO EQUIPAMIENTO Y/O CONSTRUCCIÓN DE LA INFRAESTRUCTURA \n- ALIANZA ESTRATÉGICA ENTRE LA INVERSIÓN PRIVADA Y LA MUNICIPALIDAD PARA LA CONSTRUCCIÓN DE UN POLICLÍNICO DE SALUD, CON EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155870,
            "txPgProblema": "- BAJA CALIDAD EDUCATIVA\n- FALTA DE PROGRAMAS MUNICIPALES DE ASESORÍA PEDAGÓGICA, PSICOLÓGICA Y VOCACIONAL.\n- LOGROS NO SATISFACTORIOS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS \n- BAJO PORCENTAJE DE INGRESO DE ALUMNOS A EDUCACIÓN SUPERIOR\n- FALTA DE APOYO AL DEPORTE Y CULTURA",
            "txPgObjetivo": "PROMOVER LA CALIDAD DE LA EDUCACIÓN PARA QUE SEA INCLUSIVA Y EQUITATIVA, Y QUE ESTO PERMITA ESCAPAR DEL CICLO DE LA POBREZA.",
            "txPgIndicador": "- ESTABLECER UNA DATA DE LOS ESTUDIANTES DEL DISTRITO\n- NRO. DE JÓVENES EGRESADOS Y ESTUDIANTES DE LOS ÚLTIMOS NIVELES DE EDUCACIÓN SECUNDARIA.\n- NRO. DE PROYECTOS, PROGRAMAS Y GESTIONES PARA ELEVAR EL NIVEL EDUCATIVO.",
            "txPgMeta": "- CAPACITACIÓN PERMANENTE A LOS DOCENTES, CON APOYO DE PROFESORES ESPECIALIZADOS EN TIC Y PROGRAMAS Y PROYECTOS PEDAGÓGICOS \n- IMPULSAR PROYECTOS Y /O PROGRAMAS EDUCATIVOS PARA REFORZAMIENTO DEL NIVEL PRIMARIO.\n- GESTIÓN PARA LA CREACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE UN CETPRO EN CONVENIO CON EL MINISTERIO DE EDUCACIÓN.\n- ALIANZAS ESTRATÉGICAS CON CORPORACIONES EDUCATIVAS DEL NIVEL TÉCNICO SUPERIOR COMO TEPSUP, SENATI Y SENCICO \n- CREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL \n- IMPULSAR LOS PROYECTOS EDUCATIVOS, CULTURALES Y DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155937,
            "txPgProblema": "- BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA. \n- FALTA DE APOYO Y, ASESORAMIENTO AL DESARROLLO AGRÍCOLA Y GANADERO.\n- ESCASEZ DE AGUA PARA LA AGRICULTURA.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE COMPETITIVIDAD Y DESARROLLO AGRÍCOLA Y GANADERA SOSTENIBLE Y CON VALOR AGREGADO A LOS PRODUCTOS, LO QUE GENERARÍA UNA MEJOR ECONOMÍA Y EMPLEO.",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTIVIDAD AGRÍCOLA Y GANADERA.\n- NRO. DE PROYECTOS, PROGRAMAS Y GESTIONES PARA IMPULSAR LA PRODUCTIVIDAD AGRÍCOLA Y GANADERA.",
            "txPgMeta": "- CONSTRUCCIÓN DE ESPEJOS DE AGUA (VASOS REGULADORES Y REPRESA DE AGUA).\n- MODERNIZACIÓN DEL SISTEMA DE RIEGO ATRAVES DE LA IMPLEMENTACIÓN EL RIEGO TECNIFICADO.\n- PROYECTOS DE INFRAESTRUCTURA AGRÍCOLA, CAPACITACIÓN Y ASISTENCIA TÉCNICA. \n- PROMOVER EL MANEJO ESTABULADO DEL GANADO CON MEJORAMIENTO GENÉTICO\n- PROGRAMAS DE APOYO DE CULTIVOS ORIUNDOS, CON TECNOLOGÍAS DE PUNTA.\n- FORTALECIMIENTO DEL PROGRAMA PROCOMPITE PARA ACTIVIDADES AGRÍCOLAS Y GANADERAS. \n- CONSTRUCCIÓN DE UNA PLANTA DE FERTILIZANTES ORGÁNICOS PARA BAJAR LOS COSTOS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156025,
            "txPgProblema": "ESCASA INVERSIÓN PRIVADA MYPES PARA PROMOVER EMPRESAS Y NEGOCIOS SOSTENIBLES.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE MYPES, PARA MEJORAR SU ECONOMÍA, COMPETIVIDAD Y EMPLEO.",
            "txPgIndicador": "- PORCENTAJE DE INVERSIÓN DE EMPRESAS MYPES Y NEGOCIOS SOSTENIBLES DEL DISTRITO.\n- NRO. DE PROYECTOS, PROGRAMAS Y GESTIONES PARA IMPULSAR LA INVERSIÓN PRIVADA Y PÚBLICA.",
            "txPgMeta": "- LANZAMIENTO DE NUEVOS CONCURSOS DEL PROGRAMA PROCOMPITE. PARA EL FORTALECIMIENTO DE LOS NEGOCIOS EXISTENTES EN EL DISTRITO.\n- CAPACITACIÓN Y ASESORAMIENTO PARA EL FORTALECIMIENTO DE LOS NEGOCIOS EXISTENTES Y CREACIÓN DE LOS NUEVOS NEGOCIOS.\n- GESTIONES PARA LA FORMALIZACIÓN LABORAL, RÁPIDA Y SENCILLA DE EMPRENDIMIENTOS Y MYPES EN ALIANZAS CON LAS INSTITUCIONES PÚBLICAS CORRESPONDIENTES.\n- LA CREACIÓN DE UN PARQUE INDUSTRIAL DANDO VALOR AGREGADO A LOS PRODUCTOS PRIMARIOS DEL DISTRITO (LADRILLERAS Y OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156068,
            "txPgProblema": "- FALTA DE DESARROLLO Y  PUESTA EN VALOR DE  ATRACTIVOS TURÍSTICOS Y ESCASA INVERSIÓN PRIVADA PARA PROMOVER EL TURISMO",
            "txPgObjetivo": "- CREACIÓN Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS. \n- POSICIONAMIENTO DEL DISTRITO EN EL TURISMO Y LA GASTRONOMÍA, PARA ELEVAR LA ECONOMÍA, COMPETIVIDAD Y EMPLEO.",
            "txPgIndicador": "- NRO. DE PROYECTOS, PROGRAMAS Y GESTIONES PARA IMPULSAR EL TURISMO EMPRESARIAL.\n- ESTABLECER UNA DATA DE INFORMACIÓN DE INGRESOS DE TURISTAS.",
            "txPgMeta": "- CREACIÓN E IMPLEMENTACIÓN DEL TURISMO VIVENCIAL Y DE AVENTURA ATRAVES DE PROYECTOS.\n- CREACIÓN DE LA SOCIEDAD PICANTERÍA DEL CONO SUR, APROVECHANDO EL CONVENIO CON LA MANCOMUNIDAD MUNICIPAL DE LA CUENCA SUR ORIENTAL DE AREQUIPA, DE PROMOCIÓN Y FORMALIZACIÓN DE LA ACTIVIDAD TURÍSTICA.\n- FORTALECIMIENTO DEL PROGRAMA PROCOMPITE EN LA CADENA PRODUCTIVA EN TURISMO Y GASTRONOMÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156119,
            "txPgProblema": "INEXISTENCIA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS INORGÁNICOS",
            "txPgObjetivo": "IMPLEMENTAR LA SEGREGACIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "NRO. DE PROYECTOS, PROGRAMAS Y GESTIONES PARA IMPULSAR UNA PLANTA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA UNA DEBIDA CLASIFICACIÓN",
            "txPgMeta": "- CREACIÓN Y EQUIPAMIENTO DE UNA PLANTA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n- DISPOSICIÓN SEGURA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156160,
            "txPgProblema": "ALTERACIÓN DE LOS BOSQUES SECOS EN EL SECTOR PEDREGOSO Y OTROS EN EL DISTRITO",
            "txPgObjetivo": "RECUPERACIÓN DE LOS BOSQUES SECTOR A TRAVÉS DE FORESTACIÓN DE ESPECIES NATIVAS",
            "txPgIndicador": "MAPEO DE LAS ZONAS ALEJADAS DEL DISTRITO  CON PÉRDIDA DE FORESTACIÓN",
            "txPgMeta": "PROGRAMA MUNICIPAL DE REFORESTACIÓN DEL BOSQUE SECO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156204,
            "txPgProblema": "FALTA DE EDUCACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CULTURA DE LA PREVENCIÓN MEDIANTE LA EDUCACIÓN",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN AMBIENTAL DEL RIO, SUELOS, VÍAS Y OTROS.",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN PROGRAMAS EDUCATIVOS ECOEFICIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156254,
            "txPgProblema": "INCONCLUSA DELIMITACIÓN DISTRITAL POR EL RETRASO ADMINISTRATIVO DEL PROCESO EN EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "CON LA DELIMITACIÓN DISTRITAL PARA BENEFICIO DE TODA LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DEL AVANCE DEL PROCESO DE DELIMITACIÓN TERRITORIAL",
            "txPgMeta": "LA COMISIÓN DE DELIMITACIÓN CONJUNTAMENTE CON LA GESTIÓN MUNICIPAL SOLICITA SE ACELERE DEL TRÁMITE PARA LA SUSTENTACIÓN DE LA DELIMITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156295,
            "txPgProblema": "INCREMENTO POBLACIONAL HORIZONTAL Y DESORDENADO",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO PARA HACER LA PLANIFICACIÓN URBANA DEL DISTRITO",
            "txPgIndicador": "ESTABLECER UNA DATA DE INFORMACIÓN DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "LEVANTAMIENTO CATASTRAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156356,
            "txPgProblema": "GESTIÓN MUNICIPAL DEFICIENTE.",
            "txPgObjetivo": "REINGENIERÍA DE PROCESOS, INTERACCIONES NUEVAS EN PROCESOS ADMINISTRATIVOS Y REGULATORIOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEL DISTRITO QUE TIENE UNA PERCEPCIÓN NEGATIVA DE LOS PROCESOS Y TRÁMITES MUNICIPALES.",
            "txPgMeta": "- MODERNIZACIÓN DE LA ORGANIZACIÓN ADMINISTRATIVA MUNICIPAL.\n- REORGANIZACIÓN DE LA MUNICIPALIDAD APLICANDO UNA REINGENIERÍA PARA EL ÓPTIMO SERVICIO A LA POBLACIÓN.\n- DOTAR DE INSTRUMENTOS DE GESTIÓN INCORPORADA A LA LEY SERVIR ACORDE CON LA MODERNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}