{
    "datoGeneral": {
        "idPlanGobierno": 27595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d47ec174-bb14-4c49-aa81-01ae4d4becbf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/607bef87-5b33-4e80-9bfc-83b35a11071a.pdf",
        "txCodExpedienteExt": "ERM.2022010937",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188593,
            "txPgProblema": "1. SOLO EL 77% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SALUD (AFILIADOS AL SIS, ESSALUD, PRIVADOS, OTROS).",
            "txPgObjetivo": "1. CON EL PROGRAMA \"DOCTOR EN TU CASA\" SE INCREMENTARÁ UN ACCESO ADECUADO A LOS SERVICIOS DE SALUD, PRINCIPALMENTE CON LA ATENCIÓN DE LA POBLACIÓN VULNERABLE (NIÑOS MENORES DE 5 AÑOS, MUJERES GESTANTES, PERSONAS CON DISCAPACIDAD Y PERSONAS DE TERCERA EDAD). CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS A FIN DE IMPLEMENTAR CAMPAÑAS DE SALUD COMO: DESPISTAJE DE CÁNCER, OFTALMOLOGÍA, ODONTOLOGÍA Y OTROS",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE SALUD",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188653,
            "txPgProblema": "2. EL RATIO DE DEMOLICIÓN DE INFRAESTRUCTURA EN INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ALTO PICHIGUA ES EN UN 68%.",
            "txPgObjetivo": "2. REDUCCIÓN DEL RATIO DE DEMOLICIÓN EN INSTITUCIONES EDUCATIVAS A TRAVÉS DE LA CONSTRUCCIÓN DE IE PRIORIZADAS.",
            "txPgIndicador": "RATIO DE DEMOLICIÓN",
            "txPgMeta": "10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188832,
            "txPgProblema": "3. EL 1% DE HOGARES TIENE ACCESO A EQUIPOS TECNOLÓGICOS EDUCATIVOS (LAPTOP, PC, TABLET) Y 100% DE IIEE NO CUENTAN CON UN EQUIPAMIENTO DE ULTIMO NIVEL TECNOLÓGICO.",
            "txPgObjetivo": "3. PROGRAMA TIC CON EQUIPAMIENTO TECNOLÓGICO (LAPTOP, PC, PROYECTOR MULTIMEDIA, PIZARRAS INTERACTIVAS Y OTROS) EN LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA), ACOMPAÑADO CON CAPACITACIONES PEDAGÓGICAS A DOCENTES Y CAMPAÑAS DE CHARLAS PSICOLÓGICAS Y MOTIVACIONALES A ESTUDIANTES Y PADRES DE FAMILIA. IMPULSAR BECAS PARA LOS PRIMEROS PUESTOS DEL NIVEL SECUNDARIA, A FIN QUE CONTINÚEN ESTUDIOS SUPERIORES.",
            "txPgIndicador": "N° DE IIEE EQUIPADA",
            "txPgMeta": "11%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189036,
            "txPgProblema": "1. EXISTE UN 34% DE POBREZA MONETARIA EN EL DISTRITO DE ALTO PICHIGUA.",
            "txPgObjetivo": "1. REDUCIR LOS NIVELES DE POBREZA A TRAVÉS DE; - GENERACIÓN DE EMPLEO TEMPORAL A TRAVÉS DE PROGRAMAS DE MANTENIMIENTO DE INFRAESTRUCTURA, APROXIMADAMENTE 300 EMPLEOS ANUALES. - ROTACIÓN TRIMESTRAL DEL PERSONAL CON MANO DE OBRA CALIFICADO Y NO CALIFICADO EN LAS OBRAS DE INFRAESTRUCTURA EJECUTADA POR LA MUNICIPALIDAD Y LA REGIÓN.",
            "txPgIndicador": "% DE POBREZA",
            "txPgMeta": "25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189120,
            "txPgProblema": "2. EL INGRESO ECONÓMICO FAMILIAR PER CÁPITA ES DE S/ 457.55 POR MES.",
            "txPgObjetivo": "2. MEJORAR LOS NIVELES DE INGRESO FAMILIAR A TRAVÉS DE; - GENERACIÓN DE EMPLEO TEMPORAL A TRAVÉS DE PROGRAMAS DE MANTENIMIENTO DE INFRAESTRUCTURA, APROXIMADAMENTE 300 EMPLEOS ANUALES. - ROTACIÓN TRIMESTRAL DEL PERSONAL CON MANO DE OBRA CALIFICADO Y NO CALIFICADO EN LAS OBRAS DE INFRAESTRUCTURA EJECUTADA POR LA MUNICIPALIDAD Y LA REGIÓN.",
            "txPgIndicador": "INGRESO MENSUAL FAMILIAR PER CÁPITA EN S/",
            "txPgMeta": "600.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189142,
            "txPgProblema": "3. SOLO EL 11.3% DE PRODUCTORES AGROPECUARIOS INDICAN QUE; LA ACTIVIDAD AGROPECUARIA LE PRODUCE SUFICIENTES INGRESOS PARA ATENDER LOS GASTOS DEL HOGAR.",
            "txPgObjetivo": "3. INCREMENTAR LOS NIVELES DE INGRESOS DE LOS PRODUCTORES AGROPECUARIOS A TRAVÉS DE; - PROGRAMA DE ASISTENCIA TÉCNICA PARA INSEMINACIÓN ARTIFICIAL Y SANIDAD EN GANADO VACUNO, OVINO Y CAMÉLIDOS. - PROGRAMA DE ASISTENCIA TÉCNICA EN CULTIVO DE PASTOS MEJORADOS. - ADQUISICIÓN DE 4 TRACTORES PARA IMPLEMENTACIÓN CON EQUIPAMIENTO MECÁNICO.",
            "txPgIndicador": "% DE UNIDADES PRODUCTORAS",
            "txPgMeta": "40.0%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189303,
            "txPgProblema": "1. UN 70% DE CAMINOS VECINALES EN BUEN ESTADO",
            "txPgObjetivo": "1. ELEVAR LOS NIVELES DE CAMINOS VECINALES EN BUEN ESTADO A TRAVÉS DE UN PROGRAMA DE MANTENIMIENTO DE CAMINOS VECINALES CUMPLIENDO LA MITIGACIÓN AMBIENTAL, A FIN DE CREAR EMPLEOS TEMPORALES, DESCRITO EN LA DIMENSIÓN ECONÓMICA",
            "txPgIndicador": "% DE CAMINOS VECINALES",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189333,
            "txPgProblema": "2. EL 13% DE PRODUCTORES AGROPECUARIOS USAN ENVASES Y LUEGO LOS QUEMAN, UNA MALA PRÁCTICA QUE ATENTA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "2. REDUCIR LA MALA PRÁCTICA A TRAVÉS DE UN PROGRAMA DE ASISTENCIA TÉCNICA EN IMPLEMENTACIÓN DE RELLENOS SANITARIOS COMUNITARIOS Y/O EN EL PREDIO DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "% DE UNIDADES PRODUCTORAS CON MALA PRÁCTICA",
            "txPgMeta": "5%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189411,
            "txPgProblema": "3. DEFICIENTE CERTIFICACIÓN ORGÁNICA DE LOS PRODUCTORES AGROPECUARIOS, SOLO EL 0.2% CUENTA CON ELLO.",
            "txPgObjetivo": "3. ELEVAR EL % DE PRODUCTORES AGROPECUARIOS CON CERTIFICACIÓN ORGÁNICA, MEDIANTE EL FORTALECIMIENTO DE ORGANIZACIONES PRODUCTORES.",
            "txPgIndicador": "% DE UNIDADES PRODUCTORAS CON CERTIFICACIÓN ORGÁNICA",
            "txPgMeta": "5%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189462,
            "txPgProblema": "1. INEXISTENCIA DE INSTRUMENTOS DE GESTIÓN DE POLÍTICAS ANTISOBORNO DE LA MUNICIPALIDAD DISTRITAL DE ALTO PICHIGUA.",
            "txPgObjetivo": "1. GENERAR E IMPLEMENTAR INSTRUMENTOS DE GESTIÓN DE POLÍTICAS ANTISOBORNO DE LA MUNICIPALIDAD DISTRITAL DE ALTO PICHIGUA, CON EL ÚNICO OBJETIVO DE LOGRAR EL ISO ANTISOBORNO 37001",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN ANTISOBORNO",
            "txPgMeta": "2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189493,
            "txPgProblema": "2. INEXISTENCIA DE FORMAS DE INFORMAR SOBRE DENUNCIAS POR PRESUNTOS CASOS DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE ALTO PICHIGUA.",
            "txPgObjetivo": "2. IMPLEMENTAR CANALES DE DENUNCIA PARA PRESUNTOS CASOS DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE ALTO PICHIGUA",
            "txPgIndicador": "N° DE CANALES DE DENUNCIA",
            "txPgMeta": "4",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189531,
            "txPgProblema": "3. DEFICIENTE EJECUCIÓN DE UN PLAN DE DESARROLLO ORIENTADO A UN DESAFÍO DE DESARROLLO DEL DISTRITO DE ALTO PICHIGUA AL 2040.",
            "txPgObjetivo": "3. GENERAR UN PLAN DE DESARROLLO DISTRITAL CON VISIÓN AL 2040 CON LA PARTICIPACIÓN DE TODAS LAS ORGANIZACIONES.",
            "txPgIndicador": "PLAN DE DESARROLLO",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}