{
    "datoGeneral": {
        "idPlanGobierno": 21018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f6d2c42-5b10-4b7a-9b46-d983418ab671.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/683c325a-4ac2-4d22-8c44-49846f7ca4a7.pdf",
        "txCodExpedienteExt": "ERM.2022007784",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145583,
            "txPgProblema": "ESPACIOS DEPORTIVOS DETERIORADOS",
            "txPgObjetivo": "CONSTRUIR, MEJORAR E IMPLEMENTAR ESPACIOS DEPORTIVOS",
            "txPgIndicador": "PORCENTAJE DE MEJORAS DE LOS ESPACIOS DEPORTIVOS",
            "txPgMeta": "> CONSTRUCCIÓN DE LAS LOSAS DEPORTIVAS. \n> IMPLEMENTACIÓN DE LAS LOSAS DEPORTIVAS Y EL MANTENIMIENTO PERMANENTE.\n> MEJORAMIENTO DE LOS ESTADIOS EXISTENTE EN EL DISTRITO.\n> GESTIONAR ANTE EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE UN POLIDEPORTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145610,
            "txPgProblema": "PERSONAS DE BAJOS RECURSO QUE NO TIENE LA POSIBILIDAD DE SOLVENTAR SU RECUPERACIÓN ANTE DIVERSAS ENFERMEDADES",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES DE PREVENCIÓN CONTRA DIVERSAS ENFERMEDADES QUE AFECTAN A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJES DEL PUESTO DE SALUD SOBRE LA MEJORA DE ATENCIÓN EN DIVERSAS ENFERMEDADES",
            "txPgMeta": "> APOYAR LOS PROGRAMAS DE ERRADICACIÓN DE LA ANEMIA Y RECUPERACIÓN DE LAS PERSONAS QUE PADECEN DE TBC.\n> MANTENER UNA COMUNICACIÓN CERCANA CON LOS PUESTOS DE SALUD DEL DISTRITO PARA REALIZAR CAMPAÑAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145629,
            "txPgProblema": "UN SECTOR DE LA POBLACIÓN DEL DISTRITO CARECE DE LOS RECURSOS ECONÓMICOS NECESARIOS PARA TENER UNA ADECUADA ALIMENTACIÓN",
            "txPgObjetivo": "APOYAR A LAS PERSONAS DE BAJOS RECURSOS DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE MEJARAS EN LA SITUACIÓN SOCIOECNÓMICA DEL DISTRITO",
            "txPgMeta": "> BRINDAR EL APOYO A LAS ORGANIZACIONES SOCIALES COMO EL VASO DE LECHE A TRAVÉS DE INSUMOS ALIMENTICIOS Y ASESORAMIENTO NUTRICIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145654,
            "txPgProblema": "ASOCIACIÓN DE PRODUCTORES SIN APOYO TÉCNICO.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA CONFORMACIÓN DE ASOCIACIÓN DE PRODUCTORES   PARA EL DESARROLLO ECONÓMICO DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE DIVERSIDAD DE RAZAS DE ANIMALES DE CRIANZA EN NUESTRO DISTRITO",
            "txPgMeta": "> ORGANIZAR PERIÓDICAMENTE FERIAS AGROPECUARIAS Y GASTRONÓMICAS EN EL DISTRITO Y PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145669,
            "txPgProblema": "PISTAS, VEREDAS Y RESERVORIOS CON GEO MEMBRANAS  SIN CONSTRUIR",
            "txPgObjetivo": "PROMOVER OBRAS VIALES QUE MEJOREN LA TRANSCITABILIDAD Y REALIZAR EL ACOPIO DEL AGUA Y SU POSTERIOR DISTRIBUCIÓN, PARA BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE INFRAESTUCTURA DE RIEGO Y TRANSCITABILIADAD DEL DISTRITO",
            "txPgMeta": "> GESTIONAR CON EL GOBIERNO CENTRAL Y GOBIERNO  REGIONAL LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y RESERVORIOS  DE AGUA CON GEOMEMBRANA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145691,
            "txPgProblema": "NECESIDADES DE MEJORAMIENTO DE INFRAESTRUCTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO DE INFRAESTRUCTURA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE AVANCES EN MEJORA DE INFRAESTRUCTURA",
            "txPgMeta": "> CONVOCAR Y EJECUTAR LOS PROYECTOS PRIORIZADOS DEL PRESUPUESTO PARTICIPATIVO - FONCOMUN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145707,
            "txPgProblema": "ÁREAS VERDES INEXISTENTES",
            "txPgObjetivo": "PROMOVER EN LA IMPLEMENTACIÓN DE PARQUES Y JARDINES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE AREAS VERDES EN EL DISTRITO",
            "txPgMeta": "> IMPLEMENTACIÓN DE LOS PARQUE Y JARDINES DEL DISTRITO.\n> GESTIONAR CON ELECTRO CENTRO LA ILUMINACIÓN DE LOS PARQUES Y JARDINES EN EL FUTURO.\n> MEJORAMIENTO Y ORDENAMIENTO DE LOS CEMENTERIOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145728,
            "txPgProblema": "DESBORDE DEL RIO, CAÍDA DE ESCORRENTÍAS DE AGUA Y HUAYCOS POR LAS QUEBRADAS",
            "txPgObjetivo": "DESARROLLAR MEDIDAS DE PREVENCIÓN ANTE EL PELIGRO DE DESASTRES NATURALES",
            "txPgIndicador": "PORCENTAJE DE DEFENSAS RIBEREÑAS Y TRATAMIENTOS PAISAJISTICO",
            "txPgMeta": "> CAPACITACIONES A LA POBLACIÓN ANTE EL PELIGRO DE RIESGOS Y DESASTRES POR DESBORDE DEL RIO, CAÍDA DE ESCORRENTÍAS DE AGUA Y HUAICOS DE LAS QUEBRADAS.\n> GESTIONAR ANTE LAS AUTORIDADES PROVINCIAL Y REGIONAL LA DESCOLMATACIÓN Y DRAGADO DE ACEQUIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145754,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LAS ÁREAS DE LA MUNICIPALIDAD Y LA POBLACIÓN",
            "txPgObjetivo": "SISTEMATIZAR LOS PROCESOS HACIENDO USO DE LOS RECURSOS TECNOLÓGICOS",
            "txPgIndicador": "PORCENTAJE DE ACEPTACIÓN DE DE LA POBLACIÓN",
            "txPgMeta": "> SISTEMATIZACIÓN DE LOS PROCESOS EN LA MUNICIPALIDAD. IMPLEMENTACIÓN DE UN ADECUADO SISTEMA DE REDES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145788,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO DE GESTIÓN PARA EL DESARROLLO DE ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "FOMENTAR LA CAPACITACIÓN EN GESTIÓN PARA EL DESARROLLO EFICIENTE DE ACTIVIDADES ADMINISTRATIVAS.",
            "txPgIndicador": "PORCENTAJE DE FORTALECIEMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES DE BASE DEL DISTRITO",
            "txPgMeta": "> SENSIBILIZACIÓN A POBLADORES A TRAVÉS DE LA PARTICIPACIÓN PROGRESIVA EN LA GESTIÓN RESPONSABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145809,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN A LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER EL DIALOGO EFICIENTE E INFORMAR ACCIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE FORTALECIMIENTO DE CAPACIDADES DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "> DESARROLLAR EVENTOS DE CAPACITACIÓN PERMANENTE DIRIGIDO A LOS FUNCIONARIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}