{
    "datoGeneral": {
        "idPlanGobierno": 23303,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e732edb-2fc4-4b4c-86d2-a3c0592b092f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01ae5edd-296c-4686-9c8e-7d199c0d747f.pdf",
        "txCodExpedienteExt": "ERM.2022017333",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192403,
            "txPgProblema": "ESTE DISTRITO AL IGUAL QUE LOS DEMÁS QUE CONFORMAN LA PROVINCIA DE ALTO AMAZONA S\nDEMUESTRAN UN DECRECIMIENTO DEMOGRÁFICO DEBIDO FUNDAMENTALMENTE A LA\nMIGRACIÓN DE SUS JÓVENES QUE NO PERCIBEN UNA SOLUCIÓN A LOS PROBLEMAS DE\nESTUDIOS Y DESARROLLO PERSONAL. NO ESTA DEMÁS SEÑALAR LA ALTAS TASAS DE\nDESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "TENDRÁN LA TAREA DE REVERTIR LA PERCEPCIÓN NEGATIVA DE LOS PADRES DE FAMILIA Y LOS\nMISMOS EDUCANDOS RESPECTOS A QUE LES ESPERA DESPUÉS DE TERMINAR SU\nSECUNDARIA A LOS JÓVENES, RECIÉN EN EL PRESENTE AÑO SE HA INSTALADO UN\nTECNOLÓGICO PERO AUN ASÍ LA PREGUNTA SIGUE SIENDO, QUE ESPACIO LABORAL LES ESPERA\nA LOS QUE TERMINAN DE ESTUDIAR.",
            "txPgIndicador": "TASA DE ANALFABETISMO.",
            "txPgMeta": "PLANIFICAR, ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN LOCAL, CON\nVISIÓN DE FUTURO, BUSCANDO ADEMÁS OTRAS FUENTES DE INVERSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192521,
            "txPgProblema": "REALMENTE ES UN GRAN PROBLEMA EL TEMA DE LA EDUCACIÓN EN NUESTRO DISTRITO DE\nBALSAPUERTO",
            "txPgObjetivo": "REALIZAR ACCIONES DE ORGANIZACIÓN, PLANIFICACIÓN Y CONCIENTIZACIÓN\nTENDIENTES A LOGRAR MILES DE PUESTOS DE TRABAJO MEDIANTE LA\nAUTOGESTIÓN, DESARROLLANDO PROYECTOS PRODUCTIVOS CON EL USO\nPLANIFICADO Y RACIONADO DE NUESTROS RECURSOS NATURALES, CON LA\nPRETENSIÓN DE LLEGAR A SER UN DISTRITO EJEMPLO DE CRECIMIENTO Y\nDESARROLLO EN LA REGIÓN Y NUESTRO PAÍS",
            "txPgIndicador": "NO PERCIBEN UNA SOLUCIÓN A LOS PROBLEMAS DE\nESTUDIOS Y DESARROLLO PERSONAL.",
            "txPgMeta": "SIENDO EL GOBIERNO LOCAL UNA ORGANIZACIÓN BÁSICA DE LA ORGANIZACIÓN\nTERRITORIAL DEL ESTADO, TENIENDO COMO ELEMENTOS ESENCIALES DE\nGOBIERNO; EL TERRITORIO, LA POBLACIÓN Y LA ORGANIZACIÓN, Y CONTANDO CON\nPERSONERÍA JURÍDICA DE DERECHO PÚBLICO RESULTAN SIENDO LOS ÓRGANOS DE\nGOBIERNO PROMOTORES DEL DESARROLLO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192591,
            "txPgProblema": "A NIVEL DE LA PROVINCIA DE ALTO AMAZONAS LA TASA DE ANALFABETISMO ES DE DEL\nORDEN DEL 20.20%, Y EN EL CASO DEL DISTRITO DE CESAR LÓPEZ ES 23.00%, SUPERIOR\nAL PROMEDIO NACIONAL (12.80%). MÁS DE 320 POBLADORES MAYORES DE 45 AÑOS DE\nEDAD NO SABEN LEER Y ESCRIBIR.",
            "txPgObjetivo": "EL PLAN DE GOBIERNO DE FRENTE ESPERANZA HA PREVISTO LA RESPUESTA A ESTA\nINTERROGANTE, CONSIDERANDO COMO MATRIZ PILAR DE LA GESTIÓN MUNICIPAL LA CREACIÓN\nDE PUESTOS DE TRABAJO MEDIANTE LA IMPLEMENTACIÓN Y DESARROLLO DE PROYECTOS\nPRODUCTIVOS AGRARIOS.",
            "txPgIndicador": "EXISTEN LIMITACIONES DEL SERVICIO",
            "txPgMeta": "¿ TRABAJAR POR LA AUTONOMÍA Y CAPACIDAD DE DECISIÓN EN SUS\nRESPECTIVOS NIVELES. TRATANDO DE REVERTIR EL ESTADO DE MARGINACIÓN\nEN LA QUE ESTÁN INMERSOS TODOS LOS DISTRITOS DE NUESTRA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192688,
            "txPgProblema": "PRÁCTICAMENTE NO EXISTEN SERVIC IOS PÚBLICOS Y PRIVADOS DE TRANSPORTE Y\nCOMUNICACIONES EN EL DISTRITO, LAS MOVILIDADES COMO MOTOCARRO SE ENCUENTRAN EN\nTRÁNSITO Y SON ESCASOS.",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO LOCAL PARA ATENDER LA PROBLEMÁTICA INTEGRAL\nDE NUESTROS PUEBLOS, CON LA PARTICIPACIÓN DE TOD A LA POBLACIÓN",
            "txPgIndicador": "EXISTEN PEQUEÑOS\nESTABLECIMIENTOS COMERCIALES EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "UN MEJOR ORDENAMIENTO Y LA RECUPERACIÓN DE LA AUTORIDAD MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192784,
            "txPgProblema": "LA CRIANZA DE ANIMALES ESTÁ DIVERSIFICADA ENCONTRÁNDOSE PEQUEÑAS CRIANZAS DE\nPORCINOS, AVES DE CORRAL EN CASI TODAS LAS FAMILIAS. SITUACIÓN QUE TENDRÁ QUE\nREVERTIRSE CON LA IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS COMUNALES",
            "txPgObjetivo": "TRABAJAR POR LA AUTONOMÍA Y CAPACIDAD DE DECISIÓN EN SUS\nRESPECTIVOS NIVELES",
            "txPgIndicador": "TIENEN UN DESARROLLO\nINCIPIENTE",
            "txPgMeta": "UN GOBIERNO MUNICIPAL QUE SEA EJEMPLO DE HONRADEZ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192859,
            "txPgProblema": "EL SERVICIO DE ENERGÍA ELÉCTRICA LO BRINDA LA MUNICIPALIDAD EN CONVENIO CON ELECTRO\nORIENTE. SE ENCUENTRA FOCALIZADO EN LA CAPITAL DEL DISTRITO Y LAS PRINCIPALES\nCOMUNIDADES (CASERÍOS) A TRAVÉS DEL SISTEMA INTERCONECTADO NACIONAL.",
            "txPgObjetivo": "UTILIZACIÓN SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "EXTRACC IÓN FORESTAL SE REALIZA DE MANERA ILÍCITA",
            "txPgMeta": "EXPLOTACIÓN SELECTIVA DEL BOSQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192922,
            "txPgProblema": "– ESCASA CONCIENCIA AMBIENTAL Y CARENCIA DE VALORES.",
            "txPgObjetivo": "POSIBILIDAD DE CONVENIOS Y ASESORAMIENTO TÉCNICO DE INSTITUCIONES\nLOCALES, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "CARENCIA DE PROGRAMAS EDUCATIVOS AMBIENTALES",
            "txPgMeta": "APOYO TECNOLÓGICO DE INSTITUCIONES PRIVADAS, PARA CONSERVAR LA NATURALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192991,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS QUE GENERAN EMPLEOEJECUTAR PROYECTOS QUE GENERAN EMPLEO",
            "txPgIndicador": "DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES QUE DEBILITA LA\nCAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS\nFRENANDO EL DESARROLLO LOCAL.",
            "txPgMeta": "PROGRAMAS DE DESARROLLO DEL ESTADO (ELECTRIFICACIÓN RURAL, AGUA POTABLE,\nEDUCACIÓN, PROGRAMAS SOCIALES, REFORESTACIÓN, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193049,
            "txPgProblema": "INCUMPLIMIENTO DE LAS NORMAS LEGALES AMBIENTALES POR PARTE DE\nPERSONAS E INSTITUCIONES PRODUCTORAS Y/O CONSUMIDORAS.",
            "txPgObjetivo": "– COMPORTAMIENTO IRRESPONSABLE DE LAS AUTORIDADES Y LA POBLACIÓN EN\nLA CONSERVACIÓN Y USO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "IRRESPONSABLE DE LAS AUTORIDADES Y LA POBLACIÓN EN\nLA CONSERVACIÓN Y USO DE LOS RECURSOS NATURALES",
            "txPgMeta": "NUESTRAS ACTIVIDADES Y PROYECTOS CON UN ADECUADO MANEJO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193101,
            "txPgProblema": "EN EL ÁMBITO DEL DISTRITO, EXISTEN GRUPOS SOCIALES ORGANI ZADOS COMO: CLUB DE\nMADRES, COMITÉS DEL VASO DE LECHE. ASIMISMO SE HA CONSTITUIDO EL CONSEJO DE\nCOORDINACIÓN LOCAL DISTRITAL (CCLD), APAFAS, COMITÉS DE PRODUCTORES,",
            "txPgObjetivo": "DESARROLLO REGIONAL Y EL BIENESTAR SOCIAL EQUITATIVO",
            "txPgIndicador": "LIMITADA\nVIDA ORGÁNICA COORDINAN ALGUNAS ACTIVIDADES CON LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgMeta": "INTERCONECTADO ENTRE SUS COMUNIDADES Y LA PROVINCIA DE ALTO AMAZONAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193161,
            "txPgProblema": "INTERCONECTADO ENTRE SUS COMUNIDADES Y LA PROVINCIA DE ALTO AMAZONAS,",
            "txPgObjetivo": "MEJORANDO SU CALIDAD\nDE VIDA EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "SERVICIOS BÁSICOS\nESENCIALES DEFICIENTES",
            "txPgMeta": "CON UNA DIMENSIÓN AMBIENTAL, RECUPERADORA DE LA RELACIÓN MÍSTICA HOMBRE -\nNATURALEZA, EN LA QUE EL HOMBRE ES UN COMPONENTE MÁS DE LA NATURALEZA Y COMO\nTAL CONVIVE CON ELLA, LA USA, PERO NO LA DEPREDA Y MANTIENE UN EQUILIBRIO ECOLÓGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193225,
            "txPgProblema": "SE PRESENTA LA PROBLEMÁTICA QUE DIFICULTA EL CRECIMIENTO Y DESARROLLO SOCIO\nECONÓMICO DEL DISTRITO",
            "txPgObjetivo": "UN\nAUSPICIOSO FUTURO QUE SERÁ DE TODOS NOSOTROS",
            "txPgIndicador": "PROYECTOS ABANDONADOS",
            "txPgMeta": "“TENIENDO COMO MARCO EL IDEARIO POLÍTICO DEL FRENTE DE LA ESPERANZA QUE\nPROPICIA Y PROMUEVE TRABAJAR JUNTOS POR LA FELICIDAD, LA PAZ SOCIAL, Y EL BIEN COMÚN\nDE NUESTRO QUERIDO PERÚ SE ESTABLECEN EN ESTE DOCUMENTO LOS L INEAMIENTOS DE\nNUESTRO PLAN DE GOBIERNO MUNICIPAL PARA EL DISTRITO DE BALSAPUERTO, IGUALMENTE\nCONCATENADO CON LOS LINEAMIENTOS DE DESARROLLO DE NUESTRA PROVINCIA Y NUESTRA\nREGIÓN LORETO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}