{
    "datoGeneral": {
        "idPlanGobierno": 20885,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5fab24a0-c89d-46b7-a044-daefcf8fddd2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56c0f612-b18e-4196-bcf6-0eb1ea673d6d.pdf",
        "txCodExpedienteExt": "ERM.2022012655",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226693,
            "txPgProblema": "SERVICIOS BÁSICOS INSUFICIENTES (ELECTRICIDAD, AGUA, DESAGÜE). \nENFERMEDADES INFECTO CONTAGIOSAS, TRANSMISIBLES, ETC. \n DESEMPLEO \n PLAN DE DESARROLLO URBANO. \n PROGRAMA DE VIVIENDAS MUNICIPALES DE ÁMBITO URBANO Y RURAL",
            "txPgObjetivo": "EN ESTA NUEVA ETAPA DE GOBIERNO MUNICIPAL CONSIDERAMOS NECESARIO EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA POBLACIÓN, LA EDUCACIÓN Y LA SALUD PARA UNA PARTICIPACIÓN ACTIVA EN LA CONSTRUCCIÓN DEL DESARROLLO LOCAL Y EN LA FISCALIZACIÓN DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgIndicador": "100% DE PRESUPUESTO PARA  FORMALIZAR LA POSESIÓN O PERFECCIONAR EL DERECHO DE PROPIEDAD U OTROS DERECHOS REALES SUPERFICIALES DE LOS TERRENOS QUE OCUPAN ALGUNOS ASENTAMIENTOS HUMANOS, HASTA LOGRAR SU INSCRIPCIÓN REGISTRAL. LOGRADO EL SANEAMIENTO FÍSICO LEGAL, SERÁ POSIBLE LA EJECUCIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO, ELECTRICIDAD, Y OTROS.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN \nEL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226720,
            "txPgProblema": "FALTA DE  INVERSIÓN PRIVADA EN EL DISTRITO. \n DESEMPLEO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA GERENCIA DE DESARROLLO ECONÓMICO PRODUCTIVO Y A TRAVÉS DE ELLA CONSOLIDAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EXISTENTE. FORTALECIMIENTO DE LAS CADENAS AGRAS PRODUCTIVAS FRUTÍCOLAS, HORTALIZAS Y PAN LLEVAR PERFECCIONANDO LA COMPETITIVIDAD, ACCESO A MERCADOS EXTERNOS E INCORPORANDO INVERSIONES QUE INCORPOREN VALOR AGREGADO A SU ENCADENAMIENTO PRODUCTIVO. CONSOLIDANDO FUNDAMENTALMENTE LA IDENTIFICACIÓN DE ACTIVIDADES PRINCIPALES PARA SU ADECUADO DESARROLLO. PARA ELLO ORIENTAREMOS TODO NUESTRO ESFUERZO EN LA FORMULACIÓN DE PROYECTOS QUE BENEFICIEN A NUESTRA FUERZA PRODUCTIVA EN TODOS LOS AMBITOS A TRAVÉS DE PROGRAMAS DE GOBIERNO: PROCOMPITE, AGROIDEA, AGRORURAL, PNIA, FONDEPES, PNIPA Y AGROBANDO.",
            "txPgIndicador": "GESTIONAR ANTE EL GOBIERNO LOCAL Y REGIONAL LOS PROGRAMAS REACTIVA PERU, FAE MYPE, AGROBANCO, FAE TURISMO, FONDO CRECER , PROCOMPITE,  PARA QUE LOS POBLADORES DEL DISTRITO PUEDAN SER BENEFICIADOS.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226752,
            "txPgProblema": "TALA INDISCRIMINADA Y POCA CONCIENCIA AMBIENTAL DE LA POBLACIÓN Y FALTA DE ALTERNATIVAS DE APOYO DEL GOBIERNO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS AMBIENTALES QUE, PERMITAN DESARROLLAR ACCIONES INMEDIATAS PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE, GENERANDO UNA CULTURA RESPONSABLE EN LOS HABITANTES DEL DISTRITO DE FITZCARRALD, COMPROMETIENDO A LOS NIVELES EDUCATIVOS A PARTICIPAR EN ESTA ORIENTACIÓN DESDE LAS AULAS. PARA ELLO SE CONSOLIDARÁ LA ELABORACIÓN DE PROYECTOS AMBIENTALES QUE PERMITAN TAMBIÉN LA PARTICIPACIÓN DEL GOBIERNO REGIONAL, GOBIERNO NACIONAL Y DE LA COOPERACIÓN INTERNACIONAL.\nFACILITAR Y POTENCIAR EL DESARROLLO DE OPORTUNIDADES DE NEGOCIOS PARA MICRO Y PEQUEÑAS EMPRESAS EN TERRITORIOS DEL DISTRITO HACIA EL 2026, A TRAVÉS DE LOS DISTINTOS INSTRUMENTOS DE FOMENTO PRODUCTIVO. ASÍ TAMBIÉN PROMOVER LA INVERSIÓN DE GRANDES CAPITALES EN EL DISTRITO, QUE, PERMITA A TRAVÉS DE ELLA GENERAR EL VERDADERO CRECIMIENTO ECONÓMICO CON MEJORES OPORTUNIDADES LABORALES.",
            "txPgIndicador": "FACILITAR Y POTENCIAR EL DESARROLLO DE OPORTUNIDADES DE NEGOCIOS PARA MICRO Y PEQUEÑAS EMPRESAS EN TERRITORIOS DEL DISTRITO HACIA EL 2026, A TRAVÉS DE LOS DISTINTOS INSTRUMENTOS DE FOMENTO PRODUCTIVO. ASÍ TAMBIÉN PROMOVER LA INVERSIÓN DE GRANDES CAPITALES EN EL DISTRITO, QUE, PERMITA A TRAVÉS DE ELLA GENERAR EL VERDADERO CRECIMIENTO ECONÓMICO CON MEJORES OPORTUNIDADES LABORALES.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226775,
            "txPgProblema": "FALTA DE IDENTIDAD INSTITUCIONAL Y DE LA POBLACIÓN CON LA COMUNIDAD.",
            "txPgObjetivo": "LA DESCENTRALIZACIÓN PARA HACERSE EFECTIVA, NECESITA IMPERATIVAMENTE DE UN ENCUENTRO ENTRE EL ESTADO Y LA SOCIEDAD CIVIL. VARIAS SON LAS RAZONES EN ESTE SENTIDO: LA NECESIDAD DE FOMENTAR LA PARTICIPACIÓN POLÍTICA DESDE LOS ESPACIOS MÁS PEQUEÑOS, LA IMPORTANCIA DE LA RENDICIÓN DE CUENTAS Y AUDIENCIAS PÚBLICAS, COMO SEÑAL DE TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS, LA EFECTIVIDAD DE LAS DECISIONES, EL CUMPLIMIENTO DE LAS METAS PROPUESTAS, ETC. PARA ELLO INEVITABLEMENTE, DEBE DE DARSE UN CONSENSO QUE PERMITA AVANZAR A CORTO, MEDIANO Y LARGO PLAZO; NO HABRÁ EFECTIVA DESCENTRALIZACIÓN SINO SE UBICA LA PARTICIPACIÓN COMO UNO DE LOS EJES FUNDAMENTALES. POR ELLO, INCORPORAREMOS DENTRO DE NUESTRA ADMINISTRACIÓN TODOS LOS ELEMENTOS REFERIDOS A LA PARTICIPACIÓN CIUDADANA QUE HAN VENIDO NACIENDO EN ESTOS ÚLTIMOS AÑOS Y QUE EL PROCESO DE REGIONALIZACIÓN Y DESCENTRALIZACIÓN HAN INCORPORADO, COMO LOS PLANES DE DESARROLLO CONCERTADO (PDC) LOS PRESUPUESTOS PARTICIPATIVOS (PP), LA VIGILANCIA CIUDADANA, LOS CONCEJOS DE COORDINACIÓN REGIONAL Y LOCAL. Y ALGO IMPORTANTE SERÁ EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE COMO ALIADOS ESTRATÉGICOS EN LA CONSOLIDACIÓN DE NUESTRO DESARROLLO DISTRITAL",
            "txPgIndicador": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO CON OPORTUNIDAD PARA TODOS, FORTALECIENDO EL ROL DEL GOBIERNO LOCAL CON TRANSPARENCIA DE LOS ACTOS, ESPECIALMENTE EN EL USO DE RECURSOS Y EL GASTO PUBLICO MUNICIPAL.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}