{
    "datoGeneral": {
        "idPlanGobierno": 24875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee128161-3acc-4ace-a4b2-e288dba77476.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/929ab128-855b-4f2f-b61d-ba1d41b473de.pdf",
        "txCodExpedienteExt": "ERM.2022011325",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228411,
            "txPgProblema": "LA POSTA MÉDICA DEL DISTRITO NO CUENTA CON LOS EQUIPOS MÉDICOS NECESARIOS PARA UNA ATENCIÓN DE SALUD ESPECIALIZADA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE EQUIPOS MÉDICOS ESPECIALIZADOS EN LA RAMA DE LA SALUD, Y LA ADQUISICIÓN DE UNA AMBULANCIA PARA EL DISTRITO.",
            "txPgIndicador": "GESTIONAR, MEDIANTE INVERSIONES PÚBLICO PRIVADAS PROYECTOS PARA LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS ESPECIALIZADOS EN LA RAMA DE LA SALUD, Y LA ADQUISICIÓN DE UNA AMBULANCIA PARA EL DISTRITO.",
            "txPgMeta": "DISTRITO DE CULEBRAS, CUENTA CON UNA ATENCIÓN MÉDICA ESPECIALIZADA Y CON MEDICAMENTO BÁSICO A UN COSTO SOCIAL PUESTA AL SERVICIO DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228416,
            "txPgProblema": "EN TODO EL ÁMBITO DISTRITAL EXISTE UN DESORDEN, INFORMALIDAD Y DESCOORDINACIÓN CON LAS COMPETENCIAS PROVINCIAL RESPECTO AL TRANSPORTE PÚBLICO DE PASAJEROS, NO SE CUENTA CON UN PLAN DISTRITAL DEL TRANSPORTE Y SEGURIDAD VIAL EN EL DISTRITO DE CULEBRAS.",
            "txPgObjetivo": "PLAN DISTRITAL DE TRANSPORTE Y SEGURIDAD VIAL DEL DISTRITO DE CULEBRAS.",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DISTRITAL DE TRANSPORTE Y SEGURIDAD VIAL DEL DISTRITO DE CULEBRAS",
            "txPgMeta": "DISTRITO DE CULEBRAS, CUENTA CON UN BUEN SERVICIO DE TRANSPORTE Y UNA BUENA INFRAESTRUCTURA VIAL EN BIEN DE LA TRANSITABILIDAD DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228419,
            "txPgProblema": "LA EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN, NO REÚNE LAS EXIGENCIAS DE LOS TIEMPOS ACTUALES DE AVANCES CIENTÍFICOS Y TECNOLÓGICOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR CON RECURSOS E INSUMOS ELECTRÓNICOS A LAS INSTITUCIONES EDUCATIVAS. \n•\tINSTALAR INTERNET EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "GESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS, LOS RECURSOS PARA FINANCIAR LOS PROYECTOS EDUCATIVOS, PRIORIZANDO LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN, PARA LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CULEBRAS.",
            "txPgMeta": "•\tDISTRITO DE CULEBRAS, CUENTA CON UN ÓPTIMO SERVICIO EDUCATIVO PÚBLICO, ACORDE CON LOS ESTÁNDARES CIENTÍFICOS Y TECNOLÓGICOS DE NUESTRA ACTUALIDAD DIGITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228424,
            "txPgProblema": "ESCASES DE LAS DISPONIBILIDADES HÍDRICAS, PARA EL USO EFICIENTE EN LA AGRICULTURA.",
            "txPgObjetivo": "•\tGESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS LA CONSTRUCCIÓN DE LA REPRESA DE YANAHURAN EN EL DISTRITO DE HUANCHAY.",
            "txPgIndicador": "•\tMAYOR ORGANIZACIÓN PARA EL USO DEL AGUA PARA EL RIEGO DE LOS TERRENOS DE CULTIVO EN LOS BARRIOS Y CASERÍOS.",
            "txPgMeta": "•\tOBTENER PRODUCCIÓN, GENERANDO OCUPACIÓN E INGRESOS PARA LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228431,
            "txPgProblema": "FALTA ATENCIÓN AL SECTOR PESQUERO ARTESANAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DE ACUICULTURA PARA EL SECTOR PESQUERO ARTESANAL DEL DISTRITO DE CULEBRAS.",
            "txPgIndicador": "GESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS, PROYECTOS PRODUCTIVOS DE ACUICULTURA PARA EL SECTOR PESQUERO ARTESANAL DEL DISTRITO DE CULEBRAS.",
            "txPgMeta": "OBTENER PRODUCCIÓN, GENERANDO OCUPACIÓN E INGRESOS PARA LOS PESCADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228437,
            "txPgProblema": "DEFICIENCIA EN LA PLANIFICACIÓN DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DESACTUALIZADO.\nELABORACIÓN DEL PLAN DISTRITAL DE DESARROLLO URBANO.",
            "txPgIndicador": "CRECIMIENTO ORDENADO Y CON PROYECCIÓN A FUTURO.\nZONIFICAR ADECUADAMENTE EL USO DE SUS SUELOS.",
            "txPgMeta": "OBTENER UN DESARROLLO INTEGRAL, ARTICULADO Y CONCERTADO CON LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228444,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "•\tGESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tEVITAR LA ACUMULACIÓN DE BASURA EN LA CALLE, MENOS EL RECICLAJE NO AUTORIZADO.",
            "txPgMeta": "•\tTENER UNA COBERTURA DEL 80% DE LA POBLACIÓN Y UN ADECUADO SERVICIO DE RECOLECCIÓN Y MANEJO DE RESIDUOS SOLIDOS EN BASE A PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228449,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "GESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "TENER UNA COBERTURA DEL 80% DE LA POBLACIÓN Y UN ADECUADO SERVICIO DE ALCANTARILLADO, Y UN ADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228456,
            "txPgProblema": "POCAS ÁREAS VERDES Y EN ESTADO DE ABANDONO.",
            "txPgObjetivo": "ELABORAR PROYECTOS PARA MEJORAR Y CONSERVAR LAS ÁREAS VERDES DEL DISTRITO DE CULEBRAS.",
            "txPgIndicador": "LE DA BELLEZA Y SIRVEN DE PULMÓN PARA MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.",
            "txPgMeta": "TENER UN 80% DEL DISTRITO DE ÁREAS VERDES EN ÓPTIMAS CONDICIONES, CONVIRTIÉNDOLO A CULEBRAS EN UN DISTRITO ECOLÓGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228513,
            "txPgProblema": "ADMINISTRACION Y SERVICIOS PUBLICOS DEFICIENTES",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR EL PLAN DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "GESTIONAR CONVENIOS",
            "txPgMeta": "TENER UN PLAN DE DESARROLLO EN UN 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228528,
            "txPgProblema": "POCA PARTICIPACION DE LA SOCIEDAD CIVIL EN LA GESTION DEL GOBIERNO LOCAL",
            "txPgObjetivo": "PARTICIPACION ACTIVAD DE  LA CIUDADANIA",
            "txPgIndicador": "REUNIONES CON LO REPRESENTANTES",
            "txPgMeta": "PARTICIPACION CIUDADANA EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}