{
    "datoGeneral": {
        "idPlanGobierno": 17613,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d3af9c0-6941-4d5a-b795-5ee67f21f90a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc9de32b-78f4-499e-9553-e1592af50d5f.pdf",
        "txCodExpedienteExt": "ERM.2022014070",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169043,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA POR EFECTOS DEL TIEMPO DE SU CONSTRUCCIÓN Y LA POCA INVERSIÓN DEL MINISTERIO DE EDUCACIÓN, AFECTANDO ESTO AL AUSENTISMO DE LOS DOCENTES, Y LA POCA PRESENCIA DEL ALUMNADO.",
            "txPgObjetivo": "•\tIMPULSAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE LAS ESCUELAS AFECTADAS DEL DISTRITO QUE PERMITA UNA MEJOR CALIDAD EDUCATIVA, CIENTÍFICA, TÉCNICA Y LABORAL CON PARTICIPACIÓN DE LA COMUNIDAD.",
            "txPgIndicador": "•\tELABORACIÓN DE ESTUDIOS TÉCNICOS EDUCATIVOS.",
            "txPgMeta": "•\tEL 60% DE LAS INSTITUCIONES EDUCATIVAS HAN MEJORADO SU INFRAESTRUCTURA EDUCATIVA, RECREATIVA Y SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169064,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA DE SANEAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DEL DISTRITO; ASÍ COMO TAMBIÉN, ESCASO PERSONAL EN LAS ESPECIALIDADES.",
            "txPgObjetivo": "•\tFORTALECER EL ACCESO A LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD; MEDIANTE EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD GESTIONANDO CONVENIOS CON INSTITUCIONES ESPECIALIZADAS.",
            "txPgIndicador": "•\tAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE.\n•\tAMPLIAR LA COBERTURA DEL SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE DESAGÜE.",
            "txPgMeta": "•\tMODERNIZACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169169,
            "txPgProblema": "•\tFALTA DE PERSONAL DE LAS DIFERENTES ESPECIALIDADES EN LOS PUESTOS DE SALUD DEL DISTRITO, OCASIONANDO UNA MALA ATENCIÓN A LOS  POBLADORES QUE ASISTEN POR ATENCIÓN.",
            "txPgObjetivo": "•\tMEJORAR EL NIVEL DE LA DE CALIDAD DE LOS SERVICIOS DE SALUD, ASÍ COMO TAMBIÉN, GESTIONAR PROFESIONALES ESPECIALIZADOS Y  CAPACITADOS EN ATENCIÓN EN SALUD.",
            "txPgIndicador": "•\tEJECUTAR ACCIONES DE LIMPIEZA PERMANENTE EN LA PLAZA DE ARMAS, PARQUES, JARDINES Y MONUMENTOS DE LA CIUDAD DE LA PECA.",
            "txPgMeta": "•\tEL 90 % DEL PERSONAL PROFESIONAL Y TÉCNICO QUE ATIENDE LOS SERVICIOS DE SALUD ES ESPECIALIZADO Y CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222649,
            "txPgProblema": "DEFICIENTE POLÍTICA INSTITUCIONAL EN APOYO AL TURISMO Y DESARROLLO COMUNAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA POLÍTICA DE APOYO AL TURISMO MEDIANTE LA CREACIÓN DEL ÁREA ESPECIALIZADA QUE INTER ACTUÉ EN BENEFICIO DE LA POBLACIÓN DE LAS COMUNIDADES NATIVAS GENERANDO MAYORES INGRESOS Y EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "ELABORAR PROYECTOS PRODUCTIVOS QUE BENEFICIEN A LOS AGRICULTORES, Y MEJORAR LA ECONOMÍA.",
            "txPgMeta": "REALIZACIÓN DE CONVENIO CON INSTITUCIONES REGIONALES Y DE OTROS NIVELES DEL ESTADO PARA MEJORAR LOS CONOCIMIENTOS DE LOS PRODUCTORES, EMPODERÁNDOLOS EN NEGOCIACIÓN Y COMERCIALIZACIÓN DE PRODUCTO MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222650,
            "txPgProblema": "ESCASOS MERCADOS PARA LA PRODUCCIÓN DE LA ZONA, ASÍ COMO TAMBIÉN, LIMITADA PROMOCIÓN DE NUESTROS PRODUCTOS EN FERIAS LOCALES, PROVINCIALES Y REGIONALES.",
            "txPgObjetivo": "IMPLEMENTAR EL ÁREA DE DESARROLLO ECONÓMICO LOCAL PARA FORTALECER MEDIANTE CAPACITACIONES A LAS ORGANIZACIONES SOCIALES Y CONFORMAR PEQUEÑAS ASOCIACIONES DE PRODUCTORES.",
            "txPgIndicador": "ELABORAR PROYECTOS PRODUCTIVOS QUE BENEFICIEN A LOS AGRICULTORES, Y MEJORAR LA ECONOMÍA.",
            "txPgMeta": "REALIZAR ESTUDIOS DE MERCADO PARA ORIENTAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222652,
            "txPgProblema": "DÉBIL APOYO A LA PRODUCCIÓN DE ANIMALES VACUNOS DE CARNE Y DE LECHE.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN DE ANIMALES VACUNOS DE CARNE Y DE LECHE MEDIANTE EL IMPULSO DE CONVENIOS CON UNIVERSIDADES DE LA REGIÓN PARA LA ASISTENCIA TÉCNICA CORRESPONDIENTE.",
            "txPgIndicador": "ELABORAR PROYECTOS PRODUCTIVOS QUE BENEFICIEN A LOS AGRICULTORES, Y MEJORAR LA ECONOMÍA.",
            "txPgMeta": "INCREMENTAR EN UN 30 % EL RENDIMIENTO PRODUCTIVO DE LOS ANIMALES VACUNOS DE CARNE Y LECHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222657,
            "txPgProblema": "DEFICIENTES CAPACIDADES PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE CON EL MAL USO DE LOS RECURSOS NATURALES, EXISTIENDO DEFORESTACIÓN DE LAS ÁREAS BOSCOSAS DEL DISTRITO.",
            "txPgObjetivo": "INCENTIVAR A LA POBLACIÓN Y A LAS INSTITUCIONES A REALIZAR UN MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS.",
            "txPgMeta": "EL 75% DE LAS ORGANIZACIONES DE PRODUCTORES Y FAMILIAS MANEJAN SOSTENIBLEMENTE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222667,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE NATURAL MEDIANTE  EL ARROGO DE DESECHOS Y AGUAS RESIDUALES, A LOS RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "CONSERVACIÓN DEL MEDIO AMBIENTE MEDIANTE REFORESTACIÓN DE ÁRBOLES EN LUGARES  DESIERTOS.",
            "txPgIndicador": "• DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DE LA CIUDAD DE LA PECA BAJO EL LEMA: \"LA PECA TE QUIERO LIMPIO\".",
            "txPgMeta": "EL 60% DE LA POBLACIÓN DEL DISTRITO APOYA LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN AMBIENTAL LOCAL Y CONTRIBUYE A LA CONSERVACIÓN DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222675,
            "txPgProblema": "BAJO NIVEL DE RECOLECCIÓN DE BASURA Y RECICLAJE EN TODO EL DISTRITO  POR FALTA DE CONCIENTIZACIÓN DE LA POBLACIÓN  DEBIDO A QUE NO SE REALIZAN ADECUADOS TALLERES DE CONCIENTIZACIÓN A LA PROTECCIÓN DE NUESTRO MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO ADECUADO Y SOSTENIBLE DE RESIDUOS SÓLIDOS EN ZONAS URBANAS Y CENTROS POBLADOS; ASÍ COMO TAMBIÉN, IMPLEMENTACIÓN  Y EJECUCIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL SOBRE LA BASE DE LA MICROZONIFICACIÓN ECOLÓGICA ECONÓMICA DE LA PROVINCIA Y LA IMPLEMENTACIÓN Y EJECUCIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "DESTINAR PORCENTAJES ADECUADOS EN EL GASTO CORRIENTE Y GASTO DE CAPITAL QUE PERITA EL RECOJO DE BASURA, IMPLEMENTACIÓN, ADQUISICIÓN DE VOLQUETES ADECUADOS PARA EL RECOJO DE BASURA.",
            "txPgMeta": "• SISTEMA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n• 70% DE LOS RESIDUOS SÓLIDOS SON TRATADOS Y MANEJADOS ADECUADAMENTE.\n• PLAN DE ORDENAMIENTO TERRITORIAL IMPLEMENTADO.\n• PLAN DE DESARROLLO URBANO IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224400,
            "txPgProblema": "• INCREMENTO DE LA DESCONFIANZA DE LA POBLACIÓN EN LAS INSTITUCIONES PÚBLICAS, ORGANIZACIONES, AUTORIDADES, LÍDERES, ETC., DEBIDO A QUE SUS AUTORIDADES NO ESTÁN INVOLUCRADAS DE MANERA ARTICULADA EN EL DESARROLLO DEL DISTRITO. \n• DÉBIL CAPACIDAD DE ATENCIÓN AL USUARIO POR PARTE DEL MUNICIPIO; ASÍ COMO TAMBIÉN, ESCASA IMPLEMENTACIÓN CON TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC).",
            "txPgObjetivo": "• INSTITUCIONALIZACIÓN Y FORTALECIMIENTO DE LA ENTIDAD MUNICIPAL PARA LA GESTIÓN MUNICIPAL PARTICIPATIVA DEL GOBIERNO LOCAL.\n\n• EMPODERAMIENTO DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA MEJORAR LA GESTIÓN MUNICIPAL, SIENDO MÁS PARTICIPATIVA QUE PERMITE MEJORAR Y DESARROLLAR AL DISTRITO.",
            "txPgIndicador": "• INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n• FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL LA PECA.\n• FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.\n• EJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n• REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n• IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (UN VERDADERO BANCO DE PROYECTOS).\n• ACTUALIZAR Y OPERATIVIZAR EL CATASTRO URBANO.\n• BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "txPgMeta": "• FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON INSTRUMENTOS TÉCNICOS Y PERSONAL ESPECIALIZADO, MEJORAN EL SERVICIO DE ATENCIÓN AL USUARIO.\n• INTEGRACIÓN INFORMÁTICA DE LOS SISTEMAS ADMINISTRATIVOS.\n• PORTAL ELECTRÓNICO MUNICIPAL AL SERVICIO DE LA COLECTIVIDAD.\n• SISTEMAS DE INFORMACIÓN Y RENDICIÓN DE CUENTAS IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224419,
            "txPgProblema": "• SOCIEDAD CIVIL CON POCA PARTICIPACIÓN EN LOS PROCESOS DE DESARROLLO COMUNAL Y LOCAL, DEBIDO AL ESCASO CONOCIMIENTO DE LA CIUDADANÍA SOBRE LEYES Y DECRETOS, GENERANDO DESCONOCIMIENTO DE LOS DIFERENTES PROCEDIMIENTOS QUE SE DAN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "• FORTALECER E INSTITUCIONALIZAR A LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA LA PARTICIPACIÓN EN LOS PROCESOS PARTICIPATIVOS DE: PLANEAMIENTO, PRESUPUESTO PARTICIPATIVO, GESTIÓN MUNICIPAL Y OTRAS ACTIVIDADES QUE MEJOREN LA RELACIÓN SOCIEDAD – GOBIERNO LOCAL.",
            "txPgIndicador": "• DISEÑAR, IMPLEMENTAR Y EJECUTAR EL PLAN DE DESARROLLO URBANO PARTICIPATIVO DE LA PECA.\n• ELABORACIÓN DEL CATASTRO URBANO.\n• CULMINACIÓN DEL PROYECTO DEL AGUA Y ALCANTARILLADO DE LA CIUDAD DE LA PECA.\n• AGILIZAR LAS GESTIONES PARA EL SANEAMIENTO FÍSICO Y LEGAL DE LOS PREDIOS NUEVOS QUE SE ENCUENTRAN FUERA DEL LÍMITE DE INDEPENDIZACIÓN.\n• DESBUROCRATIZAR Y AGILIZAR LAS GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS BIENES INMUEBLES.\n• EJECUCIÓN Y CULMINACIÓN DEL ASFALTADO DE TODAS LAS CALLES, JR, Y AV. DEL DISTRITO DE LA PECA.\n• MEJORAMIENTO DE LA INFRAESTRUCTURA DEL MERCADO DE ABASTOS DE LA CIUDAD DE LA PECA.",
            "txPgMeta": "• EL 75% DE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPA EN LAS INSTANCIAS DE CONCERTACIÓN INSTITUCIONAL.\n\n• EL 90% DE LÍDERES DE LAS ORGANIZACIONES SOCIALES PARTICIPAN EN LOS PROCESOS DE PLANEAMIENTO, PRESUPUESTO PARTICIPATIVO Y GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224432,
            "txPgProblema": "• ESPACIOS DE CONCERTACIÓN POCO INSTITUCIONALIZADOS Y CON DÉBIL RECONOCIMIENTO DE CAPACIDAD PARTICIPATIVA DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "• CONSOLIDACIÓN DEL SISTEMA LOCAL DE PARTICIPACIÓN CIUDADANA: PDC Y PP, CCL, MESAS DE TRABAJO Y COORDINACIÓN CON CENTROS POBLADOS.",
            "txPgIndicador": "• ELABORACIÓN DE PLANES DE GOBIERNO ADECUADOS Y OPORTUNOS.",
            "txPgMeta": "• LOS PROCESOS DE PDC Y PP MUESTRAN RESULTADOS SATISFACTORIOS.\n• CCL REALIZA EL SEGUIMIENTO Y EVALUACIÓN DEL PDC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}