{
    "datoGeneral": {
        "idPlanGobierno": 27515,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dab7916d-d511-40cc-a47f-218b8bf30b67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d02af2f-ccb3-4cf5-9b74-ff0a7997b021.pdf",
        "txCodExpedienteExt": "ERM.2022009423",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148881,
            "txPgProblema": "LOS PROGRAMAS SOCIALES NO EVIDENCIAN DISMINUCIÓN O MEJORA RESPECTO DE LA POBREZA, DESARROLLO Y BIENESTAR SOCIAL.",
            "txPgObjetivo": "GESTIONAR LOS PROGRAMAS SOCIALES DE ASISTENCIA, PROTECCIÓN Y APOYO A LA POBLACIÓN DE RIESGO, CON EL FIN DE MEJORAR EL DESARROLLO Y BIENESTAR DE LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE  FAMILIAS IDENTIFICADAS EN EL SISTEMA SISFO.",
            "txPgMeta": "HACER MÁS EFICIENTE LOS PROGRAMAS SOCIALES Y FORTALECER EL FUNCIONAMIENTO DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD (OMAPED).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148907,
            "txPgProblema": "ALTA TASA DE ANEMIA EN MENORES DE 36 MESES.",
            "txPgObjetivo": "REDUCIR LA TASA DE ANEMIA EN MENORES DE 36 MESES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS DE 6-36 MESES CON ANEMIA.",
            "txPgMeta": "PROMOCIÓN DE CAMPAÑAS SOBRE ALIMENTACIÓN SALUDABLE DIRIGIDA A PADRES DE FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148917,
            "txPgProblema": "FALTA DE PLANES IMPLEMENTADOS EN EL REORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE PÚBLICO EN FORMA OPORTUNA EN LA PROVINCIA.",
            "txPgObjetivo": "EXISTENCIA DE PLANES IMPLEMENTADOS EN REORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE PÚBLICO EN FORMA OPORTUNA EN LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DEL SERVICIO DE REORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE PÚBLICO.",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE TRÁNSITO Y TRANSPORTE PÚBLICO EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148931,
            "txPgProblema": "POCA PROMOCIÓN DE LA COMPETITIVIDAD ECONÓMICA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE PYMES Y EMPRENDEDORES FORTALECIDOS EN\nLA PROVINCIA.",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA DE FORTALECIMIENTO PARA MYPES, ASÍ COMO BRINDANDO APOYO PARA LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148940,
            "txPgProblema": "INEXISTENCIA DE ASISTENCIAS TÉCNICAS A NUEVOS EMPRENDEDORES DE FORMA OPORTUNA.",
            "txPgObjetivo": "EXISTENCIA DE ASISTENCIAS TÉCNICAS A NUEVOS EMPRENDEDORES DE FORMA OPORTUNA.",
            "txPgIndicador": "N° DE ASISTENCIAS TÉCNICAS.",
            "txPgMeta": "BRINDAR DOS ASISTENCIAS TÉCNICAS ANUALES A NUEVOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148948,
            "txPgProblema": "INEFICIENTE GESTIÓN DE PLANEAMIENTO, RACIONALIZACIÓN Y ORGANIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "EFICIENTE GESTIÓN DE PLANEAMIENTO, RACIONALIZACIÓN Y ORGANIZACIÓN INSTITUCIONAL.",
            "txPgIndicador": "% DE INCREMENTO EN LA RECAUDACIÓN TRIBUTARIA.",
            "txPgMeta": "INCREMENTO DE LA RECAUDACIÓN TRIBUTARIA EN 15% RESPECTO AL PERIODO ANTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148963,
            "txPgProblema": "POCO CUIDADO Y SOSTENIBILIDAD AMBIENTAL EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y SOSTENIBILIDAD AMBIENTAL EN LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE SEGREGACIÓN EN LA FUENTE DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS DOMICILIARIOS AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148973,
            "txPgProblema": "POCO MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE LAS ÁREAS VERDES DE USO PUBLICO",
            "txPgObjetivo": "MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE LAS ÁREAS VERDES DE USO PÚBLICO.",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES PARA MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE LAS ÁREAS VERDES",
            "txPgMeta": "FORTALECER EL MANTENIMIENTO Y RECUPERACIÓN DEL 100% DE LAS ÁREAS VERDES PÚBLICAS, PARA HACER DE LA PROVINCIA DE ISLAY - MOLLENDO VERDE Y HOSPITALARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148981,
            "txPgProblema": "DEFICIENCIA EN LAS POLÍTICAS, NORMAS Y PLANES LOCALES, CON ALTOS ÍNDICES DE CONTAMINACIÓN, DETERIORO Y PÉRDIDA DE ÁREAS VERDES Y BIODIVERSIDAD.",
            "txPgObjetivo": "PROTEGER Y CONSERVAR EL AMBIENTE CON ENFOQUE DE SOSTENIBILIDAD,  SUSTENTABILIDAD Y GOBERNANZA AMBIENTAL QUE PERMITA MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES A CONCURSOS REFERIDOS A SOSTENIBILIDAD,  SUSTENTABILIDAD AMBIENTAL.",
            "txPgMeta": "ESTABLECER UN CONCURSO ANUAL DE PARQUES, A FIN DE PROMOVER LA CULTURA DE RESPETO A LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148990,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DEL CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DE LOS SERVIDORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149004,
            "txPgProblema": "INEFICIENTE GESTIÓN ADMINISTRATIVA INSTITUCIONAL MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN ADMINISTRATIVA INSTITUCIONAL MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PERCIBE COMO BUENA LA GESTIÓN MUNICIPAL PROVINCIAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA COMPUTARIZADO DE CONSULTA DE TRÁMITES ADMINISTRATIVOS PARA USO DEL PÚBLICO USUARIO EN EL LOCAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149013,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ARTICULADOS A LA MODERNIZACIÓN MUNICIPAL.",
            "txPgMeta": "EL 100% DE INSTRUMENTOS DE GESTIÓN ARTICULADOS A LA MODERNIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}