{
    "datoGeneral": {
        "idPlanGobierno": 16838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7b8c675-0001-489d-8bec-a74c450b8c1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82b8f0c9-a383-445e-8d26-8c19e8dd3250.pdf",
        "txCodExpedienteExt": "ERM.2022014472",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157585,
            "txPgProblema": "AUSENCIA DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO\n\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO\n\n\n\n\n\nTRANSPORTE Y COMUNICACIÓN\nINEFICIENTE  SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO\n\n\n\n\nSANEAMIENTO Y SALUBRIDA\nDEFICIENTE SERVICIOS DE  AGUA Y SANEAMIENTO BÁSICO EN EL DISTRITO EN EL DISTRITO\n\nCULTURA Y DEPORTE\nAUSENCIA DE DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES.\n\n\nEQUIPAMIENTO EN INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EN BENEFICIO DE LA POBLACIÓN.\n\n\nAPOYO EN EL SERVICIO DE TELECOMUNICACIONES OPORTUNO EN BENEFICIO DE LAS INSTITUCIONES EDUCATIVAS.\n\n\nPROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO\nAPOYO EN FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE LOS DOCENTES DE MANERA OPORTUNA EN EL DISTRITO\nESCUELAS MULTIDISCIPLINARIAS PARA JÓVENES NIÑOS.\n\n\nTRANSPORTE Y COMUNICACIÓN\n\n\n\nASISTENCIA TÉCNICA EN SEGURIDAD VIAL DE FORMA OPORTUNA EN EL DISTRITO\nSEGURIDAD VIAL INTEGRAL EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO\nORDENAMIENTO INTEGRAL DEL TRANSPORTE PÚBLICO EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO\nPLANES IMPLEMENTADOS EN REORDENAMIENTO DE TRÁNSITO Y TRANSPORTE  PÚBLICO EN FORMA OPORTUNA EN LA PROVINCIA (PLAN VIAL DISTRITAL)\nCREACION, REHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCION.\n\n\n\n\n\nELABORACION DE FICHA TECNICA Y EXPEDIENTE TECNICO DEL ASFALTADO CCOLLPACCCASA- FLORIDA.\n\n\n\nSANEAMIENTO Y SALUBRIDA\n\n\n•\tSERVICIO DE AGUA CON CALIDAD EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO\n•\tAMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO BÁSICO, UBS, PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO\nCULTURA Y DEPORTE\nCREACION, REHABILITACIÓN, MEJORAMIENTO DE ESPACIOS DEPORTIVOS, COMO GRASS SINTETICO Y ESTADIO MUNICIPAL A NIVEL DISTRITAL.\n\nPROGRAMAS DE ACTIVIDADES DEPORTIVAS MUNICI",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE EDUCACIÓN PARA EL AÑO 2022 EN DISTRITO DE RANRACANCHA, SON LOS SIGUIENTES.\n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADO ES DEL 84.0%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADO ES DEL 91.67%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADO ES DEL   75.0%. \n\n\n\n\n\nTRANSPORTE Y COMUNICACIÓN\n\n\n\nSEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN APURÍMAC, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n• PORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO ES DEL  86.1%.\n\n\n• PORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE\n\n\n\n\nSANEAMIENTO Y SALUBRIDA\n\n\nSEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN APURÍMAC, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n• PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (% PRSAP ) ES DEL   3.6%. \n• PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTA",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA, SON LOS SIGUIENTES.\n• ADECUADO PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA CON ADECUADO AL 90%. \n• ADECUADO PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA ADECUADO AL 90%.\n• ADECUADO PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA ADECUADO ES DEL  90%.\n\n•  FOMENTAR LA CREACIÓN DE UN INSTITUTO.\n\n\n•  FIRMAR CONVENIOS DE BECAS PARA LOS ALUMNOS DE NIVEL SECUNDARIO, UNA ACADEMIA MUNICIPAL EN CONVENIO CON ACADEMIAS DE BUENA IMAGEN.\n\n\n\n\n\n\nTRANSPORTE Y COMUNICACIÓN\n\n\n\nLAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA,   SON LOS SIGUIENTES.                                                                                                                                                                                            • ADECUADO PORCENTAJE DE LA VIAL VECINAL  PAVIMENTADO CON ANADECUADOS NIVELES DE SERVICIO AL   90%. \n\n\n\n\nSANEAMIENTO Y SALUBRIDA\nLAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA,   SON LOS SIGUIENTES.\n• ADECUADO ADECUADO PORCENTAJE DE LA POBLACIÓN RURAL CON ADECUADO ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (% PRSAP) \n\n• ADECUADO PORCENTAJE DE LA POBLACIÓN RURAL CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157613,
            "txPgProblema": "AUSENCIA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO\n\n\n\n\n\n\n\n\nINADECUADO USO DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO, EL CUAL GENERA ESCASES EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA (FRUTICULTURA)\nCARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES A NIVEL DEL DISTRITO DE RANRACANCHA.",
            "txPgObjetivo": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO\nASISTENCIA TÉCNICA A EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO\nACCIONES DE PROMOCIÓN ECONÓMICA DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO\nASISTENCIA TÉCNICA EN CONFORMACIÓN Y FORMALIZACIÓN DE AGENTES ECONÓMICOS DE MANERA OPORTUNA EN EL DISTRITO\nPROGRAMA DE FORTALECIMIENTO QUE AGREGA VALOR PRODUCTIVO A LOS AGENTES ECONÓMICOS DEL DISTRITO\nASISTENCIA TÉCNICA EN SANIDAD ANIMAL Y VEGETAL DE MANERA OPORTUNA EN EL DISTRITO\nESPACIOS PÚBLICOS ADECUADOS PARA PROMOVER LA ACTIVIDAD ECONÓMICA DE LOS AGENTES EN EL DISTRITO\nZONAS MONUMENTALES Y PAISAJÍSTICAS RECUPERADAS EN EL DISTRITO\nASISTENCIA TÉCNICA INTEGRAL PARA EL INCREMENTO DEL TURISMO SOSTENIBLE EN EL DISTRITO\nPROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.\nPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\n\n\nFOMENTAR EL EMPREDEMINETO EMPRESARIAL A LOS DEL DISTRITO DE RANRACANCHA.",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE AGRICULTURA PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN APURÍMAC, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n• PORCENTAJE DE SUPERFICIE SIN RIEGO ES DEL   60.3%. \n• PORCENTAJE DE SUPERFICIE SIN RIEGO TECNIFICADO ES DEL 97.01% .\n• PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA ES DEL 47.74%.\n\n\n\n\n\n\n\n\nMANEJO EFICIENTE DEL AGUA EN UN 80% A TRAVÉS DEL RIEGO TECNIFICADO PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS.\nFORTALECIMIENTO DEL 80% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE RANRACANCHA.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA,   SON LOS SIGUIENTES.\n\n\n• ADECUADO PORCENTAJE DE SUPERFICIE CON RIEGO TECNIFICADO AL   90.0%. \n• ADECUADO  PORCENTAJE DE SUPERFICIE CON RIEGO AL 90.0%\n• ADECUADO  PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA ES DEL 90% .\n\n\n\n\n\n\n\n\n•\tINSTALACIONES DE RIEGO TECNIFICADO A NIVEL DE NUESTRO DISTRITO DE RANRACANCHA.\n•\tIMPLEMENTACIÓN Y CREACION DE VIVERO MUNICIPAL.\n•\tCREACION DE RESERVORIOS, REPRESAS Y QOCHAS.\n•\tMEJORAMIENTO DE GANADO VACUNO E INSEMINACIÓN ARTIFICIAL Y SEXADO NACIONAL E IMPORTADO  A LOS ANIMALES COMO. GANADO LECHERO. PORCINO Y OTROS.\n•\tFESTIVIDAD DE FERIAS AGROPECUARIAS, GASTRONOMICAS, ARTESANALES EN TROS. \n•\t\nDEL 2023 AL 2026 IMPULSAR LA  PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, CEREALES Y FRUTÍCOLAS.\n\nADECUADA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROPECUARIOS Y INDUSTRIALES.\n\nADECUADO CREACION DE CENTROS DE ACOPIA PARA LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157638,
            "txPgProblema": "AUSENCIA DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA  EL DISTRITO\nMANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS DEL DISTRITO\nMANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO\nPLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN IMPLEMENTADA EN BENEFICIO DEL DISTRITO\nACCIONES DE FISCALIZACIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL DE MANERA OPORTUNA EN EL DISTRITO\nASISTENCIA TÉCNICA OPORTUNA EN GESTIÓN AMBIENTAL A LOS CIUDADANOS EN DISTRITO",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE AMBIENTE PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE RANRACANCHA, SON LOS SIGUIENTES.\n\n• PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 53.33%.\n\n• PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN ES DEL 84.80%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA,   SON LOS SIGUIENTES.\n\n• ADECUADO PORCENTAJE DE POBLACIÓN ATENDIDA CON ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 90.0%.\n• ADECUADO PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS CON INTERVENCIÓN ES DEL 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157656,
            "txPgProblema": "AUSENCIA DE FORTALEZA EN LA GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL\nSISTEMA DE GESTIÓN INSTITUCIONAL CON ENFOQUE DE PROCESOS IMPLEMENTADO EN LA MUNICIPALIDAD\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DISTRITAL\nPROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD\nSERVICIO CIVIL IMPLEMENTADO EN BENEFICIO DE LA MUNICIPALIDAD",
            "txPgIndicador": "INDICADORES\n\nSEGÚN LOS INDICADORES DE BRECHAS LA PRESIDENCIA DEL CONSEJO DE MINISTROS (PCM) PARA EL AÑO 2020, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE RANRACANCHA, SON LOS SIGUIENTES.\n\n• PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR ES DEL 36.0%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE RANRACANCHA,   SON LOS SIGUIENTES.\n\n• ADECUADO  PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}