{
    "datoGeneral": {
        "idPlanGobierno": 22982,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d27c3447-47ee-41e5-8392-9b5dcba08692.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8def2cb-b75f-4e9a-99fd-3b28d0785b49.pdf",
        "txCodExpedienteExt": "ERM.2022006824",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164028,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA INADECUADA IMPIDE QUE LOS ESTUDIANTES OBTENGAN MEJORES RESULTADOS, ASÍ COMO NECESIDAD DE UN MAYOR NÚMERO DE INSTITUCIONES DE EDUCACIÓN SUPERIOR ACORDES A LAS NECESIDADES DEL MERCADO LABORAL.",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA REFORMA EDUCATIVA IMPULSANDO LAS HABILIDADES DE LOS EDUCANDOS, CONTINUAR CON IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA, ASÍ COMO RECURSOS HUMANOS, EQUIPO Y MÓDULOS PERTINENTES A LOS CENTROS Y PROGRAMAS DE LAS INSTITUCIONES EDUCATIVAS.\n\n•\tCONSTRUIR INSTITUTOS TECNOLÓGICOS DE ALTA ESPECIALIZACIÓN CON EL FIN DE DAR OPORTUNIDAD A LOS JÓVENES ESTUDIANTES DE ESTUDIAR UNA CARRERA TÉCNICA EN UN LAPSO DE 3 AÑOS Y PUEDAN INSERTARSE EN UN CORTO TIEMPO EN EL MERCADO LABORAL.\n\n•\tPOTENCIAR LOS CETPROS DE LA REGIÓN. CON ESTOS CENTROS DE EDUCACIÓN TÉCNICO-PRODUCTIVA, IMPLEMENTANDO MÁS CARRERAS QUE LES PERMITA A LOS JÓVENES INSERTARSE CON MAYOR FACILIDAD AL MERCADO LABORAL Y EMPRENDER SU PROPIO NEGOCIO PONIENDO ÉNFASIS EN EL APRENDIZAJE DEL IDIOMA INGLES.",
            "txPgIndicador": "•\tSOLO EL 28% DE INSTITUCIONES EDUCATIVAS CUENTAN CON UNA ADECUADA INFRAESTRUCTURA.\n\n•\tPOCAS INSTITUCIONES DE NIVEL SUPERIOR",
            "txPgMeta": "•\tINCREMENTAR AL 35% LAS INSTITUCIONES EDUCATIVAS QUE CUENTEN CON INFRAESTRUCTURA ADECUADA.\n\n•\tINCREMENTAR LAS INSTITUCIONES DE NIVEL SUPERIOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164085,
            "txPgProblema": "CARENCIA DE UNA ADECUADA INFRAESTRUCTURA HOSPITALARIA Y LAS INADECUADAS CONDICIONES PARA UNA ATENCIÓN EFECTIVA Y OPORTUNA DE LOS PACIENTES.",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA REFORMA EN EL SECTOR SALUD, MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN Y CAPITAL HUMANO, CREACIÓN DE NUEVA ESTRUCTURA E IMPLEMENTACIÓN DE EQUIPAMIENTO DE ÚLTIMA GENERACIÓN\n•\tCREACIÓN E IMPLEMENTACIÓN DE UN HOSPITAL MATERNO INFANTIL EN LA CIUDAD DE PUCALLPA \n•\tIMPLEMENTAR EL HOSPITAL REGIONAL DE PUCALLPA Y ELEVAR SU CATEGORÍA A NIVEL 3.2\n•\tCULMINACIÓN E IMPLEMENTACIÓN DEL HOSPITAL DE ATALAYA.\n•\tCULMINACIÓN E IMPLEMENTACIÓN DEL HOSPITAL DE PURÚS.\n•\tCREACIÓN DE UNA UNIDAD DE TRAUMA SHOCK PARA UN SERVICIO DE EMERGENCIA ADECUADO Y OPORTUNO.\n•\tFORTALECER LOS PROGRAMAS DE EDUCACIÓN SOBRE PATERNIDAD RESPONSABLE.\n•\tCONSOLIDAR EL GRUPO IMPULSOR DE LA EDUCACIÓN SEXUAL INTEGRAL DE NUESTRA REGIÓN.",
            "txPgIndicador": "•\tALTO ÍNDICE DE MORTANDAD DEBIDO A LA FALTA DE INFRAESTRUCTURA \n\n•\tFALTA DE IMPLEMENTACIÓN DE LOS CENTROS DE SALUD PRIMARIOS\n\n•\tATENCIÓN INOPORTUNA E INADECUADA A LOS PACIENTES",
            "txPgMeta": "•\tREDUCCIÓN DEL ÍNDICE DE MORTANDAD \n\n•\tATENCIÓN OPORTUNA Y DE CALIDAD EN LOS CENTROS DE SALUD Y HOSPITALES DE LA REGIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164143,
            "txPgProblema": "INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "•\tATENDER A LA POBLACIÓN SIN ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO, EN TODAS LAS PROVINCIAS, DISTRITOS CASERÍOS Y COMUNIDADES INDÍGENAS DE LA REGIÓN.\n•\tPROMOVER LA EDUCACIÓN SANITARIA QUE ASEGURE EL CONSUMO DE AGUA SEGURA PRINCIPALMENTE EN LA POBLACIÓN RURAL.",
            "txPgIndicador": "•\tBRECHA DE COBERTURA DE AGUA POTABLE RURAL EN LA REGIÓN ES DE 71.59 % (ENAPRES 2019)\n\n•\tLA BRECHA DE SANEAMIENTO RURAL EN LA REGIÓN ES DE 74.9 % (PROYECCIÓN POBLACIONAL 2018-2020 INEI)",
            "txPgMeta": "•\tREDUCIR LA BRECHA DE AGUA POTABLE RURAL EN LA REGIÓN.\n\n•\tREDUCIR LA BRECHA DE SANEAMIENTO RURAL EN LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164233,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN NACIONAL Y REGIONAL DE INFRAESTRUCTURA, COMPETITIVIDAD Y PRODUCTIVIDAD DE UCAYALI AL 2030.\n\n•\tPROMOVER POLÍTICAS DE APOYO AL DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS Y AGROPECUARIAS PARA INCENTIVAR LA ASOCIACIÓN Y CREACIÓN DE EMPRESAS COMPETITIVAS EN EL MERCADO GLOBAL.\n\n•\tAPOYO A LOS EMPRENDEDORES CON UN PROGRAMA DE INCENTIVOS A LA FORMALIZACIÓN Y EL CRECIMIENTO DE LAS PEQUEÑAS EMPRESAS Y MICROEMPRESAS.\n•\tCAPACITACIÓN A LOS JÓVENES PARA GENERAR PUESTOS DE TRABAJO SOSTENIBLES A TRAVÉS DE LA CREACIÓN DE PROGRAMAS DE NEGOCIOS.\n\n•\tGESTIONAR UN GRIFO PARA ABASTECER DE COMBUSTIBLE A LA POBLACIÓN UCAYALINA CON PRECIOS AL ALCANCE DE TODOS, EN ESPECIAL DE LOS MOTOCARRISTAS, AUTOS Y COLECTIVOS PROVINCIALES E INTERPROVINCIALES, ASÍ COMO DE LAS EMBARCACIONES PESQUERAS Y MADERERAS CON EL FIN DE IMPULSAR EL DESARROLLO SOCIO ECONÓMICO DE LA REGIÓN.",
            "txPgIndicador": "•\tPOBREZA MONETARIA 23.9 %. (FUENTE: INEI 2021)\n \n•\tEXTREMA POBREZA 2.4 %\n(FUENTE: INEI 2021)",
            "txPgMeta": "•\tREDUCIR LA POBREZA MONETARIA AL 10%\n\n•\tREDUCIR LA EXTREMA POBREZA AL 0.5 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164273,
            "txPgProblema": "•\tLIMITADO ACCESO AL MERCADO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS Y FALTA DE APOYO A EMPRENDEDORES.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE PROGRAMAS DE INCENTIVOS A LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA A TRAVÉS DE SUBSIDIOS Y CON LA IMPLEMENTACIÓN DE MAQUINARIAS PARA QUE PUEDAN INDUSTRIALIZAR Y TRANSFORMAR PRODUCTOS PROPIOS DE NUESTRA REGIÓN FACILITANDO SU AL MERCADO.\n\n•\tINCENTIVOS PARA CREAS VALOR AGREGADO A LOS PRODUCTOS FORESTALES A TRAVÉS DE LA PROMOCIÓN DE PROYECTOS Y ACTIVIDADES CON EL FIN DE APOYAR EL DESARROLLO DE INDUSTRIAS SOSTENIBLES DE PRODUCTOS DE MADERA DE VALOR AGREGADO IMPLEMENTANDO ESTRATEGIAS INDUSTRIALES Y DE EXPORTACIÓN FACILITANDO LA TRANSFERENCIA DE TECNOLOGÍA, INVERSIONES CONJUNTAS Y FORMACIÓN EN MATERIA DE CAPACIDADES TÉCNICAS CREANDO EMPLEO DISPONIENDO DE UNA MANO DE OBRA CALIFICADA GENERANDO MAYORES INGRESOS.",
            "txPgIndicador": "•\tPORCENTAJE MÍNIMO DE MICRO Y PEQUEÑOS EMPRESARIOS CON POSIBILIDADES DE INDUSTRIALIZAR Y TRANSFORMAR SUS PRODUCTOS.",
            "txPgMeta": "•\tINCREMENTAR EL NÚMERO DE PEQUEÑOS EMPRESARIOS CON MAYORES POSIBILIDADES DE INDUSTRIALIZAR Y TRANSFORMAR SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164318,
            "txPgProblema": "•\tDEFICIENCIA EN LA CONECTIVIDAD VIAL QUE BENEFICIE AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "•\tPRIORIZAR PROYECTOS EN EJECUCIÓN DE VÍAS EN LA REGIÓN.\n\n•\tACTUALIZAR EL PLAN DE INTEGRACIÓN VIAL REGIONAL.\n\n•\tMEJORAMIENTO DE VÍAS VECINALES, PROVINCIALES Y DEPARTAMENTALES SUMANDO UN TOTAL DE 5,000 KILÓMETROS DE VÍAS PARA OPTIMIZAR LAS CONDICIONES DE TRANSITABILIDAD EN LA REGIÓN.\n\n•\tASFALTADO DE LA AV. TÚPAC AMARU: COMPRENDE DESDE EL MERCADO MINORISTA DEL KM.6 HASTA EL KM 15. \n\n•\tASFALTADO DE LA AV. MANANTAY: IMPORTANTE PARA DINAMIZAR EL FLUJO DE PRODUCTOS MADERABLES.\n\n\n•\tCONSTRUIR UN EJE CARRETERO QUE UNIRÁ AL CASERÍO PUCALLPILLO CON EL CASERÍO SAN JUAN, EL CENTRO POBLADO DE SANTA ROSA Y CASERÍO TUPAC AMARU DEL KM 15 DE LA CFB\n\n•\tCONSTRUCCIÓN DE CARRETERA ASFALTADA: I) CASERÍO SAN JOSÉ DE YARINACOCHA - COMUNIDAD NATIVA DE SAN FRANCISCO Y PROLONGACIÓN LOS CASERÍOS COMPRENDIDOS HASTA EL LAGO DE HUITOCOCHA; II) SAN JOSÉ-LAGO CASHIBOCOCHA -CASERÍO PRIMAVERA KM. 10 CFB.\n\n•\tASFALTADO DE LA CARRETERA TOURNAVISTA (17 KM) HASTA EL CASERÍO DE NUEVA ESPERANZA Y GESTIONAR UN CONVENIO CON EL GOBIERNO REGIONAL DE HUÁNUCO PARA QUE ESTA CARRETERA LLEGUE AL DISTRITO DE TOURNAVISTA. \n\n•\tASFALTADO DE LA AV. SEPARADORA INDUSTRIAL DEL DISTRITO DE YARINACOCHA: LA CUAL VA A CONTRIBUIR EN EL CRECIMIENTO Y DESARROLLO DE ESTE DISTRITO.\n\n•\tASFALTADO DE LA AV. EVITAMIENTO DE MANANTAY: LA CUAL DARÁ MAYOR IMPULSO    AL DESARROLLO SOCIO-ECONÓMICO AL DISTRITO DE MANANTAY.\n\n•\tAFIRMADO DE TODAS LAS VÍAS DE ACCESO A LOS PRODUCTORES AGRÍCOLAS Y GANADEROS DE LAS PROVINCIAS Y DISTRITOS DE LA REGIÓN UCAYALI.",
            "txPgIndicador": "•\tTENEMOS UN BAJO PORCENTAJE DE RED VIAL PAVIMENTADA O AFIRMADA EN LA REGIÓN 0 %",
            "txPgMeta": "•\tAUMENTO DEL PORCENTAJE DE LA RED VIAL PAVIMENTADA DE LA REGIÓN. 10 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164365,
            "txPgProblema": "ESTRATEGIA AMBIENTAL DESACTUALIZADA, ASÍ COMO LA FALTA DE UNA GESTIÓN INTEGRAL DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "•\tFORTALECER LAS ÁREAS AMBIENTALES DEL GOBIERNO REGIONAL EN COORDINACIÓN CON LAS INSTITUCIONES DE INVESTIGACIÓN.\n\n•\tCOORDINAR CON LOS DIVERSOS NIVELES DE GOBIERNO NACIONAL, SECTORIAL Y LOCAL LA CORRECTA APLICACIÓN DE LOS INSTRUMENTOS DE PLANEAMIENTO Y DE GESTIÓN AMBIENTAL, EN EL MARCO DEL SISTEMA NACIONAL Y REGIONAL DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "•\tFALTA DE ESTRATEGIA REGIONAL AMBIENTAL ACTUALIZADA\n\n•\tINOPERANCIA DEL COMITÉ REGIONAL AMBIENTAL",
            "txPgMeta": "•\tACTUALIZACIÓN Y PUESTA EN MARCHA DE UNA ESTRATEGIA REGIONAL AMBIENTAL\n•\tREACTIVACIÓN DEL COMITÉ AMBIENTAL REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164429,
            "txPgProblema": "NUESTRA REGIÓN ALCANZA LA CIFRA MÁS ALTA DE DEFORESTACIÓN A NIVEL NACIONAL",
            "txPgObjetivo": "•\tDISEÑO DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES, DE LA FLORA Y DE LA FAUNA CON EL FIN DE RECUPERAR EL ECOSISTEMA A TRAVÉS DE LA INSTALACIÓN DE VIVEROS FORESTALES, PRODUCCIÓN ESTABLECIMIENTO Y MANTENIMIENTO DE PLANTACIONES FORESTALES.\n\n•\tCONSTRUCCIÓN DEL PARQUE ECOLÓGICO METROPOLITANO EL CUAL INCLUYE UN ACUARIO GIGANTE DAREMOS NAVEGABILIDAD A LA QUEBRADA DE YUMANTAY EL CUAL ESTARÁ UBICADO FRENTE AL REAL PLAZA EL CUAL SERÁ UN GRAN ATRACTIVO TURÍSTICO DE NUESTRA REGIÓN CONTRIBUYENDO CUIDADO AMBIENTAL.",
            "txPgIndicador": "•\t47,267 HECTÁREAS DE BOSQUE PERDIDAS POR DESFORESTACIÓN.",
            "txPgMeta": "•\tALTO PORCENTAJE DE ÁREAS DESFORESTADAS RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164493,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN FRENTE A LOS RIESGOS Y DESASTRES\nLAS PRECIPITACIONES PLUVIALES\nPRODUCEN ANIEGOS, INUNDACIONES Y DESLIZAMIENTOS",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES EN GESTIÓN DE RIESGOS Y DESASTRES.\n•\tCONSTRUCCIÓN DE SISTEMA DE AGUAS PLUVIALES: CONSTRUIREMOS ALCANTARILLAS PARA EL DRENAJE PLUVIAL DE LA CIUDAD, CONECTANDO LAS 13 MICROCUENCAS EXISTENTES EN LA CIUDAD DE PUCALLPA Y DERIVAR ESTAS AGUAS HACIA EL RIO UCAYALI Y EVITAR DE ESTA MANERA LOS ANIEGOS QUE SE PRODUCEN EN LA CIUDAD CUANDO LLUEVE.",
            "txPgIndicador": "•\tALTA VULNERABILIDAD DE VIVIENDAS POR DESASTRES NATURALES.",
            "txPgMeta": "•\tPORCENTAJE DE VIVIENDAS AFECTADAS POR DESASTRES NATURALES SE REDUCE AL MÍNIMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164537,
            "txPgProblema": "DEBILITAMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "•\tDEMOCRATIZAR LA TOMA DE DECISIONES SOBRE TODO EN PLANIFICACIÓN Y EL PRESUPUESTO PARTICIPATIVO.\n\n•\tTRANSPARENTAR LA GESTIÓN DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "•\tÍNDICE SOBRE EL AVANCE DE LA IMPLEMENTACIÓN DE LA ESTRATEGIA.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UNA ESTRATEGIA PARA FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, CON ÉNFASIS EN EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164561,
            "txPgProblema": "RENDICIONES DE CUENTAS NO TIENEN UN ENFOQUE INTEGRAL DEL DESARROLLO DE LA REGIÓN.",
            "txPgObjetivo": "•\tORGANIZAR AUDIENCIAS DE RENDICIÓN DE CUENTAS OPORTUNAS Y AL DETALLE.\n\n•\tMEJORAR LOS NIVELES DE MEDICIÓN DEL DESEMPEÑO INSTITUCIONAL BAJO EL ENFOQUE DE RESULTADOS Y LA CALIDAD DE GASTO.",
            "txPgIndicador": "•\tRENDICIONES DE CUENTAS SOBRE RESULTADOS.",
            "txPgMeta": "•\tRENDICIONES DE CUENTA CON RESULTADOS DE INDICADORES Y PRESUPUESTO PÚBLICO, CUMPLIENDO AL 100 % DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164592,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "•\tFORTALECER LOS ÓRGANOS DE CONTROL, FISCALIZACIÓN Y VIGILANCIA.\n\n•\tIMPLEMENTAR LOS PLANES ANTICORRUPCIÓN EN LAS ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "•\tDENUNCIAS POR ACTOS DE CORRUPCIÓN DE FUNCIONARIOS PÚBLICOS EN EL ÁMBITO REGIONAL.",
            "txPgMeta": "•\tRECUPERAR LA CREDIBILIDAD DE LA POBLACIÓN EN LAS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}