{
    "datoGeneral": {
        "idPlanGobierno": 19341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9eed0fb-7dee-44e9-b9f8-fc9b1c0f2879.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eea61819-ff72-4f36-b90b-a1eecc8525b5.pdf",
        "txCodExpedienteExt": "ERM.2022010564",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167407,
            "txPgProblema": "1. DEFICIENCIAS E INEFICACIA EN EL SISTEMA DE SALUD LO QUE NO PERMITE INCREMENTAR LA ATENCIÓN Y COBERTURA DE LOS SERVICIOS, CÓMO SON ATENCIÓN MATERNO INFANTIL, ENFERMEDADES TRASMISIBLES Y NO TRASMISIBLES, ATENCIÓN SANITARIA, SALUD MENTAL, SALUD SEXUAL Y REPRODUCTIVA, ENTRE OTRAS.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE ATENCIÓN CON LA FINALIDAD DE LOGRAR UN SERVICIO EFICIENTE, EFICAZ Y OPORTUNO EN EL SECTOR SALUD.",
            "txPgIndicador": "INCREMENTAR LOS ÍNDICES DE ATENCIÓN EN SALUD PRIMARIA.",
            "txPgMeta": "CONSTRUIR E IMPARTIR UN SISTEMA DIRIGIDO A LA ATENCIÓN PRIMARIA DE SALUD.\nGARANTIZAR UNA COBERTURA DEL 100% DE LA POBLACIÓN DE LA VACUNA ANTICOVID-19, EN LA ZONA URBANA-RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167417,
            "txPgProblema": "2.DEFICIENCIAS EN EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE OLMOS, CON ADECUADO ACCESO AL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "DISMINUCIÓN DE PROBLEMAS DE SALUD, GASTROINTESTINALES, DERMATOLÓGICOS, ANEMIA Y OTROS POR CARENCIA DE AGUA POTABLE.",
            "txPgMeta": "GESTIONAR PREVIO CONVENIO CON LA ENTIDAD PRESTADORA DE SANEAMIENTO LA CONSTRUCCIÓN DE DOS NUEVOS POZOS TUBULARES EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167426,
            "txPgProblema": "3. ALTA TASA DE DESERCIÓN Y NO ESCOLARIDAD, ACOSO, BULLING, INFRAESTRUCTURA INADECUADA Y CARENCIA DE RECURSOS EDUCATIVOS.",
            "txPgObjetivo": "CONTROLAR LA TASA DE DESERCIÓN, ACOSO Y BULLING INFANTIL Y DE ADOLESCENTES.\n\tOBTENER UNA ADECUADA INFRAESTRUCTURA DE SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "REDUCIR LA DESERCIÓN ESCOLAR, EL BULLING Y ACOSO INFANTIL Y DE ADOLESCENTES, AUMENTAR LOS ESPACIOS DE CULTURA, DEPORTE Y RECREACIÓN.",
            "txPgMeta": "CREAR MULTIPLATAFORMAS EDUCATIVAS VIRTUALES CON APOYO Y ORIENTACIÓN PSICOLÓGICA AL PADRE DE FAMILIA Y ESTUDIANTE. IMPLEMENTACIÓN DE LABORATORIOS, CONSTRUCCIÓN DE ESPACIOS DE RECREACIÓN DEPORTIVA Y CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167440,
            "txPgProblema": "1. AUMENTO DE LA POBREZA EN TODOS LOS SECTORES SOCIOECONÓMICOS DEL DISTRITO, ESPECIALMENTE EN AQUELLOS QUE SE DEDICAN A LA ACTIVIDAD DE AGRÍCOLA, GANADERA, COMERCIAL Y POBLACIÓN VULNERABLE A CONSECUENCIA DE LA CRISIS SANITARIA ORIGINADA POR LA PANDEMIA COVID-19 Y LOS CONFLICTOS SOCIALES A NIVEL MUNDIAL.",
            "txPgObjetivo": "•\tFORTALECER LOS BENEFICIOS A LA COMUNIDAD A TRAVÉS DE LOS PROGRAMAS SOCIALES IMPULSADOS POR EL GOBIERNO CENTRAL Y LOCAL.\n•\tPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEOS Y MEJORA DEL INGRESO FAMILIAR DE LOS POBLADORES.\n•\tDISEÑAR Y APLICAR ESTRATEGIAS QUE FAVOREZCAN LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO.",
            "txPgIndicador": "•\tREDUCCIÓN DE LOS NIVELES DE POBREZA EN LA POBLACIÓN MÁS VULNERABLE.",
            "txPgMeta": "•\tMÁXIMA COBERTURA DE LOS PROGRAMAS Y PROYECTOS SOCIALES A FAVOR DE LA POBLACIÓN VULNERABLE (NIÑOS, ADOLESCENTES, GESTANTES, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y EXTREMA POBREZA)\n•\tCREACIÓN DEL PROGRAMA MUNICIPAL “DE LA CHACRA A LA OLLA”, INCENTIVANDO LA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS ORGÁNICOS A TRAVÉS DE BIOHUERTOS FAMILIARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167452,
            "txPgProblema": "2.\tDESACELERACIÓN DE LA ECONOMÍA EN TODOS LOS SECTORES: PRODUCTIVOS, MANUFACTUREROS, COMERCIO Y OTROS A NIVEL LOCAL.",
            "txPgObjetivo": "•\tIMPULSAR LA PROGRESIVA REACTIVACIÓN ECONÓMICA DE LOS PRINCIPALES SECTORES: AGRICULTURA, GANADERÍA, COMERCIO ENTRE OTROS. \n•\tPROMOVER UN OLMOS SOSTENIBLE, DOTADO DE UNA MODERNA Y EFICIENTE INFRAESTRUCTURA, RURAL-URBANA A TRAVÉS DE PROYECTOS GENERADORES DE EMPLEO QUE COADYUVEN AL CRECIMIENTO ECONÓMICO DEL DISTRITO.\n•\tINCENTIVAR LA PARTICIPACIÓN MAYORITARIA DE LA POBLACIÓN RURAL EN PROGRAMAS SOCIALES DE CAPACITACIÓN QUE GARANTICE LA CONTINUACIÓN Y SOSTENIBILIDAD DE LA ACTIVIDAD AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "•\tINCREMENTO DE LA POBLACIÓN OBJETIVO EN LA PARTICIPACIÓN DE LOS PROGRAMAS SOCIALES IMPARTIDOS POR EL ESTADO Y GOBIERNO LOCAL, CON LA COOPERACIÓN DIRECTA DE LA MUNICIPALIDAD QUE BUSCARÁ SER FACILITADOR CON LA BANCA PRIVADA.",
            "txPgMeta": "•\tAGRICULTORES CAPACITADOS EN EL MANEJO DEL SUELO PARA DIVERSIFICACIÓN DEL CULTIVO, MANEJO DE UNA AGRICULTURA A BASE DE BIOFERTILIZACIÓN ORGÁNICA DE ALTA CALIDAD.\n•\tRECONOCIMIENTO A AGRICULTORES Y GANADEROS POR LA CONTRIBUCIÓN AL CRECIMIENTO, ESTABILIDAD Y FORTALECIMIENTO DE ESTA ACTIVIDAD.\n•\tIMPLEMENTACIÓN DEL REGISTRO DISTRITAL DE AGRICULTORES Y GANADEROS, (REDAG) POR UN OLMOS SOSTENIBLE Y ECO AMIGABLE.\n•\tPONER EN VALOR TODOS LOS RESIDUOS AGRÍCOLAS ASEGURANDO QUE EL SECTOR AGRÍCOLA IMPULSE LA ECONOMÍA CIRCULAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167464,
            "txPgProblema": "1. AUMENTO DE LA CONTAMINACIÓN AMBIENTAL Y ACÚSTICA.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE MONITOREO MUNICIPAL AMBIENTAL.\n\tPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "DISMINUIR LAS EMISIONES EN PPM DE RESIDUOS SÓLIDOS Y REDUCCIÓN DE LA CANTIDAD DE DECIBELES (DB) PARA EL CASO DE LA CONTAMINACIÓN SONORA.",
            "txPgMeta": "CREACIÓN DEL SISTEMA MUNICIPAL DE SENSIBILIZACIÓN Y DESARROLLO AMBIENTAL, SISEAM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167479,
            "txPgProblema": "2. PORCENTAJE CONSIDERABLE DE POBLACIÓN NO ATENDIDA POR UN INADECUADO SERVICIO DE LIMPIEZA PÚBLICA Y CULTURA AMBIENTAL CIUDADANA.",
            "txPgObjetivo": "INCREMENTAR LA ATENCIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA HACIA LA POBLACIÓN, MEDIANTE UN ENFOQUE INTEGRAL AMBIENTAL. \nEDUCAR Y DESARROLLAR EN LOS NIÑOS Y ADOLESCENTES UNA CULTURA DE COMPORTAMIENTO Y CUIDADO DE SU ENTORNO Y RECURSOS NATURALES.",
            "txPgIndicador": "OBTENER UN PORCENTAJE MAYOR Y SIGNIFICATIVO DE LA COBERTURA DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL.",
            "txPgMeta": "AL 2026 LOS CIUDADANOS CONTARÁN CON CULTURA Y CAPACIDADES DE ADAPTACIÓN AL CAMBIO CLIMÁTICO Y PROTECCIÓN DEL MEDIO AMBIENTE.\nPROPORCIONAR A LA POBLACIÓN UN SERVICIO ÓPTIMO DE RECOLECCIÓN DE RESIDUOS DOMICILIARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167497,
            "txPgProblema": "3. INADECUADA GESTIÓN EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN Y A LAS EMPRESAS HACIA UNA CULTURA DE PROTECCIÓN DEL MEDIO AMBIENTE, REDUCIENDO LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "DISMINUCIÓN DE EMISIONES, RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y RELLENO SANITARIO CON EL FIN DE HACER FRENTE AL CAMBIO CLIMÁTICO, LA SOSTENIBILIDAD AMBIENTAL Y EL CUIDADO DE LA SALUD DE LAS PERSONAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167516,
            "txPgProblema": "1. CARENCIA DE UNA CONCIENCIA SOCIAL, DE EDUCACIÓN, IDENTIFICACIÓN Y CULTURA DE COMPROMISO DE LAS AUTORIDADES Y FUNCIONARIOS MUNICIPALES PARA CON EL PUEBLO DE OLMOS.",
            "txPgObjetivo": "•\tCREAR LOS MECANISMOS NECESARIOS EN LA MUNICIPALIDAD PARA PROMOVER UNA CULTURA DE HONRADEZ, MORALIDAD, TRANSPARENCIA INSTITUCIONAL, RENDICIÓN DE CUENTAS, CERO CORRUPCIÓN.\n•\tREALIZAR UNA ADMINISTRACIÓN MUNICIPAL AUSTERA, PLANIFICADA Y MODERNA AL SERVICIO DE LA CIUDADANÍA OLMANA.",
            "txPgIndicador": "DEVOLUCIÓN DE CONFIANZA Y LA CREDIBILIDAD DE LAS AUTORIDADES MUNICIPALES AL PUEBLO DE OLMOS.",
            "txPgMeta": "•\tFORTALECER EL SISTEMA DE CONTROL INTERNO.\n•\tIMPLEMENTAR LA NORMA ISO 37001",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167529,
            "txPgProblema": "2.. BUROCRACIA Y DESGOBIERNO, COMO CONSECUENCIA DE LA INEFICACIA E INEFICIENCIA EN LA MUNICIPALIDAD DISTRITAL DE OLMOS.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA, COMO MECANISMO DEMOCRÁTICO Y FORTALECIMIENTO DE LA LEGITIMIDAD.",
            "txPgIndicador": "IMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "ACTUALIZAR LA PÁGINA WEB MUNICIPAL, DONDE SE INFORMARÁ LOS INGRESOS Y EGRESOS MUNICIPALES, COMPRAS, CONTRATACIONES, DEUDAS Y OTROS CONFORME A LA LEY DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167547,
            "txPgProblema": "3.INESTABILIDAD POLÍTICA Y PÉRDIDA DE LA BUENA  IMAGEN COMO ENTIDAD PÚBLICA DEL ESTADO.",
            "txPgObjetivo": "RECUPERACIÓN DE LA BUENA IMAGEN INSTITUCIONAL ANTE LA POBLACIÓN.",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DE PERCEPCIÓN DE CORRUPCIÓN Y DENUNCIAS.",
            "txPgMeta": "RECUPERAR LA CREDIBILIDAD DE LOS VECINOS Y ORGANIZACIONES DE LA SOCIEDAD CIVIL, PÚBLICA Y PRIVADA MEDIANTE EL DIALOGO PERMANENTE PRESENCIAL Y VIRTUAL COMO AGENTE DE PARTICIPACIÓN CIUDADANA Y LUCHA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}