{
    "datoGeneral": {
        "idPlanGobierno": 18089,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/845c349b-cfcf-47d1-bea0-b3a8e9d88044.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e0e4453-530a-41ca-9c39-c1fc8e41c4b2.pdf",
        "txCodExpedienteExt": "ERM.2022007778",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142601,
            "txPgProblema": "NFRAESTRUCTURA, EQUIPAMIENTO  Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO  EN MAL ESTADO",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO DE APARICIO POMARES",
            "txPgIndicador": "EL 87.5% DE LOS LOCALES ESCOLARES NO ESTÁN EN BUEN ESTADO Y EL 81.1% NO CUENTA CON REDES DE AGUA POTABLE Y OTRO 29.6% NO CUENTA CON RED DE DESAGÜE",
            "txPgMeta": "CONSTRUCCIÓN DE 4 INSTITUCIONES EDUCATIVAS, MEJORAMIENTO E IMPLEMENTACIÓN DE LOS YA EXISTENTES Y CAPACITACIÓN AL 100% A LOS DOCENTES Y DIRECTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142616,
            "txPgProblema": "INADECUADAE INFRAESTRUCTURA, E INSUFICIENTE EQUIPAMIENTO Y MOBILIARIO DEL SECTOR SALUD.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR PUESTOS  DE SALUD   EN LA JURISDICCIÓN  DEL DISTRITO DE APARICIO POMARES",
            "txPgIndicador": "EL 100% DE INFRAESTRUCTURA DE SALUD SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "IMPLEMENTAR EL 100% (3) ESTABLECIMIENTOS DE SALUD EN AL ÁMBITO DEL DISTRITO DE APARICIO POMARES PARA RE CATEGORIZARLO A UN NIVEL MÁS ALTO DEL PRIMER NIVEL DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142664,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN EL ÁMBITO DEL DISTRITO DE APARICIO POMARES.",
            "txPgObjetivo": "INSTALAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO EN EL DISTRITO DE APARICIO POMARES",
            "txPgIndicador": "EXISTE UNA BRECHA DEL SERVICIO DE AGUA DE 51.6% Y DEL SERVICIO DE SISTEMAS DE ALCANTARILLADO Y/O UBS DE 71.9%.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 70% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142689,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO CON SISTEMAS DE RIEGO TECNIFICADO EN EL DISTRITO",
            "txPgIndicador": "EXISTEN 4917 HECTÁREAS DE CULTIVOS.",
            "txPgMeta": "INCLUIR MÁS DE 800 HA., DE SUPERFICIE AGRÍCOLA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142703,
            "txPgProblema": "BAJOS NIVELES DE TRANSITABILIDAD VEHICULAR A LOS CENTROS POBLADOS DEL DISTRITO DE APARICIO POMARES Y EN EL DISTRITO CAPITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CAR ROZABLES Y CAMINOS VECINALES EN EL ÁMBITO DISTRITAL DE APARICIO POMARES.\nGESTIONAR CON LAS COMUNIDADES Y PROVÍAS DESCENTRALIZADO Y EL INSTITUTO VIAL PROVINCIAL DE LA PROVINCIA DE YAROWILCA EL MANTENIMIENTO DE LAS CARRETERAS.\nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE APARICIO POMARES.\nADQUISICIÓN DE MAQUINARIAS PESADAS PARA APERTURA, MEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS VEHICULARES Y PEATONALES.",
            "txPgIndicador": "PORCENTAJE DE  INFRAESTRUCTURA VIAL VECINAL EN MAL ESTADO",
            "txPgMeta": "MEJORAR Y AMPLIAR EN 70% DE LAS CARRETERAS AFIRMADAS CON EL MANTENIMIENTO PERIÓDICO Y RUTINARIO EN EL ÁMBITO DEL DISTRITO DE APARICIO POMARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142719,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO Y VIVENCIAL EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE INVENTARIO DE RECURSOS TURISTICOS.",
            "txPgMeta": "INVENTARIAR EL 70% DE ZONAS TURÍSTICAS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142731,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR VERTEDEROS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "100% DE DESECHOS DEPOSITADOS A UN BOTADERO",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 40% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142747,
            "txPgProblema": "NCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "FORESTAR Y REFORESTAR LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCA",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 40% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142760,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "ADECUACIÓN DE CENTROS POBLADOS Y CREACIÓN DE NUEVOS CENTROS POBLADOS SEGÚN LA LEY N°31079.\nPROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ORCENTAJE DE ADECUACION DE CENTROS POBLADOS. NUMERO DE RENDICION DE CUENTA.",
            "txPgMeta": "ADECUAR LOS CENTROS POBLADOS EXISTENTES AL 100% Y CREAR 6 NUEVOS CENTROS POBLADOS.\nREALIZAR AUDIENCIA PÚBLICA Y RENDICIÓN DE CUENTAS ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142770,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE LAS LOS VECINOS Y COMUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION VECINAL.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 65% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142784,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES",
            "txPgObjetivo": "ODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE BUROCRACIA",
            "txPgMeta": "SIMPLIFICAR EN UN 85% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}