{
    "datoGeneral": {
        "idPlanGobierno": 23946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bb73f3c-b0bf-4e56-8221-0111dd07d2da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ef5e4e6-c739-420e-90eb-973e51e72ccd.pdf",
        "txCodExpedienteExt": "ERM.2022009279",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144730,
            "txPgProblema": "LA DELINCUENCIA EN COMAS.",
            "txPgObjetivo": "EL QUE ROBA, POR CUALQUIER MOTIVO, LO HACE PORQUE TIENE ALGUIEN QUE LE COMPRA, ES POR ESTO QUE ATACAREMOS EN ESTE FRENTE, EN NUESTRO DISTRITO GESTIONAREMOS PARA QUE LA POLICÍA NACIONAL DEL PERÚ Y EL SERENAZGO PONGAN HINCAPIÉ EN LA DETECCIÓN, CAPTURA Y CONDENA DE LOS COMPRADORES DE LO ROBADO, SE REALIZARÁ UNA EXHAUSTIVA PROMOCIÓN AL RESPECTO, ASÍ QUE EL CIUDADANO COMEÑO SABRÁ CONSCIENTEMENTE QUE NO DEBE COMPRAR ROBADO PORQUE EN EL DISTRITO SERÁ INVESTIGADO, CAPTURADO, DENUNCIADO Y CONDENADO POR ESTE DELITO",
            "txPgIndicador": "IMPLEMENTAREMOS EL SISTEMA DE INTELIGENCIA ARTIFICIAL “VISUAL RECOGNITION” CON ESTO, SE LOGRARÁ DETECTAR AL MILÍMETRO A CADA DELINCUENTE POR LAS CALLES DE NUESTRO DISTRITO, Y CON TOTAL SEGURIDAD LOGRAR UNA SENTENCIA CONDENATORIA AL NO TENER DUDA DE SU CULPABILIDAD.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA RED DE 5000 CÁMARAS DE VIGILANCIA Y DRONES, ESTE SERÁ UN MÉTODO DISUASIVO Y QUE NOS DARÁ INFORMACIÓN REAL Y FRAGRANTE DE ALGÚN DELITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144770,
            "txPgProblema": "DROGADICCIÓN Y ALCOHOLISMO.",
            "txPgObjetivo": "SABEMOS QUE EXISTEN FUMADORES Y BEBEDORES SOCIALES, FUERA DE DROGADICTOS Y ALCOHÓLICOS HABITUALES, ALGUNOS INCLUSO, CON TRATAMIENTO MÉDICO POR ADICCIÓN, SABEMOS QUE SE LES DEBE TRATAR DE FORMA DIFERENCIADA, PERO SABEMOS QUE EXISTE ESTE FLAGELO SOCIAL PORQUE EXISTEN TANTO VENDEDORES COMO CONSUMIDORES QUE COMPRAN ESTOS PRODUCTOS NOCIVOS PARA LA SALUD, NO SOLO DE NUESTROS JÓVENES SINO DE TODO TIPO DE PERSONAS EN NUESTRA COMUNIDAD.",
            "txPgIndicador": "ACTIVIDADES DE PREVENCIÓN COMO ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS PARA ALEJAR A LOS JÓVENES DE ESTOS FACTORES DE RIESGO SOCIAL. TAMBIÉN CONSIDERAMOS NECESARIAS LAS CAMPAÑAS MUNICIPALES EN COLEGIOS, BARRIOS, AGRUPACIONES CIVILES Y TODO LUGAR DONDE PODAMOS COMUNICAR E INFORMAR SOBRE EL DAÑO IRREMEDIABLE Y CONSUMIDOR QUE LAS DROGAS OCASIONAN.",
            "txPgMeta": "COORDINAREMOS CON LA POLICÍA DEL SECTOR LA IMPLEMENTACIÓN DE MÁS EFECTIVOS POLICIALES EN LAS CALLES PARA INTENSIFICAR LOS PATRULLAJES, TRABAJAR POR CONVENIO CON EL ESCUADRÓN VERDE Y OTROS DE INTELIGENCIA, CAMPAÑAS DE VIGILANCIA, TAMBIÉN COORDINAR CON LA POLICÍA, SERENAZGO Y AGRUPACIONES CIVILES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144789,
            "txPgProblema": "PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgObjetivo": "UNA BUENA LEGISLACIÓN MUNICIPAL QUE REGISTRE Y FACILITE LAS ACCIONES A TOMAR COMO EL EMPLEO DE RECURSOS PÚBLICOS MUNICIPALES Y RECURSOS PROPIOS GENERADOS EN ACTIVIDADES EMPRESARIALES Y DE SERVICIOS MUNICIPALES, LOS CUALES SE IMPLEMENTARAN PARA LA CONSTRUCCIÓN Y MANTENIMIENTO DE PISTAS Y VEREDAS..",
            "txPgIndicador": "GENERAR GESTIONES PARA ADMINISTRAR DE MEJOR MANERA Y CON PARTICIPACIÓN VECINAL LOS RECURSOS PROVENIENTES DEL TESORO PÚBLICO Y QUE SEAN ADJUDICADOS A LA MUNICIPALIDAD DE COMAS, ENTRE ELLAS TAMBIÉN DONACIONES, TAMBIÉN GENERAR ACTIVIDADES PARA OBTENER RECURSOS PROPIOS.",
            "txPgMeta": "TRABAJAR EN PROYECTOS Y OBRAS EN CONJUNTO, ES DECIR CON EMPRESAS ALIADAS Y CON SECTORES DE LA POBLACIÓN ORGANIZADA, OBRAS DE COMPROMISO Y TRABAJO MIXTO O CONJUNTO, QUE REBAJARÁN COSTOS Y POR ENDE SE PODRÁN HACER MÁS PROYECTOS Y OBRAS EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144850,
            "txPgProblema": "1. FALTA DE RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "LAS FUENTES DE FINANCIAMIENTO SON LAS QUE EL ESTADO NOS ADJUDICA COMO PRESUPUESTO ANUAL, Y LOS RECURSOS PROPIOS QUE GENERA LA PROPIA MUNICIPALIDAD. EN ESTE SENTIDO, ESTOS RECURSOS QUE SON DE TODOS LOS CIUDADANOS Y VECINOS COMEÑOS, SE DEBEN DE ADMINISTRAR DE FORMA PROFESIONAL, FOCALIZADO EN CAPTAR EL MEJOR PRECIO Y LA MEJOR CALIDAD EN LA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "AL TENER COMO PRINCIPIO Y POLÍTICA DE GESTIÓN MUNICIPAL EL TRABAJO, CON VISIÓN GERENCIAL, PROPONERNOS; QUE LA MUNICIPALIDAD, DEBE VERSE COMO UNA EMPRESA GESTORA DE SERVICIOS Y TAMBIÉN DE PRODUCTOS QUE GENEREN RECURSOS, Y QUE ESTOS RECURSOS SE REFLEJEN EN EL BIENESTAR DE NUESTROS CIUDADANOS.",
            "txPgMeta": "DESARROLLAR NUESTRA PLANIFICACIÓN Y CUBRIR CON AYUDA DEL ESTADO LOS DIVERSOS DEPARTAMENTOS DE NUESTRO MUNICIPIO Y DOTARLOS DE PRESUPUESTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144935,
            "txPgProblema": "2. TRABAJO CONJUNTO AL GOBIERNO CENTRAL",
            "txPgObjetivo": "NUESTRA LOCALIDAD, AL CARECER DE DISTINTOS FONDOS DE INVERSIÓN, HA SIDO APOYADA POR EL GOBIERNO CENTRAL A TRAVÉS DE SUS MINISTERIOS, SIN EMBARGO, ESTO NO HA SIDO SUFICIENTE PARA LOGRAR CUBRIR LAS NECESIDADES DE NUESTROS HABITANTES, ADEMÁS DEL POCO INTERÉS DEL GOBIERNO ACTUAL POR MEJORAR LA INFRAESTRUCTURA O EL SECTOR SALUD DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "NUESTRO GOBIERNO CONTARA CON MAYOR PARTICIPACIÓN EN REUNIONES CON LOS DIVERSOS MINISTERIOS DEL GOBIERNO CENTRAL, DE ESTA MANERA SE GENERARÍA MAYOR INVERSIÓN ANTE LA EXPOSICIÓN DE NUESTRA PROBLEMÁTICA ACTUAL, Y LOGRAREMOS EL ALCANCE QUE TANTO NECESITA CHOTA, AL CUBRIR CON LAS NECESIDADES DE NUESTRA POBLACIÓN MÁS VULNERABLE.",
            "txPgMeta": "LOGRAR INVERSIÓN PARA EL SECTOR SALUD DE NUESTRA LOCALIDAD CON EL GOBIERNO CENTRAL DE ESTA MANERA SE LOGRARÍA CUBRIR TODO EL CERCADO COMERCIANTE DE NUESTRO QUERIDO Y PUJADOR DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144958,
            "txPgProblema": "3. AUMENTO DEL PRESUPUESTO PARA OLLAS COMUNES.",
            "txPgObjetivo": "PARA NUESTRO DISTRITO ES FUNDAMENTAL, EN EL ÁREA DE LA ALIMENTACIÓN, EL PROGRAMA DE OLLA COMÚN, EL CUAL RECIENTEMENTE HA SIDO BENEFICIADO POR UNA EMPRESA PRIVADA, ESTO RESULTA SUMAMENTE BENEFICIOSO PARA LA COMUNIDAD MÁS VULNERABLE EN CUANTO A LO ECONÓMICO.",
            "txPgIndicador": "INCREMENTO SISTEMÁTICO EN EL PRESUPUESTO GENERAL.",
            "txPgMeta": "REUNIONES CON EMPRESAS PRIVADAS Y GARANTIZAR EL INCREMENTO EN EL VALOR NUTRICIONAL DE NUESTRO PROGRAMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144984,
            "txPgProblema": "1. DESCUIDO DE PARQUES Y JARDINES",
            "txPgObjetivo": "TENEMOS UN PARQUE ZONAL QUE ES ADMINISTRADO POR LA MUNICIPALIDAD DE LIMA Y QUE NO SIRVE VERDADERAMENTE A LOS VECINOS DEL DISTRITO, NO SOLO POR LOS COSTOS DE INGRESO, SINO POR LA LEJANÍA, YA QUE SE ENCUENTRA EN LA FRONTERA DEL DISTRITO VECINO, VILLA EL SALVADOR, NO HAY MOTIVACIONES PARA SU VISITA, NI GESTIÓN QUE LA PROPICIE.",
            "txPgIndicador": "REPOTENCIAR LOS PARQUES Y JARDINES EXISTENTES, Y CREAR NUEVOS LUGARES ECOLÓGICOS COMO POLÍTICA DE GESTIÓN MUNICIPAL, ESCOGER UN PARQUE EN CADA ZONA Y DENOMINARLO PLAZA DE ARMAS DEL SECTOR, ES DECIR QUE CON ESTE NIVEL SE VOLVERÁ UN PARQUE EN DONDE SE IZE LA BANDERA NACIONAL.",
            "txPgMeta": "CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145008,
            "txPgProblema": "2. INEFICAZ RIEGO DE PARQUES.",
            "txPgObjetivo": "SABEMOS QUE EL RIEGO DE PARQUE Y JARDINES TIENE UN COSTO MUY ELEVADO Y QUE ESOS GASTOS NO PERMITEN REALIZAR MÁS OBRAS EN BIEN DEL DISTRITO SE CONSULTARA Y PROPONDRÁ A LOS POBLADORES UNA POLÍTICA MUNICIPAL DE RIEGO Y MANTENIMIENTO DE PARQUES Y JARDINES, EL CUAL CONSISTE EN GESTIONAR PARA QUE EN SECTORES DONDE LOS POBLADORES PUEDEN REALIZAR EL PAGO DE SUS RIEGOS Y SERVICIOS, LO REALICEN VÍA RECIBO DE AGUA; Y EN LUGARES DONDE LA ECONOMÍA DE LOS HABITANTES NO LO PERMITA SE PRIORIZARÁ EL RIEGO CON AGUAS TRATADAS.",
            "txPgIndicador": "CONTRATAR A 2 EMPRESAS PRIVADAS PARA EL RIEGO DE PARQUES Y JARDINES.",
            "txPgMeta": "ALCANZAR A CUBRIR TODOS LOS PARQUES Y ÁREAS VERDES CON EL RESPECTIVO REGADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145030,
            "txPgProblema": "3. GESTIÓN ECOEFICIENTE.",
            "txPgObjetivo": "CONTAMOS CON UN PLAN DE DESARROLLO ECOEFICIENTE PARA NUESTRO DISTRITO, AL PROMOVER LA SEGREGACIÓN DE LA BASURA Y CONVERTIRLA EN INGRESOS ECONÓMICOS, DE TAL FORMA QUE ESTEMOS CUBRIENDO DOS SECTORES, EL SECTOR AMBIENTAL Y EL SECTOR ECONÓMICO.",
            "txPgIndicador": "LOS DIVERSOS PUNTOS ESTRATÉGICOS QUE HAN SIDO ESTUDIADOS PARA CONVERTIRLOS EN LOS PRINCIPALES PUNTOS DE ACOPIO DE BASURA.",
            "txPgMeta": "INSTALAR 01 CONTENEDOR DE SEGREGACIÓN DE BASURA EN CADA PARQUE DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145062,
            "txPgProblema": "1. LA CASA DEL ARTE EN COMAS.",
            "txPgObjetivo": "COMO BIEN SABEMOS, UN DISTRITO CULTO SE LUCE TAMBIÉN POR EL CONOCIMIENTO DE SUS HABITANTES, ES POR ELLO QUE A MEDIDA QUE TRANSCURRE EL TIEMPO, MAYORES CONOCIMIENTOS SON ADQUIRIDOS POR LOS JÓVENES, CON AYUDA DE INTERNET SE PUEDE OBTENER UN ACCESO GIGANTE A TODO ESTE AMPLIO CONOCIMIENTO COLECTIVO QUE EXISTE EN LAS REDES, PERO, NO SIEMPRE SE PUEDE ACCEDER DE MANERA IGUALITARIA PARA TODOS LOS VECINOS.",
            "txPgIndicador": "CONTAMOS CON LA PROPUESTA DE CREAR UN ESPACIO CULTURAL COMUNITARIO EN NUESTRO DISTRITO, A FIN DE QUE LOS MÁS VULNERABLES ECONÓMICAMENTE, PUEDAN TAMBIÉN OBTENER ACCESO A TODO ESTE ESPACIO CULTURAL QUE ES TAN NECESITADO POR LOS ESTÁNDARES ACTUALES, ES ASÍ QUE, NUESTRA GESTIÓN OFRECERÁ TALLERES GRATUITOS PARA ADULTOS MAYORES Y NIÑOS COMO; MANUALIDADES, ACTUACIÓN, IMPROVISACIÓN, ORATORIA, ESCULTURA, DANZAS, PINTURA, BALLET Y MUCHAS ARTES MÁS.",
            "txPgMeta": "CONSTRUIR LA CASA DEL ARTE EN NUESTRO DISTRITO Y PODER ABARCAR A LA JUVENTUD COMEÑA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145099,
            "txPgProblema": "2. MALA ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "SE MANEJARÁN DE FORMA PRESENCIAL Y VIRTUAL, IMPLEMENTANDO UN APLICATIVO DE LA MUNICIPALIDAD PARA REALIZAR GESTIONES ONLINE. SERVIDOR PÚBLICO QUE INCUMPLA CON ESTA CUALIDAD SERÁ INMEDIATAMENTE AMONESTADO E INCLUSO SEPARADO DE NUESTRO PLANTEL DE TRABAJADORE, EL RESPETO Y BUEN TRATO AL VECINO SERÁ CAUSAL DE PREMIO O DE AMONESTACIÓN DE NUESTRO PERSONAL.",
            "txPgIndicador": "SE SUPERVISARÁ Y MONITORIZARA A CADA UNO DE LOS SERVIDORES MUNICIPALES EN SU TRABAJO EFECTIVO, YA QUE UNO DE NUESTROS PRINCIPIOS Y CARACTERÍSTICAS ES TRABAJAR GERENCIALMENTE COMO EMPRESA, ES DECIR LOS EMPLEADOS DEBEN TENER UN PRODUCTO DE SU TRABAJO, UN RESULTADO PALPABLE EN EL BIENESTAR CIUDADANO.",
            "txPgMeta": "TENER LA SATISFACCIÓN Y APROBACIÓN AL 100% DE LOS VECINOS CON NUESTROS DISTINTOS DEPARTAMENTOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145115,
            "txPgProblema": "3. CREACIÓN DE DIVERSOS ESPACIOS DEPORTIVOS PARA COMAS",
            "txPgObjetivo": "COMO HEMOS SIDO TESTIGOS MEDIANTE LAS NOTICIAS, NUESTRO DISTRITO HA PRESENTADO NUMEROSOS ACCIDENTES VIALES Y PEATONALES EN NUESTRAS AVENIDAS PRINCIPALES, ESTO OCASIONADO POR LA NULA DEDICACIÓN A BRINDAR UN ESPACIO CORRECTAMENTE SEÑALIZADO PARA LOS CICLISTAS Y PEATONES QUE DESEAN SALIR A TROTAR SOLOS O EN FAMILIA HACIENDO DEPORTE. ES POR ELLO QUE ERRADICAREMOS ESTOS PROBLEMAS DE LA SIGUIENTE MANERA.",
            "txPgIndicador": "HEMOS DESARROLLADO EL PLAN DE “COMAS SALUDABLE”, CON ESTE PLAN SE DESARROLLARÁ ÍNTEGRAMENTE EL DISTRITO DE MANERA DEPORTIVA, CREANDO UN GIMNASIO MUNICIPAL GRATUITO Y ADEMÁS UNA CICLOVÍA Y PISTA PARA TROTAR EN FAMILIA POR LA AV. TRAPICHE Y OTRAS ZONALES DE NUESTRO DISTRITO.",
            "txPgMeta": "CREAR LA CICLOVIA Y PISTA PARA TROTAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}