{
    "datoGeneral": {
        "idPlanGobierno": 25172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8549dfc-2261-485c-96ad-38bc168a51d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/340a281c-5c7f-43c4-b9df-0c6947a285d5.pdf",
        "txCodExpedienteExt": "ERM.2022010398",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194937,
            "txPgProblema": "BAJA COBERTURA EN ESPECIALIDADES EN SERVICIOS DE SALUD EN INFRAESTRUCTURA OBSOLETA.\nDESNUTRICION CRONICA INFANTIL\nANEMIA INFANTIL\nFALTA DE UN CENTRO VETERINARIO\nALTO NIVEL DE ANEMIA EN GESTANTES\nEXISTENCIA DE BRECHA DE POBLACIÓN CON VACUNA CONTRA LA COVID 19",
            "txPgObjetivo": "BUSCAR LA EDIFICACIÓN DEL ESTABLECIMIENTO DE SALUD PARA MEJORAR LOS SERVICIOS DE SALUD\nDISMINUIR LOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL\nDISMINUIR LOS PORCENTAJES DE ANEMIA INFANTIL\nNO SE CUENTA CON CENTRO VETERINARIO EN LUGAR ESTRATÉGICO\nDISMINUIR LOS PORCENTAJES DE ANEMIA EN GESTANTES\nDISMINUIR LA BRECHA DE POBLACIÓN CON VACUNA CONTRA COVID 19",
            "txPgIndicador": "AVANCE % EN FINANCIAMIENT O Y EJECUCIÓN PRESUPUESTAL.\nDISMINUCIÓN PORCENTUAL DEL GRADO DE DESNUTRICIÓN.\nDISMINUCIÓN DEL GRADO PORCENTUAL DE ANEMIA INFANTIL.\nCULMINACIÓN PORCENTUAL EXITOSA DEL CENTRO VETERINARIO.\nPORCENTAJE DE ANEMIA DE GESTANTES\nPORCENTAJE DE BRECHA DE POBLACIÓN CON VACUNA COVID-19",
            "txPgMeta": "SE CUENTA CON UN ESTABLECIMIENTO DE SALUD MODERNA CON ESPECIALIDADES PARA LA BUENA ATENCIÓN DE SERVICIOS DE SALUD.\n10% DE DESNUTRICIÓN CRÓNICA\n8 % DE ANEMIA INFANTIL\nLOS ANIMALES SON AUXILIADOS RÁPIDAMENTE MEDIANTE LA INTERVENCIÓN DEL CENTRO VETERINARIO.\n5 % DE ANEMIA EN GESTANTES\n98 % DE POBLACIÓN INOCULADA CONTRA LA COVID 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194982,
            "txPgProblema": "ESCASA INVERSIÓN EN APROVECHAMIENTO DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS A NIVEL DISTRITAL\nESCASAS ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y GANADERAS.\nESCASO OPORTUNIDADES DE EMPLEO A NIVEL DISTRITAL\nEXISTENCIA DE MERCADO DE ABASTOS EN PÉSIMAS CONDICIONES DE SERVICIO\nNO EXISTENCIA DE FERIAS GASTRONÓMICAS, PRODUCTIVA, AGROPECUARIAS Y ARTESANAL\nNO EXISTE INVERNADEROS EN LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL NI VIVERO FORESTAL PARA LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS RECURSOS Y SERVICIOS TURÍSTICO\nCREAR LAS ASOCIACIONES DE AGRICULTORES Y CRIADEROS DE ANIMALES EN EL ÁMBITO DISTRITAL.\nFOMENTAR LA CREACIÓN DE EMPLEOS TEMPORALES\nMEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS EN AMBIENTES MODERNOS\nMEJORAR LA CALIDAD DE VIDA Y ECONOMÍA MEDIANTE LA PROMOCIÓN DE FERIAS GASTRONÓMICAS, PRODUCTIVAS, AGROPECUARIAS Y ARTESANÍA A NIVEL DEL DISTRITO.\nLMPLEMENTAR LOS INVERNADEROS EN LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL, CON LA FIRMA DE CONVENIOS CON AGRORURAL Y OTROS.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES PRODUCTIVAS.\nPORCENTAJE DE EMPLEOS TEMPORALES.\nPORCENTAJE DE FERIAS GASTRONÓMICAS.\nPORCENTAJE DE CONVENIOS INTERINSTITUCIO NALES",
            "txPgMeta": "EL DISTRITO DE MUSGA SE CONVIERTE EN UN 20% DESTINO TURÍSTICO VIVENCIAL SEGURO Y SOSTENIBLE.\nA NIVEL DISTRITAL DE MUSGA SE CUENTA CON ASOCIACIONES DE PRODUCTORES Y AGRICULTORES CON ECONOMÍA SOSTENIBLE EN EL MERCADO.\nLA FALTA DE OPORTUNIDADES DE EMPLEO DISMINUYE CONSIDERABLEMENT E.\nSE CUENTA CON UNA INFRAESTRUCTURA MODERNA AL 100% EN LA QUE LA ATENCIÓN A LOS\nSE CUENTA CON 80%\tDE POBLADORES CAPACITADOS QUE PARTICIPAN EN LAS FERIAS A NIVEL DISTRITAL.\nSE CUENTA CON 60%\tDE COLEGIOS IMPLEMENTADOS CON INVERNADEROS A NIVEL DISTRITAL Y UN VIVERO FORESTAL EN LA MUNICIPALIDAD DISTRITAL DE MUSGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195014,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SOLIDOS\nESCASO MANEJO DE RIEGO DE AGUA POR ASPERCION Y GOTEO",
            "txPgObjetivo": "TENER MEJOR MANEJO DE RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL\nIMPLEMENTAR EL RIEGO DE AGUA POR ASPERSIÓN Y GOTEO EN BIEN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS\nPORCENTAJE DE MANEJO DE AGUA",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN AL 100 % EL MANTENIMIENTO.\nLOS POBLADORES DEL DISTRITO REALIZARAN EL RIEGO POR ASPERSIÓN Y GOTEO AL 80 %  .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195027,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN VECINAL.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}