{
    "datoGeneral": {
        "idPlanGobierno": 21375,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0686f3f8-d55a-4d08-a71c-9e62b014374e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c335f637-7bbe-485d-824d-0d39ba501fb9.pdf",
        "txCodExpedienteExt": "ERM.2022011672",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148745,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\n----------------\nDESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN \n2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN\n-------------------\n5: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN\nINSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS\nVIVOS)\n------------------------\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENTES",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTABLECIMIENTO DE SALUD.\n-\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n-\tSE IMPLEMENTARÁ LOS BOTIQUINES COMUNALES.\n-\tIMPLEMENTACIÓN DE TELEMEDICINA EN LOS CENTROS DE SALUD.\n-\tCOORDINACIÓN Y GESTIÓN PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA ANTE LA DIRESA\nREDUCIR Y PREVENIR ENFERMEDADES TROPICALES.\n-\tELABORAR, APROBAR E IMPLEMENTAR PROGRAMAS DE APOYO PARA EL REGISTRO DEL 100 POR CIENTO DE NACIMIENTOS.\n-\tIMPLEMENTACIÓN DE TELEMEDICINA EN EL ESTABLECIMIENTO DE SALUD.\n--------------------------------------------------\n-\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.\n\n-\tRECOMPONER, RECONOCER A LAS JUNTAS VECINALES, LOS CLUBES DE MADRES Y OTRAS ORGANIZACIONES VECINALES CAPACES DE IMPULSAR EL DESARROLLO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148765,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\n\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN \n2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN MATEMÁTICA.",
            "txPgMeta": "-\tMEJORAMIENTO Y CONSTRUCCIÓN DEL TECNOLÓGICO.\nMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA HACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO.\n-\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL.\nCULTURAL. RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\nIMPLEMENTACIÓN DE MOVILIDAD ESCOLAR (PEQUE BUS).\n-\tIMPLEMENTAR CONECTIVIDAD PARA CAPACITACIÓN DE JÓVENES PARA ESTUDIOS SUPERIORES (INTERNET).\n-\tCONSTRUIR CANCHAS MÚLTIPLES EN LA CAPITAL DEL DISTRITO.\nFOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE CAMPEONATOS.\n-\tREVALORAR Y FORTALECER LA IDENTIDAD Y COSTUMBRES.\n-\tCONSTRUCCIÓN DE LA CASA DE LA CULTURA.\n-\tLA EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148801,
            "txPgProblema": "VIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS",
            "txPgObjetivo": "5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL\nMEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL",
            "txPgIndicador": "VÍAS ASFALTADAS (KM).\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\n - PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED\n                                                                                                                                                                                                                                                                PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "-\tADQUISICIÓN DE UN NUEVO PULL DE MAQUINARIAS (TRACTOR ORUGA, RODILLO 10 TM, CARGADOR FRONTAL, MINI CARGADOR, MÁQUINA DE PERFORACIÓN), ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS Y PUENTES.\n-\tCONSTRUCCIÓN DE CARRETERA\nGESTIONAR CON LAS EMPRESAS DE TELEFONÍA MÓVIL EL SERVICIO DE TELEFONÍA Y DATOS MÓVILES0\n-\tELECTRIFICACIÓN DE LAS COMUNIDADES.\n-\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA ELÉCTRICO DE LA CAPITAL DE LA CAPITAL DE LA PROVINCIA Y SUS LOCALIDADES.\n\n-\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE LA CAPITAL DE LA PROVINCIA, POZOS ARTESIANOS EN COMUNIDADES CON RED DE DISTRIBUCIÓN.\n-\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\nCONSTRUIR POZOS SÉPTICOS.\nPROMOVER EL RECICLAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148843,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "FORTALECER EL DESARROLLO ECONÓMICO DESARROLLANDO PROYECTOS PRODUCTIVOS:\n\n•\tIMPLEMENTAR Y DESARROLLAR PROYECTOS PRODUCTIVOS CON ENFOQUES PEDAGÓGICOS EN LAS INSTITUCIONES EDUCATIVAS.\n•\tIMPLEMENTAR PROYECTOS PRODUCTIVOS DE DESARROLLO SOSTENIBLE EN LAS COMUNIDADES DE ACUERDO A SU CONTEXTO. (FORESTALES AGRÓNOMO, PISCICULTURA, AVICULTURA Y OTROS)\n•\tPROYECTOS SOSTENIBLES COMUNITARIOS INSTALANDO PILADORAS DE ARROZ, DESGARRADORA DE MAÍZ EN COMUNIDADES PRODUCTORAS.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE PROYECTOS DE PISCICULTURA EN LUGARES ESTRATÉGICOS.\n•\tIMPLEMENTACIÓN DE PROYECTOS CAÑALES PARA LA PRODUCCIÓN DE AZÚCAR Y SUS DERIVADOS EN COMUNIDADES ESTRATÉGICAS.\n•\tIMPLEMENTACIÓN DE PROYECTOS ALTERNATIVOS (CULTIVO DE CACAO, CAMUCAMU, ETC.)\n•\tIMPLEMENTACIÓN DE UNA PROCESADORA DE TRANSFORMACIÓN DE PRODUCTOS AGREGADOS.\n(AGUAJE, HUASAI, CAMUCAMU, PLÁTANO, YUCA Y OTROS.)\n \nCREAR MINI EMPRESAS DE CARPINTERÍA, ASTILLARÍA, EBANISTERÍA, TAPICERÍAS CERÁMICAS, OTROS EN COMUNIDADES ESTRATÉGICAS.\nBRINDAR ASESORÍA, ASISTENCIA TÉCNICA A TODOS LOS PROYECTOS PRODUCTIVOS PARA MEJORAR LA CALIDAD DE LA PRODUCCIÓN Y GENERAR EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.\n\nAMPLIAR LA BASE TRIBUTARIA Y POSIBILITAR LAS FACILIDADES DE PAGO DE TRIBUTOS A LOS VECINOS.\n\n•\tREGULARIZAR PAGOS DE ARBITRIOS Y LICENCIAS DE CONSTRUCCIÓN AL COSTO MÍNIMO.\n•\tREDUCIR LAS TASAS DE IMPUESTOS PREDIALES; ASIMISMO, DE LICENCIAS, CERTIFICADOS Y PARTIDAS.\n•\tIMPLEMENTAR UN NUEVO SOFTWARE Y LA MODERNIDAD EN LA ATENCIÓN AL VECINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148887,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "DELIMITACIÓN DE TERRITORIOS COMUNALES.\n•\tORDENANZA PARA URBANIZAR LAS COMUNIDADES.\n•\tAPOYO A LA GESTIÓN DE LA ORGANIZACIÓN INDÍGENA PARA LA TITULACIÓN DE TERRITORIOS COMUNALES.\n•\tELABORACIÓN DE PLANES DE VIDA DE LAS COMUNIDADES EN SU TERRITORIO.\n•\tCAPACITAR E INFORMAR SOBRE EL PLAN MAESTRO DE LA RESERVA EN EL TERRITORIO DE LAS COMUNIDADES.\n•\tMAPEAR LAS ZONAS ARQUEOLÓGICAS Y MINERAS DEL DISTRITO DE PARINARI.\n•\tEL ESTADO O LA EMPRESA DEBE PAGAR UN DERECHO POR USAR LOS RECURSOS NATURALES PARA CONSTRUCCIÓN DE OBRAS.\n\nCONSOLIDAR LA LIMPIEZA PÚBLICA EN EL DISTRITO, MEJORANDO LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.\n\n•\tSALUBRIDAD Y LIMPIEZA COMUNAL.\n•\tINSTALAR PLANTAS PROCESADORAS DE AGUA.\n•\tMEJORAMIENTO DE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.\n•\tUSO Y MANEJO DE RESIDUOS EN RELLENOS SANITARIOS.\n•\tIMPLEMENTAR PROYECTOS FORESTALES EN LAS COMUNIDADES.\n•\tHACER USO DE RECURSOS DEL MEDIO COMO RECIPIENTES PARA MINIMIZAR LA CONTAMINACIÓN AMBIENTAL.\n\nEN CUANTO A RECURSOS NATURALES SE PROPONE:\n\n•\tPLANES DE MANEJO Y CONSERVACIÓN DE COCHAS, AGUAJALES, RESTINGAS ENTRE OTROS\n \n•\tREPOBLAMIENTO DE PECES EN COCHAS DEGRADADAS (CENTRO PILOTO DE REPRODUCCIÓN DE ALEVINOS)\n\n•\tCAPACITAR EN EL USO Y MANEJO RESPONSABLE DE LOS RECURSOS NATURALES. REGLAMENTAR EL USO DE RR.NN. DE ACUERDO LAS NORMAS Y LEYES AMBIENTALES EN CONCORDANCIA CON LAS NECESIDADES DEL\nPUEBLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148905,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN \n2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN \n3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN COMO SON EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), EL MANUAL DE ORGANIZACIÓN Y FUNCIONES (MOF), EL\nTEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS. (TUPA), EL REGLAMENTO DE APLICACIÓN DE SANCIONES (RAS), EL MANUAL DE PROCEDIMIENTOS (MAPRO) Y OTROS\n•\tAUTOMATIZAR LOS PROCESOS INTERNOS TANTO ADMINISTRATIVOS, COMO DE RENTAS. - INSTALACIÓN DE LA PLATAFORMA TECNOLÓGICA DE INFORMACIÓN.\n•\tMODERNIZAR\tLOS\tLOCALES\tDE\tLA\tMUNICIPALIDAD\tY\tDESCENTRALIZAR\tLAS INFRAESTRUCTURAS, ORIENTADO A UNA MEJOR ATENCIÓN AL VECINO.\n•\tMEJORAR EL PORTAL WEB PARA MEJORAR LA ATENCIÓN DEL VECINO.\n•\tREESTRUCTURAR LA ESTRUCTURA ORGÁNICA, DANDO ÉNFASIS AL TURISMO, LA EDUCACIÓN, LA CULTURA, LA REGULACIÓN PARA VEHÍCULOS MENORES Y EL DESARROLLO ECONÓMICO LOCAL.\n\nSIMPLIFICACIÓN ADMINISTRATIVA Y CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA CORPORACIÓN MUNICIPAL.\n\n•\tINCREMENTAR LAS FUNCIONALIDADES DE LOS SISTEMAS INFORMÁTICOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS.\n•\tIMPLEMENTAR LA INTEGRACIÓN A LOS PROCESOS INTERNOS.\n \n•\tCAPACITAR A LOS FUNCIONARIOS Y TRABAJADORES EN PROGRAMAS PRIORIZADOS.\n\nEN CUANTO A LIDERAZGO Y ORGANIZACIÓN SE PROPONE:\n\n•\tCOORDINACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN Y FORMACIÓN DE LÍDERES.\n•\tREORGANIZAR Y FORTALECER LA ORGANIZACIÓN AIDECOS DE ACUERDO SU ESTATUTO.\n•\tCAPACITAR A LAS AUTORIDADES Y DIRIGENTES DE ORGANIZACIONES COMUNALES. REALIZAR DIFERENTES PANELES, DEBATES Y CONFERENCIAS PARA FORTALECER EL LIDER",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}