{
    "datoGeneral": {
        "idPlanGobierno": 17737,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/685ccdd5-158a-4a14-adbe-48e5354f0e7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/387437ae-98e3-4fab-9f71-a0f3320f52a8.pdf",
        "txCodExpedienteExt": "ERM.2022013312",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127759,
            "txPgProblema": "EL 67% DEL NÚMERO DE ESTUDIANTES DE SECUNDARIA NO LOGRA CONCLUIR SUS ESTUDIOS.",
            "txPgObjetivo": "PROMOVER LA REINSERCIÓN ESCOLAR CON MAYORES FACILIDADES.",
            "txPgIndicador": "CREAR ESTRATEGIAS DE SENSIBILIZACION MEDIANTE CAPACITACIONES PERMANENTES CON LOS PADRES Y ESTUDIANTES SOBRE LA IMPORTANCIA DE TERMINAR LA EDUCACION BASICA REGULAR . EBR",
            "txPgMeta": "60 % DE ALUMNOS CONCLUYE SUS ESTUDIOS SECUNDARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127771,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN DE LA POBLACIÓN CON EL TURISMO COMO OBJETIVO DE GOBIERNO LOCAL.",
            "txPgObjetivo": "CREAR CONDICIONES DE INTERÉS DIRECTO PARA QUE LA POBLACIÓN VEA EN EL TURISMO UNA FUENTE DE INGRESOS REALES Y CONCRETOS; LA POBLACIÓN DEBE PARTICIPAR EN EL ESFUERZO Y EN EL BENEFICIO",
            "txPgIndicador": "FIRMAR CONVENIOS CON DIRCETURA., PROMPERU PARA INCENTIVAR EL TURISMO EN NUESTRO DISTRITO COMO UNA FORMA DE MEJORAR LA ECONOMIA DE LOS POBLADORES DE LA ZONA , ASI COMO LA GENERACION DE EMPLEOS.",
            "txPgMeta": "EXPEDIENTE TÉCNICO APROBADO Y EJECUTADO DE UN CENTRO DE PROMOCIÓN DE ARTESANÍAS Y EXPENDIO DE PRODUCTOS TÍPICOS, PARA USO DE LAS FAMILIAS DEDICADAS A ESTE RUBRO.\n• RESERVA ECOLÓGICA EJECUTADA DE LA COCHA DE PUNGA, INCLUYÉNDOLO COMO DESTINO TURÍSTICO DE LOS ALBERGUES EN EL DISTRITO DE CAPELO.\n• UNA PLATAFORMA DIGITAL INTERCONECTADA CON OTRAS QUE OFREZCAN SERVICIOS TURÍSTICOS DE REQUENA Y LORETO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127832,
            "txPgProblema": "REFORESTACIÓN IMPLEMENTADA MEDIANTE SISTEMAS AGROFORESTALES (SAF)",
            "txPgObjetivo": "CONTINUAR EL PROCESO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, POR PROVINCIAS EN EL DEPARTAMENTO LORETO.",
            "txPgIndicador": "CONTINUAR EL PROCESO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, POR PROVINCIAS EN EL DEPARTAMENTO LORETO.",
            "txPgMeta": "CONTINUAR EL PROCESO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, POR PROVINCIAS EN EL DEPARTAMENTO LORETO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127845,
            "txPgProblema": "AGRESIVA DEFORESTACIÓN POR EXTRACTORES ILEGALES ORIGINA PRONUNCIADOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE REFORESTACIÓN CON ESPECIES DE ALTO VALOR COMERCIAL Y DE MEDIANO PLAZO EN EL RETORNO DE LA EXTRACCIÓN (CAPIRONA, CEDRO DE LA INDIA, SANGRE DE GRADO, TOPA, BUFALINA).\nCON PARTICIPACIÓN DE LAS COMUNIDADES INDÍGENAS Y EN ARTICULACIÓN CON LAS DEPENDENCIAS CON COMPETENCIA EN PRODUCCIÓN.",
            "txPgIndicador": "ELABORACION DE PROYECTOS DE REFORESTACION  EN LA ZONA",
            "txPgMeta": "TRES (03) PROYECTOS DE REFORESTACIÓN EJECUTADOS CON ESPECIES DE ALTO VALOR COMERCIAL IMPLEMENTADOS EN COMUNIDADES NATIVAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127856,
            "txPgProblema": "DUPLICIDAD DE FUNCIONES ENTRE DISTINTOS NIVELES DE ENTIDADES DEL ESTADO GENERAN DESCONFIANZA E INSATISFACCIÓN CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR LA FASE CORRESPONDIENTE AL GOBIERNO LOCAL DE CAPELO EN EL MARCO DEL PLAN REGIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA DE LORETO, ENMARCADO EN LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA AL 2021.",
            "txPgIndicador": "GENERAR UN GOBIERNO DEMOCRATIVO Y PARTICIPATIVO EN EL DISTRITO",
            "txPgMeta": "01 SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA DEL GOBIERNO LOCAL DE CAPELO Y ACTUALIZACIÓN PERMANENTE DE SU PORTAL DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}