{
    "datoGeneral": {
        "idPlanGobierno": 27166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b174e5e9-8b67-40c9-8240-c6e642267527.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/122670f9-fe60-488b-8a58-b86a5d95c7ec.pdf",
        "txCodExpedienteExt": "ERM.2022014749",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211142,
            "txPgProblema": "ANEMIA Y DESNUTRICIÓN\nSE IDENTIFICA QUE NUESTRO DISTRITO AUN CUENTA CON ÍNDICES ELEVADOS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y MADRES GESTANTES SEGÚN INFORMACIÓN RECOPILADA DEL PLAN REGIONAL DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA 2014- 2021 LA LIBERTAD. NOSOTROS PROPONEMOS ALTERNATIVAS DE SOLUCIÓN PARA LOGRAR LA DISMINUCIÓN DE ESTOS ÍNDICES.",
            "txPgObjetivo": "O\tTRABAJAR CON TODOS LOS ÓRGANOS INVOLUCRADOS EN OPTIMIZAR LOS PROGRAMAS SOCIALES PARA TENER UN MEJOR Y MAYOR ALCANCE.\nO\tLA CAPACITACIÓN PERIÓDICA A LAS FAMILIAS SOBRE EL CONSUMO DE PRODUCTOS DE SUS ZONAS COMO PRIMERA ALTERNATIVA.\n\nO\tLOGRAR QUE LLEGUE A DESARROLLARSE DE MANERA CORRECTA LOS PROGRAMAS DE APOYO PARA COMBATIR LA DESNUTRICIÓN.\nO\tPROGRAMAS DE VACUNACIÓN PERIÓDICAS DE LA MANO CON EL MINSA PARA LOGRAR PREVENIR ESTA ENFERMEDAD.\nO\tCREACIÓN DE LA OFICINA DE SALUD COMUNITARIO MUNICIPAL AL SERVICIO DE LA POBLACIÓN AGALLPAMPA",
            "txPgIndicador": "TASA  DE ANEMIA Y DESNUTRICION DE LOS NIÑOS,",
            "txPgMeta": "REDUCIR EL SEGUNDO AÑO EN 5% LA ANEMIA Y DESNUTRICION DE LOS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211298,
            "txPgProblema": "DE ACUERDO A LA ESTADÍSTICA ENCONTRADA EN EL PLAN REGIONAL DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA 2014-2021- LA LIBERTAD SE IDENTIFICA QUE EN NUESTRA PROVINCIA DE OTUZCO AÚN EXISTE UNA GRAN CANTIDAD DE NIÑOS Y NIÑAS QUE NO TIENEN ACCESO A UNA EDUCACIÓN DE CALIDAD, POR ENDE, PARTE DE ESA ESTADÍSTICA ES EL DISTRITO DE AGALLPAMPA. HAY MUCHAS INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON LOS IMPLEMENTOS Y LOS SERVICIOS NECESARIOS PARA IMPARTIR UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "O\tIMPLEMENTAREMOS EL PROGRAMA “PIZARRAS INTELIGENTES EN LAS INSTITUCIONES EDUCATIVAS “\nO\tEL MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA DE ACUERDO CON LAS NECESIDADES DE LA POBLACIÓN.\nO\tLA CREACIÓN DE TALLERES DE CONCIENTIZACIÓN FAMILIAR Y LA IMPORTANCIA DE LA\nEDUCACIÓN BÁSICA REGULAR EN SUS TRES NIVELES.\nO\tIMPLEMENTACIÓN DE PROGRAMAS QUE AYUDEN A CANALIZAR EL APRENDIZAJE DE LOS NIÑOS.\nO\tIMPLEMENTAMOS EL PROGRAMA “MOVILIDAD ESCOLAR” PARA TODOS LOS CASERÍOS DONDE HAY NECESIDAD.",
            "txPgIndicador": "NUEMERO DE I.E. CON IMPLEMENTACION DE PROGRAMAS EDUCATIVOS.",
            "txPgMeta": "–\tEJECUTAR EN UN 100% LOS PROGRAMAS DE CAPACITACIÓN.\n–\tEJECUTAR EN 25% EN EL PRIMER AÑO DE NUESTRO GOBIERNO LA GESTIÓN DE PROYECTOS DE INVERSIÓN RELACIONADOS A LA MEJORA Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211529,
            "txPgProblema": "AGRICULTURA Y GANADERÍA.\nSE IDENTIFICA QUE LA POBLACIÓN AGALLPAMPINA NO CUENTA CON PROGRAMAS ÓPTIMOS DE GESTIÓN Y EJECUCIÓN DE PROGRAMAS DESTINADOS A LA MEJORA DEL SECTOR AGRÍCOLA Y GANADERO COMO PRINCIPAL FUENTE DE INGRESOS EN NUESTRO DISTRITO. ES POR ESO QUE LA PRODUCCIÓN AGRÍCOLA EN NUESTRO DISTRITO NO HA MEJORADO DE MANERA ADECUADA, PARA LOGRAR UNA TRANSFORMACIÓN Y CAMBIOS REALES EN LA AGRICULTURA ES NECESARIO EL USO DE TECNOLOGÍAS Y CAPACITACIONES ESPECIALIZADAS.",
            "txPgObjetivo": "O\tSE PROPONE IMPLEMENTAR PROYECTOS PRODUCTIVOS CON SU CONTRAPARTIDA CON CONVENIOS NACIONALES E INTERNACIONALES CON GESTIONES A OTRO NIVEL DE GOBIERNO (AGRO IDEAS ENTRE OTRAS INSTITUCIONES PRIVADAS)\nO\tSE PROPONE IMPLEMENTAR EL PROGRAMA “EL ABONO EN TU CHACRA.”\nO\tSE PROPONE IMPLEMENTAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO\n \nDE NUESTRO DISTRITO. (VIVERO MUNICIPAL)\nO\tSE PROPONE IMPLEMENTAR LOS PROGRAMAS DE SIMBRA Y COSECHA DE AGUA A TRAVÉS DE LA CONSTRUCCIÓN DE LOS MICRO RESERVORIOS CON GEOMEMBRANAS. Y TAMBIÉN LA CONSTRUCCIÓN DE CANALES DE RIEGO EN TODO EL DISTRITO.\nO\tSE PROPONE IMPLEMENTAR UN BANCO DE SEMILLAS.\nO\tSE PROPONE MEJORAMIENTO GENÉTICO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL\nO\tSE PROPONE LA IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN AGRÍCOLA Y GANADERA QUE PERMITA QUE LA POBLACIÓN MEJORE SUS CULTIVOS Y CRÍA DE ANIMALES PARA MEJORAR SU CONDICIÓN DE VIDA.\n\nO\tMEJORAR TERRENOS DE CULTIVO MEDIANTE LA EVALUACIÓN DE SUELOS.\nO\tUTILIZACIÓN DE ABONOS ECOLÓGICOS QUE BENEFICIARAN LA CALIDAD DE LOS CULTIVOS Y AL MEDIO AMBIENTE A PRECIOS ECONÓMICOS Y ACCESIBLES.\nO\tCAPACITAR EN EL USO DE CULTIVOS ALTERNATIVOS.\nO\tIMPLEMENTACIÓN DE PROGRAMAS DE PASTOS MEJORADOS PARA OPTIMIZAR LA CRIANZA DE ANIMALES.\nO\tCAPACITACIÓN DEL USO DE LOS RECURSOS HÍDRICOS CON EL RIEGO TECNIFICADO.\n\nO\tLA\tCAPACITACIÓN\tE\tIMPLEMENTACIÓN\tDE\tPROGRAMAS\tDE TRANSFORMACIÓN DE SUBPRODUCTOS AGRÍCOLAS Y PECUARIOS.\nO\tMEJORAR Y REFORMULAR EL PROGRAMA DENOMINADO “SIERRA PRODUCTIVA” TRASLADANDO MEJOR TECNOLOGÍA",
            "txPgIndicador": "PORCENTAJE DE CRECIMIENTO DE PRODUCCION.",
            "txPgMeta": "–\tLA EJECUCIÓN DEL 30% DE NUESTRAS PROPUESTAS EN EL PRIMER AÑO DE NUESTRA GESTIÓN.\n–\tEJECUTAR EN UN 100% LOS PROGRAMAS DE CAPACITACIÓN AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211581,
            "txPgProblema": "TRANSPORTE.\nSE IDENTIFICA QUE A NIVEL DE DISTRITO CONTAMOS CON CARRETERAS EN MAL ESTADO, TROCHAS CARRÓZALES INTRANSITABLES, CAMINOS VECINALES QUE PONEN EN RIESGO A LOS POBLADORES.",
            "txPgObjetivo": "O\tEL MANTENIMIENTO RUTINARIO DE CARRETERAS, TROCHAS CARROZABLES Y CAMINOS VECINALES.\nO\tLA HABILITACIÓN DE TROCHAS CARROZABLES NUEVAS QUE INTEGREN A LA POBLACIÓN.\nO\t\tEL MEJORAMIENTO Y AMPLIACIÓN DE LA TRANSPIRABILIDAD PEATONAL Y VEHICULAR EN LA ZONA URBANA Y RURAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE CARRETRAS MEJORADAS",
            "txPgMeta": "–\tEJECUTAR EN UN 100% LOS PROYECTOS RELACIONADOS AL SECTOR     TRASPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211412,
            "txPgProblema": "CONTAMINACIÓN MEDIO AMBIENTAL\nSE IDENTIFICO QUE EN EL DISTRITO DE AGALLPAMPA EXISTEN MÚLTIPLES AGENTES CONTAMINANTES QUE NO SON TRATADOS DE UNA FORMA ÓPTIMA Y ADECUADA.",
            "txPgObjetivo": "O\tLA PLANTACIÓN DE UN MILLÓN DE PINOS Y CIPRESES EN TODO EL DISTRITO DE AGALLPAMPA.\nO\tPROMOVER EL RECICLAJE COMO FUENTE DE INGRESOS PARA LOS POBLADORES.\nO\tLA PROTECCIÓN DE RÍO MOCHE Y OTRAS ÁREAS NATURALES DE NUESTRO DISTRITO.\nO\tLA\tCONSTRUCCIÓN\tDE\tCOCINAS\tMEJORADAS\tPARA\tCONTROLAR\tLA CONTAMINACIÓN DEL AIRE.",
            "txPgIndicador": "MINIMIZACION DE AGENTES CONTAMINANTES",
            "txPgMeta": "UN MILLON DE PINOS PLANTADOS EN TODO EL DISTRITO. \nPOBLACION CONCIENTIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211464,
            "txPgProblema": "INSTITUCIONAL.\nSE OBSERVA QUE EXISTE UNA PROFUNDA BRECHA ENTRE LA POBLACIÓN Y SUS INSTITUCIONES AL NO BRINDAR UN SERVICIO GRATO Y PERSONALIZADO DE ACUERDO CON LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "O\tLA CAPACITACIÓN AL PERSONAL SOBRE POLÍTICAS DE BUEN TRATO AL POBLADOR COMO FIN SUPREMO DE NUESTRAS INSTITUCIONES.\n\nO\tMEJORAR EL ÁREA DE INFORMES EN LA MUNICIPALIDAD DISTRITAL DE AGALLPAMPA PARA ASÍ LOGRAR BRINDAR UNA INFORMACIÓN PERSONALIZADA DE ACUERDO CON LAS NECESIDADES DE LOS POBLADORES Y USUARIOS.\n\nO\tSE IMPLEMENTARÁ UN ANEXO DE MESA DE PARTES EN TODOS CONSEJOS MENORES DE NUESTRO DISTRITO. PARA DESCENTRALIZAR LA ATENCIÓN A NUESTROS USUARIOS.",
            "txPgIndicador": "POBLACION SATISFECHA",
            "txPgMeta": "BRINDAR UN SERVICIO DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}