{
    "datoGeneral": {
        "idPlanGobierno": 27358,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/918f6bc3-a4d6-45f7-9b1b-24b0cd6e0469.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b616f53-496e-4a9e-9bcc-68561969678e.pdf",
        "txCodExpedienteExt": "ERM.2022015390",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204456,
            "txPgProblema": "1.\tEDUCACIÓN Y TECNOLOGÍA\n\nHOGARES SIN INTERNET (%) 98%",
            "txPgObjetivo": "1. ADECUACIÓN Y CULMINACIÓN PERTINENTE DE LA EDUCACIÓN BÁSICA.          \n2. MAYOR ENTRADA A UNA EDUCACIÓN SUPERIOR DE CALIDAD.                     \n3. CRECIMIENTO PROFESIONAL DOCENTE.  DESARROLLO DE LA CIENCIA Y TECNOLOGÍA.                                                         \n5. CULTURA FÍSICA, RECREACIÓN Y DEPORTE.\n• MEJORAMIENTO Y AMPLIACIÓN DEL CENTRO ESTRATÉGICO SALUD DE QUEROBAMBA, DISTRITO DE QUEROBAMBA,\nPROVINCIA DE SUCRE - AYACUCHO\n• MEJORAMIENTO Y AMPLIACIÓN DEL CENTRO DE SALUD SORAS, DISTRITO DE SORAS, PROVINCIA DE SUCRE -\nAYACUCHO",
            "txPgIndicador": "1. N°. DE ESTUDIANTES DESTACADOS.                            \n2. N°. DE INSTITUCIONES DE EDUCACIÓN SUPERIOR CON TECNOLOGÍA DIGITAL.             \n3. N°. DE PROGRAMAS DE FORMACIÓN DOCENTE DE EXCELENCIA Y LIDERES.         \n4.% DE AMPLIACIÓN DE INVERSIÓN ANUAL EN INFRAESTRUCRAS DE DEPORTE\n5. 70 % DE EJECUCCION DEL PRYECTO PLANTEADO",
            "txPgMeta": "1. 35% DE AMPLIACIÓN DE COBERTURA PARA ESTUDIANTES DE LAS INSTITUCIONES BÁSICAS.                                                                   \n2. 95% DE IE INTERCONECTADAS POR FIBRA ÓPTICA.                                                                     \n3. 100% DE INSTITUCIONES EDUCATIVAS CON DOCENTES CALIFICADOS.                            \n4. 60% DE CRECIMIENTO SUSTENTABLE COBERTURA DE PLAZAS ORGÁNICAS DE PROFESOR DE EDUCACIÓN FÍSICA.\n5. EJECUCION DEL PROYECTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204508,
            "txPgProblema": "TRABAJO Y SALUD\n\nDESNUTRICIÓN CRÓNICA EN NIÑOS <5 AÑOS (%) 16%",
            "txPgObjetivo": "1. ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN.     \n2. SISTEMA EXCLUSIVO DE SALUD, CON FORTALECIMIENTO DEL PRIMER NIVEL.                          \n3. SALUD COMUNITARIA CON ENFOQUE EN ENFERMEDADES DE ALTO COSTO Y TERCERA EDAD.                                                     \n4. PROGRAMAS DE APOYO SOCIAL A PERSONAS EN VULNERABILIDAD.                    \n5. VIGILANCIA DE CONDICIONES",
            "txPgIndicador": "1. % DE POBLACIÓN CON ANEMIA INFANTIL POR AÑO.                                            \n2. ACCESO A HISTORIA CLÍNICA DIGITAL.                                      \n3. POBLACIÓN RESPALDADA CON FINANCIAMIENTO DE ENFERMEDADES DE ALTO COSTO.                                                          \n4. POBLACIÓN CUBIERTA CON APOYO EN SITUACIÓN DE VULNERABILIDAD.                     \n5. N°. EMPRESAS FISCALIZADAS EN CONDICIONES LABORALES.",
            "txPgMeta": "AL 2026:                                                                    \n1. REDUCCIÓN DE ANEMIA INFANTIL AL 30%.                                                                           \n2. 90-95% DE POBLACIÓN INCLUIDA.                                   \n3. 98% DE COBERTURA.                                       \n4. 55% DE LOS NÚCLEOS FAMILIARES INCORPORADOS.                                            \n5.85% POR ENCIMA DEL CUMPLIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204566,
            "txPgProblema": "FORTALECIMIENTO DE LA CIUDADANÍA",
            "txPgObjetivo": "1. AVANCE Y FORTALECIMIENTO DE COMPETENCIAS CIUDADANAS PARA LA CONVIVENCIA ARMONIOSA.                              \n2. PROMOVER LA VALORIZACIÓN DE LA DIVERSIDAD CULTURAL, ÉTNICA Y DE GRUPOS SOCIALES Y LUCHA CONTRA LA DISCRIMINACIÓN.                                                 \n3. VIGILANCIA Y SANCIÓN DEL MALTRATO ANIMAL",
            "txPgIndicador": "1.N° DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS FUNDAMENTOS DE LA CULTURA CIUDADANA.                                                          \n2. SIMPLIFICACIÓN DE LA DISCRIMINACIÓN MEDIANTE REPORTES ANUALES HASTA EL 2026.                                                                          \n3. CASOS CON PRUEBAS DE MALTRATO QUE SON DENUNCIADOS Y PROCESADOS.",
            "txPgMeta": "1. 100% DE INTEGRACIÓN DE COMPETENCIAS CIUDADANAS EN LA CURRÍCULA EDUCATIVA AL 2026.                                          \n2. AMINORAR AL 2026 LOS CASOS REPORTADOS DE DISCRIMINACIÓN EN UN 55% CON RESPECTO AL 2021.                           \n3. 100% DE CASOS DE MALTRATO ANIMAL PROCESADOS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204608,
            "txPgProblema": "EQUILIBRIO ECONÓMICO Y FISCAL",
            "txPgObjetivo": "1. PROGRESO DE LA RECAUDACIÓN TRIBUTARIA: REFORMA TRIBUTARIA INTEGRAL.                                                                \n2. ESTABILIDAD, PREVISIBILIDAD Y PRUDENCIA EN EL MANEJO DE LA ECONOMIA",
            "txPgIndicador": "1. RECAUDACIÓN TRIBUTARIA COMO % DEL PBI LOCAL-NACIONAL.                                       \n2. MEJORÍA EN EL CUMPLIMIENTO DE LAS REGLAS FISCALES Y FINANCIERAS",
            "txPgMeta": "1. 16 % AL 2026.                                                     \n2. DÉFICIT FISCAL DEL 2.5%, Y DEUDA 26% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204638,
            "txPgProblema": "VARIACIÓN PRODUCTIVA",
            "txPgObjetivo": "1. OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES.                               \n2. AGRICULTURA Y GANADERÍA PARA ORIGINAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL.                                       \n3. TURISMO, HOTELERÍA Y GASTRONOMÍA.",
            "txPgIndicador": "1. TASA DE EMPLEO INFORMAL ANUAL                     \n2. TASA DE USO DE SEMILLAS DE CALIDAD Y AUMENTO AGRÍCOLA.                                        \n3. N° DE TURISTAS INTERNACIONALES Y NACIONALES QUE INGRESAN AL PROVINCIA.",
            "txPgMeta": "1. REDUCCIÓN A CIFRAS <65% DE LA PEA.                                  \n2. 30% DE SEMILLAS DE CALIDAD CON 55% DE INTENSIFICACIÓN AGRÍCOLA.                   \n3. RECUPERACIÓN Y MEJORA A CIFRAS DEL 2019 ANTES DEL COVID 19.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204657,
            "txPgProblema": "INTERCAMBIOS COMERCIALES Y GLOBALIZACIÓN",
            "txPgObjetivo": "PROMOCIÓN DEL PRODUCTO DISTRITALES DE ALTA CALIDAD PARA EL MERCADO INTERNO Y EXTERNO REALIZANDO FERIAS ETINERANTES MENSUALES.",
            "txPgIndicador": "VOLUMEN DE LOS INTERCAMBIOS COMERCIALES",
            "txPgMeta": "15% MÁS DE CRECIMIENTO CON REFERENCIA AL AÑO 2021.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204694,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA DESARTICULADA, DE ALTO RIESGO E INCIPIENTE DESARROLLO DE PRODUCTOS",
            "txPgObjetivo": "1. GESTIONAR LA TRANSFERENCIA DE TECNOLOGÍA\n\n2. CONVENIOS ENTRE INSTITUCIONES CON ACTIVIDADES PRODUCTIVAS Y GOBIERNOS LOCALES Y CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL CON INSTITUCIONES EDUCATIVAS DE NIVEL SUPERIOR COMO LA UNIVERSIDAD NACIONAL SAN CRISTÓBAL DE HUAMANGA E INSTITUTOS DE LA PROVINCIA",
            "txPgIndicador": "1.\tN° DE PLANES DE TRANSFERENCIA TECNOLÓGICA \n2.\tN° DE CONVENIOS SUSCRITOS CON LA UNIVERSIDAD Y INSTITUTOS DE LA PROVINCIA",
            "txPgMeta": "1.\tLOGRAR PROMOVER UNA AGRICULTURA ARTICULADA AL MERCADO Y IMPLANTAR TECNOLOGÍAS QUE INCREMENTEN LA PRODUCCIÓN A UN 30%.\n2.\tLOGRAR CONVENIOS Y RESULTADOS OBTENIDOS EN BASE A LA INVESTIGACIÓN Y DESARROLLO AGROPECUARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204709,
            "txPgProblema": "LIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS AGROPECUARIO",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTO Y GESTIONAR EL FINANCIAMIENTO, PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "N° FORMULACIÓN DE PLANES DE NEGOCIO PARA LOS PROGRAMAS DE FINANCIAMIENTO NO REEMBOLSABLE COMO AGROIDEAS, FYNCET, PROCOMPITY, INNOVATE PERU, Y OTROS. ELABORACIÓN DE UN PLAN DE CARTERA DE NEGOCIOS RURALES.",
            "txPgMeta": "DURANTE EL PERIODO DE GESTIÓN SE PLANTEA FORMULAR 01 PLAN DE NEGOCIO POR AÑO PARA CADA COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204745,
            "txPgProblema": "SISTEMA VIAL DEFICIENTE.",
            "txPgObjetivo": "1.PROMOVER LA INTEGRACIÓN VIAL ENTRE LOS CENTROS DE PRODUCCIÓN Y EL MERCADO COMERCIAL\n2. MEJORAMIENTO DE VÍAS URBANAS CON PISTAS Y VEREDAS (QUEROBAMBA, CC.PP. POMA CCOLLCCABAMBA Y POTONGO).",
            "txPgIndicador": "1.\tN° DE PROYECTOS DE APERTURA Y MANTENIMIENTO ANUAL DE LAS TROCHAS CARROZABLES EXISTENTES. A TRAVÉS DEL GOBIERNO REGIONAL. AMPLIACIÓN DE CAMINOS, GESTIÓN DE PUENTES Y CAMINOS DE LOS DIFERENTES DISTRITOS, PARA EL TRANSPORTE DE LOS PRODUCTOS EN FORMA OPORTUNA Y ADECUADA. A TRAVÉS DEL PROVIAS DESCENTRALIZADO Y TRABAJA PERU.\n2.\tMEJORAMIENTO DE LAS VÍAS URBANAS Y PARQUES EN LAS DIFERENTES COMUNIDADES DE LA PROVINCIA. A TRAVÉS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO",
            "txPgMeta": "1.SE PROCEDERÁ CON LA APERTURA DE TROCHAS CARROZABLES A LAS UNIDADES PRODUCTORAS CUBERTURANDO EN UN 85 % DE ACCESO\n\n2. SE PLANTEA ATENDER EN 40% CON PISTAS Y VEREDAS, PARQUES A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204773,
            "txPgProblema": "JUSTICIA Y DDHH",
            "txPgObjetivo": "1. SALVAGUARDIA DEL ACCESO A LA JUSTICIA CON EQUIDAD, CELERIDAD Y HONESTIDAD.           \n 2. ACOMPAÑAMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE: FEMINICIDIO, VIOLENCIA FAMILIAR Y TRABAJO INFANTIL.",
            "txPgIndicador": "1. TASA DE DEFENSORES PÚBLICOS POR CADA 100 HABITANTES EN SITUACIÓN DE POBREZA     \n2. % DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO A LAS AUTORIDADES COMPETENTES.",
            "txPgMeta": "1. LLEGAR A UN VALOR MÍNIMO DE 3.5 DEFENSORES PÚBLICOS POR CADA100 HABITANTES AL 2026 A NIVEL PROVINCIAL.\n2. 45% DE REDUCCIÓN DE CASOS DE VIOLENCIA FAMILIAR Y TRABAJO INFANTIL AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204799,
            "txPgProblema": "TRANSPARENCIA, REFORMA DEL ESTADO Y SUS INSTITUCIONES",
            "txPgObjetivo": "1. REFORMA DE LAS CONTRATACIONES DEL ESTADO: INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS.    \n 2. REFORMA Y SUPERVISIÓN DEL SERVICIO CIVIL Y CARRERA PÚBLICA.",
            "txPgIndicador": "1.   % DE REALIZACIÓN DE LA INTERVENCIÓN CON TRANSPARENCIA Y MECANISMOS ANTICORRUPCIÓN. \n2.  N° DE SERVIDORES QUE HAYAN CONCURRIDO A LA LEY DEL SERVICIO CIVIL Y N° DE CASOS CON HOMOLOGACIÓN DE MODALIDADES DE CONTRATACION",
            "txPgMeta": "1.     90% DEL POI ASIGNADO EJECUTADO, CON RENDICIÓN DE CUENTAS TRIMESTRAL Y CONSISTENCIA EN LA REALIZACIÓN AL 2026.\n2.  60% DE SERVIDORES CONCURRIDOS A LA LEY DEL SERVICIO CIVIL, 80% O MÁS DE HOMOLOGACIÓN DE CONTRATOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204824,
            "txPgProblema": "ANTICORRUPCIÓN Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.     PREVENCIÓN DEL DELITO, LUCHA CONTRA LA VIOLENCIA DOMÉSTICA, VIOLENCIA DE GÉNERO. \n2.    IMPLEMENTAR Y FORTALECER NUESTRO SERENAZO MUNICIPAL",
            "txPgIndicador": "1. ÍNDICE DE VICTIMAS DE LA VIOLENCIA DOMESTICA   \n2. N° DE SERENAZGO MUNICIPAL.",
            "txPgMeta": "1. 50% DE DESCENSO EN LA PERCEPCIÓN DE VICTIMAS DE VIOLENCIA DOMESTICA.\n2. INCREMENTO PROGRESIVO HASTA LLEGAR AL 95% DE IMPLEMENTACION DEL PERSONAL DE SERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}