{
    "datoGeneral": {
        "idPlanGobierno": 23042,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4c321db-54cf-46d6-aaff-7a396a5174ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa4d0bcb-8d02-4444-a041-a6ccb79da993.pdf",
        "txCodExpedienteExt": "ERM.2022014099",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206395,
            "txPgProblema": "-POSTA MÉDICA DEFICIENTE",
            "txPgObjetivo": "-MEJORAR Y FORTALECER EL CENTRO DE SALUD DEL DISTRITO CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE SALUD. - EN COORDINACIÓN CON LA POSTA DE SALUD SE PROMOVER LA ATENCIÓN ESTRICTA POR EL SIS A NIÑOS, ADULTOS, MAYORES DE EDAD, MADRES GESTANTES.",
            "txPgIndicador": "-FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTA MÉDICA.",
            "txPgMeta": "-GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO EN LA POSTA MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206697,
            "txPgProblema": "DÉFICIT EN DOTACIÓN DE AGUA POTABLE",
            "txPgObjetivo": "-AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y ALCANTARILLADO DE LAS ZONAS PERIFÉRICAS DEL DISTRITO. \n- IMPLEMENTAR CAMIÓN CISTERNA PARA ABASTECER A LOS SECTORES QUE NO CUENTAN CON SERVICIO. \n- MANTENER LIMPIOS LOS DIFERENTES MANANTIALES Y SEMBRAR AGUA PARA EL FUTURO.",
            "txPgIndicador": "-LA DOTACIÓN DE AGUA POTABLE EN EL DISTRITO SOLAMENTE ABARCA AL 70% DE LOS POBLADORES, DEJANDO DE LADO A UN 30%.",
            "txPgMeta": "-ALCANZAR EL 100% DE LA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO DE TODA LA ZONA PERIFÉRICA. GESTIONAR EL CAMBIO DE UBICACIÓN DEL POZO DE OXIDACIÓN Y MEJORAR EN EL TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206849,
            "txPgProblema": "ESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "EXTENDER COMPLEJOS RECREATIVOS PARA FORTALECER LOS LAZOS Y VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "INCREMENTAR LOS LUGARES DE ESPARCIMIENTO EN EL PARAJE ACCHRORAC CONVIRTIÉNDOLO EN UN LUGAR TURÍSTICO, GASTRONOMÍA PROMOVIENDO EL\nDESARROLLO ECONÓMICO FAMILIAR Y DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206878,
            "txPgProblema": "FALTA DE APOYO A LA POBLACIÓN PARA GENERAR COMERCIOS Y EMPLEOS",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN ECONÓMICA DE TODOS LOS EMPRENDEDORES Y EL COMERCIO A NIVEL DISTRITAL.",
            "txPgIndicador": "DARLES MÁS FACILIDADES A TODOS LOS FERIANTES QUE PERMITA OFRECER Y COMERCIALIZAR SUS PRODUCTOS.",
            "txPgMeta": "FORTALECER LAS FERIAS SEMANALES EN LAS INMEDIACIONES DEL DISTRITO EXPENDIENDO LOS PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206922,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE ASFALTADO DE LAS PRINCIPALES VÍA.",
            "txPgIndicador": "INADECUADA INTERCONEXIÓN ENTRE LOS PRINCIPALES DISTRITOS DEBIDO A LA ALTA DE VÍAS ASFALTADAS.",
            "txPgMeta": "LOGRAR REALIZAR LA CONSTRUCCIÓN DE CARRETERAS Y MANTENER LAS VÍAS EN BUENAS CONDICIONES PARA LAS CONEXIONES ENTRE LOS PUEBLOS Y\nDEMÁS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207022,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS.",
            "txPgObjetivo": "- CAPACITACIÓN PERMANENTE EN EL CULTIVO DE TIERRAS AGRÍCOLAS, ASESORAMIENTO TÉCNICO PARA EL MEJORAMIENTO DE SEMILLAS Y LA BUENA PRODUCCIÓN.\n- GESTIONAR LA CONSTRUCCIÓN DE CANALES DE REGADÍO Y REVESTIMIENTO DE RAMALES.\n- LOGRAR LA RECUPERACIÓN Y MANEJO DE PASTOS NATIVOS MEDIANTE ZANJAS.",
            "txPgIndicador": "LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO NO ES TECNIFICADO.",
            "txPgMeta": "LOGRAR MEJORAR LA PRODUCCIÓN AGRÍCOLA Y QUE LA POBLACIÓN ESTÉ CAPACITADA PARA REALIZAR EMPRENDIMIENTOS Y COMERCIALIZAR SUS PRODUCTOS DE\nMANERA RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207168,
            "txPgProblema": "BAJA CONCIENCIA EN EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "- LOGRAR LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CONSCIENTES Y RESPETUOSOS DEL MEDIO\nAMBIENTE.\n- LOGRAR FORESTAR Y REFORESTAR ALGUNAS ÁREAS DEL DISTRITO.\n- IMPLEMENTAR CONTENEDORES PÚBLICOS DE RESIDUOS SÓLIDOS EN CADA ESQUINA PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR EN LA POBLACIÓN LA CONCIENTIZACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207205,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS GOBIERNOS MUNICIPALES",
            "txPgObjetivo": "APOYAR Y MEJORAR LA GESTIÓN ADMINISTRATIVA CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CAPACITACIONES EN TECNOLOGÍAS DE INFORMACIÓN A LOS\nTRABAJADORES.",
            "txPgIndicador": "GOBIERNO LOCAL POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA Y LOGRAR LA SATISFACCIÓN DE LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207226,
            "txPgProblema": "BAJA TRANSPARENCIA DEL ESTADO",
            "txPgObjetivo": "INFORMAR EN FECHAS FIJAS A LA POBLACIÓN LAS OBRAS QUE SE REALIZAN Y SU PRESUPUESTO.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES.",
            "txPgMeta": "LOGRAR UNA BUENA RELACIÓN DE CONFIANZA CON LA POBLACIÓN Y DE ESA MANERA FOMENTAR UN TRABAJO EN CONJUNTO PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}