{
    "datoGeneral": {
        "idPlanGobierno": 22866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fcf26b2-45d4-455d-a19f-e3bd76034c81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e21e944-2591-4f4d-9854-d254023bf1b2.pdf",
        "txCodExpedienteExt": "ERM.2022016053",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213029,
            "txPgProblema": "CIUDADANOS SIN AGUA POTABLE EN CALIDAD Y CANTIDAD, ALCANTARILLADO Y DESAGÜE DEFICIENTE EN EL DISTRITO DE JEPELACIO (CASERÍOS Y CENTROS POBLADOS).",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR UN PLAN INTEGRAL Y SOSTENIBLE PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE EL MISMO QUE NOS PERMITA TENER UNA MAYOR COBERTURA DE LOS SERVICIOS BÁSICOS, MEJORANDO ASÌ LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE JEPELACIO (CASERÌOS Y CENTROS POBLADOS).",
            "txPgIndicador": "PORCENTAJE (%) DE POBLACIÓN ATENDIDA AUMENTADO LA COBERTURA DE LOS SERVICIOS BÁSICOS",
            "txPgMeta": "-\tMEJORAR EN UN 80% LOS SERVICIOS DE AGUA POTABLE DE CALIDAD, Y CANTIDAD; ASÍ COMO EL ALCANTARILLADO Y DESAGÜE DE LAS COMUNIDADES DEL DISTRITO DE JEPELACIO.\n-\tCAPACITACIÓN A LOS POBLADORES DIRECTAMENTE BENEFICIAROS PARA LA SOSTENIBILIDAD DEL PROYECTO EJECUTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213133,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA EN NIÑOS (AS) Y ADOLESCENTES, DENTRO DEL DISTRITO DE JEPELACIO (CASERÍOS Y CENTROS POBLADOS).",
            "txPgObjetivo": "IMPULSAR Y ESTABLECER CAMPAÑAS INTEGRALES DE FORMA CONSTANTE Y PERMANENTE SOBRE LA ADECUADA ALIMENTACIÓN Y ATENCIONES MÉDICAS PREVENTIVAS EN NIÑOS (AS) Y ADOLESCENTES.",
            "txPgIndicador": "PORCENTAJE (%) DE POBLACIÓN ATENDIDA NIÑOS (AS) Y ADOLESCENTES CON ÍNDICE DE REDUCCIÓN",
            "txPgMeta": "-\tATENCIÒN MÈDICA GRATUITA.\n-\tMEJORAR LA ATENCIÒN DE LOS BENEFICIARIOS A TRAVES DEL CLUB DE MADRES Y CLUB DE VASO DE LECHE.\n-\tBAJAR EL ÍNDICE DE DESNUTRICIÓN Y ANEMIA Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN NIÑEZ Y JOVEN A UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213168,
            "txPgProblema": "DEFICIENCIA EN LAS INFRAESTRUCTURAS DE EDUCACIÓN BÁSICA REGULAR DE PRONOI, INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "ELABORAR FICHAS TÉCNICAS Y/O EXPEDIENTES TÉCNICOS PARA ATENDER LAS NECESIDAD DE LA POBLACIÓN BENEFICIARIA",
            "txPgIndicador": "PORCENTAJE (%) DE INTERVENCIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "MAYOR COBERTURA EDUCATIVA CON AMBIENTES QUE OFREZCAN  COMODIDAD, SEGURIDAD Y LA IMPLEMENTACIÓN CON EQUIPOS DE TECNOLOGÍA ACTUALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213219,
            "txPgProblema": "NO EXISTE APOYO EN PROYECTOS PRODUCTIVOS DENTRO EL DISTRITO DE JEPELACIO",
            "txPgObjetivo": "IMPULSAR Y DESARROLLAR PROGRAMAS EN BENEFICIO DE LOS PROYECTOS PRODUCTIVOS, PARA UNA MEJOR CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE JEPELACIO.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS PRODUCTIVOS EJECUTADOS",
            "txPgMeta": "INVERSIÒN PUBLICA EJECUTADA DE FORMA DESCENTRALIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213266,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES PARA LOS PROFESIONALES Y PERSONAS DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "BRINDAR OPORTUNIDADES A JÓVENES PROFESIONALES Y POBLADORES DEL DISTRITO DE JEPELACIO A TRABAJAR EN BIENESTAR DE NUESTRA SOCIEDAD A TRAVÉS DE LA MUNICIPALIDAD DISTRITAL DE JEPELACIO.",
            "txPgIndicador": "MAYORES PUESTOS DE TRABAJO EN IGUALDAD DE CONDICIONES DE GÉNERO.",
            "txPgMeta": "GENERAR LA MAYOR CANTIDAD DE PROYECTOS A TRAVÉS DE LOS PROFESIONALES CON FINES VIABLES A FIN DE QUE LA POBLACIÓN SE VEA BENEFICIADA EN SU TOTALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213306,
            "txPgProblema": "POCO APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA EN LA FORMALIZACIÓN Y EMPLEABILIDAD EN LOS DIVERSOS RUBROS EMPRESARIALES, CON EL FIN DE MEJORAR SU COMPETITIVIDAD A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "CANTIDAD DE PERSONAS FORMALIZADAS CON SUS RESPECTIVOS EMPRENDIMIENTOS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE LA PRODUCCIÓN EN UN 60% DE BIENES Y SERVICIOS DE LOS EMPRENDEDORES FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213343,
            "txPgProblema": "INADECUADAS CONDICIONES DE INFRAESTRUCTURA Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LAS LOCALIDADES DE MAYOR POBLACIÓN DEL DISTRITO DE JEPELACIO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA MODERNA Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LAS LOCALIDADES DEL DISTRITO DE JEPELACIO.",
            "txPgIndicador": "MEJORAMIENTO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y POBLACIÓN BENEFICIARIA CON ABONOS FERTILIZANTES.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tMAYOR PRODUCCIÓN DE ABONO FERTILIZANTE Y CONTRIBUIR CON LA MEJOR CALIDAD DE LOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213381,
            "txPgProblema": "SITIOS TURÍSTICOS EN ESTADO DE ABANDONO",
            "txPgObjetivo": "MEJORAR LOS ESPACIOS PÚBLICOS TURÍSTICOS CON CONSTRUCCIÓN DE MALOCAS, JUEGAS DE RECREACIÓN Y OTROS.",
            "txPgIndicador": "MAYOR CONCURRENCIA DE TURISTAS LOCALES, REGIONALES, NACIONALES  E INTERNACIONALES",
            "txPgMeta": "COBERTURA AL 100% DE LOS ESPACIOS TURÍSTICOS CON ORIENTACIÓN DE PROFESIONALES EN EL TEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213432,
            "txPgProblema": "VIVERO CON FALTA DE PRODUCCIÓN DE VARIEDAD DE PLANTONES",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS CON EL SEMBRÍO DE PLANTONES ORNAMENTALES Y RECUPERAR LAS ZONAS DEFORESTADAS, EN ESPECIAL LAS CABECERAS DE LAS CUENCAS DE LOS RÍOS Y QUEBRADAS.",
            "txPgIndicador": "CANTIDAD DE PRODUCCIÓN DE PLANTONES Y POBLACIÓN ATENDIDA CON PLANTONES FORESTALES Y ORNAMENTALES.",
            "txPgMeta": "REFORESTAR LAS RIBERAS, PASTIZALES, DERRUMBES CON PLANTAS DE ESPECIES FORESTALES Y LOS ESPACIOS PÚBLICOS URBANOS CON ESPECIES ORNAMENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213469,
            "txPgProblema": "FUNCIONARIOS Y SERVIDORES PÚBLICOS CON POCA EMPATÍA CON EL USUARIO, DESCONOCIENDO SUS FUNCIONES Y DEBERES QUE DEBE CUMPLIR DENTRO DE LA MUNICIPALIDAD A TRAVÉS DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN AL CIUDADANO DE A PIE.",
            "txPgIndicador": "PORCENTAJE (%) DE USUARIOS SATISFECHOS FUNCIONARIOS Y SERVIDORES PÚBLICOS CON MAYOR DISPOSICIÓN PARA BRINDAR UN SERVICIO DE CALIDAD.",
            "txPgMeta": "-\tCAPACITACIÓN A FUNCIONARIOS Y SERVIDORES PÚBLICOS EN MEJORA DE LA ATENCIÓN AL USUARIO AL 100%.\n-\tPOBLACIÒN USUARIA SATISFECHA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213502,
            "txPgProblema": "SISTEMA BUROCRÁTICO Y DEFICIENCIAS EN APLICACIÓN DE LAS TECNOLOGÍAS INFORMÁTICAS Y ADMINISTRATIVAS.",
            "txPgObjetivo": "CELERIDAD Y TRANSPARENCIA EN LA ATENCIÓN A LOS USUARIOS A TRAVÉS DE LA SISTEMATIZACIÓN DE LA INFORMACIÓN.",
            "txPgIndicador": "SATISFACCIÓN EN LA ATENCIÓN AL USUARIO EN TEMAS DE CELERIDAD Y TRANSPARENCIA",
            "txPgMeta": "-\tAPLICACIÓN DEL SISTEMA DE INFORMACIÓN DIGITAL EN LA MUNICIPALIDAD DISTRITAL DE JEPELACIO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213540,
            "txPgProblema": "POCA PRESENCIA DE LA AUTORIDAD EN LAS CONVOCATORIAS DE LAS COMUNIDADES PARA ATENDER LAS NECESIDADES.",
            "txPgObjetivo": "FOMENTAR Y EJECUTAR LAS REUNIONES DESCENTRALIZADAS EN LAS COMUNIDADES A FIN DE ATENDER DE CERCA LAS NECESIDADES DE LA POBLACIÓN",
            "txPgIndicador": "NUMERO DE REUNIONES ATENDIDAS POR CONVOCATORIAS DE LAS POBLACIONES Y LAS PLANTEADAS POR LA AUTORIDAD MUNICIPAL.",
            "txPgMeta": "AL 2026  EL ALCALDE Y LOS REGIDORES DEBEN HABER VISITADO EL 100% DE LAS LOCALIDADES QUE CONFORMAN EL DISTRITO DE JEPELACIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}