{
    "datoGeneral": {
        "idPlanGobierno": 25523,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16785015-1803-45c6-8804-1da2f3952b26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3481f466-6999-466d-8b43-9fa878311d9c.pdf",
        "txCodExpedienteExt": "ERM.2022016491",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187739,
            "txPgProblema": "SALUD:\n\n1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n\n2.\tESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n\n3.\tFALTA DE  SERVICIOS BÁSICOS DE: AGUA, DESAGÜE,  Y SISTEMA DE CLORACIÓN EN NUESTRO DISTRITO Y ANEXOS",
            "txPgObjetivo": "1.\tDISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, DEL DISTRITO.\n\n2.\tCOBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n\n3.\tGESTIONAR PRESUPUESTOS MEDIANTE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS DEL ÁMBITO PROVINCIAL Y REGIONAL",
            "txPgIndicador": "1.\tDISMINUCIÓN DE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 35%.\n\n2.\tCONCRETAR LOS ACUERDOS EL AÑO 2023 Y FINALIZAR LA CONSTRUCCIÓN A FINES DEL AÑO 2026 A UN 65%.\n\n3.\tCONCRETAR EN EL CIERRE DE BRECHAS AL 100% EN SANEAMIENTO BÁSICO EN NUESTRO DISTRITO",
            "txPgMeta": "1.\tCONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n\n2.\tPROYECTO HOSPITAL TIPO 1 CATEGORÍA II-1, TOTALMENTE EQUIPADO Y QUE ESTÉ AL ALCANCE DE LA POBLACIÓN LAS 24 HORAS DEL DÍA Y 4 CENTROS DE SALUD TIPO I-3 EN LOS CENTROS POBLADOS. \n\n3.\tCONCRETAR EN EL CIERRE DE BRECHAS AL 100% EN SANEAMIENTO BÁSICO EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187808,
            "txPgProblema": "EDUCACIÓN\n\n1.\tSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA (BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS, AULAS, CARPETAS, SERVICIOS HIGIÉNICOS E INFRAESTRUCTURA PARA CULTURA Y DEPORTE Y TÉCNICOS – PRODUCTIVOS PARA EL TRABAJO)\n2.\tESCASA OPORTUNIDAD DE ESPACIOS CULTURALES Y DEPORTIVOS PARA LA PREVENCIÓN DEL EMBARAZO PRECOZ Y EL USO DE DROGAS EN NIÑOS, JÓVENES Y ADULTOS.\n\n\n3.\tFALTA DE UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR EN EL DISTRITO DE PUYUSCA",
            "txPgObjetivo": "1.MEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.\n2.REALIZAR CAMPAÑAS MUNICIPALES DE FOMENTO A LA LECTURA, DESARROLLANDO ACTIVIDADES QUE INCENTIVEN ESTE HÁBITO EN NIÑOS Y JÓVENES, EN PARQUES, INSTITUCIONES EDUCATIVAS, SALONES COMUNALES, ETC. \n3.IMPULSAR Y APOYAR A NIVEL DEL DISTRITO PARA LA CREACIÓN DE UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "1\tMEJORAR EL SERVICIO EDUCATIVO EN UN 42% A NIVEL DEL DISTRITO. \n2\tDISMINUIR AL 80% TASA DE EMBARAZO PRECOZ, USO DE DRAGAS EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.\n3\tMEJORAR EL SERVICIO EDUCATIVO EN EDUCACIÓN SUPERIOR EN UN 60% A NIVEL DE DISTRITO",
            "txPgMeta": "1. MEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU IMPLEMENTACIÓN DE MOBILIARIO, EQUIPOS, MATERIALES Y RECURSOS NECESARIOS PARA LA INSTITUCIÓN EDUCATIVA SECUNDARIA “MARÍA PARADO DE BELLIDO” PARA CONVERTIR EN EL CENTRO EDUCATIVO PILOTO INTERNADO. \n2. IMPLEMENTAR 01 BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET. \nCREACIÓN DE VACACIONES ÚTILES CON CURSOS DE DEPORTE Y FORMACIÓN ARTÍSTICA CULTURAL DEL DISTRITO. \nCONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS.\nEQUIPAMIENTO DE BIBLIOTECAS COMUNALES.\n3. CONSTRUCCIÓN DE UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR EN EL DISTRITO DE PUYUSCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198102,
            "txPgProblema": "SANEAMIENTO Y AGRICULTURA\n•\tDETERIORO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LOS CENTROS POBLADOS DE LACAYA, COLLAHUACHO Y YURACHUASI\n•\tACTUALMENTE EN LA CAPITAL DEL DISTRITO DE PUYUSCA EXISTE LA FALTA DE UN ADECUADO SISTEMA DE ALCANTARILLO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO EL CUAL TENDRÁ COMO BENEFICIARIOS A UN TOTAL DE 600 POBLADORES\n•\tPROMOVER LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN RELACIONADOS EN CONSTRUCCIÓN MEJORAMIENTO DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE",
            "txPgIndicador": "•\tN° DE VIVIENDAS EN CENTROS POBLADOS CONECTADOS AL SISTEMA DE AGUA Y DESAGÜE\n•\t% DE FAMILIAS CONECTADAS A UN SISTEMA DE ALCANTARILLADO Y ADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES MEDIANTE UNA PTAR",
            "txPgMeta": "•\tMETA DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERIODO 2023-2026 100%\n•\tREDUCIR LA BRECHA DE FALTA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE UN 100% HASTA 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197490,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS EN EL DISTRITO DE PUYUSCA",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ 3 PROYECTOS PRODUCTIVOS Y 15 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197506,
            "txPgProblema": "•\tFALTA DE UN TERMINAL TERRESTRE EN EL DISTRITO DE INCUYO\n•\tFALTA DE UN AEROPUERTO EN NUESTRO DISTRITO",
            "txPgObjetivo": "•\tPROMOVER LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE\n•\tPROMOVER LA CONSTRUCCIÓN DE UN AEROPUERTO EN EL DISTRITO",
            "txPgIndicador": "•\tINEXISTENCIA DE UN TERMINAL TERRESTRE EN NUESTRO DISTRITO\n•\tINEXISTENCIA DE UN AEROPUERTO EN EL DISTRITO",
            "txPgMeta": "•\tAL 2026 SE CULMINARÁ CON LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE EN EL DISTRITO.\n•\tAL 2026 SE REALIZARÁ LA PRIMERA ETAPA DE CONSTRUCCIÓN DEL AEROPUERTO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197519,
            "txPgProblema": "INADECUADOS SISTEMAS DE CANALES DE IRRIGACIÓN Y FALTA DE INFRAESTRUCTURAS HIDRÁULICAS (REPRESAS EN EL DISTRITO)",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD DEL AGUA PARA REGADÍO DE LOS DIFERENTES ANEXOS DEL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN DE LA CALIDAD DEL AGUA EN UN 70% PARA REGADÍO DE LOS DIFERENTES ANEXOS DEL DISTRITO",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ CANALES DE IRRIGACIÓN DE AUQUIHUATO, CCATUNSORA Y REPRESAS EN LOS DIFERENTES ANEXOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197610,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS DE LA MICROCUENCA DE RIO VADO, POLTOTOCA, ULLACHA CON MANEJO ADECUADO DE RESIDUOS A TRAVÉS DE LAS POBLACIONES Y ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD HÍDRICA DE LA MICROCUENCA DEL RIO VADO, POLTOTOCA, ULLACHA CON COBERTURA VEGETAL NATIVA Y CAMPAÑAS DE LIMPIEZA.",
            "txPgIndicador": "RECUPERACIÓN DE LA CALIDAD DEL AGUA AL 60% EN LA MICROCUENCA DE RIO VADO, POLTOTOCA Y ULLACHA CON COBERTURA VEGETAL NATIVA",
            "txPgMeta": "RECUPERACIÓN DE LA MICROCUENCA DEL RIO VADO, POLTOTOCA, ULLACHA CON CAMPAÑAS DE LIMPIEZA Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197740,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA.",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS   VERDES   Y CABERAS DE MICROCUENCAS DEL DISTRITO DE PUYUSCA",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197810,
            "txPgProblema": "3-\tINADECUADOS SISTEMAS DE CANALES DE IRRIGACIÓN Y FALTA DE INFRAESTRUCTURAS HIDRÁULICAS (REPRESAS EN EL DISTRITO)",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD DEL AGUA PARA REGADÍO DE LOS DIFERENTES ANEXOS DEL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN DE LA CALIDAD DEL AGUA EN UN 70% PARA REGADÍO DE LOS DIFERENTES ANEXOS DEL DISTRITO",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ CANALES DE IRRIGACIÓN DE AUQUIHUATO, CCATUNSORA Y REPRESAS EN LOS DIFERENTES ANEXOS DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197822,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "EL 65% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197839,
            "txPgProblema": "ESCASO MANTENIMIENTO DE LAS MAQUINARIAS Y EQUIPOS, POR DESINTERÉS Y/O DESCONOCIMIENTO DE LAS ÁREAS CORRESPONDIENTES, AFECTANDO A LOS USUARIOS Y POBLACIÓN EN GENERAL, OCASIONANDO RETRASO EN LA EJECUCIÓN DE PROYECTOS PLANIFICADOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS PERMANENTES DE MANTENIMIENTO DE MAQUINARIAS Y EQUIPOS, DE MANERA SOSTENIBLE, CON ASIGNACIÓN DE RECURSOS MUNICIPALES REGIONALES Y NACIONALES.",
            "txPgIndicador": "IMPLEMENTAR EN UN 60%",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS PERMANENTES DE MANTENIMIENTO DE MAQUINARIAS Y EQUIPOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198159,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD PROVINCIAL DE PARINACOCHAS NO ESTÁN ACTUALIZADOS, SON INCONSISTENTES EN SU APLICACIÓN, POR SER DESCONTEXTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN, DE MANERA CONCERTADA Y SENSIBILIZAR PARA SU APLICACIÓN EN TALLERES.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}