{
    "datoGeneral": {
        "idPlanGobierno": 23318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e46bfc2-978f-40c5-b835-7b3ea6c2d8f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9a3f728-f7a2-4520-a957-702423b5dcd4.pdf",
        "txCodExpedienteExt": "ERM.2022008217",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158221,
            "txPgProblema": "1.\tLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO  EDUCATIVO DE NIVEL PRIMARIO Y SECUNDARIO EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y FORTALECIMIENTO DE SERVICIOS DE EDUCACIÓN DE CALIDAD, FACILITANDO EL ACCESO A LAS POBLACIONES EXCLUIDAS Y VULNERABLES.",
            "txPgIndicador": "% DE CENTROS EDUCATIVOS EN ADECUADAS CONDICIONES",
            "txPgMeta": "MÁS  DEL 60% DE CENTROS EDUCATIVOS EN ADECUADAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158233,
            "txPgProblema": "2. ALTA INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "INSTALAR, MEJORAR Y AMPLIAR LOS SISTEMAS DE SANEAMIENTO BÁSICO EN TODO EL DISTRITO, BAJO EL MARCO DE ARTICULACIÓN CON LOS DIFERENTES NIVELES DE GOBIERNO, GARANTIZANDO EL CONSUMO DE AGUA SEGURA.",
            "txPgIndicador": "% INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS.",
            "txPgMeta": "REDUCIR EN 20% LA INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158245,
            "txPgProblema": "3. LIMITADO ACCESO A LOS SERVICIOS DE PRIMER NIVEL DE ATENCIÓN EN SALUD EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR UN ADECUADO SERVICIO DE SALUD INCIDIENDO EN LA PROMOCIÓN Y PREVENCIÓN ESPECIALMENTE EN LAS POBLACIONES MÁS VULNERABLES.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE TIENE ACCESO A LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgMeta": "MÁS DEL 70% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158258,
            "txPgProblema": "1. LIMITADAS ACTIVIDADES DE PROMOCIÓN Y TRANSFERENCIA DE TECNOLOGÍA PARA PROMOVER LA   PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS Y PECUARIOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS AGRO PRODUCTIVAS MEDIANTE LA EXTENSIÓN AGRARIA, TRANSFERENCIA DE TECNOLOGÍA E  INVESTIGACIÓN EN LOS PRINCIPALES PRODUCTOS  AGROPECUARIOS.",
            "txPgIndicador": "% DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA.",
            "txPgMeta": "MÁS DEL 90% DE LOS AGRICULTORES RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA EN LOS PRINCIPALES PRODUCTOS  AGRÍCOLAS Y PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158270,
            "txPgProblema": "2. LIMITADA INFRAESTRUCTURA VIAL QUE PROMUEVA LA ACCESIBILIDAD TERRITORIAL Y UNA ADECUADA ARTICULACIÓN ECONÓMICA EN EL ÁMBITO EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA VIAL QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "% DE CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "txPgMeta": "MÁS DEL 50% DE LOS CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158278,
            "txPgProblema": "3. DEFICIENTE NIVEL DE ORGANIZACIÓN PARA PROMOVER LOS SERVICIOS TURÍSTICOS DE CALIDAD EN EL ÁMBITO EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UNA OFERTA TURÍSTICA COMPETITIVA Y SOSTENIBLE QUE GARANTICE LA SEGURIDAD, ASÍ COMO LA OFERTA DE SERVICIOS TURÍSTICOS DE CALIDAD.",
            "txPgIndicador": "% DE LUGARES TURÍSTICOS CON ADECUADOS SERVICIOS DE PROMOCIÓN.",
            "txPgMeta": "MÁS DEL 70% DE LOS LUGARES TURÍSTICOS CUENTAN CON ADECUADOS SERVICIOS DE PROMOCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158286,
            "txPgProblema": "1. INCUMPLIMIENTO DE NORMAS LEGALES QUE BUSQUEN PRESERVAR NUESTROS RECURSOS NATURALES Y LIMITADA CULTURA DE LA POBLACIÓN PARA PROMOVER LA CONSERVACIÓN Y PRODUCCIÓN ECOLÓGICA.",
            "txPgObjetivo": "PROMOVER LA VIGILANCIA SOBRE EL CUMPLIMIENTO DE LA NORMATIVIDAD DE CONSERVACIÓN DE LOS RECURSOS NATURALES Y DEL AMBIENTE. DESARROLLAR UNA CULTURA CONSERVACIONISTA Y ECOLÓGICA.",
            "txPgIndicador": "% DE POBLACIÓN QUE CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgMeta": "MÁS DEL 50% DE LA POBLACIÓN CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158297,
            "txPgProblema": "2.\tLIMITADAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA PROTEGER NUESTROS BOSQUES Y RIQUEZA BIÓTICA.",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS",
            "txPgMeta": "30% DE ÁREAS REFORESTADAS EN AL ÁMBITO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158305,
            "txPgProblema": "3.\tINEXISTENTES ALIANZAS ESTRATÉGICAS A DIFERENTES NIVELES DE GOBIERNO PARA PROMOVER LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL SECTORES POLÍTICOS, ACADÉMICOS Y LA SOCIEDAD CIVIL PARA DESARROLLAR ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE LOCALIDADES QUE PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgMeta": "30% DE LOCALIDADES DEL DISTRITO PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158315,
            "txPgProblema": "1. LIMITADOS PLANES DE DESARROLLO URBANO PARA PROGRAMAR EL CRECIMIENTO URBANÍSTICO Y DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "APROBACIÓN DE PLAN DE DESARROLLO URBANO DEL DISTRITO.",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO DEL DISTRITO APROBADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158325,
            "txPgProblema": "2. DEFICIENTES SISTEMAS DE SEGURIDAD PARA GARANTIZAR LA INTEGRIDAD FÍSICA DE LOS POBLADORES EN TODOS LOS ENTORNOS.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "% DE POBLACIÓN QUE TRANSITA DE MANERA SEGURA.",
            "txPgMeta": "MÁS DEL 50% DE LA POBLACIÓN TRANSITA DE MANERA SEGURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158331,
            "txPgProblema": "3. LIMITADA PLANIFICACIÓN DE ZONIFICACIÓN ECOLÓGICA, ECONÓMICA Y TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DE DIAGNÓSTICO Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL EN CONCORDANCIA A NORMAS LEGALES VIGENTES.",
            "txPgIndicador": "APROBACIÓN DE LOS ESTUDIOS DE  ZONIFICACIÓN ECOLÓGICA-ECONÓMICA Y DEMARCACIÓN TERRITORIAL EN  DEL DISTRITO.",
            "txPgMeta": "CONTAR CON LOS ESTUDIOS DE  ZONIFICACIÓN ECOLÓGICA-ECONÓMICA Y DEMARCACIÓN TERRITORIAL EN  DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}