{
    "datoGeneral": {
        "idPlanGobierno": 16619,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43b0a1b7-614b-45e2-b853-2d03a441ef5d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08825a7e-f582-4124-bece-64018986036f.pdf",
        "txCodExpedienteExt": "ERM.2022016503",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163757,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD Y CARENCIAS EN PROGRAMAS DE SALUD PREVENTIVA HACIA EL VECINO.",
            "txPgObjetivo": "PROGRAMAS DE SALUD A POBLACIONES VULNERABLES DESARROLLAR PROGRAMAS DE SALUD PREVENTIVO PROMOCIONAL ORIENTADOS A FAVOR DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDEN A LOS PROGRAMAS DE SALUD.",
            "txPgMeta": "100% DE CUMPLIMIENTO EN LA GESTIÓN DE PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163796,
            "txPgProblema": "FALTA DE CALIDAD EN LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE CARMEN DE LA LEGUA.",
            "txPgObjetivo": "PROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE ACCEDEN AL PROGRAMA CEPREMUNI.",
            "txPgMeta": "100% DE CUMPLIMIENTO EN LA GESTIÓN DE PROGRAMAS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163977,
            "txPgProblema": "DEFICIENTE DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE CARMEN DE LA LEGUA.",
            "txPgObjetivo": "ESCUELAS MULTIDISCIPLINARIAS PARA JÓVENES Y NIÑOS DEL DISTRITO. PROGRAMA DE ACTIVIDADES DEPORTIVAS MUNICIPALES DE FÁCIL ACCESO PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES QUE ACCEDEN A ESCUELAS MULTIDISCIPLINARIAS.\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS PROGRAMAS DEPORTIVOS DEL DISTRITO.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LAS PROPUESTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164135,
            "txPgProblema": "FALTA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA EN LA FORMALIZACIÓN DE LOS ESTABLECIMIENTOS DE MANERA OPORTUNA A LOS COMERCIANTES INFORMALES DEL DISTRITO. ACCIONES DE CONTROL Y FISCALIZACIÓN DE ACTIVIDADES ECONÓMICAS OPORTUNAS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS FORMALIZADOS EN EL DISTRITO.",
            "txPgMeta": "100% DE CUMPLIMIENTO EN LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164480,
            "txPgProblema": "ESCASOS MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS DE USO PÚBLICO EN EL DISTRITO. PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL IMPLEMENTADO EN EL BENEFICIODEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE M2 DE ÁREAS VERDES EN ESTADO OPTIMO EN EL DISTRITO. NÚMERO DE DENUNCIAS AMBIENTALES REGISTRADAS.",
            "txPgMeta": "100% DE CUMPLIMIENTO EN EL MANTENIMIENTO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164585,
            "txPgProblema": "DEFICIENTE CONTROL DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS EN EL DISTRITO SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SOLIDOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE TONELADAS ANUALES DE RESIDUOS SOLIDOS DISPUESTOS ADECUADAMENTE EN EL DISTRITO.",
            "txPgMeta": "100% DE CUMPLIMIENTO DEL MONITOREO Y CONTROL DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164640,
            "txPgProblema": "FALTA DE POLÍTICAS QUE INVITEN AL CIUDADANO A PARTICIPAR EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD. CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON PARTICIPACIÓN DEL VECINO EN LA MUNICIPALIDAD.",
            "txPgMeta": "100% DE CUMPLIMIENTO EN LAS PROPUESTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}