{
    "datoGeneral": {
        "idPlanGobierno": 25202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/112bc361-ae1f-4e2d-94fc-acbfb8f3b55e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/547830ba-86f9-4bf2-b854-4b3646213ddd.pdf",
        "txCodExpedienteExt": "ERM.2022011067",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221690,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, ALTA TASA DE ANEMIA, ENFERMEDADES INFECCIONAS Y DIARREICAS",
            "txPgObjetivo": "ARTICULAR CON TODOS LOS PROGRAMAS SOCIALES, JUNTOS, QALY WARMA, CENTRO DE SALUD,",
            "txPgIndicador": "EXISTE UN ALTO NIVEL DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS ENTRE LAS EDADES DE 3 A 5 AÑOS",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN Y ANEMIA EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221746,
            "txPgProblema": "ABANDONO DE ANCIANOS PERSONAS DE EXTREMA POBREZA, EN LAS COMUNIDADES CAMPESINAS EN EL DISTRITO DE VIRUNDO",
            "txPgObjetivo": "ARTICULAR CON TODOS LOS PROGRAMAS SOCIALES, PENSIÓN 65, CENTRO DE SALUD, ONGS.",
            "txPgIndicador": "LAS CIFRAS DE ABANDONO A ADULTOS MAYORES EN CONDICIÓN DE POBREZA EXTREMA EL DISTRITO DE VIRUNTO ES MUY ALTO",
            "txPgMeta": "90% PERSONAS DE ADULTO MAYOR DE CONDICIÓN POBREZA Y POBREZA EXTREMA ALBERGADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221789,
            "txPgProblema": "ESCASOS INGRESOS ECONÓMICOS DE FAMILIAS DE LAS COMUNIDADES CAMPESINAS EN EL DISTRITO DE VIRUNDO",
            "txPgObjetivo": "PARA DINAMIZAR LA ECONOMÍA ES NECESARIO CREAR UN MERCADO DE ABASTOS.\nPROMOVER FERIAS ARTESANALES GASTRONÓMICAS Y ECOLÓGICAS.\nREPOBLAR VIRUNDO LAS ZONAS DE ALTURA DE LLAMAS Y ALPACAS Y AGANADOS MEJORADOS\nPROMOVER ACTIVIDAD EMPRESARIAL FÁBRICA ALFARERÍA, LAZOS, PONCHOS, MANTAS, CHALINAS DE FIBRA DE ALPACA, PAPAS NATIVAS",
            "txPgIndicador": "TRADICIONALMENTE LAS ECONOMÍA DE DISTRITO DE VIRUNDO SE HAN DEDICADO A LA AGRICULTURA COMO PRINCIPAL ACTIVIDAD ECONÓMICA, SIN EMBARGO ESTA SE HA QUEDADO EN UNA ACTIVIDAD DE SUBSISTENCIA",
            "txPgMeta": "EN 40% DE LA POBLACIÓN SE INCREMENTÓ SUS INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221823,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO TECNIFICADO,ABANDONOS DE TERRENOS DE CULTIVO.PRODUCCIÓN AGROPECUARIO PARA EL AUTOCONSUMO",
            "txPgObjetivo": "PROGRAMA DE RIEGO TECNIFICADO POR ASPERSIÓN DEL DISTRITO DE VIRUNDO. PROMOVER LAS BUENAS PRÁCTICAS DE SIEMBRA Y COSECHA PROMOVER LAS ASOCIACIONES PARA FORTALECER LAS ACTIVIDADES AGROPECUARIAS",
            "txPgIndicador": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA PESE A QUE SE TRATA DE SU PRINCIPAL ACTIVIDAD ECONÓMICA",
            "txPgMeta": "CHACRAS EN UN 80% CON RIEGO POR ASPERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221845,
            "txPgProblema": "INADECUADA Y PENDIENTE DE CULMINACIÓN CARRETERAS DE TROCHAS CARROZABLES DE INTEGRACIÓN DISTRITAL Y PUENTES VECINALES.",
            "txPgObjetivo": "MEJORAMIENTO DE CONECTIVIDAD VIAL DISTRITAL",
            "txPgIndicador": "BAJO PORCENTAJE DE ESTRUCTURA DE LA RED VIAL CONCLUIDA",
            "txPgMeta": "60% VIAL INTERCONECTADO DE CARRETERA TROCHA CARROZABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221935,
            "txPgProblema": "INADECUADAS CONDICIONES DE MICROCUENCA EN LAS CABECERAS DEL DISTRITO DE VIRUNDO Y DEFORESTACIÓN",
            "txPgObjetivo": "GESTIÓN DE CUENCAS HIDROGRÁFICAS EN LAS CABECERAS DE MICRO CUENCAS DEL DISTRITO DE VIRUNDO.\nEJECUTAR LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS SEGÚN PISOS ECOLÓGICOS EN CABECERA DE CUENCAS HÍDRICAS PARA SIEMBRA DE AGUA.",
            "txPgIndicador": "ALTOS NIVELES DE INADECUADAS CONDICIONES DE MICROCUENCA EN LAS CABECERAS DEL DISTRITO DE VIRUNDO Y DEFORESTACIÓN",
            "txPgMeta": "100% DE MICROCUENCAS DE LAS CABECERAS DEL DISTRITO DE VIRUNDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221948,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS EN LA MUNICIPALIDAD DEL DISTRITO DE VIRUNDO",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS Y CIUDADANAS",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN SE MUESTRA EN DESACUERDO CON LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "MEJORAR LA ATENCIÓN A LOS USUARIOS DEL DISTRITO DE VIRUNDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222018,
            "txPgProblema": "ALTO ÍNDICE DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE VIRUNDO",
            "txPgObjetivo": "MAYOR TRANSPARENCIA Y EFECTIVIDAD A LAS CONTRATACIONES CON EL ESTADO.",
            "txPgIndicador": "ALTO PORCENTAJE DE CORRIPCIÓN",
            "txPgMeta": "AL 2026 EN EL DISTRITO VIRUNDO ERRADICAR LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}