{
    "datoGeneral": {
        "idPlanGobierno": 22115,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb9f9f89-259c-46d9-b0a9-b0af6c80c1fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/862ed7df-a48c-46fa-aaff-106631e05c11.pdf",
        "txCodExpedienteExt": "ERM.2022015248",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176115,
            "txPgProblema": "EL 80 % DE LOS ESTUDIANTES DE LOS NIVELES INICIAL Y PRIMARIA   CHORRILLITO SUFREN EL ABANDONO MORAL, PROPICIADO POR EL FACTOR ECONÓMICO, FAMILIAS DISFUNCIONALES, ETC. ORIGINANDO QUE NUESTROS NIÑOS SON CUIDADOS POR ADULTOS MAYORES, O EN EL PEOR DE LOS CASOS SE QUEDAN SOLOS EN CASA SIN ACOMPAÑAMIENTO ALGUNO PROPICIANDO QUE LOS NIÑOS, INVIERTAN SU TIEMPO EN VIDEO JUEGOS, CELULARES ETC, SI TOMAMOS EL PUNTO DE PARTIDA QUE LOS PRINCIPIOS BÁSICOS DE LA EDUCACIÓN SON, SEGURIDAD, IGUALDAD DE OPORTUNIDADES Y SEGÚN LEY GENERAL DE EDUCACIÓN",
            "txPgObjetivo": "1.\tREALIZACIÓN DEL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO,",
            "txPgIndicador": "LA PLANIFICACIÓN ES UN PROCESO DE DIÁLOGO Y ACCIONES EL CUAL PERMITIRÁ LA TRANSFORMACIÓN DE NUESTRO DISTRITO",
            "txPgMeta": "314,241 HABITANTES Y AL (2020) 351,582 HAB",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229918,
            "txPgProblema": "COLEGIOS DETERIORADOS Y FALTA DE OFERTA PÚBLICA PARA ESTUDIANTES DE COLEGIOS PRIMARIOS Y SECUNDARIOS CON FONDOS TRANSFERIDOS POR EL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED)",
            "txPgObjetivo": "CONSTRUCCIÓN DE COLEGIOS PRIMARIOS Y SECUNDARIOS CON FONDOS TRANSFERIDOS POR EL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA \nEDUCATIVA (PRONIED)",
            "txPgIndicador": "NUMERO DE TRANSFERENCIAS DE FONDOS DEL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED)",
            "txPgMeta": "CONTAR CON MODERNAS INFRAESTRUCTURAS EDUCATIVAS PARA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LA PROVINCIA QUE MEJORE LOS SERVICIOS \nEDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176188,
            "txPgProblema": "CHORRILLOS, ES UNA COMUNIDAD CON MUCHOS POBLADORES DE BAJOS RECURSOS, LAS CUALES NO PUEDEN PAGAR LOS TRIBUTOS, PROPICIANDO ASÍ EL OLVIDO DE LAS AUTORIDADES \nSEGÚN LOS DATOS ESTADÍSTICOS DE LOS ÚLTIMOS 10 AÑOS, EL ÍNDICE DE POBREZA EN CHORRILLOS HA IDO CRECIENDO SIGNIFICATIVAMENTE (14% SEGÚN EL ÚLTIMO ESTUDIO DEL 2018 REALIZADO POR CEPLAN). ESTO SUMADO A LA DECLARACIÓN DE ESTADO DE EMERGENCIA NACIONAL A PARTIR DEL 2020 Y LA DISPOSICIÓN DE AISLAMIENTO SOCIAL (CUARENTENA) A CONSECUENCIA DEL COVID 19, HA IDO GENERANDO GRAVES ESCENARIOS PARA ESTE SECTOR POBRE DEL DISTRITO.",
            "txPgObjetivo": "2.\tPROMOVER ACCIONES PARA EL ADECUADO USO DE LAS COMPETENCIAS PARA EL TOTAL CUMPLIMIENTO DE LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgIndicador": "SI BIEN YA EXISTÍAN MUCHOS CASOS REFERENTES AL INCUMPLIMIENTO DE PAGO DEL IMPUESTO PREDIAL EN EL DISTRITO, ESTO SE HA INCREMENTADO EN GRAN PARTE POR LO MENCIONADO LÍNEAS ARRIBA LO CUAL AFECTÓ EN DEMASÍA LA SITUACIÓN ECONÓMICA DE CADA HOGAR. ESTO SUMADO A QUE MUCHOS DE NUESTROS POBLADORES DESCONOCEN AÚN LOS BENEFICIOS FISCALES QUE EL ESTADO LE BRINDA, COMO LO ESTIPULADO EN LA LEY NRO 30490 (LEY DE LA PERSONA ADULTA MAYOR) Y TAMBIÉN A QUE A TRAVÉS DE LOS AÑOS EL GOBIERNO MUNICIPAL NO LES HA BRINDADO SOLUCIONES NI ASISTENCIA A SU PROBLEMÁTICA, EL NÚMERO DE PERSONAS QUE NO CONTRIBUYEN CON EL IMPUESTO PREDIAL SE HA IDO INCREMENTANDO.",
            "txPgMeta": "¿\tPROMOVER UN EMPLEO DIGNO A LOS JÓVENES EN CENTROS PRIVADOS Y PÚBLICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229929,
            "txPgProblema": "EXISTE NIVELES BAJOS DE SEGURIDAD PARA EL DESARROLLO DE ACTIVIDADES INDUSTRIALES EN LA PROVINCIA AL NO CONTAR CON UNA ZONA INDUSTRIAL 1 QUE NO CUMPLE LAS CONDICIONES DE EXPANSIÓN EN EL RUBRO",
            "txPgObjetivo": "HABILITACIÓN Y GESTIÓN DE TERRENOS PARA EL PARQUE INDUSTRIAL DE INNOVACIONES EMPRESARIALES DE LA PROVINCIA",
            "txPgIndicador": "FIRMA DE CONVENIO CON PRODUCE, PROINVERSIÓN, GOBIERNO REGIONAL, ETC.",
            "txPgMeta": "CONTAR CON EL NUEVO PARQUE INDUSTRIAL DE INNOVACIONES DE LA PROVINCIA AL 2025.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176263,
            "txPgProblema": "EL RECOJO DE LOS RESIDUOS SÓLIDOS Y LA FALTA DE COMPROMISO DE LOS VECINOS Y AUTORIDADES COMPETENTES, CREANDO PUNTOS CRÍTICOS EN ALGUNAS ZONAS DE NUESTRA COMUNIDAD",
            "txPgObjetivo": "3.\tSUSTENTAR EL PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "LAS PLAYAS, TOTALMENTE CONTAMINADAS, SE OBSERVAN MOGOLLÓN DE ALGAS, ADEMÁS DE ELLO EL MERCADO DE LOS PESCADORES, ARROJAN SUS DESPERDICIOS A LA ORILLA DEL MAR CREANDO UN ASPECTO NO CONFIABLE",
            "txPgMeta": "COORDENADAS GEOGRÁFICAS :LATITUD: -12.1692, LONGITUD: -77.0244 | 12° 10' 9¿ SUR, 77° 1' 28¿ OESTE\nSUPERFICIE DE CHORRILLOS :  37,00 KM²",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229932,
            "txPgProblema": "EXISTE DESECHOS SÓLIDOS Y  ORGÁNICOS QUE SON GENERADOS POR LA PRODUCCIÓN AGRÍCOLA EN LOS VALLES DE ALGUNOS DISTRITOS DE LA PROVINCIA, QUE GENERAN  CONTAMINACIÓN EN LAS ZONAS DE  INCIDENCIA Y FALTA DE IMPULSO DE  PROYECTOS QUE GENEREN ECONOMÍA CIRCULAR.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN  PÚBLICA PRIVADA, INSTALACIÓN DE  LA PLANTA INDUSTRIAL DE  TRANSFORMACIÓN DE DESECHOS DE HOJA DE PLÁTANO Y EL PLÁSTICO, \nTRANSFORMÁNDOLOS EN CARTÓN Y  LADRILLOS PET, PARA LA MEJORA DE CANALES DE RIEGO EN LOS VALLES",
            "txPgIndicador": "FIRMA DE  CONVENIOS CON  ASOCIACIÓN DE  AGRICULTORES,  ENTIDADES  GUBERNAMENTALES  Y PRIVADAS QUE GENEREN EL  DESARROLLO DEL  PROYECTO",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE PLANTA PROCESADORA DE DESECHOS DE HOJA DE PLÁTANO Y DE BOLSAS PLÁTICAS UTILIZADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176327,
            "txPgProblema": "EL PLAN DE GOBIERNO MUNICIPAL 2023 -2026 ES EL INSTRUMENTO DE GOBIERNO QUE IDENTIFICA LOS PROBLEMAS FUNDAMENTALES DEL DISTRITO Y DESCRIBE LAS LÍNEAS DE POLÍTICA QUE LA CORPORACIÓN MUNICIPAL LLEVARÁ A CABO PARA AVANZAR EN LAS SOLUCIONES, EL PLAN DE GOBIERNO MUNICIPAL ES UN CONJUNTO DE PROPUESTAS INTEGRALES ORIENTADAS A ASEGURAR EL CUMPLIMIENTO DE LA MISIÓN Y VISIÓN DEL PLAN DEL PRESENTE DOCUMENTO, PARA POTENCIAR LA MEJORA DE LOS SERVICIOS MUNICIPALES Y LOGRAR LA SATISFACCIÓN DE LA CIUDADANÍA.",
            "txPgObjetivo": "1.\tREALIZACIÓN DEL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO, \n2.\tPROMOVER ACCIONES PARA EL ADECUADO USO DE LAS COMPETENCIAS PARA EL TOTAL CUMPLIMIENTO DE LA GESTIÓN DEL DESARROLLO LOCAL\n3.\tSUSTENTAR EL PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "LA PLANIFICACIÓN ES UN PROCESO DE DIÁLOGO Y ACCIONES EL CUAL PERMITIRÁ LA TRANSFORMACIÓN DE NUESTRO DISTRITO           \nUN BUEN CLIMA DE TRABAJO ES UNA CONDICIÓN FUNDAMENTAL GARANTIZANDO EL ORDEN Y EL RESPETO DE LOS ACUERDOS \nNUESTRO PUNTO DE PARTIDA ES EL DIAGNOSTICO, PARA LA ELABORACIÓN DE ESTRATEGIAS",
            "txPgMeta": "314,241 HABITANTES Y AL (2020) 351,582 HAB. EL DISTRITO DE CHORRILLOS ES UNO DE LOS 43 QUE CONFORMAN LA PROVINCIA DE LIMA, UBICADA EN EL DEPARTAMENTO HOMÓNIMO EN EL PERÚ.\nACÁPITE: EL 49% DE SU POBLACIÓN SON MUJERES Y EL 51% DE SU POBLACIÓN SON HOMBRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229935,
            "txPgProblema": "EXISTE NECESIDADES NO  ATENDIDAS POR LA MUNICIPALIDAD  PRODUCTO DE LA AUSENCIA EN LA  PARTICIPACIÓN DE DIRIGENTES, ASOCIACIONES, JUVECOS Y \nCIUDADANOS EN LA APROBACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "IMPULSAR, FORMALIZAR Y  PROMOVER LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD  EN LOS PRESUPUESTOS  PARTICIPATIVOS QUE PERMITA UNA \nMEJOR ATENCIÓN DE SERVICIOS DE  LAS NECESIDADES DE LOS  POBLADORES.",
            "txPgIndicador": "NÚMERO DE  CIUDADANOS Y  ORGANIZACIONES  SOCIALES QUE  PARTICIPEN EN LOS  PRESUPUESTOS  PARTICIPATIVOS.",
            "txPgMeta": "INCLUSIÓN DE LAS NECESIDADES EN EL PRESUPUESTO  PARTICIPATIVO AL  85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}