{
    "datoGeneral": {
        "idPlanGobierno": 17512,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38fd8568-ae05-4019-a6e2-273bd441e882.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29af9c3d-4f5c-48bc-98f5-1e08995cc55e.pdf",
        "txCodExpedienteExt": "ERM.2022014053",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132116,
            "txPgProblema": "1: ALTO NIVEL DE MARGINACIÓN Y\nPOBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgObjetivo": "REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y\nPOBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "GENERAR PROYECTOS PRODUCTIVOS EN CONVENIO CON ALGUNAS INSTITUCIONES DEL ESTADO REGIONAL Y NACIONAL",
            "txPgMeta": "ERRADICACION DE LA POBREZA EN UN 80% MEDIANTE PROYECTOS PRODUCTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181110,
            "txPgProblema": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y\nPOBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgObjetivo": "LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN\nINFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO\nDE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL",
            "txPgIndicador": "PROMOVER EL AUMENTO DEL GASTO\nDE INVERSIÓN EN  LOS PROGRAMAS DE APOYO SOCIAL.",
            "txPgMeta": "TENER UNA PROVINCIA CON MENOS INDICE DE POBREZA ANUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181197,
            "txPgProblema": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DE LA PROVINCIA.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA\nCREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "CREAR UN ENTORNO ECONOMICO COMPETITIVO CON INVERSION DE LA EMPRESA PRIVADA EN MEJORAS DEL DESARROLLO ECONOMICO DE LA PROVINCIA",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA\nECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS\nCLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA\nDOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA\nEMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA\nINNOVACIÓN Y LA PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181358,
            "txPgProblema": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE\nFAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y\nACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA\nECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS\nCLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA\nDOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA\nEMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA\nINNOVACIÓN Y LA PRODUCTIVIDAD.",
            "txPgIndicador": "CONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA\nEMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO\nECONÓMICO.",
            "txPgMeta": "PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA\nORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ\nFOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL\nMEDIANO Y LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181257,
            "txPgProblema": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN\nAPROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL\nCAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DE LA PROVINCIA.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS\nCUALIDADES TERRITORIALES DE LA PROVINCIA.",
            "txPgIndicador": "SESIBILIZAR A LOS POBLADORES SOBRE LA IMPORTANCIA DE LA PRESERVACION DEL MEDIO AMBIENTE",
            "txPgMeta": "APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS\nSOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181477,
            "txPgProblema": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DE LA CIUDAD PARA\nGARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO,\nSE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES\nPRESENTES Y FUTURAS.",
            "txPgObjetivo": "ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y\nACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA\nINICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.",
            "txPgIndicador": "PROYECTAR A REQUENA COMO UNA CIUDAD EN MIRAS A UN CRECIMIENTO FUTURO",
            "txPgMeta": "UTILIZAR UN ENFOQUE METROPOLITANO DE PLANEACIÓN DEL DESARROLLO\nSUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA\nESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181674,
            "txPgProblema": "EL PRESENTE PLAN DE GOBIERNO SERÁ LA BASE PARA EL DISEÑO DEL PLAN DE\nDESARROLLO MUNICIPAL, QUE ORIENTARÁ LA ACCIÓN CONCERTADA DE LAS\nDIFERENTES ÁREAS Y ÓRGANOS DEL GOBIERNO MUNICIPAL Y DE LOS DIFERENTES\nACTORES SOCIALES DE LA COMUNIDAD",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD PROVINCIAL DE REQUENA UNA INSTITUCION QUE TRABAJE  CON UN GOBIERNO INCLUSIVO DONDE LA POBLACION AYUDE A GOBERNAR DE MANERA DEMOCRATICO  Y TRANSPARENTE",
            "txPgIndicador": "E CADA SEMESTRE SE REALIZARÁ UNA EVALUACIÓN INTEGRAL DEL\nNIVEL DE CUMPLIMIENTO DE LOS OBJETIVOS TRAZADOS Y SUS METAS RESPECTIVAS,",
            "txPgMeta": "LA META ES QUE SE CREE UN GOBIERNO PARTICIPATIVO ENTRE LA POBLACION DE LA PROVINCIA EN MIRAS A SU DESARROLLO INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}