{
    "datoGeneral": {
        "idPlanGobierno": 19092,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/edee39aa-f48a-4aeb-a4e7-58fc885aa8d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d56ff9a8-2119-47cb-a245-84d61419e2d3.pdf",
        "txCodExpedienteExt": "ERM.2022007470",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129876,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA PARA LA CASA DE LA JUVENTUD Y CULTURA, COMO SERVICIO Y DIFUSOR DE LA VIDA CULTURAL DEL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DE LA JUVENTUD Y CULTURA\n¿\tPUESTA EN VALOR DEL MUSEO DE ELEFANTES PREHISTÓRICOS, VESTUARIO DEL AUQUISH, EXPOSICIÓN DE BOLSOS FESTIVOS.",
            "txPgIndicador": "¿\tINFRAESTRUCTURA CONSTRUIDA, AL SERVICIO DE LA COLECTIVIDAD.",
            "txPgMeta": "¿\tPROYECTO DE INFRAESTRUCTURA DE LA CASA DE LA JUVENTUD Y CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129880,
            "txPgProblema": "¿\tAUSENCIA DE PRÁCTICAS DEPORTIVAS TRADICIONALES Y DE LARGO ALIENTO.",
            "txPgObjetivo": "¿\tORGANIZACIÓN DE LA MARATÓN CUENCA DEL CUNAS Y JUEGOS TRADICIONALES.",
            "txPgIndicador": "¿\tEJECUCIÓN DEL DEPORTE DE LARGO ALIENTO; TEJO, PALITROQUE, CRISTALES, TROMPO YAS, RUEDAS, ETC.",
            "txPgMeta": "¿\tEJECUCIÓN DE 2 MARATONES Y JUEGOS TRADICIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129884,
            "txPgProblema": "¿\tDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO, ALCANTARILLADO PLUVIAL, Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tMEJORAR EN EL BARRIDO, RECOJO, TRANSPORTE Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, PARALELO A LAS CAMPAÑAS DE SENSIBILIZACIÓN A LOS CIUDADANOS PARA LA TAREA DEL RECICLAJE. \n¿\tPROYECTO Y CONSTRUCCIÓN DE ALCANTARILLADO PLUVIAL EN LAS CALLES A PAVIMENTAR.\n¿\tPERFECCIONAMIENTO DE LA CANTIDAD Y CALIDAD DEL SERVICIO DE AGUA POTABLE, TRATAMIENTO DE AGUAS RESIDUALES, LETRINAS, DISPOSICIÓN DE EXCRETAS; EN LOS BARRIOS, 7 ANEXOS Y EL CENTRO.",
            "txPgIndicador": "¿\tSENSIBILIZACIÓN A LOS CIUDADANOS PARA MEJORAR EL SANEAMIENTO BÁSICO.\n¿\tEJECUCIÓN DEL SERVICIO DE ALCANTARILLADO PLUVIAL. \n¿\tASIGNACIÓN PRESUPUESTAL PARA EL MANTENIMIENTO DE TUBO MATRIZ Y SANEAMIENTO EN ANEXOS.",
            "txPgMeta": "¿\tUNA CAMPAÑA DE SENSIBILIZACIÓN CADA AÑO. \n\n¿\tCALLE BOLOGNESI Y JIRÓN HUANCAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129894,
            "txPgProblema": "¿\tPROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE LOS ESPACIOS DE RECREACIÓN VIVENCIAL EN ANGASMAYO, SAN BLAS, CHORRILLOS, SANTA ROSA DE TISTES Y HUALLANCAYO.\n¿\tAPERTURAR RUTA EMPEDRADA HACIA EL APU NATURAL DE CHAMBARÁ “QUILLA QUILLA” Y TAMBOS PARA GENERAR ECOTURISMO, EXPONIENDO LA ESTATUA DEL AUQUISH, HISTORIA, CONFECCIÓN DEL VESTUARIO, BOLSOS, REFRESCOS Y OTROS.\n¿\tCONSTRUCCIÓN DEL MIRADOR HACIA LA CUENCA DEL CUNAS Y CASA DE CAMPO PEQUEÑA, NATURAL PARA EL REPOSO FAMILIAR, CON PANEL SOLAR EN EL `PARAJE DE “MALAY MALAY",
            "txPgIndicador": "¿\tINCREMENTO PORCENTUAL DE VISITANTES, POR ENCONTRAR PRECIOS JUSTOS Y ATENCIÓN OPORTUNO.\n¿\tVISITA MASIFICADA A LA DIFUSIÓN DE LAS ACTIVIDADES FOLCLÓRICAS, RELIGIOSAS Y CULTURALES DEL DISTRITO Y ANEXOS.\n¿\tOBSERVACIÓN Y USO DE LA RUTA EMPEDRADA HACIA “QUILLA QUILLA”, APU PROTECTOR DE LA NATURALEZA Y SERES HUMANOS.",
            "txPgMeta": "¿\t5 ESPACIOS DE ESPARCIMIENTO MEJORADOS Y CON AFLUENCIA DE VISITANTES.\n¿\t3 ACTIVIDADES FOLCLÓRICAS Y/O CULTURALES EN EL AÑO.\n¿\tCONSTRUCCIÓN DE LA RUTA EMPEDRADA HACIA EL “QUILLA QUILLA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129901,
            "txPgProblema": "¿\tPRODUCCIÓN AGROPECUARIA Y COMERCIALIZACIÓN",
            "txPgObjetivo": "¿\tIMPLEMENTAR, FORTALECER, MANTENER RIEGO POR ASPERSIÓN EN LOS 7 NEXOS Y SECTORES QUE SE LOCALIZAN RECURSOS HÍDRICOS SUFICIENTES, PARA MEJORAR LA RENTABILIDAD DE CADA AGRICULTOR.\n¿\tCHARLAS A LOS PRODUCTORES AGROPECUARIOS SOBRE: AGRICULTURA DE SUBSISTENCIA, INTENSIVA, TRADICIONAL, ORGÁNICA-ECOLÓGICA; PRODUCCIÓN, COMERCIO, VALOR AGREGADO EN ALIANZA CON ESPECIALISTAS DE LA DIRECCIÓN REGIONAL DE AGRICULTURA, ANA MANTARO, INÍA, AGRÓNOMO Y ZOOTECNISTA MUNICIPAL.",
            "txPgIndicador": "¿\tINSTALACIÓN DE ASPERSORES EN ANEXOS CON FUENTES HÍDRICOS LOCALIZADOS.\n¿\tTALLERES SOBRE AGRICULTURA: DE SUBSISTENCIA, INTENSIVA, TRADICIONAL, ORGÁNICA Y ECOLÓGICA",
            "txPgMeta": "¿\tADQUISICIÓN DIRECTA Y/O POR GESTIÓN DE 20 ASPERSORES PARA RIEGO.\n¿\t3 TALLERES POR AÑO SOBRE AGRICULTURA DE SUBSISTENCIA Y ECOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129907,
            "txPgProblema": "¿\tVÍAS LOCALES, INTERDISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "¿\tEN\nMANCOMUNIDAD CON LOS MUNICIPIOS DE CONCEPCIÓN, CHUPACA; DISTRITO DE HUÁCHAC, EL GOBIERNO REGIONAL DE JUNÍN Y PROVIAS NACIONAL, ASFALTAR LA VÍA HUAYAO-CHAMBARÁ-TISTES.\n¿\tPRIORIZAR EL ASFALTADO Y ALAMEDA DE LAS CALLES HUANCAYO Y FRANCISCO BOLOGNESI, PARA MEJORAR EL TRASLADO AL CEMENTERIO Y EL INGRESO A CHAMBARÁ.\n¿\tPAVIMENTACIÓN ORNAMENTAL DE LA PLAZA DE ANGASMAYO.\n¿\tCONSTRUCCIÓN DEL PARQUE Y CERCO PERIMÉTRICO DEL CAMPO SANTO.\n¿\tAPERTURA, MEJORAMIENTO DE VÍAS RURALES, TROCHAS CARROZABLES Y RECUPERACIÓN DE CALLES EN LOS 7 ANEXOS, BARRIOS Y EL DISTRITO.",
            "txPgIndicador": "¿\tCONSTITUCIÓN DE LA MANCOMUNIDAD PARA ARMAR EL PROYECTO DE ASFALTADO.\n¿\tASFALTADO, ALAMEDA DEL JIRÓN FRANCISCO BOLOGNESI Y JIRÓN HUANCAYO.\n¿\tENTREGA EN SERVICIO DE LA PLAZA ORNAMENTAL AL ANEXO DE ANGASMAYO.\n¿\tRECUPERACIÓN, MANTENIMIENTO Y RIPIADO DE CALLES Y TROCHAS CARROZABLES EN LOS ANEXOS Y EL DISTRITO.\n¿\t FIRMA DE CONVENIO ENTRE LOS DISTRITOS DE CHAMBARÁ Y SINCOS, PARA LA OPERATIVIDAD DE LA VÍA TISTES, QUICHA, ANGARÁ, ACO, LLACUARÍ Y SINCOS.",
            "txPgMeta": "¿\tFIRMA DE LA MANCOMUNIDAD PARA ASFALTADO DE VIA HUAYAO – CHAMBARÁ – TISTES.\n¿\tASFALTADO DE VÍAS PRINCIPALES EN EL DISTRITO (JR. HUANCAYO Y BOLOGNESI)\n¿\tRIPEADO SEMESTRAL DE CALLES Y TROCHAS CARROZABLES EN EL DISTRITO\n¿\tRIPEADO Y MANTENIMIENTO DE LA VÍA TISTES – QUICHA – ANGARA – ACO – LLACUARÍ Y SINCOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129912,
            "txPgProblema": "¿\tFALTA PROTEGER EL MEDIO AMBIENTE.",
            "txPgObjetivo": "¿\tMAPEO DISTRITAL SOBRE EL GRADO DE CONTAMINACIÓN.\n¿\tORIENTAR A LOS COMUNEROS EN EL MANEJO ACEPTABLE DE LOS PRODUCTOS AGROQUÍMICOS.\n¿\tCAMPAÑA DE SENSIBILIZACIÓN SOBRE EL RESPETO Y PROTECCIÓN A NUESTRA MADRE TIERRA.",
            "txPgIndicador": "¿\tCAMPAÑAS DE SENSIBILIZACIÓN PARA EL RESPETO Y PROTECCIÓN VIVENCIAL A NUESTRA MADRE TIERRA.\n¿\tREGISTRO EN EL CAMPO DE LOS LUGARES CON MAYOR CONTAMINACIÓN.",
            "txPgMeta": "¿\t4 CAMPAÑAS DE SENSIBILIZACIÓN SOBRE PROTECCIÓN AMBIENTAL Y EVALUACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129918,
            "txPgProblema": "¿\tCONTINGENCIA SOBRE DESASTRES NATURALES.",
            "txPgObjetivo": "ORGANIZAR EL COMITÉ DISTRITAL DE DEFENSA CIVIL, PARA ATENDER OPORTUNAMENTE LOS DESASTRES.",
            "txPgIndicador": "¿\tEVALUAR EL CUMPLIMIENTO DE FUNCIONES DEL COMITÉ DE DEFENSA CIVIL DISTRITAL.",
            "txPgMeta": "¿\tCOMITÉ Y PLAN DE CONTINGENCIA CONSTITUIDO Y APROBADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129923,
            "txPgProblema": "¿\tDELIMITACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE PARQUES Y PLAZAS EN LOS 7 ANEXOS Y BARRIOS.\n¿\tFORTALECER LA ACTIVIDAD DE FORESTACIÓN Y REFORESTACIÓN EN LUGARES ESTRATÉGICOS Y RESERVAS LOCALES.",
            "txPgIndicador": "¿\tMONITOREO DE LA PUESTA EN SERVICIO DE ÁREAS RECREATIVAS Y LUGARES DE PLANTACIONES.",
            "txPgMeta": "¿\t5 ÁREAS VERDES Y/O PARQUES REFORESTADOS Y MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129929,
            "txPgProblema": "¿\tAUSENCIA DE FISCALIZACIÓN, PARTICIPACIÓN CIUDADANA Y GENERACIÓN DE RENTAS.",
            "txPgObjetivo": "¿\tEMPODERAMIENTO DE LA SIMPLIFICACIÓN ADMINISTRATIVA.\n¿\tAMPLIAR LA RESPONSABILIDAD TRIBUTARIA, PARA GENERAR RENTAS.\n¿\tDESTERRAR EL ABUSO DEL PODER MUNICIPAL PARA EL PROVECHO FAMILIAR Y ACUMULACIÓN DE FORTUNAS A COSTA DEL PRESUPUESTO DISTRITAL.\n¿\tERRADICAR TRES ACTORES DE LA CORRUPCIÓN: CÓMPLICE, QUIEN CORROMPE Y EL QUE SE CORROMPE.",
            "txPgIndicador": "¿\tATENCIÓN OPORTUNA EN EL PROCESO ADMINISTRATIVO.\n¿\tPREMIAR A LOS CONTRIBUYENTES PUNTUALES CON SORTEOS PECUNIARIOS.\n¿\tMINIMIZAR LA CONDUCTA DEL CÓMPLICE, QUIEN CORROMPE Y EL QUE SE CORROMPE.",
            "txPgMeta": "¿\t2 CAMPAÑAS ANUALES SOBRE CONTRIBUCIÓN TRIBUTARIA E INVERSIÓN DE RENTAS EN BENEFICIO DE LA CIUDADANÍA.\n¿\tINFORME ANUAL DE LA RENTABILIDAD DE LOS CONTRIBUYENTES Y LA INVERSIÓN DE RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129932,
            "txPgProblema": "¿\tINSEGURIDAD CIUDADANA PERMANENTE.",
            "txPgObjetivo": "¿\tREAPERTURA DE LA COMISARIA DISTRITAL EN ALIANZA CON EL MINISTERIO DEL INTERIOR Y PNP.\n¿\tPERSONAL CON PERFILES Y EQUIPAMIENTO PARA EL SERVICIO DE SERENAZGO.\n¿\tORGANIZACIÓN DE LAS RONDAS CAMPESINAS EN LOS ANEXOS, BARRIOS Y SECTORES PARA MINIMIZAR LOS ROBOS DIURNOS Y NOCTURNOS.\n¿\tTRABAJO COORDINADO CON LA PNP, SUBPREFECTURA, JUEZ DE PAZ, AUTORIDAD COMUNAL, PARA REGISTRAR LUGARES, HORAS Y FRECUENCIA DE ROBOS.",
            "txPgIndicador": "¿\tAPLICACIÓN DE LA LEY 31419, PARA LA COBERTURA DE LAS PLAZAS.\n¿\tMINIMIZAR LOS ROBOS DIURNOS Y NOCTURNOS GRADUALMENTE, GRACIAS AL TRABAJO DE LAS RONDAS.\n¿\tMAPEO COORDINADO, DE LOS LUGARES, HORAS Y FRECUENCIA DE LOA ROBOS.",
            "txPgMeta": "¿\tFIRMA DE CONVENIO INSTITUCIONAL SOBRE SEGURIDAD CIUDADANA CON LA PNP.\n\n¿\tGESTIÓN DE RECURSOS MATERIALES Y HUMANOS PARA LAS RONDAS DE SEGURIDAD POR PERSONAL CALIFICADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129936,
            "txPgProblema": "¿\tFALTA DE UNIDAD GEOECONÓMICA CON LA PROVINCIA DE CONCEPCIÓN.",
            "txPgObjetivo": "¿\tCONSENSUAR DISTRITALMENTE, PARA REINICIAR EL TRÁMITE DE 1990, LA INTEGRACIÓN A LA PROVINCIA DE CHUPACA, POR EXISTIR UNIDAD GEO-ECONÓMICA",
            "txPgIndicador": "¿\tCAMBIO DE CIRCUNSCRIPCIÓN POR MANDATO POBLACIONAL Y REFERÉNDUM, EN APEGO AL ARTÍCULO 190 DE LA C.P.P.",
            "txPgMeta": "¿\tINICIO DE GESTIONES 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}