{
    "datoGeneral": {
        "idPlanGobierno": 19440,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0423b655-c63e-43a7-acd4-f33a5a1eae7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a178888f-2049-4c7d-ac8d-40f093cb94de.pdf",
        "txCodExpedienteExt": "ERM.2022009761",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143794,
            "txPgProblema": "LA POSTA TIENE DEFICIENCIAS EN SU PERSONAL, EN INFRAESTRUCTURA Y NO ENCONTRANDOSE BIEN IMPLEMETADA PARA DAR COBERTURA NECESARIA DEL SERVICIO",
            "txPgObjetivo": "MEJORA LA COBERTURA DEL SERVICIO DE SALUD (INFRAESTRUCTURA, HORARIO, PERSONAL CAPACITADO, ADMINISTRACION, MEDICINA, ETC)",
            "txPgIndicador": "MEJORA EN LA INFRAESTRUCTURA DE LA POSTA MEDICA, REALIZAREMOS CAMPAÑAS DE SALUD PREVENTIVA ( OJOS, PULMONES, VACUNACION, ETC) Y DESPITAJE DE ENFERMEDADES CRONICAS. ASI MISMO, ENFOCAREMOS NUESTRAS POTENCIALIDADES EN CAPACITAR A LA POBLACION EN HABITOS SALUDABLES DE VIDA Y MECANISMOS DE PREVENCION PARA ENFERMEDADES RECURRENTES.",
            "txPgMeta": "LOGRAR UNA MAYOR COBERTURA DEL SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143906,
            "txPgProblema": "NO HAY ATENCIÓN AL NIÑO EN EDAD PRE-ESCOLAR, NO EXISTEN GUARDERÍAS NI CENTROS DE EDUCACIÓN INICIAL. EL COLEGIO RESULTA ONEROSO PARA UN SECTOR DE LA POBLACIÓN QUE LLEVA A SUS HIJOS AL COLEGIO DEL VECINO DISTRITO DE SAN BARTOLO. NO HAY CAPACITACIÓN PARA LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "CUBRIR LAS NECESIDADES EDUCATIVAS DE LOS POBLADORES",
            "txPgIndicador": "COORDINAR CON EL MINISTERIO DE EDUCACIÓN Y CON LAS ORGANIZACIONES VECINALES Y LOCALES. COORDINAR CON ORGANIZACIONES EDUCATIVAS DE LIMA. FOMENTAR DONACIONES Y/O ASOCIACIONES PÚBLICO PRIVADAS O BUSCAR LA POSIBILIDAD DE RECURRIR A MECANISMOS DE OBRAS POR IMPUESTOS PARA GENERAR INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "LOGRAR AL FINAL DEL PERIODO QUE EL DISTRITO TENGA POR LO MENOS 01 CENTRO DE EDUCACIÓN INICIAL Y GUARDERÍA, IMPLEMENTADO Y FUNCIONANDO, ASÍ COMO TALLERES DE CAPACITACIÓN PARA PROPORCIONAR OFICIOS DIGNOS Y MEJORES REMUNERADOS PARA LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143917,
            "txPgProblema": "DEFICIENTE O ESCASA ATENCIÓN DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": ": MEJORAR EL EQUIPAMIENTO DEL CLUB DE MADRES, EMPADRONAR A LAS FAMILIAS MÁS NECESITADAS, GRUPOS DE RIESGO, MADRES GESTANTES Y LACTANTES, ADULTOS MAYORES",
            "txPgMeta": "LOGRAR UNA MAYOR COBERTURA DE LOS PROGRAMAS SOCIALES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143932,
            "txPgProblema": "FALTA DE INVERSIÓN MUNICIPAL EN EL DISTRITO",
            "txPgObjetivo": "EL MUNICIPIO DEBERÁ INVERTIR LOS RECURSOS EN LAS PRIORIDADES REALES EL DISTRITO. DICHAS PRIORIDADES DEBERÁN ENCONTRASE EN CONSONANCIA CON LAS POLÍTICAS DE MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": ": FOMENTAR LA PARTICIPACIÓN VECINAL EN EL PRESUPUESTO MUNICIPAL (PRESUPUESTO PARTICIPATIVO), PRIORIZAR LAS OBRAS EN FAVOR DE LAS MAYORÍAS DEL DISTRITO TALES COMO MEJORAS EN LOS SERVICIOS DE SALUD Y EDUCACIÓN, ORDEN Y SEGURIDAD, PROMOCIÓN DEL EMPLEO, ETC…, OPTIMIZACIÓN Y RACIONALIZACIÓN DE LOS GASTOS CORRIENTES.",
            "txPgMeta": "AUMENTAR LA INVERSIÓN PÚBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143944,
            "txPgProblema": "FALTA DE EMPLEO.",
            "txPgObjetivo": "AUMENTAR LOS PUESTOS DE TRABAJO Y GENERAR OTROS PARA LA TEMPORADA DE INVIERNO.",
            "txPgIndicador": "EMPADRONAR A LOS TRABAJADORES DEL DISTRITO SEGÚN SUS ESPECIALIDADES. INFORMAR A LOS VECINOS E INSTITUCIONES LOCALES (CLUBES SOCIALES) Y FOMENTAR SU EMPLEO, EN FUNCIÓN A SU EFICIENCIA Y CAPACIDAD.",
            "txPgMeta": "GENERACIÓN DE NUEVOS PUESTOS DE TRABAJO, DISMINUCIÓN DE LA POBREZA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143976,
            "txPgProblema": "GRAN CANTIDAD DE TERRENOS ERIAZOS Y/O DEL ESTADO",
            "txPgObjetivo": "DESARROLLO CON UNA VISIÓN URBANÍSTICA MODERNA, COHERENTE Y EFICIENTE. PARTICIPACIÓN DE TODOS LOS VECINOS EN EL DESARROLLO URBANO DEL DISTRITO",
            "txPgIndicador": "INFORMACIÓN TRANSPARENTE A LOS VECINOS DE LOS PLANES DE DESARROLLO URBANO. GENERACIÓN DE MAYORES ESPACIOS PÚBLICOS, ESPECIALMENTE EN EL ÁREA DE PARQUES Y JARDINES. \nACTUALMENTE NO EXISTEN PROGRAMAS NI PROPUESTAS DE DESARROLLO EN ESTE FRENTE",
            "txPgMeta": "DESARROLLO URBANO, ORDENADO, COHERENTE Y MODERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143983,
            "txPgProblema": "FALTA DE PROTECCIÓN AL MEDIO AMBIENTE",
            "txPgObjetivo": "EDUCAR A LOS VECINOS EN LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE. - DELIMITAR POLÍTICAS Y REGLAMENTOS DE PROTECCIÓN AMBIENTAL",
            "txPgIndicador": "PROGRAMAS DE RECICLADO DE DESECHOS. DELIMITACIÓN DE BOTADEROS PARA LOS DESECHOS DE LAS CONSTRUCCIONES Y REMODELACIONES. EDUCACIÓN CÍVICA SOBRE TEMAS RELACIONADOS AL  MEDIO AMBIENTE, CUIDADO DE LA FAUNA O CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": ": PREVENCIÓN Y DISMINUCIÓN DE PROBLEMAS AMBIENTALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143994,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DEBE ESTAR AL SERVICIO DE TODOS LOS VECINOS",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LOS CIUDADANOS, RECEPTORA Y RESOLUCIÓN DE SUS PROBLEMAS, QUEJAS, SUGERENCIAS.",
            "txPgIndicador": "PROMOVER UNA REAL “VOCACIÓN DE SERVICIO” ENTRE LOS FUNCIONARIOS Y\nTRABAJADORES MUNICIPALES, MODERNIZAR LA FUNCIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgMeta": "MEJORAR EL SERVICIO AL CIUDADANO, BUSCANDO LA SATISFACCIÓN DEL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}