{
    "datoGeneral": {
        "idPlanGobierno": 28812,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afba3031-34e1-45a5-b269-e7dd397ebafc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad6fdaa9-ece1-45e3-b3a1-473a294333ba.pdf",
        "txCodExpedienteExt": "ERM.2022013040",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211601,
            "txPgProblema": "COMERCIO INFORMAL Y LUCHA CONTRA LA POBREZA : LA MUNICIPALIDAD PROVINCIAL DE PUNO VIENE ATRAVESANDO LA PROBLEMÁTICA SOCIAL FRENTE A LOS COMERCIANTES DE LOS CENTROS DE ABASTOS Y COMERCIANTES QUE EXPEDEN SUS PRODUCTOS EN LA INTERPERIE (AMBULANTES). ADEMAS DE LA FERIAS REALIZADAS LOS DIAS JUEVES VIERNES Y SABADO EN LAS ARTERIAS DE NUESTRA CIUDAD. CON RESPECTO A SALUD SE TIENE EL REPORTE ALTOS ÍNDICES DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA (FUENTE ENDES) - DESINTERÉS EN EL AUTOCUIDADO DE LA SALUD Y DÉFICIT DE FORTALECIMIENTO  DE LA SALUD  EN LAS FAMILIAS, MERCADOS, INSTITUCIONES, CENTROS LABORABLES SALUDABLES. - AUSENCIA DE SERVICIOS DE SALUD ESPECIALIZADA. - INCREMENTO DE ENFERMEDADES NO TRANSMISIBLES POR LIMITADO DE CENTROS DE DIVERSIÓN, RECREACIÓN Y ESPARCIMIENTO FAMILIAR. - PRESENCIA ENDÉMICO DE LA COVID-19.",
            "txPgObjetivo": "LA PROVINCIA DE PUNO COMO UN ESPACIO NATURAL, SOCIAL Y URBANO EN EL QUE SE VINCULAN MÚLTIPLES ACTIVIDADES COMERCIALES, INDUSTRIALES, FINANCIERAS, COMUNICACIONALES, DE TRANSPORTE Y CULTURA. COMO MOTOR DEL DESARROLLO DEL ESTADO Y DEL PAÍS, CONFORMA UN CENTRO DE CREATIVIDAD Y ENERGÍA HUMANA, CON RESPECTO A SALUD REDUCCIÓN DE LA PREVALENCIA DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL – DCI, A TRAVÉS DEL FORTALECIMIENTO DE INTERVENCIONES EFECTIVAS EN EL ÁMBITO INTERSECTORIAL Y MULTISECTORIALES EN EL CONTEXTO COVID-19.",
            "txPgIndicador": "- IDENTIFICACION  DE LOS MIEMBROS DE LOS LOS COMITES DE LOS CENTROS DE ABASTOS DE LA CIUDAD DE PUNO. -  ZONIFICACION DE LAS ARTERIAS Y AREAS DONDE SE EXPENDEN PRODUCTOS EN LAS FERIAS SABATINA, CACHINA Y OTROS - VERIFICACION DE PRACTICAS SALUDABLES EN LOS CENTROS DE ABASTOS DE LA CIUDAD DE PUNO.  INDICADOR DE SALUD IMPLEMENTACIÓN DE PLAN DE ATENCIÓN INTEGRAL DE SALUD PARA POBLACIÓN CON BAJOS RECURSOS ECONÓMICOS.   % DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "COMO GESTIÓN MUNICIPAL PROVINCIAL SE ASUME EL RETO MÁS APREMIANTE DE REDUCIR LA INEQUIDAD SOCIAL. NUESTRA PRIORIDAD ES DISEÑAR METODOLOGÍAS  Y APLICAR SOLUCIONES VIABLES RAZONABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD,  FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE SE DESARROLLAN, IMPLEMENTANDO UNA POLÍTICA SOCIAL INTEGRAL META CON RESPECTO A SALUD REDUCIR LA INCIDENCIA DE ANEMIA MATERNO INFANTIL  5%  Y DCI 2% ANUAL.                                               - FAMILIAS MUESTRAN INTERÉS EN EL AUTOCUIDADO EN SU SALUD, PRACTICA DE COMPORTAMIENTOS SALUDABLES. \n-\t100% DE MERCADOS SALUDABLES\n-\t100% DE BARRIOS URBANOS MARGINALES, COMUNIDADES, CENTRO POBLADOS RECIBEN ATENCIÓN INTEGRAL DE SALUD ESPECIALIZADA.\n-\tREDUCCIÓN DE ENFERMEDADES NO TRANSMISIBLES (OBESIDAD, HIPERTENSIÓN Y DIABETES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212500,
            "txPgProblema": "SE HA INDENTIFICADO ALTOS ÍNDICES DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA - DESINTERÉS EN EL AUTOCUIDADO DE LA SALUD Y DÉFICIT DE FORTALECIMIENTO  DE LA SALUD  EN LAS FAMILIAS, MERCADOS, INSTITUCIONES, CENTROS LABORABLES SALUDABLES. - AUSENCIA DE SERVICIOS DE SALUD ESPECIALIZADA. - INCREMENTO DE ENFERMEDADES NO TRANSMISIBLES POR LIMITADO DE CENTROS DE DIVERSIÓN, RECREACIÓN Y ESPARCIMIENTO FAMILIAR. - PRESENCIA ENDÉMICO DE LA COVID-19",
            "txPgObjetivo": "REDUCCIÓN DE LA PREVALENCIA DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL – DCI, A TRAVÉS DEL FORTALECIMIENTO DE INTERVENCIONES EFECTIVAS EN EL ÁMBITO INTERSECTORIAL Y MULTISECTORIALES EN EL CONTEXTO COVID-19.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PLAN DE ATENCIÓN INTEGRAL DE SALUD PARA POBLACIÓN CON BAJOS RECURSOS ECONÓMICOS.   % DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR LA INCIDENCIA DE ANEMIA MATERNO INFANTIL  5%  Y DCI 2% ANUAL.                                               - FAMILIAS MUESTRAN INTERÉS EN EL AUTOCUIDADO EN SU SALUD, PRACTICA DE COMPORTAMIENTOS SALUDABLES. \n-\t100% DE MERCADOS SALUDABLES\n-\t100% DE BARRIOS URBANOS MARGINALES, COMUNIDADES, CENTRO POBLADOS RECIBEN ATENCIÓN INTEGRAL DE SALUD ESPECIALIZADA.\n-\tREDUCCIÓN DE ENFERMEDADES NO TRANSMISIBLES (OBESIDAD, HIPERTENSIÓN Y DIABETES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212530,
            "txPgProblema": "INSEGURIDAD SOCIAL",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD EN LA CIUDAD DE PUNO Y ALEDAÑOS.",
            "txPgIndicador": "BIENESTAR DE LA CIUDADANA\n\nCIUDAD DE PUNO SEGURA \n\nDESCENTRALIZACIÓN DEL SERVICIO DE SERENAZGO A NIVEL DE TODA LA CIUDAD DE PUNO. EN CUATRO CONOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE TODA LA CIUDADANÍA DE LA POBLACIÓN Y AUTORIDADES CAPACITADOS EN EL TEMA. FORTALECER LOS NIVELES DE COORDINACIONES TANTO PRESENCIALES COMO VIRTUALES ENTRE LAS ENTIDADES ESTATALES DE LA MANO CON LAS JUNTAS VECINALES Y COMITÉS DE VIGILANCIA Y LA POLICÍA NACIONAL DEL PERÚ QUE SERÁN CUMPLIDOS AL 80% SIEMPRE CON ÉL APOYA DE TODA LA CIUDADANÍA PONIENDO EMPEÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211725,
            "txPgProblema": "BAJO DESARROLO RURAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE BUENAS PRÁCTICAS EN LA PRODUCCIÓN DEL DESARROLLO RURAL PARA LAS ZONAS AGROPECUARIAS.",
            "txPgIndicador": "PLAN DE DESARROLLO RURAL AL 2026\n\nTECNOLOGÍA MODERNA DE AGRICULTURA \n\nPERSONAL CALIFICADO",
            "txPgMeta": "TENER UN DESARROLLO RURAL ARTICULADO CON PROGRAMAS DE MUNICIPALES CON MIRAS A LA EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211761,
            "txPgProblema": "DEBIL POLITICA DE DESARROLLO Y PROMOCION TURISTICA.",
            "txPgObjetivo": "PROFESIONALIZAR Y REDISTRIBUIR CON LA PROMOCIÓN E IMPLEMENTATION SERVICIOS TURÍSTICOS",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO VIVENCIAL Y ECOLÓGICA \n\nPERSONAL CAPACITADOS EN TEMAS TURÍSTICOS.\n\nRESTAURACIÓN DE NUEVOS ATRACTIVOS TURÍSTICOS OLVIDADOS EN LA PROVINCIA DE PUNO.",
            "txPgMeta": "MAYOR AFLUENCIA DE TURISTAS CON MAYOR TIEMPO DE PERMANENCIA EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211812,
            "txPgProblema": "EXISTENCIA DE PROBLEMAS DE TRANSPORTE REGIONAL INTER PROVINCIAL, URBANO, DE COMBIS, TAXIS, MOTO TAXIS Y TRICICLOS INCLUIDO",
            "txPgObjetivo": "CAPACITACIÓN EN LAS REGLAS DE TRÁNSITO A LOS TRANSPORTISTAS DE RUTAS REGIONALES, PROVINCIALES Y URBANO, EVITANDO CON ELLO LOS ACCIDENTES DE TRÁNSITO.",
            "txPgIndicador": "CAPACITACION Y/O SEÑALIZACION PARA MEJORAR LA EDUCACION VIAL DE LOS TRANSPORTISTAS",
            "txPgMeta": "LOGRAR QUE EL SISTEMA DE TRANSPORTE SEA FLUIDO RESPETANDO EL REGLAMENTO DE TRÁNSITO EN UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211828,
            "txPgProblema": "EDUCACION AMBIENTAL ESCASA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA MASIVO DE EDUCACIÓN AMBIENTAL DIRIGIDOS A LA POBLACIÓN, ESPECIALMENTE A LOS NIÑOS Y NIÑAS PERSEVERANDO EL FUTURO",
            "txPgIndicador": "CREACIÓN DEL PLAN\n\nEDUCACIÓN AMBIENTAL \n\nCAMBIO CLIMÁTICO",
            "txPgMeta": "SER RECONOCIDOS COMO EMBLEMA EN EDUCACIÓN AMBIENTAL SOSTENIBLE EN TODA LA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211847,
            "txPgProblema": "BAJA PROMOCION DE LA ASOCIATIVIDAD SOLIDARIA",
            "txPgObjetivo": "INCENTIVAR LA ASOCIATIVIDAD COMO INSTRUMENTO DE DESARROLLO Y AUMENTAR EL NIVEL DE PARTICIPACIÓN DE LOS ACTORES ECONÓMICOS",
            "txPgIndicador": "ASOCIATIVIDAD COMO INSTRUMENTO\n\nNIVEL DE PARTICIPACIÓN \n\nECONOMÍA FACTOR IMPORTANTE",
            "txPgMeta": "EMPRESAS ASOCIADAS EN CONSORCIOS CON CAPACIDAD DE NEGOCIACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211871,
            "txPgProblema": "INCREMENTO ACELERADO DE LA CONTAMINACIÓN DE LA BAHÍA INTERNA DEL LAGO TITICACA",
            "txPgObjetivo": "REALIZAR OBRAS DE MITIGACIÓN DE VERTEDEROS Y CONEXIONES CLANDESTINAS DE DESAGÜES HACIA LA BAHÍA DEL LAGO.",
            "txPgIndicador": "CONTAMINACIÓN BAHÍA DEL LAGO.",
            "txPgMeta": "RECUPERACIÓN DE LA BAHÍA INTERIOR DEL LAGO TITICACA EN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211930,
            "txPgProblema": "ALTOS NIVELES DE CORRUPCIÓN",
            "txPgObjetivo": "APLICACIÓN DE SISTEMAS DE CONTROL DIARIOS DE LOS SERVIDORES PÚBLICOS, CON LA TECNOLOGÍA VIRTUALES Y PRESENCIALES Y CONFORMACIÓN DE UNA COMISIÓN CAPACITADOS EN TEMAS PÚBLICOS, PROFESIONAL CERTIFICADO DE LA OSCE Y ELEGIDO EN UN CONCURSO PÚBLICO",
            "txPgIndicador": "IMPLEMENTACION DE CAMARAS DE SEGURIDAD , EVALUCION CONSTANTE DE LOS FUNCIONARIOS PUBLICOS , IMPLEMENTACION DE TECNOLOGIAS EN LA GESTION MUNICIPAL",
            "txPgMeta": "ESTAR LOS ÚLTIMOS LUGARES DE ÍNDICES DE CORRUPCIÓN EN EL PAÍS\n\nTENER UN EFICIENTE SISTEMA DE CONTROL INTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212024,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO Y SERVICIO AL CIUDADANO",
            "txPgObjetivo": "CAPACITACIÓN A PERSONAL NOMBRADO Y CONTRATADO ATREVES DE MECANISMOS CON TECNOLOGÍA MODERNA.",
            "txPgIndicador": "SEGUMIENTO A LOS TRAMITES EFECTUADOS POR LOS CIUDADANOS DE PUNO",
            "txPgMeta": "ATENCIÓN EFICAZ Y EFICIENTE. 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212075,
            "txPgProblema": "BAJO NIVEL DE ARTICULACION COMERCIAL POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR UN ÁREA DE ARTICULACIÓN COMERCIAL CAPAZ DE PODER ENLAZAR LOS PROYECTOS AGROINDUSTRIALES, AGROPECUARIOS Y DE SERVICIOS CON MERCADOS META",
            "txPgIndicador": "ARTICULACION DE LOS PROGRAMAS AGRICOLAS PARA LAS ZONAS RURALES",
            "txPgMeta": "AUMENTO HASTA EN 100% DE LA PRODUCCIÓN AGROPECUARIA E AGROINDUSTRIAL PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}