{
    "datoGeneral": {
        "idPlanGobierno": 27203,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31cca3fc-0c90-40a3-ab74-d29a907563ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/672713fc-2d7f-42dc-a952-d3d0e71e8d71.pdf",
        "txCodExpedienteExt": "ERM.2022014140",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210451,
            "txPgProblema": "LIMA TIENE TRES INSTITUCIONES QUE ATIENDEN LOS SERVICIOS DE SALUD EN LA CIUDAD: MINSA, ESSALUD Y SISOL. ACTUALMENTE TIENE EQUIPAMIENTOS SUFICIENTES SOLO PARA EL PRIMER NIVEL DE ATENCIÓN (CENTRO DE SALUD ATENCIÓN SIN INTERNAMIENTO), PERO MUESTRA DÉFICIT DE HOSPITALES QUE CORRESPONDEN AL SEGUNDO Y TERCER NIVEL DE ATENCIÓN. EXISTE ADEMÁS UN COMPROMISO INSTITUCIONAL DE LA MML POR LA REDUCCIÓN DE LA ANEMIA INFANTIL. SITUACIÓN QUE SE HA AGRAVADO POR LA PANDEMIA DEL COVID-19 QUE HA LIMITADO LA ATENCIÓN EN LOS SERVICIOS DE SALUD Y QUE INCIDE EN EL PROBLEMA DE LA NUTRICIÓN QUE LA POBLACIÓN INTENTA RESOLVER CON OLLAS COMUNES. \nHOSPITALES DE LA SOLIDARIDAD SE ENCUENTRA SUBUTILIZADOS.\nEXISTE UNA CRECIENTE DEMANDA POR UNA EDUCACIÓN PÚBLICA DE CALIDAD Y HAY UN DÉFICIT DE EQUIPAMIENTO PÚBLICO PARA BRINDAR SERVICIOS EDUCATIVOS, ADEMÁS LA POBLACIÓN REQUIERE SERVICIOS EDUCATIVOS DE CALIDAD Y CON CONECTIVIDAD",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUD DE LA POBLACIÓN DE LIMA METROPOLITANA\n\nPOTENCIAR HOSPITALES DE LA SOLIDARIDAD\n\nCONSTRUIR 3 NUEVOS HOSPITALES EN LIMA NORTE, LIMA SUR Y LIMA ESTE.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD DEL SISTEMA DE HOSPITALES DE LA SOLIDARIDAD\nNÚMERO DE ATENCIONES POR DISTRITOS\nPREVALENCIA DE ANEMIA EN LA POBLACIÓN INFANTIL DE 6 A 35 MESES DE EDAD DE 27.4\n2,233 OLLAS COMUNES EN LIMA METROPOLITANA\nIE EDUCATIVAS PÚBLICAS CONECTADAS A INTERNET\nBIBLIOTECAS MUNICIPALES CONECTADAS A INTERNET",
            "txPgMeta": "EXTENDER LA ATENCIÓN DE LOS HOSPITALES DE LA SOLIDARIDAD POR LIMA METROPOLITANA CON 3 NUEVOS HOSPITALES.\nINCREMENTAR EL NÚMERO DE ATENCIONES EN TODO LIMA METROPOLITANA EN 20%\nAPORTAR EN LA REDUCCIÓN DE LA PREVALENCIA DE ANEMIA INFANTIL A 20.\nBRINDAR SOPORTE AL SISTEMA DE OLLAS COMUNES Y DE COMEDORES POPULARES PARA LA MEJORA DE LA OFERTA NUTRICIONAL\n10% IE EDUCATIVAS PÚBLICAS CON CONEXIÓN A INTERNET\n10% BIBLIOTECAS MUNICIPALES CON CONEXIÓN A INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210511,
            "txPgProblema": "EL DÉFICIT DE ÁREAS PÚBLICAS METROPOLITANAS Y DISTRITALES (ÁREAS DE RECREACIÓN ACTIVA Y PASIVA, PLAZAS, ETC.) ESPECIALMENTE EN LAS ZONAS MÁS DENSAMENTE OCUPADAS CONTRIBUYE A DISMINUIR LA CALIDAD DE VIDA ACENTUANDO LAS CONDICIONES DE TUGURIZACION. \nEN LOS ÚLTIMOS AÑOS SE HA POTENCIADO UNA TENDENCIA A LA PRIVATIZACIÓN DE LAS ÁREAS PÚBLICAS DE LA CIUDAD, LO QUE SE TRADUCE EN EL CERRAMIENTO DE DICHOS ESPACIOS.\nFALTA DE ESPACIOS ICÓNICOS EN LAS ÁREAS EMERGENTES DE LA CIUDAD (LIMAS ESTE, NORTE Y SUR) QUE SEAN RECONOCIDOS POR EL IMAGINARIO CIUDADANO",
            "txPgObjetivo": "DISEÑAR UNA POLÍTICA METROPOLITANA DE ESPACIOS PÚBLICOS SOSTENIBLES QUE POTENCIEN EL CARÁCTER DEMOCRÁTICO DE LA CIUDAD Y MEJOREN LA CALIDAD DE VIDA DE SUS HABITANTES",
            "txPgIndicador": "METROS CUADRADOS DE ÁREAS PÚBLICAS (SEGÚN TIPOS: ÁREAS VERDES, PLAZAS, ETC.) /HAB.\nRADIO DE INFLUENCIA, DISTANCIA HACIA ESPACIOS METROPOLITANOS IDENTIFICABLES.\nCANTIDAD DE SERVICIOS Y O EQUIPAMIENTOS ASOCIADOS A LOS ESPACIOS PÚBLICOS REPRESENTATIVOS.\nMEJORAMIENTO DE ESPACIOS PÚBLICOS NO IMPLEMENTADOS Y/O ABANDONADOS",
            "txPgMeta": "GENERACIÓN DE NUEVAS ÁREAS DE USO PÚBLICO (INCREMENTAR EN 30% LAS ÁREAS PÚBLICAS)\nECOPARQUES EN TORNO A LA RIBERA DE LOS RÍOS (RÍMAC, CHILLÓN, LURÍN).\nPROYECTO INTEGRAL DE LA COSTA VERDE.\nCREACIÓN DE NUEVAS ÁREAS PÚBLICAS EN CADA UNA DE LAS LIMAS (SUR, NORTE, CENTRO, ESTE)\nSANEAMIENTO FÍSICO LEGAL PARA RECEPCIÓN E IMPLEMENTACIÓN DE ESPACIOS PÚBLICOS NO INSTALADOS Y ABANDONADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210546,
            "txPgProblema": "PROBLEMAS DE CONGESTIONAMIENTO, CONTAMINACIÓN DEL MEDIO AMBIENTE, ACCIDENTES DE TRÁNSITO Y DE LIMITACIÓN A LA MOVILIDAD, POR LA FALTA DE VIAJES EN TRANSPORTE PÚBLICO MASIVO, DEL TRANSPORTE PEATONAL Y DE BICICLETAS; EN CONTRAPARTE DEL INCREMENTO DEL NÚMERO DE TAXIS, COLECTIVOS, MOTOS, Y EN GENERAL, DE VEHÍCULOS MENORES, QUE SATURAN LAS VÍAS DE LA CIUDAD.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE TRANSPORTE PÚBLICO RÁPIDO MASIVO CON UNA RED INTERMODAL QUE INTEGRE DESDE EL MOTOTAXI HASTA EL METRO \n\nPRIVILEGIAR LA MOVILIDAD SOSTENIBLE NO MOTORIZADA CON EJES VIALES EXCLUSIVOS Y COMPARTIDOS PARA PEATONES Y CICLISTAS\n\nIMPLEMENTAR PUENTES, PASOS A DESNIVEL E INFRAESTRUCTURA EN GENERAL PARA LOS PEATONES Y LAS BICICLETAS",
            "txPgIndicador": "DISMINUCIÓN DEL TIEMPO DE VIAJE\nMEJORAR LA CALIDAD DE VIAJE\nDISMINUIR ACCIDENTES DE TRANSITO\nINCREMENTO DE LA TASA DE VIAJES POR HABITANTE\nINCREMENTO DE LA PARTICIÓN MODAL DEL TRANSPORTE PEATONAL Y DE BICICLETAS",
            "txPgMeta": "DISMINUIR EL TIEMPO DE VIAJE PROMEDIO A 40 MINUTOS\nENCUESTA DE SATISFACCIÓN DEL USUARIO\nPASAR DE 2.6 A 3.0 VIAJES POR HABITANTE AL DÍA\nPASAR DE 24% A 28% DE VIAJES PEATONALES DÍA\nPASAR DEL 2% A 6% DE VIAJES EN BICICLETAS DÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210589,
            "txPgProblema": "CRECIMIENTO URBANO INFORMAL SIN PLANIFICACIÓN:\nLIMA PASÓ EN MEDIO SIGLO DE 2 MILLONES A CASI 10 MILLONES DE HABITANTES, DANDO LUGAR A UNA CIUDAD EN GRAN PARTE AUTO-CONSTRUIDA BAJO UN URBANISMO DE LA POBREZA. SE HA PRIVILEGIADO LA EXPANSIÓN VEGETATIVA DE LA CIUDAD. SOLO LIMA METROPOLITANA CONCENTRA EL 29.2% DE LA POBLACIÓN TOTAL PARA LO CUAL HA VENIDO OCUPANDO ZONAS AGRÍCOLAS, ÁREAS VULNERABLES A DESASTRES Y DESCUIDANDO ESTÁNDARES AMBIENTALES Y DE ESPACIOS Y EQUIPAMIENTOS PÚBLICOS.\nAPROXIMADAMENTE EL 60% DE LA POBLACIÓN DE LIMA METROPOLITANA SE HA ORIGINADO EN ASENTAMIENTOS INFORMALES. EN LIMA EXISTEN ALREDEDOR DE 567854 (21.7%) VIVIENDAS EN LADERAS. CON DEFICIENTES SERVICIOS BÁSICOS, AGUA Y DESAGÜE (APROX. 2 MILLONES TIENEN ACCESO DEFICITARIO DE AGUA) ESPACIOS PÚBLICOS Y EQUIPAMIENTO, ASÍ COMO DESCONEXIÓN A LA RED URBANA Y DE MOVILIDAD DE LA CIUDAD.",
            "txPgObjetivo": "CRECIMIENTO ORDENADO E INCLUYENTE DEL TERRITORIO SIGUIENDO LOS LINEAMIENTOS DE LOS PLANES APROBADOS, LOS QUE DEBEN SER VALIDADOS SOCIAL Y POLÍTICAMENTE CON LA TOTALIDAD DE DISTRITOS DE LIMA.\n\nMEJORAR LAS CONDICIONES DE VIDA DE LAS POBLACIONES DE LOS ASENTAMIENTOS HUMANOS, DETERMINANDO SUS POSIBILIDADES REALES DE OCUPACIÓN.\n\nREORDENAR LOS MODOS DE GENERACIÓN DE SUELO URBANO A PARTIR DE LA POLÍTICA DE INVASIÓN CERO.",
            "txPgIndicador": "MAPEO DE CRECIMIENTO URBANO EVIDENCIANDO LA OCUPACIÓN DE ÁREAS INCOMPATIBLES PARA ACTIVIDADES URBANAS (ÁREAS AGRÍCOLAS, ÁREAS DE RESERVA NATURAL Y/O PAISAJÍSTICA Y ÁREAS DE VULNERABILIDAD ELEVADA).\nMEDICIÓN DE LOS RADIOS DE INFLUENCIA DE EQUIPAMIENTOS URBANOS\nASENTAMIENTOS CON EQUIPAMIENTOS (DISTRITALES Y METROPOLITANOS) SEGÚN POBLACIÓN OBJETIVO.\nPORCENTAJE DE PROPIEDAD FORMALIZADA.",
            "txPgMeta": "NINGÚN  NUEVOS ASENTAMIENTOS EN ÁREAS AGRÍCOLAS, ÁREAS DE RESERVA NATURAL Y/O PAISAJÍSTICA Y ÁREAS DE VULNERABILIDAD ELEVADA\n\n50% DE FORMALIZACIÓN DE ASENTAMIENTOS EN ÁREAS QUE CUMPLAN LAS CONDICIONES MÍNIMAS URBANAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210616,
            "txPgProblema": "INCREMENTO DE LA POBREZA Y PÉRDIDA DE EMPLEOS EN LA CIUDAD DE LIMA.\n“EN 2020 SE PERDIERON 1.1 MILLONES DE PUESTOS DE ­ TRABAJO EN LIMA POR LAS MEDIDAS TOMADAS ANTE LA PANDEMIA DEL CORONAVIRUS”, ESTIMÓ EL INSTITUTO PERUANO DE ECONOMÍA.\nTODO ESTO HA GENERADO UN IMPORTANTE RETROCESO EN LOS ÍNDICES DE POBREZA, EN EL AÑO 2020, LA POBREZA MONETARIA LLEGO A AFECTAR AL 30,1% DE LA POBLACIÓN DEL PAÍS, INCREMENTÁNDOSE EN 9,9 PUNTOS PORCENTUALES EN COMPARACIÓN CON EL AÑO 2019, SIENDO MAYOR EL IMPACTO EN LA POBLACIÓN URBANA.\nSI BIEN EN EL 2021 HUBO UNA RECUPERACIÓN PAULATINA DEL EMPLEO FRUTO DE LA REACTIVACIÓN ECONÓMICA, LA TENDENCIA ES DECRECIENTE.",
            "txPgObjetivo": "ES RESPONSABILIDAD DE LA MUNICIPALIDAD DE LIMA CONTRIBUIR A LA GENERACIÓN DE EMPLEO, UNO DE LOS GRANDES DINAMIZADORES DEL EMPLEO EN LIMA SON LAS MYPES Y LOS COMERCIANTES INFORMALES POR LO QUE SE PLANTEAN COMO OBJETIVOS:\n\nLA CAPACITACIÓN Y FORMALIZACIÓN DE LAS MYPES Y PEQUEÑOS COMERCIANTES A TRAVÉS DE SEMINARIOS, EVENTOS, ASESORÍAS, ACCESO AL CRÉDITO\n\nFORTALECIMIENTO DE PLATAFORMA DIGITAL PARA GESTIÓN DE TRAMITES\n\nOTRO AGENTE DINAMIZADOR QUE SE APOYARA ES LA CONSTRUCCIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "NÚMERO DE EMPRESAS REGISTRADAS EN LOS DIFERENTES EVENTOS Y PROGRAMAS A DESARROLLAR\n\nCOLOCACIÓN DE CRÉDITOS DE CAPITAL DE TRABAJO A TRAVÉS DE LA CAJA METROPOLITANA\n\nCAPACITACIÓN EN TEMAS DE GESTIÓN, TRIBUTARIOS, LOGÍSTICOS, MARKETING DIGITAL Y OTROS PARA UN MEJOR MANEJO DE PYMES Y PEQUEÑOS COMERCIOS",
            "txPgMeta": "2 FERIAS ANUALES CON 300 PARTICIPANTES\n\nINCREMENTO DEL 100% EN EL NÚMERO DE CRÉDITOS COLOCADOS A PYMES\n\n20,000 PERSONAS CAPACITADAS EN LOS 4 AÑOS DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210654,
            "txPgProblema": "NECESIDAD DE PROMOVER LA INVERSIÓN PÚBLICO Y PRIVADA",
            "txPgObjetivo": "FORTALECER LA GPIP CREANDO UN BANCO DE PROYECTOS DE INVERSIÓN PUBLICO PRIVADA\n\nBRINDAR MEJORES CONDICIONES PARA LA GENERACIÓN DE PROYECTOS INMOBILIARIOS Y DE INFRAESTRUCTURA\n\nPOSICIONAR LIMA COMO DESTINO TURÍSTICO INTERNACIONAL\n\nAPALANCAR CRÉDITOS CON LA BANCA MULTILATERAL PARA DESARROLLO DE PROYECTOS DE INFRAESTRUCTURA",
            "txPgIndicador": "NÚMERO DE LICENCIAS OTORGADAS\n\nVOLUMEN DE PROYECTOS PROMOVIDOS\n\nCREACIÓN DE FERIAS Y ESPACIOS GASTRONÓMICOS DE CALIDAD Y SU PROMOCIÓN\n\nCIRCUITOS TURÍSTICOS\n\nPOTENCIAR LA COSTA VERDE COMO EL GRAN ATRACTIVO TURÍSTICO DE LIMA HABILITANDO MUEVAS PLAYAS Y USOS QUE PERMITAN UNA GRAN INVERSIÓN PUBLICO PRIVADA GENERANDO UN NUEVO POLO DE ATRACCIÓN TURÍSTICA NACIONAL E INTERNACIONAL\nVOLUMEN DE CRÉDITOS CAPTADOS PARA DESARROLLO DE PROYECTOS DE INFRAESTRUCTURA",
            "txPgMeta": "COLOCAR PROYECTOS DE INVERSIÓN PRIVADA POR 1,000 MILLONES DE SOLES EN LA GESTIÓN\n\nINCREMENTAR 30% LAS LICENCIAS DE CONSTRUCCIÓN\n\nSUPERAR EN 20% EL NÚMERO DE TURISTAS PROCEDENTES DEL EXTRANJERO RESPECTO DE AÑOS ANTERIORES\n\nINCREMENTO DE 20% DE LOS CRÉDITOS CAPTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210685,
            "txPgProblema": "DETERIORO DEL MEDIO NATURAL EN LA CIUDAD DE LIMA, EXPRESADO EN INADECUADA DISPOSICIÓN DE LOS RR.SS Y LOS RESIDUOS DE LA CONSTRUCCIÓN Y DEMOLICIÓN – RCD; SUMADO A UN AGUDO PROBLEMA DE CONTAMINACIÓN ATMOSFÉRICA DONDE 97% DE LOS PUNTOS MONITOREADOS SUPERAS LOS ESTÁNDARES DE CALIDAD AMBIENTAL – ECA GENERADO POR PARQUE AUTOMOTOR Y UNA SERIA AFECTACIÓN EN LOS RÍOS Y EL BORDE COSTERO DE LA CIUDAD DE LIMA DEBIDO A LA PRESENCIA DE EFLUENTE LÍQUIDOS INFORMALES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DE LA CIUDAD DE LIMA\n\nESTABLECER, IMPULSAR E IMPLEMENTAR POLÍTICAS, INFRAESTRUCTURAS Y MEDIOS DE FISCALIZACIÓN PARA LA ADECUADA GESTIÓN DE LOS RR.SS Y RCD.\nREDUCIR LA CONTAMINACIÓN ATMOSFÉRICA Y SONORA EN FUNCIÓN DE UNA MEJORA EN EL CONTROL Y FISCALIZACIÓN.\nRECUPERACIÓN DE ECOSISTEMAS FLUVIALES Y MARINOS DE LIMA METROPOLITANA, PARA PODER OFERTAR UNA CIUDAD LIMPIA Y SOSTENIBLE",
            "txPgIndicador": "ESTÁNDARES DE CALIDAD AMBIENTAL – ECA, POR DEBAJO DE LO ESTABLECIDO POR LA LEY",
            "txPgMeta": "DARLE COBERTURA DEL 100% EN RELACIÓN A LA RECOLECCIÓN Y DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN - RCD EN LIMA METROPOLITANA.\nASEGURAR LA DISPOSICIÓN FINAL DE LOS RR.SS PARA LOS PRÓXIMOS AÑOS EN LIMA METROPOLITANA.\nDOTAR DE 04 INFRAESTRUCTURA PARA LA ADECUADA VALORIZACIÓN DE LOS RR.SS Y RCD\nRECUPERAR 90 (HAS) ESPACIO PÚBLICO DEGRADADO POR RESIDUOS DE LA CONSTRUCCIÓN Y DEMOLICIÓN\nERRADICAR 867 PUNTOS CRÍTICOS DE RR.SS Y RCD\nDESARROLLAR NORMATIVAS DE CARÁCTER METROPOLITANO PARA EL CONTROL DE CONTAMINACIÓN SONORA Y ATMOSFÉRICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210716,
            "txPgProblema": "ALTOS NIVELES DE RIESGO ANTE LA OCURRENCIA DE EVENTOS NATURAL Y ANTRÓPICOS, EXPRESADO EN UN SILENCIO SÍSMICO QUE GENERA LA PROBABILIDAD DE OCURRENCIA DE UN EVENTO DE GRAN MAGNITUD DE 8.8 MW, ASÍ COMO LA ALTERACIÓN DE LAS CONDICIONES CLIMÁTICAS QUE SE EXPRESAN EN LA OCURRENCIA DE EVENTOS HIDROMETEOROLÓGICOS; ESTO CONFRONTADO POR UN PROCESO DE OCUPACIÓN INFORMAL QUE GENERA CONDICIONES DE RIESGO MUY ALTO.",
            "txPgObjetivo": "GESTIONAR LA CIUDAD CON UN ENFOQUE PROSPECTIVO, CORRECTIVO Y REACTIVO, PARA LOGRAR UNA CIUDAD RESILIENTE Y SEGURA.\n\nGESTIONAR LA CIUDAD CON UN ENFOQUE PROSPECTIVO, EN EL QUE SE PROMUEVA UNA CULTURA DE PREVENCIÓN TRANSVERSALIZANDO LA GESTIÓN DEL RIESGO DE DESASTRES BAJO UN ENFOQUE DE DESARROLLO SOSTENIBLE.\nINCORPORANDO ACCIONES DE CONTROL E INFRAESTRUCTURA PARA REDUCIR EL RIESGO.\nIMPLEMENTAR MECANISMO PARA UNA ADECUADA PREPARACIÓN RESPUESTA Y REHABILITACIÓN EN CASO DE EMERGENCIA.",
            "txPgIndicador": "PORCENTAJE (%) DE POBLACIÓN EN RIESGO ANTE EVENTOS NATURALES",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA INTEGRAL PARA EL SERVICIO DE PROTECCIÓN ANTE LA OCURRENCIA DE INUNDACIONES EN UNA DE LAS CUENCAS (DEFENSA RIBEREÑA, PARQUE LINEAL, CICLOVÍAS)\nIMPLEMENTAR EN ZONAS DE RIESGO MUY ALTO PROYECTO INTEGRAL PARA EL CONTROL DE LADERAS, MEDIANTE REFORESTACIÓN Y CONTROL DE QUEBRADAS, PRIORIZANDO LIMA ESTE, COMO ZONA MÁS CRÍTICA.\nIMPULSAR PROGRAMAS DE CRÉDITO REFORZAMIENTO ESTRUCTURAL ANTE SISMOS \nIMPLEMENTAR LA ADECUACIÓN DEL ÁMBITO URBANO PARAR LAS RUTAS DE EVACUACIÓN ANTE TSUNAMI.\nIMPLEMENTAR EL PROYECTO SISTEMA DE ALERTA TEMPRANO -SAT EN LAS ZONAS DE MAYOR RIESGO SÍSMICO Y TSUNAMI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210736,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES Y ESPACIO PÚBLICO QUE TIENE COMO MEDIA 3.0 M2/HAB EN LIMA METROPOLITANA, QUE LIMITA LA CAPACIDAD DE ADAPTACIÓN AL CAMBIO CLIMÁTICO QUE INFLUYE DIRECTAMENTE EN EL IMPACTO EN LA CALIDAD DE VIDA DE LOS HABITANTES DE LIMA METROPOLITANA",
            "txPgObjetivo": "PROMOVER UNA CIUDAD SALUDABLE CON ESPACIOS PÚBLICOS DE CALIDAD \n\nDUPLICAR LA OFERTA DE ÁREAS VERDES Y ESPACIO PÚBLICO.\nREFORESTAR 25% DE LAS ÁREAS DE LADERAS PRÓXIMAS TOTAL Y RECUPERAR LAS LADERAS DE LOS DISTRITOS PERIFÉRICOS DE LIMA METROPOLITANO\nCREACIÓN DE GRANDES ESPACIO PÚBLICO DESCENTRALIZADOS",
            "txPgIndicador": "ÍNDICE DE ÁREAS VERDES (M2)/ HABITANTE",
            "txPgMeta": "OPTIMIZAR Y MEJORAR EL RIEGO TECNIFICADO EN 05 PARQUES METROPOLITANOS Y DE 10 PARQUES DE CERCADO DE LIMA.\nRECUPERACIÓN DE 90 HAS DEGRADADAS POR RCD PARA OFERTAR ESPACIO PÚBLICO VERDE DE CALIDAD (CARABAYLLO, VILLA EL SALVADOR)\nGENERACIÓN DE 3000 (HAS) DE ÁREAS VERDES (FAJA MARGINAL DE LOS RÍOS. LADERAS, COSTA VERDE, PAMPAS DE ANCÓN Y PAMPAS DE SAN BARTOLO)\nREFORESTAR 25% LAS LADERAS DE LOS CERROS CON AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210783,
            "txPgProblema": "LIMA CONCENTRA EL 29% DE LA POBLACIÓN A NIVEL NACIONAL Y CUBRE TODA LA EXTENSIÓN DE LA PROVINCIA DE LIMA, AUNQUE SE RADIO DE ACCIÓN SE EXTIENDE MUCHO MÁS ALLÁ DE LOS LÍMITES FÍSICOS DE LA CIUDAD. ADICIONALMENTE, LIMA TIENE UNA DEFICIENTE GOBERNANZA DE LA METRÓPOLI, CON DIFERENTES AUTORIDADES Y CON LA SUPERPOSICIÓN DE COMPETENCIAS CON EL GOBIERNO NACIONAL Y LA DESCOORDINACIÓN CON LOS 43 GOBIERNOS DISTRITALES QUE LA COMPONEN. ADEMÁS, HAY INEFICIENTE COORDINACIÓN ENTRE LAS DIFERENTES AUTORIDADES. A ESTA DESCOORDINACIÓN INSTITUCIONAL DE LA CIUDAD SE SUMA LA ESCASA CONVOCATORIA A LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN METROPOLITANA, LA CASI NULA RENDICIÓN DE CUENTAS Y LA DESCONEXIÓN DEL GOBIERNO DE LA CIUDAD CON EL VECINO, QUIEN NO TIENE ESPACIOS DE PARTICIPACIÓN. \n\nTODAS LAS DEFICIENTES CONDICIONES DE GOBERNABILIDAD ANTES EXPUESTAS SE VEN ACENTUADAS POR UNA CORRUPCIÓN CASI GENERALIZADA EN TODOS LOS MUNICIPIOS.",
            "txPgObjetivo": "LOGRAR UN MARCO NORMATIVO COHERENTE CON EL DESARROLLO DE LA METRÓPOLI QUE EVITE LAS SUPERPOSICIONES DE COMPETENCIAS Y PERMITA EL DESARROLLO ORDENADO DE LA CIUDAD\n\nGENERAR MECANISMOS DE TRANSPARENCIA Y CONTROL CIUDADANO",
            "txPgIndicador": "REUNIÓN DE ASAMBLEA DE ALCALDES\nCOORDINACIÓN CON CONGRESO\nREUNIÓN CON JUNTAS VECINALES\nFORMULACIÓN DE PROYECTOS DE LEY PARA UN NUEVO MARCO DE GOBIERNO MUNICIPAL\nQUEJAS DEL USUARIO Y/O DEL ADMINISTRADO",
            "txPgMeta": "4 ASAMBLEAS DE ALCALDES AL AÑO\n\nREUNIÓN MENSUAL CON LAS JUNTAS VECINALES\n\nMEJORAMIENTO DE LA NORMATIVIDAD Y FORTALECIMIENTO DE COMPETENCIAS PARA LIMA METROPOLITANA\n\nCORRUPCIÓN CERO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210822,
            "txPgProblema": "LOS PRINCIPALES PROBLEMAS EN SEGURIDAD CIUDADANA EN LIMA METROPOLITANA, SE CONCENTRAN EN LOS DELITOS CONTRA EL PATRIMONIO (ROBOS, ASALTOS, RAQUETEO, Y OTROS), DELITOS CONTRA LA SEGURIDAD PÚBLICA (CONDUCCIÓN EN ESTADO DE EBRIEDAD) Y DELITOS CONTRA EL CUERPO, LA VIDA Y LA SALUD (LESIONES, MUERTES, VIOLACIONES, ETC.)\nADEMÁS HAY UNA VIOLENCIA CRECIENTE HACIA LOS SECTORES MÁS VULNERABLES DE LA SOCIEDAD.",
            "txPgObjetivo": "FORTALECER Y PROTEGER EL SERENAZGO Y FAVORECER LA COORDINACIÓN CON LA INSTITUCIÓN POLICIAL.\n\nCOORDINACIÓN PERMANENTE CON EL MINISTERIO DEL INTERIOR\n\nCONTRIBUIR A LA IMPLEMENTACIÓN DE MÁS COMISARIAS\n\nORGANIZACIÓN VECINAL A TRAVÉS DE LAS JUNTAS VECINALES, Y FORTALECIMIENTO DE LAS MISMAS\n\nUSO DE PLATAFORMA TECNOLÓGICA - CENTRAL DE MONITOREO\nCREACIÓN DE PROGRAMA DE CASAS DE REFUGIO",
            "txPgIndicador": "PROFESIONALIZAR EL SERENAZGO \n\nREUNIONES PERMANENTES CON EL CONCEJO DE SEGURIDAD CIUDADANA\n\nNUMERO DE JUNTAS VECINALES\n\nÁREA DE LA CIUDAD MONITOREADA A TRAVÉS DE PLATAFORMA\n\nCAPACIDAD DE LAS CASAS DE REFUGIO",
            "txPgMeta": "INCREMENTO DE 20% DE LAS JUNTAS INSTALADAS EN COORDINACIÓN CON MML Y POLICÍA\n\n100% DE COBERTURA EN CERCADO DE LIMA\n\nEXTENDER EL SERVICIO DE CASAS DE REFUGIO POR LIMA METROPOLITANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210853,
            "txPgProblema": "NO SE CUENTA CON UN SISTEMA UNIFORME E INTEGRADO DE DELIMITACIÓN Y CONTROL URBANO-TERRITORIAL. NO EXISTE DEMARCACIÓN EN ÁREAS DE PROTECCIÓN: FAJA MARGINAL DE RÍOS, ÁREAS DE ALTA VULNERABILIDAD NO COMPATIBLES CON USO URBANO, ÁREAS DE AMORTIGUAMIENTO A LAS ZONAS PATRIMONIALES. \nNO EXISTE DEMARCACIÓN DE ÁREAS VULNERABLES Y EN RIESGO",
            "txPgObjetivo": "TENER HERRAMIENTAS DE CARTOGRAFÍA DIGITALIZADA DE LAS ÁREAS URBANAS Y NO URBANAS PARA UNA MEJOR ADMINISTRACIÓN, FISCALIZACIÓN Y ORDENAMIENTO DEL TERRITORIO.\n\nTENER UN PLAN DE DESARROLLO URBANO DISTRITAL COMO HOJA DE RUTA Y CONTROL CIUDADANO",
            "txPgIndicador": "BASE DE DATOS Y MAPAS DE SANEAMIENTO FÍSICO LEGAL CON IDENTIFICACIÓN TIPOLÓGICA DE ÁREAS (RESERVAS NATURALES Y VIALES, PATRIMONIALES, ETC.)\nPLANES DE DESARROLLO URBANO DISTRITAL",
            "txPgMeta": "IMPLEMENTACIÓN DE CATASTRO URBANO Y RURAL EN EL 50% DE LOS DISTRITOS DE LIMA METROPOLITANA. \nPLANES DE DESARROLLO URBANO DISTRITAL AL 100%.\nMONUMENTACIÓN DE ÁREAS DE PROTECCIÓN PAISAJISTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}