{
    "datoGeneral": {
        "idPlanGobierno": 17350,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8adb2ca-e91e-48c1-b675-7a618faedd01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/beaa480f-cf3a-41cc-8a53-85730ef4465b.pdf",
        "txCodExpedienteExt": "ERM.2022015102",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234940,
            "txPgProblema": "CARENCIA DE ACADEMIAS UNIVERSITARIAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACADEMIAS PREUNIVERSITARIAS",
            "txPgIndicador": "EDUCACIÓN",
            "txPgMeta": "GESTIONAREMOS EL MEJORAMIENTO Y LA IMPLEMENTACIÓN DE LAS ACADEMIAS UNIVERSITARIAS CON DOCENTES UNIVERSITARIOS Y ENTIDADES EDUCATIVAS QUE ESTÁN ESPERANDO EL LLAMADO PARA SERVIR A NUESTROS ADOLESCENTES QUE SE FIJARON COMO META TENER UNA VIDA UNIVERSITARIA Y MEJORAR SU PORVENIR, SU ENTORNO Y POR ENDE AMPLIAR EL ABANICO DE PROFESIONALES QUE SERÁN PARTE DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234942,
            "txPgProblema": "ATENCIÓN DE SALUD LAS 24 HORAS",
            "txPgObjetivo": "CONTRATO DE PERSONAL POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE LA ARENA DE TAL MANERA QUE SE PUEDA LOGRAR TENER UNA ATENCIÓN LAS 24 HORAS DEL DÍA",
            "txPgIndicador": "SALUD",
            "txPgMeta": "-GESTIONAREMOS DESDE LOS PODERES MUNICIPALES PERSONAL DE SALUD Y SOPORTE DE VIDA, QUE ES VITAL EN ESTOS TIEMPOS DE PANDEMIA Y ENFERMEDADES QUE SE ASOMAN A LA SOCIEDAD DE MANERA CONTASTE.\n-GESTIONAREMOS MEDIANTE MECANISMO ECONÓMICOS DE ACUERDO CON LA NORMATIVA VIGENTE DEL SECTOR SALUD AMPLIAR LA COBERTURA DE CONTRATACIÓN DE PERSONAL DE SALUD CON ESPECIALIDADES REQUERIDAS DE ACUERDO CON UN DIAGNÓSTICO PRINCIPAL QUE SE REALIZARA PARA TOMAR LA DECISIÓN DE SU CONTRATACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234945,
            "txPgProblema": "FALTA DE POLITICAS ECONOMICAS",
            "txPgObjetivo": "AGRICULTURA Y OTRAS ACTIVIDADES PRODUCTIVAS",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS",
            "txPgMeta": "-CAPACITAREMOS Y FORTALECEREMOS A LAS DIFERENTES ASOCIACIONES DE EMPRENDEDORES EN TEMAS AGRÍCOLAS, GANADERÍA, AVÍCOLAS ENTRE OTROS.\n-INTEGRAREMOS LA COMISIÓN DE JUNTA DE REGANTES Y MUNICIPALIDAD PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO DE CANALES Y COMPUERTAS.\n-APOYAREMOS CON MAQUINARIA PESADA A LOS AGRICULTORES QUE LOS SOLICITEN.\n-MEJORAMIENTO DE TROCHAS CARROZABLES CON MAQUINARIA DE LA MUNICIPALIDAD PARA EL TRASLADO DE SUS PRODUCTOS DESDE SUS LOCALIDADES HASTA LOS CENTROS DE ACOPIO.\n-CAPACITACIÓN EN LA PRODUCCIÓN DE TEMAS ORGÁNICOS (COMPUS) EN COORDINACIÓN CON INIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234947,
            "txPgProblema": "TRANSPORTE INFORMAL",
            "txPgObjetivo": "BÚSQUEDA DE MEJORES SOLUCIONES PARA TRATAR DE MEJORAR LA SITUACIÓN DE GRAN PARTE DE LA POBLACIÓN QUE SE DEDICA A ESTA ACTIVIDAD ECONÓMICA COMO LO ES EL TRANSPORTE VEHICULAR INTERNO",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "GESTIONAREMOS CONVENIOS INTERINSTITUCIONALES PARA LOGRAR LA FORMALIZACIÓN Y ORDENAMIENTO VIAL HACIENDO USO DE HERRAMIENTAS DE GESTIÓN MUNICIPAL Y MEJORÁNDOLAS EN BENEFICIO DEL TRANSPORTISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234948,
            "txPgProblema": "AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GESTIONAR ESTOS RECURSOS PARA DAR UN MEJOR ESTILO DE VIDA A NUESTROS VECINOS, TENER AGUA DE MEJOR CALIDAD ES UN DERECHO QUE TODO CIUDADANO",
            "txPgIndicador": "RECURSOS HUMANOS",
            "txPgMeta": "-PERFORACIÓN DE POZOS TUBULARES PARA MEJORAR LA CALIDAD EL AGUA, LOS CUALES SERÁN INTERCONECTADOS A LAS REDES EXISTENTES A LOS DIFERENTES CASERÍOS DEL DISTRITO DE LA ARENA. \n-GESTIONAR UNA PLANTA DE POTABILIZACIÓN DE AGUA DE MESA PARA BRINDAR AGUA DE MESA DE MEJOR CALIDAD A BAJO PRECIO A LAS FAMILIAS DEL DISTRITO.\n-ESTADO SITUACIONAL DEL PROYECTO DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE LA ARENA Y PROYECTOS DE AGUA Y ALCANTARILLADO EN LOS CASERÍOS DE CASAGRANDE VICHAYAL Y TODOS LOS SECTORES DE LA MARGEN IZQUIERDA Y DERECHA.\n-GESTIONAR EL SALDO DE OBRA PARA CONCLUIR EL PROYECTO DE AGUA POTABLE DEL DISTRITO DE LA ARENA QUE SE ENCUENTRA EN ARBITRAJE EN EL GOBIERNO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234949,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIONAR POLÍTICAS CON LAS INSTITUCIONES COMPROMETIDAS A DAR SOLUCIONES A ESTE PROBLEMA, TRATANDO DE DAR MEJORES CONDICIONES DE VIDA A LA CIUDADANÍA A TRAVÉS DE LA GESTIÓN DE LOS RESIDUOS, LOS SUELOS Y AGUAS RESIDUALES",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "-CONTINUAR CON LOS CONVENIOS CON ONGS PARA MEJORAMIENTO DE DEL DESARROLLO SOCIAL.\n-MEJORAMIENTO DEL RECOJO DE RESIDUOS SÓLIDOS.\n-GESTIONAREMOS UNA PLANTA DE VALORIZACIÓN Y ACOPIO DE RESIDUOS SÓLIDOS PARA TRATAMIENTO DE ESTOS PARA LA GENERACIÓN DE GASES Y COMPUS (MINISTERIO DEL AMBIENTE - MINAM)\n-IMPLEMENTAREMOS PROYECTOS DE COMO PODER REDUCIR LOS EFECTOS AMBIENTALES DE LAS AGUAS RESIDUALES Y LA LOCALIZACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-GESTIONAREMOS ANTE LA ENTIDAD COFOPRI EL SANEAMIENTO FÍSICO LEGAL DE LOS CASERÍOS QUE A LA FECHA NO SE HA HECHO SU RESPECTIVA TITULACIÓN.\n-GESTIONAREMOS CONVENIOS CON EL MINISTRO DE VIVIENDA PARA QUE CONTINÚEN LOS PROYECTOS DE TECHO PROPIO PARA MEJORA LA CALIDAD VIDA DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234950,
            "txPgProblema": "REDUCCIÓN DE BRECHAS",
            "txPgObjetivo": "MEJORAR NUESTRO TRABAJO INTERSECTORIAL DESDE LO DIFERENTES NIVELES DE GESTIÓN, NUESTRA MUNICIPALIDAD DEBE MEJORAR EL SERVICIO QUE PRESTA A LA COMUNIDAD EN GENERAL, HACIÉNDOLO CON LA CELERIDAD Y EFICIENCIA QUE ESTE REQUIERE",
            "txPgIndicador": "MEJORAR GESTIÓN",
            "txPgMeta": "-FORTALECER EL SISTEMA DE ATENCIÓN DE LOS FUNCIONARIOS PARA LA CONSOLIDACIÓN DE LA GOBERNABILIDAD MUNICIPAL.\n-GESTIONAR HERRAMIENTAS TECNOLÓGICAS PARA LA BUENA PRÁCTICA DE LA GOBERNABILIDAD MUNICIPAL.\nPROMOVER EDUCACIÓN DE CALIDAD EN IGUALDAD DE CONDICIONES PARA LOS JÓVENES EGRESADOS DE LA EBR DE NUESTRO DISTRITO.\n-CONTINUAR CON LA IMPLEMENTACIÓN DE CONVENIOS DE ACCESO O INTERCAMBIO DE INFORMACIÓN CON ENTIDADES DEL SECTOR PÚBLICO Y PRIVADO.\n-CONTINUAR CON LOS PROGRAMAS DE INCENTIVO AL CUMPLIMIENTO DE OBLIGACIONES TRIBUTARIAS “PREMIAMOS TU PUNTUALIDAD”\n-FORTALECER EL TRABAJO DE CONCERTACIÓN INTERINSTITUCIONAL EN SUS DISTINTAS MODALIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}