{
    "datoGeneral": {
        "idPlanGobierno": 20178,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac19cb29-9bb7-4a83-ab4d-b00c5c6accc5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13aa9c83-3fce-4d52-a601-afc648eb2547.pdf",
        "txCodExpedienteExt": "ERM.2022011375",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132014,
            "txPgProblema": "EXISTEN VIVIENDAS EN ESPECIAL EN LA CIUDAD DE COMBAPATA QUE CARECEN DE SERVICIOS BÁSICOS POR EL COLAPSO DE TODO EL SISTEMA Y EXISTEN MUCHAS COMUNIDADES CON EL MISMO PROBLEMA.  UNA DE CADA 10 PERSONAS NO TIENE ACCESO A AGUA POTABLE SALUBRE, DOS DE CADA DIEZ PERSONAS NO DISPONEN DE UNA INSTALACIÓN DE DESAGÜE O BATERÍAS DE DISPOSICIÓN DE EXCRETAS ADECUADAS.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD DE AGUA POTABLE Y SU GESTIÓN SOSTENIBLE Y EL SANEAMIENTO BÁSICO PARA TODOS",
            "txPgIndicador": "VIVIENDAS ATENDIDAS EN LA CIUDAD DE COMBAPATA Y COMUNIDADES CAMPESINAS\n% DE VIVIENDAS CON ACCESO A AGUA EN EL SECTOR URBANO Y RURAL \n% DE VIVIENDAS CON ACCESO A ALCANTARILLADO Y OTRAS INFRAESTRUCTURAS DE DISPOSICIÓN DE EXCRETA \n% DE DISMINUCIÓN DE LA ANEMIA DE 6 A 36 MESES \n% DE DISMINUCIÓN DE EMBARAZOS EN ADOLESCENTES 14 A 19 AÑOS \n% DE MEJORA DE ATENCIÓN DE EMERGENCIAS EN CLAS",
            "txPgMeta": "¿\tMEJORAMIENTO INTEGRAL DEL SISTEMA DE REDES PRIMARIAS Y SECUNDARIAS DE AGUA POTABLE Y ALCANTARILLADO EN TODO EL SECTOR URBANO DEL DISTRITO DE COMBAPATA, PROVINCIA DE CANCHIS – CUSCO. (GESTION ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO)\n¿\tIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR EN EL DISTRITO DE COMBAPATA. (GESTION ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO)\n¿\tAMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO A LOS NUEVOS BARRIOS Y ASOCIACIONES DEL DISTRITO DE COMBAPATA (GESTION ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO)\n¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y EL SANEAMIENTO BÁSICO INTEGRAL EN LAS COMUNIDADES DE HUANTURA JUCUIRE, SALLOCCA, TIRUMA, PAROPATA, JAYOBAMBA, OROSCCOCHA (GESTION ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO)\n•\tMEJORAMIENTO DE LOS SERVICIOS EN LA INSTITUCIÓN EDUCATIVA JERÓNIMO ZAVALA GESTIÓN  A TRAVÉS DE CONCURSO CON FONIPREL\n•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA I.E. MIGUEL TORRES VILLA DE LA COMUNIDAD CAMPESINA DE CHIARA, GESTIÓN A TRAVÉS DE CONCURSO CON FONIPREL\n•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA I.E.I. VIRGEN DEL ROSARIO  GESTIÓN A TRAVÉS DE CONCURSO CON FONIPREL\n•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA I.E.I. N° 578  GESTIÓN A TRAVÉS DE CONCURSO CON FONIPREL\n•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA INSTITUCIONES EDUCATIVAS PRIMARIAS DE LAS COMUNIDADES Y LA CIUDAD DE COMBAPATA   GESTIÓN A FONIPREL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132045,
            "txPgProblema": "NIÑOS Y JÓVENES EN EDAD ESCOLAR SIN ACCESOS A INTERNET, SIN ESPACIOS DE ESPARCIMIENTO, INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO OBSOLETO, DOCENTES SIN ACCESOS A NUEVAS TECNOLOGÍAS PARA CAPACITARSE, INFRAESTRUCTURA ANTIGUAS QUE NO ESTÁN ACORDE ALAS NUEVAS PERSPECTIVAS EDUCATIVAS, JÓVENES LIMITADOS AL ACCESO A UNIVERSIDADES E INSTITUTOS SUPERIORES",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD Y PROMOVER OPORTUNIDADES DE APRENDIZAJE CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO Y ZONAS DE ESPARCIMIENTO",
            "txPgIndicador": "% DE MEJORAMIENTO DE INFRAESTRUCTURA EN IE DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA \n% DE EQUIPAMIENTO EN IE DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA\n% DE CAPACITACIÓN A DOCENTES  \n% DE SERVICIO DE INTERNET \n% DE INFRAESTRUCTURA DE ESPARCIMIENTO PARA NIÑOS Y JÓVENES",
            "txPgMeta": "¿\tADQUISICIÓN DE UN BUS PARA REALIZAR PASANTÍAS CON ESTUDIANTES Y DOCENTES A OTRAS EXPERIENCIAS EXITOSAS DE LA REGIÓN   RECURSOS PROPIOS\n¿\tCONSTRUCCIÓN DEL COMPLEJO MULTI DEPORTIVO RECREATIVO EN EL DISTRITO DE COMBAPATA PROVINCIA DE CANCHIS REGIÓN CUSCO. GESTION MUNICIPALIDAD PROVINCIAL DE CANCHIS\n¿\tCONSTRUCCIÓN DE UN PARQUE RECREATIVO EN EL EN EL DISTRITO DE COMBAPATA PROVINCIA DE CANCHIS REGIÓN CUSCO. RECURSOS PROPIOS\n¿\tCONSTRUCCIÓN DE TRIBUNAS DEL ESTADIO MUNICIPAL DE COMBAPATA CON SERVICIOS DE VESTUARIO, SERVICIOS HIGIÉNICOS Y DUCHAS. GESTION GOBIERNO REGIONAL \n¿\tMEJORAR LA CALIDAD ESTÉTICA Y LAS CONDICIONES DE INFRAESTRUCTURA DE LOS AMBIENTES EDUCATIVOS DEL DISTRITO DE COMBAPATA (GESTION ANTE FONIPREL)\n¿\tIMPLEMENTACIÓN CON MALLAS RASCHEL A INSTITUCIONES EDUCATIVAS. RECUROS PROPIOS \n¿\tCAPACITACIÓN A PADRES DE FAMILIA, DOCENTES EN DIFERENTES TEMAS. RECURSOS PROPIOS Y CONVENIOS \n¿\tAMPLIACIÓN DE MAYORES ESPECIALIDADES EN EL CEO - CENTRO DE EDUCACIÓN OCUPACIONAL EN EL DISTRITO DE COMBAPATA GESTION Y RECURSOS PROPIOS \n¿\tMEJORAMIENTO DE LA IMPLEMENTACIÓN DE SERVICIOS DE INTERNET A LAS INSTITUCIONES EDUCATIVAS. GESTION Y RECUSRSOS PROPIOS \n•\tCONSTRUIR Y ADECUAR INSTALACIONES EDUCATIVAS QUE TENGAN EN CUENTA LAS NECESIDADES DE LOS ESCOLARES, Y QUE OFREZCAN ENTORNOS DE APRENDIZAJE SEGUROS, INCLUSIVOS Y EFICACES PARA TODOS\n•\tASEGURAR EL ACCESO A UNA FORMACIÓN TÉCNICA, PROFESIONAL Y SUPERIOR DE CALIDAD\nCAPACITACION A DOCENTES DEL DISTRITO•\tCREACIÓN DE UNA ACADEMIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132091,
            "txPgProblema": "EN LA ACTUALIDAD LOS SERVICIOS DE SALUD SON LIMITADOS EN EL DISTRITO DE COMBAPATA,  DEBIDO AL ESCASO EQUIPAMIENTO Y LA FALTA DE AMBULANCIAS, NO EXISTE UNA VERDADERA DESCENTRALIZACIÓN DEL SERVICIO POR FALTA DE RECONOCIMIENTO DE POSTAS MEDICAS EN COMUNIDADES, ADECUACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL EN POSTAS COMUNALES.\nLA ANEMIA ES UN PROBLEMA QUE VIENE CRECIENDO EN NUESTRO DISTRITO",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "% DE DISMINUCIÓN DE LA ANEMIA DE 6 A 36 MESES \n% DE DISMINUCIÓN DE EMBARAZOS EN ADOLESCENTES 14 A 19 AÑOS \n% DE MEJORA DE ATENCIÓN DE EMERGENCIAS EN CLAS",
            "txPgMeta": "¿\tAMPLIACIÓN DEL LOCAL CON LA ADQUISICIÓN DE UN TERRENO QUE DARÁ ACCESO A LA CARRETERA PANAMERICANA, PARA SOLICITAR QUE SE CONVIERTA EN UN CENTRO MATERNO INFANTIL.(CONVENIO GOBIERNO REGIONAL Y DIRESA)\n¿\tGESTIONAR LA IMPLEMENTACIÓN DE UNA AMBULANCIA AL CLAS COMBAPATA (CONVENIO GOBIERNO REGIONAL Y DIRESA)\n¿\tSOLICITAR EL RECONOCIMIENTO Y EQUIPAMIENTO ANTE DIGESA DEL PUESTO DE SALUD DE CULLCUIRE Y PAROPATA. (CONVENIO GOBIERNO REGIONAL Y DIRESA)\n¿\tGESTIONAR EL MEJORAMIENTO E IMPLEMENTACIÓN CON EQUIPOS MÉDICOS (CONVENIO GOBIERNO REGIONAL Y DIRESA)\n¿\tPROYECTO MULTI INSTITUCIONAL DE ERRADICACIÓN DE LA ANEMIA Y LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132181,
            "txPgProblema": "LA ECONOMÍA EN NUESTRO DISTRITO DE COMBAPATA SE SUSTENTA EN LA PRODUCCIÓN AGROPECUARIA CARACTERIZADO POR CONDUCIR SUPERFICIES INFERIORES A 5 HA. Y MAYORES DE 03 TOPOS. CON LIMITACIONES PARA INVERTIR Y ACCEDER A SERVICIOS AGRARIOS, RAZÓN POR LA CUAL ADOPTAN PARCIALMENTE LAS TECNOLOGÍAS EXTERNAS, PRIORIZÁNDOLAS EN LAS FASES PREVIAS DEL CICLO PRODUCTIVO (USO PARCIAL DE MAQUINARIA E INSUMOS EXTERNOS) COMO CONSECUENCIA LOS PRODUCTORES SE UBICAN EN LA ESCALA TECNOLÓGICA INTERMEDIA (ENTRE TRADICIONAL Y ALTA) CON RENDIMIENTOS INFERIORES DE LA PRODUCCIÓN AGRARIA DEBIDO A ESCASA INFRAESTRUCTURA HÍDRICA Y EQUIPAMIENTO TECNOLÓGICO.\n¿\tESCASEZ DE AGUA PARA RIEGO EN COMUNIDADES DEL DISTRITO DE COMBAPATA. \n¿\tINFRAESTRUCTURA DE RIEGO EN DETERIORO Y EN ALGUNOS TRAMOS YA COLAPSARON, \n¿\tEL SIFÓN A PUNTO DE COLAPSAR Y DEJARÍA SIN AGUA A COMUNIDADES DE LOS DISTRITOS DE COMBAPATA, TINTA Y SAN PEDRO.",
            "txPgObjetivo": "GARANTIZAR LA PRODUCCIÓN SOSTENIBLE DE NUESTRA ACTIVIDAD AGROPECUARIA",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE RIEGO \n% ASISTENCIA TÉCNICA A PRODUCTORES \n% DE CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE  \n% REDUCIR LA POBREZA RURAL \n% DE TECNIFICACIÓN DEL AGRO \n% MEJORAMIENTO GENÉTICO",
            "txPgMeta": "¿\tSIEMBRA Y COSECHA DE AGUA EN LAS MICROCUENCAS DE CULLCUIRE MAYU, MUCCU, CALLACHULLA, SALLOCCA, CCOLCATUNA Y OTROS DEL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS REGIÓN CUSCO. (GESTION POYECTO SIERRA AZUL)\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL CANAL DE RIEGO PLAN MERISS I Y II DEL DISTRITO DE COMBAPATA Y MANCOMUNIDAD TUPAC AMARU. (GESTION PLAN MERISS Y SIERRA AZUL)\n¿\tMEJORAMIENTO DEL CANAL DE RIEGO SALLOCCA CULLCUIRE DEL DISTRITO DE COMBAPATA (GESTION PLAN MERISS)\n¿\tCONSTRUCCIÓN DE CANALES LATERALES Y SUB LATERALES EN LAS COMUNIDADES DEL DISTRITO DE COMBAPATA. RECURSOS PROPIOS\n¿\tMECANIZACIÓN DEL AGRO A TRAVÉS DE TRACTORES, MOTOCULTORES Y OTROS EQUIPOS \n¿\tPROYECTO DESARROLLO AGROPECUARIO PARA FORTALECER CAPACIDADES Y EQUIPAMIENTO A PRODUCTORES DE CUYES, LECHE, VACUNO DE ENGORDE, ALPACAS, FRUTICULTURA, HORTALIZAS APICULTURA, PISCICULTURA, ETC\n¿\tAPOYO A LOS PRODUCTORES AGROINDUSTRIALES, ARTESANOS EN TRABAJOS EN MADERA, ARTESANOS EN TEJIDO Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132233,
            "txPgProblema": "TURISMO Y GASTRONOMÍA ES UNA ACTIVIDAD QUE EN NUESTRO DISTRITO SE VIENE ASUMIENDO DE MANERA INDECISA POR FALTA DE ESPACIOS E INFRAESTRUCTURA, EXISTEN ATRACTIVOS NATURALES Y ATRACTIVOS ARQUEOLÓGICOS QUE NECESITAN SER INTERVENIDOS PARA SU REFACCIÓN Y PUESTA EN VALOR",
            "txPgObjetivo": "PROMOCIONAR AL DISTRITO DE COMBAPATA COMO UN NUEVO DESTINO PARA EL TURISMO ECOLÓGICO",
            "txPgIndicador": "TURITAS VISITANTES SATISFECHOS\nEL % DE LA ECONOMIA FAMILIAR AUMENTA SIGNIFICATIVAMENTE",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL PARADOR TURÍSTICO EN CHACA PAMPA CON IMPLEMENTACIÓN DE MÁS ATRACTIVOS.\n•\tPUESTA EN VALOR A MARKA SALLA, LLAQTA LLAQTA, MOLINOS DE PIEDRA, PINTURA RUPESTRE Y OTROS\n•\tCONSTRUCCIÓN DE UN MERCADO GASTRONÓMICO Y ARTESANAL.\n•\tCAPACITACIÓN Y EQUIPAMIENTO A ARTESANOS DEL DISTRITO\n•\tEVALUACIÓN DEL RIO SALCCA PARA REALIZAR DEPORTE ACUÁTICO\n•\tSIEMBRA DE ALEVINOS DE TRUCHA EN EL RIO SALCCA PARA REALIZAR ACTIVIDADES DE PESCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132249,
            "txPgProblema": "ACCESO A MERCADOS LIMITADOS POR FALTA DE UN PROGRAMA PARA AMPLIAR EL ACCESO DE INFORMACIÓN A LOS PRODUCTORES, NO EXISTE UNA ADECUADA PROMOCIÓN DE LOS PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "GARANTIZAR UNA ADECUADA PROMOCIÓN DE LOS PRODUCTOS DE LA ZONA",
            "txPgIndicador": "% DE PRODUCTORES ACCEDEN A NUEVOS MERCADOS\n% DE LA ECONOMIA FAMILIAR SE ELEVA",
            "txPgMeta": "•\tMERCADOS ITINERANTES EN CIUDADES DEL PAÍS PARA PROMOCIÓN DE LA PRODUCCIÓN DEL DISTRITO DE COMBAPATA\n•\tIMPLEMENTACIÓN DE UNA PAGINA WEB PARA PROMOCIONAR LOS PRODUCTOS.\n•\tCULMINACIÓN DE MERCADO DE ABASTOS DEL DISTRITO\n•\tAPERTURA DE NUEVOS ESPACIOS COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132277,
            "txPgProblema": "LA EROSIÓN ES LA MODIFICACIÓN DE LAS CARACTERÍSTICAS DEL SUELO, GENERADO PRINCIPALMENTE POR EL PODER DEL VIENTO, FLUJOS DE AGUA Y LA ACCIÓN HUMANA. EN NUESTRO DISTRITO EL FLUJO DE AGUA DEL RIO SALCCA ES LA QUE COLMATA EL RIO EN EL SECTOR DE ISLA PAMPA\nCAUSAS:\n•\tDEBIDO A LA INTENSIFICACIÓN DEL USO DE LOS SUELOS, DEFORESTACIÓN, QUEMA DE PASTOS, SOBRE PASTOREO Y PRÁCTICAS AGRÍCOLAS NO ADECUADAS. \n•\tDEBIDO A DESLIZAMIENTOS (PROCESOS GEODINÁMICOS). \nCONSECUENCIAS:\n•\tINTERRUPCIÓN DE CANALES DE RIEGO, DE LAS CARRETERAS Y CAMINOS VECINALES Y DEL TRÁNSITO VEHICULAR, PÉRDIDA DE SUELOS Y DETERIORO DE LAS CANTERAS DE HORMIGÓN. \nPERDIDA DE LA COBERTURA VEGETAL EN ESPECIAL EN COMUNIDADES ALTAS DEL DISTRITO DE COMBAPATA, LA ELIMINACIÓN DE LA VEGETACIÓN COMO PRODUCTO DE LA ACCIÓN DEL HOMBRE O POR EL CAMBIO CLIMÁTICO. \nCAUSAS. \n•\tLA QUEMA DE PASTOS EN LAS PRADERAS NATURALES LA CUAL ES PROVOCADA EN LA MAYORÍA DE LOS CASOS POR MISMOS POBLADORES. \n•\tSOBREPASTOREO DEBIDO AL SISTEMA DE CRIANZA LIBRE DE GANADO, ASOCIADO A LA SOBRECARGA ANIMAL CON RELACIÓN A LA SOPORTABILIDAD DE LOS PASTOS. \n•\tDEFORESTACIÓN, DEBIDO AL PROCESO DE URBANIZACIÓN, LA UTILIZACIÓN DE ÁREAS DE APTITUD FORESTAL PARA LA AGRICULTURA, TALA DE BOSQUES.\nCONSECUENCIAS:\n•\tMUERTE DE LA FAUNA EDÁFICA, PERDIDA DE LA BIODIVERSIDAD VEGETAL Y ANIMAL, INCREMENTO DE LA ESCORRENTÍA, EROSIÓN DE LOS SUELOS. \n•\tDETERIORO Y EMPOBRECIMIENTO DE LA CUBIERTA VEGETAL. \n•\tPERDIDA DE BOSQUES NATIVOS, PELIGRO DE EXTINCIÓN DE LA FAUNA SILVESTRE, EROSIÓN",
            "txPgObjetivo": "DESARROLLO EQUILIBRADO DEL TERRITORIO, CONSERVANDO Y APROVECHANDO DE MANERA SOSTENIBLE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS Y UN ADECUADO CONTROL DE LOS RIESGOS.",
            "txPgIndicador": "% DE EROSIÓN CONTROLADO\n% DE AGUAS SERVIDAS \n% DE PERDIDA DE COBERTURA VEGETAL",
            "txPgMeta": "¿\tFORESTACIÓN SEGÚN APTITUD DE SUELOS CON DIFERENTES ESPECIES EN ESPECIAL PINO PARA COSECHAR HONGOS EN TODO EL DISTRITO DE COMBAPATA \n¿\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS PTAR\n¿\tMEJORAMIENTO DE LA COBERTURA VEGETAL A TRAVÉS DE INSTALACIÓN DE CERCOS E INSTALACIÓN DE RESERVORIOS DE GEOMEMBRANA EN COMUNIDADES ALTAS DEL DISTRITO DE COMBAPATA  \n¿\tDEFENDER LOS RECURSOS NATURALES DEL DISTRITO (EN ESPECIAL EL RIO SALCCA) \n¿\tEL TRATAMIENTO TERRITORIAL URBANO – RURAL, SE IMPLEMENTA DE ACUERDO A LAS ESPECIFICACIONES QUE DEBERÍA PROVEER EL PLAN DE ORDENAMIENTO TERRITORIAL, CON EL PROPÓSITO DE DEFINIR Y REGULAR EL USO DEL SUELO.\n¿\tLA MUNICIPALIDAD, PROMUEVEN EN LA POBLACIÓN, UNA CULTURA ECOLÓGICA DE INTERRELACIÓN RESPONSABLE DE LAS PERSONAS CON LA NATURALEZA Y CUIDADO DE SU ENTORNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132307,
            "txPgProblema": "LA INSTITUCIONALIDAD EN EL DISTRITO DE COMBAPATA, REVELA CUATRO GRANDES GRUPOS CONSTITUIDOS POR INSTITUCIONES DEL ESTADO, ORGANIZACIONES SOCIALES, ORGANIZACIONES NO GUBERNAMENTALES Y ENTIDADES PRIVADAS. \nESTE ANÁLISIS NOS PERMITE CUALIFICAR EL NIVEL DE PARTICIPACIÓN DE ESTOS SECTORES EN EL DESARROLLO DEL DISTRITO; ASÍ MISMO, EL NIVEL DE INTERRELACIÓN INSTITUCIONAL ENTRE ELLOS. RESPECTO A OTRAS INSTITUCIONES DEL ESTADO, INSTITUCIONES PRIVADAS Y ORGANIZACIONES, ENCONTRAMOS UNA PARTICIPACIÓN SECTORIAL; ESTO NOS DEMUESTRA FUERTES LIMITACIONES DE CONCERTACIÓN ENTRE SÍ Y ESCASA PRESENCIA EN LOS ESPACIOS LOCALES DE TOMA DE DECISIONES.\n•\tEXISTE BUROCRACIA DENTRO DE LA ADMINISTRACIÓN MUNICIPAL \n•\tPOCA PARTICIPACIÓN DE REPRESENTANTES DEL PUEBLO EN LA ADMINISTRACIÓN MUNICIPAL \n•\tPRESUPUESTO ÍNFIMO O BAJO PARA ATENDER NECESIDADES DEL PUEBLO DE COMBAPATA \n•\tEQUIPAMIENTO INSIPIENTE",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA CON PARTICIPACIÓN CIUDADANA PARA LA TOMA DE DECISIONES EN UN MARCO DE GESTIÓN PÚBLICA DEMOCRÁTICA, CONCERTADA Y TRANSPARENTE",
            "txPgIndicador": "ELIMINAR LA CORRUPCION EN TODO TIPO DE ADMINISTRACION MUNICIPAL\nLA IMPLEMENTACIÓN DE UNA CULTURA PARTICIPATIVA EN LA POBLACIÓN, ES PARTE DE UN PROCESO, EN EL CUAL LA MUNICIPALIDAD, ASUME EL COMPROMISO Y LIDERAZGO COMO PARTE DE SU POLÍTICA Y FILOSOFÍA DE TRABAJO EN LA PROMOCIÓN DEL EJERCICIO DE CIUDADANÍA. LA POLÍTICA DE FORTALECIMIENTO INSTITUCIONAL, SE IMPLEMENTA MEDIANTE TODOS LOS PROGRAMAS SOCIALES, PROYECTOS Y ACTIVIDADES INSTITUCIONALES.\nLA POBLACIÓN ORGANIZADA, LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, PROGRESIVAMENTE SUPERAN LOS NIVELES DE DESCONFIANZA, MEDIANTE LAS PRÁCTICAS DE CONCERTACIÓN, DIALOGO Y ACUERDOS DEMOCRÁTICOS QUE LAS AUTORIDADES RESPETAN Y HACEN CUMPLIR.\nEL PROCESO DE FORTALECIMIENTO INSTITUCIONAL, LEGITIMA LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA, CON LA PARTICIPACIÓN DE LAS MUJERES ORGANIZADAS Y LA INTEGRACIÓN GENERACIONAL DE LOS JÓVENES Y ADOLESCENTES. ESTE PROCESO DE FORTALECIMIENTO INSTITUCIONAL INCLUSIVO, COMPRENDE ACCIONES DE ACOMPAÑAMIENTO Y CAPACITACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "txPgMeta": "•\tREORGANIZACIÓN DE LA MUNICIPALIDAD \n•\tLUCHA CONTRA LA CORRUPCIÓN \n•\tDIALOGO PERMANENTE CON ORGANIZACIONES \n•\tMESAS DE CONCERTACIÓN CON INSTITUCIONES DEL DISTRITO \n•\tPARTICIPACIÓN CIUDADANA EN ADQUISICIONES DE BIENES Y LICITACIONES \n•\tELIMINACIÓN DE BARRERAS BUROCRÁTICAS A TRAVÉS DE LA MODIFICACIÓN INMEDIATA DEL ORGANIGRAMA DE LA MUNICIPALIDAD DONDE SE GASTA MUCHO PRESUPUESTO. FUSIÓN DE ÁREAS Y FUNCIONES DE LOS FUNCIONARIOS PÚBLICOS.\n•\tFIRMA DE CONVENIOS CON PROCOMPITE PROVINCIAL Y REGIONAL, AGROIDEAS, PROGRAMA MI RIEGO; AGRO EMPRENDE, AGRO RURAL, RED AGRO, AGRO JOVEN, SIERRA AZUL, PNIA (PROGRAMA NACIONAL DE INNOVACIÓN AGRARIA), CDE CENTRO DE DESARROLLO EMPRESARIAL DE PRODUCE PERU, PARA APOYAR A LOS HERMANOS PRODUCTORES DEL DISTRITO DE COMBAPATA.\n•\tELABORACIÓN DE PROYECTOS PARA DISTINTOS FONDOS PROGRAMAS Y PROYECTOS DE NIVEL NACIONAL. EXISTEN DIVERSAS FUENTES DE FINANCIAMIENTO DEL ESTADO PERUANO DISPONIBLES PARA HACER REALIDAD PROYECTOS DE INVERSIÓN DE TODO TAMAÑO Y EN DISTINTOS SECTORES. SIERRA AZUL, AGRO RURAL, FONCODES, FONIPREL, MI VIVIENDA, MI RIEGO Y TRABAJA PERU.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}