{
    "datoGeneral": {
        "idPlanGobierno": 27540,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5733922b-85b0-481c-974c-c136fbb12614.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e76a39b7-41e0-41a9-a967-834404e89fbe.pdf",
        "txCodExpedienteExt": "ERM.2022015161",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214989,
            "txPgProblema": "BAJA CONECTIVIDAD DE INTERNET EN LA POBLACIÓN ESTUDIANTIL.",
            "txPgObjetivo": "LOGRAR REDUCIR LA BRECHA DE CONECTIVIDAD DE INTERNET.",
            "txPgIndicador": "INCREMENTAR EL PBI MENSUAL HASTA LOGRAR EL 10%.",
            "txPgMeta": "MEJORAREMOS LA EDUCACIÓN, FORTALECER ORGANISMOS DE CONTROL DEL ESTADO, CERO CORRUPCIÓN, CERO DELINCUENCIA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215013,
            "txPgProblema": "LIMITADO ACCESO A TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES (TICS) EN LA INSTITUCIÓN EDUCATIVA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES.\nCONTAR CON SERVICIOS, EQUIPAMIENTO E INFRAESTRUCTURA TECNOLÓGICA PARA DESARROLLAR LOS PROCESOS DE APRENDIZAJE.",
            "txPgIndicador": "SERVICIO DE INTERNET/AÑO.\nEQUIPAMIENTO/INSTITUCIÓN EDUCATIVA.\nPLATAFORMA EDUCATIVA/INSTITUCIÓN EDUCATIVA.",
            "txPgMeta": "ESTUDIANTES DE LA INSTITUCIÓN EDUCATIVA UTILIZANDO TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES (TICS) EN EL PERIODO LECTIVO 2023-2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215028,
            "txPgProblema": "LIMITADO ACCESO A SERVICIO DE SALUD PÚBLICA.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD PÚBLICA.\nMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD.",
            "txPgIndicador": "NÚMERO DE ATENCIONES/CENTRO DE SALUD.\nPORCENTAJE DE COBERTURA DE SERVICIOS DE SALUD.",
            "txPgMeta": "70 % DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215048,
            "txPgProblema": "LIMITADO DESARROLLO AGRÍCOLA.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RIEGO EFICIENTES.\nCAPACITAR A LOS AGRICULTORES PARA INCREMENTAR LA PRODUCTIVIDAD Y COMERCIALIZACIÓN.\nPROMOCIONAR LA PRODUCCIÓN AGRÍCOLA A TRAVÉS DE FERIAS DE COMERCIALIZACIÓN Y OTRAS PLATAFORMAS.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES BENEFICIARIOS.\nNÚMERO DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA.\nNÚMERO DE TRANSACCIONES COMERCIALES.",
            "txPgMeta": "AGRICULTURA SEMI TECNIFICADA EN EL DISTRITO DE CAICAY.\nINCREMENTO DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS EN 30 % EN EL PERIODO 2023 – 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215064,
            "txPgProblema": "FALTA CAPACITACIÓN Y TECNOLOGÍA EMPRESARIAL Y NORMATIVIDAD BUROCRÁTICA QUE IMPIDE EL DESARROLLO Y EJECUCIÓN DE LOS PROYECTOS EMPRESARIALES.",
            "txPgObjetivo": "PROGRAMA PARA LA CAPACITACIÓN DE MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN EMPRESARIAL",
            "txPgMeta": "REDUCIREMOS LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215087,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN TECNOLÓGICA DE VIVEROS E INVERNADEROS.",
            "txPgObjetivo": "CONTAR CON ALTERNATIVAS TECNOLÓGICAS PARA LA DIVERSIFICACIÓN DE LA OFERTA AGRÍCOLA.\nPRODUCCIÓN DE PLANTAS ORNAMENTALES, ARBÓREAS, ARBUSTIVAS NATIVAS Y HORTALIZAS.",
            "txPgIndicador": "PRODUCCIÓN POR TEMPORADA DE PRODUCCIÓN.\nNÚMERO DE NUEVOS PRODUCTOS.\nNÚMERO DE AGRICULTORES QUE PARTICIPAN EN ESTAS INICIATIVAS.",
            "txPgMeta": "IMPLEMENTACIÓN INFRAESTRUCTURA TECNOLÓGICA PARA DIVERSIFICAR LA PRODUCCIÓN AGRÍCOLA AL 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215136,
            "txPgProblema": "DEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "VIDA DE ECOSISTEMAS TERRESTRES",
            "txPgIndicador": "PROGRESOS EN LA GESTIÓN FORESTAL SOSTENIBLE",
            "txPgMeta": "DISMINUCIÓN TIERRAS DESFORESTADAS EN UN 40% EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215163,
            "txPgProblema": "PERDIDA DE VEGETACIÓN NATIVA POR EFECTOS ANTRÓPICOS.",
            "txPgObjetivo": "CONTAR CON UN PLAN DE PREVENCIÓN DE INCENDIOS FORESTALES.\nCONTAR CON UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE ÁREAS DEGRADADAS Y DE INTERÉS PRIORITARIO EN EL DISTRITO.",
            "txPgIndicador": "HECTÁREAS FORESTADAS Y REFORESTADAS / CAMPAÑA.\nINSTRUMENTO TÉCNICO PARA CONTROL DE INCENDIOS FORESTALES.",
            "txPgMeta": "CONSERVACIÓN DE LA DIVERSIDAD DE FLORA Y FAUNA.\nCONSERVACIÓN DE LOS SERVICIOS ECO SISTÉMICO DE LAS ÁREAS DE VEGETACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215178,
            "txPgProblema": "DEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCIÓN POR EL CLIMA",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES QUE CUENTAN CON ESTRATEGIAS DE REDUCCIÓN DEL RIESGO DE DESASTRES A NIVEL NACIONAL Y LOCAL.",
            "txPgMeta": "CREACIÓN DE LA PLATAFORMA DE TRABAJO DE LA GESTIÓN DE RIESGOS DE DESASTRES CON TODAS LAS INSTITUCIONES PUBLICO PRIVADAS DEL DISTRITO. PARA LA REDUCCIÓN DEL RIESGO FRENTE A EVENTOS NATURALES COMO LAS DE ACCIÓN HUMANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215195,
            "txPgProblema": "PLANIFICACIÓN Y ORGANIZACIÓN MUNICIPAL DEFICIENTE.",
            "txPgObjetivo": "CONTAR CON INSTRUMENTOS DE GESTIÓN DEL TERRITORIO ACTUALIZADO Y EFICIENTE.\nMEJORAR LA ORGANIZACIÓN DE LA MUNICIPALIDAD DISTRITAL DE CAICAY.",
            "txPgIndicador": "IMPLEMENTACIÓN ESTRATÉGICA DE LINEAMIENTOS Y PROYECTOS DE INVERSIÓN PARA DESARROLLAR EL DISTRITO.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE CAICAY MODERNIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215215,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO.",
            "txPgObjetivo": "DISTRITO CON PLAN DE DESARROLLO URBANO ACTUALIZADO.\nPREVENIR DESASTRES POR OCUPACIÓN DE ÁREAS DE RIESGO",
            "txPgIndicador": "INSTRUMENTO DE GESTIÓN APROBADO.\nINTERVENCIÓN PARA LA ADECUADA GESTIÓN DE RIESGO DE DESASTRES EN EL DISTRITO.",
            "txPgMeta": "DISTRITO DE CAICAY CON UN TERRITORIO ORDENADO, ZONIFICADO Y CON UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215233,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO, INFORMAL Y EN ZONAS DE ALTO RIESGO NO MITIGABLE.",
            "txPgObjetivo": "CIUDADES Y COMUNIDADES SOSTENIBLES.\nFORTALECER LAS CAPACIDADES DE LOS TRABAJADORES MUNICIPALES PARA BRINDAR SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgIndicador": "PROPORCIÓN DE POBLACIÓN RESIDENTE EN CIUDADES QUE APLICAN PLANES DE DESARROLLO URBANO Y REGIONAL QUE INTEGRAN LAS PROYECCIONES DEMOGRÁFICAS Y LAS NECESIDADES DE RECURSOS, DESGLOSADA POR TAMAÑO DE CIUDAD.\nPRODUCTIVIDAD DE TRABAJADORES MUNICIPALES.\nNÚMERO DE CAPACITACIONES / AÑO.",
            "txPgMeta": "CREACIÓN DE INSTRUMENTOS DE GESTIÓN TERRITORIAL COMO EL PLAN DE DESARROLLO URBANO, LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO DE CAICAY.\nALCANZAR NIVELES DE SATISFACCIÓN DE LOS CIUDADANOS POR ENCIMA DEL 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}