{
    "datoGeneral": {
        "idPlanGobierno": 24764,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/312a67e5-c86a-4875-b964-ab409ddf3ff2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f13f5584-ea4f-43bd-afab-990e94103d56.pdf",
        "txCodExpedienteExt": "ERM.2022014855",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227288,
            "txPgProblema": "DE TODA LA POBLACIÓN ESTUDIANTIL EN SU CONJUNTO DEL ÁMBITO DEL DISTRITO DE TILALI, LA MAYOR PROPORCIÓN SE ENCUENTRA EN LA ZONA RURAL, LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS SE ENCUENTRAN DETERIORADOS Y MUY PRECARIOS EN SU EQUIPAMIENTO.",
            "txPgObjetivo": "MEJORARA LA AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO DEL DISTRITO DE TILALI.",
            "txPgIndicador": "NIVEL DE CALIDAD SERVICIO DE EDUCACION Y OTROS",
            "txPgMeta": "EQUIPAMIENTO ADECUADO DE LAS INSTITUCIONES EDUCATIVAS DE TODOS LOS NIVELES EXISTENTES, ACORDE A LAS TECNOLOGÍAS Y LA MODERNIDAD DE LA ACTUALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227404,
            "txPgProblema": "AGRICULTURA, GANADERIA, TURISMO, COMERCIO, PECUARIAS Y ARTESANIA ENTRE OTROS",
            "txPgObjetivo": "LOS CUALES SON DE VITAL IMPORTANCIA ENCAMINARLAS A SU DESARROLLO Y CRECIMIENTO,",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD Y LA GENERACION DE INGRESOS DE LA POBLACION  DE TILALI",
            "txPgMeta": "- MEJORAMIENTO DE LAS CAPACIDADES DE PRODUCCIÓN DE CULTIVOS DE HORTALIZAS EN EL ÁMBITO DEL DISTRITO DE TILALI.\n- APOYO A LAS ASOCIACIONES DE PRODUCTORES DE GANADO VACUNO Y OVINO DENTRO DEL ÁMBITO DEL DISTRITO DE TILALI.\n- FORTALECIMIENTO Y MEJORAMIENTO DE LAS CAPACIDADES EN PRODUCCIÓN DE ARTESANÍAS EN EL ÁMBITO DEL DISTRITO DE TILALI” ASI ENTRE OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227431,
            "txPgProblema": "SANEAMIENTO, RESIDUOS SOLIDOS,  ENTRE OTROS",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE PROGRAMAS DE EDUCACIÓN Y/O CAPACITACIÓN EN HIGIENE, SALUD AMBIENTAL E INOCUIDAD DE ALIMENTOS EN EL ÁMBITO DEL DISTRITO DE TILALI.\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN EN CUIDADO DEL MEDIO AMBIENTE EN TODAS LAS PARCIALIDADES, COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "NIVELES DE CONTAMINACION AMBIENTAL Y SU MITIGACION.",
            "txPgMeta": "EJECUCION DE LOS PROGRAMAS DE EDUCACIÓN Y/O CAPACITACIÓN EN HIGIENE, SALUD AMBIENTAL E INOCUIDAD DE ALIMENTOS EN EL ÁMBITO DEL DISTRITO DE TILALI.\nEJECUCION DE LOS PROGRAMAS DE CAPACITACIÓN EN CUIDADO DEL MEDIO AMBIENTE EN TODAS LAS PARCIALIDADES, COMUNIDADES Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227517,
            "txPgProblema": "LA PESIMA ATENCION DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MEJORAMIENTO EN LA ATENCION  Y GESTION  DE LOS SERVICIOS MUNICIPALES HACIA EL ADMINISTRADO",
            "txPgIndicador": "NIVEL DE SATISFACCION  DEL POBLADOR  POR LA ATENCION PRESTADA POR LA MUNICPALIDAD  DISTRITAL DE TILALI",
            "txPgMeta": "INSTALACIÓN, MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS SERVICIOS MUNICIPALES EN EL DISTRITO DE TILALI”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}