{
    "datoGeneral": {
        "idPlanGobierno": 17754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9bb08cd3-26e1-46ea-a7d8-da3c4a35b237.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/140d1145-7f95-4709-9d58-00269eb6c543.pdf",
        "txCodExpedienteExt": "ERM.2022017520",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235643,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO.",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235644,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "REDUCIR AL 50% LOS ÍNDICES ACTUALES DE DESNUTRICIÓN CRÓNICA INFANTIL Y LAS TASAS DE MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235646,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA ADECUADA PARA DESARROLLAR UNA CALIDAD DE VIDA SALUDABLE.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA ADECUADA PARA DESARROLLAR UNA CALIDAD DE VIDA SALUDABLE.",
            "txPgIndicador": "PORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "70% DE LA POBLACIÓN DEL DISTRITO GOZA DE UN ESTÁNDAR DE CALIDAD DE VIDA SALUDABLE, A TRAVÉS DE LA CONSTRUCCIÓN DE LOSAS DEPORTIVAS Y MEJORAMIENTO DE PLAZAS Y PARQUES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235648,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO. (INFRAESTRUCTURA DE RIEGO)",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "INCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235654,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "EL 70 % DE INFRAESTRUCTURA DE CAMINOS VECINALES EN BUENAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235655,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES. ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA MEJORAR LA PRODUCCIÓN DE BIO HUERTOS, CRIANZA DE ANIMALES MENORES",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 60 % DE PRODUCTORES AGROPECUARIOS ORGANIZADOS FORTALECIENDO SUS CAPACIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235658,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA.\nINSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO.\nSIEMBRA DE ÁRBOLES FRUTALES.",
            "txPgIndicador": "PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235661,
            "txPgProblema": "CONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgObjetivo": "REUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE FAENAMIENTO.",
            "txPgMeta": "100% REUBICADO, INSTALADO Y MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235665,
            "txPgProblema": "ALTOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA.",
            "txPgObjetivo": "DISMINUIR SUSTANCIALMENTE LOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO\t80% DE EFICIENCIA ADMINISTRATIVA POR PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235668,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN INEFICIENTES",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "INVOLUCRAR AL 80% DE LA\nPOBLACIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235674,
            "txPgProblema": "INEXISTENCIA DE LUGARES O AMBIENTES DE REUNIONES DE ORGANIZACIONES DE BASE",
            "txPgObjetivo": "CONSTRUIR LOCALES O AMBIENTES DE REUNIONES PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DISTRITALES",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "MEJORAR Y CONSTRUIR LOCALES COMUNALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}