{
    "datoGeneral": {
        "idPlanGobierno": 18635,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dddc0bcc-bf17-438b-a92b-2e3fcddaa07f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db4dbc6d-6074-475e-953b-c0cdf7ae0fd5.pdf",
        "txCodExpedienteExt": "ERM.2022015783",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165953,
            "txPgProblema": "1. LAS INSTITUCIONES EDUCATIVAS SE ENCUENTRAN DETERIORADAS POR FALTA DE USO POR EFECTO DE LA PANDEMIA.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.\nDOTACIÓN DE INTERNET MEDIANTE FIBRA ÓPTICA A LAS INSTITUCIÓN QUE FALTAN",
            "txPgIndicador": "-\tPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "50 % DE LAS II.EE.MEJORARA EN SU INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166005,
            "txPgProblema": "1. EXISTE UN DÉFICIT DE AGUA PARA RIEGO EN LAS COMUNIDADES CAMPESINAS, Y FALTA DE SEGUIMIENTO Y CONTINUIDAD A LOS PROYECTOS DE GRAN ENVERGADURA PARA RIEGO",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE REPRESAMIENTO MODERNO DE AGUA Y CONDUCCIÓN PARA RIEGO\nGESTIONAR Y EJECUTAR LOS PROYECTOS DE RIEGO DE WISILLO PUNCCO, VISCACHANI Y QHERQHE.\nCONSTRUCCIÓN DE INFRAESTRUCTURA PARA COSECHA DE AGUA EN HUANCASAYA PARA CONSUMO HUMANO Y RIEGO.",
            "txPgIndicador": "-\tPORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO\n-\t100 % DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN.",
            "txPgMeta": "80% DE TIERRAS COMUNALES SERÁN Y IRRIGADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166080,
            "txPgProblema": "1. EN EL TERRITORIO DEL DISTRITO DE SANTO TOMÁS Y SU CAPITAL AÚN NO SE HA DESIGNADO ÁREAS PARA EL DESARROLLO ECONÓMICO Y ECOLÓGICO",
            "txPgObjetivo": "CONCRETIZAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO DE SANTO TOMAS.",
            "txPgIndicador": "-\tPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN\n-\tPORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN",
            "txPgMeta": "CUMPLIR AL 80% CON LA ZONIFICACIÓN AL TERRITORIO CHUMBIVILCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166156,
            "txPgProblema": "1. LOS GOBIERNOS LOCALES NO CUENTAN CON EL PEI ACTUALIZADO",
            "txPgObjetivo": "DESARROLLO INSTITUCIONAL MUNICIPAL Y MODERNIZACIÓN DE LA ESTRUCTURA ADMINISTRATIVA A TRAVÉS DEL PEI COMO ESTRATEGIA DE CAMBIO PARA POTENCIAR LA GESTIÓN LOCAL Y PROVINCIAL.",
            "txPgIndicador": "-\tINSTALACIÓN DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "EL GRAN PORCENTAJE DE  EMPLEADOS PÚBLICOS SERÁN CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}