{
    "datoGeneral": {
        "idPlanGobierno": 24855,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02668d21-3b6a-4a62-b394-421eef34cc9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d71061df-6700-485b-8580-54d9f49e2caa.pdf",
        "txCodExpedienteExt": "ERM.2022011872",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134386,
            "txPgProblema": "1.\tBAJO NIVEL DE EFICIENCIA DEL SISTEMA EDUCATIVO PÚBLICO.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN EL SISTEMA EDUCATIVO A NIVEL DISTRITAL, BAJO LOS NUEVOS ENFOQUES PEDAGÓGICOS.",
            "txPgIndicador": "A.\tFORTALECER LAS CAPACIDADES PEDAGÓGICAS DE ESTUDIANTES Y DOCENTES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO\n\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS DOCENTES MEDIANTE CAPACITACIONES CONTINUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134400,
            "txPgProblema": "2.\tBAJO NIVEL DE EFICIENCIA DEL SISTEMA DE SALUD PÚBLICO.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE SALUD CON UNA INFRAESTRUCTURA MODERNA, EQUIPAMIENTO Y GESTIÓN DE RECURSO HUMANO.",
            "txPgIndicador": "A.\tINCREMENTO DE LA  COBERTURA DE SALUD Y CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD EN UN 50%.\n\nPROMOVER 04 CAMPAÑAS DE SALUD INTEGRAL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134412,
            "txPgProblema": "3.\tEXISTENCIA DE UN IMPORTANTE PORCENTAJE DE LOCALIDADES CON CARENCIAS O LIMITACIONES DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN RURAL Y VÍAS DE ACCESO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN RURAL Y VÍAS DE ACCESO",
            "txPgIndicador": "INCREMENTO DEL ACCESO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgMeta": "COBERTURA AL 100% LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN Y VÍAS DE ACCESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134428,
            "txPgProblema": "1.\tPOCO CONOCIMIENTO TÉCNICOS- CIENTÍFICO SOBRE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "REALIZAR CONVENIOS Y ASESORAMIENTO TÉCNICO CON INSTITUCIONES LOCALES, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "INCREMENTO DEL RENDIMIENTO EN LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "REALIZACIÓN DE 04 CONVENIOS INSTITUCIONALES PARA EL FORTALECIMIENTO DE LAS CAPACIDADES TÉCNICAS – CIENTÍFICAS PARA LA PRODUCCIÓN AGROPECUARIA.\n\nFORTALECIMIENTO DE 03 CADENAS PRODUCTIVAS A NIVEL DISTRITAL Y LA ASOCIATIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134444,
            "txPgProblema": "2.\tFALTA DE TECNIFICACIÓN DEL SISTEMA DE RIEGO Y CULTIVO (BAJO \nAPROVECHAMIENTO DE AGUAS Y DESCONOCIMIENTO DE LAS CADENAS PRODUCTIVAS).",
            "txPgObjetivo": "REALIZAR LA TECNIFICACIÓN DEL SISTEMA DE RIEGO A NIVEL DISTRITAL, CON ÉNFASIS EN LAS PRINCIPALES CADENAS PRODUCTIVAS",
            "txPgIndicador": "INCREMENTO DE LA EFICIENCIA DE APROVECHAMIENTO DEL RECURSO HÍDRICO",
            "txPgMeta": "INSTALAR 180 HECTÁREAS DE RIEGO TECNIFICADO.\n\nGESTIONAR CONTRAPARTIDAS PARA LA EJECUCIÓN DE PROYECTOS PARA 03 CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134458,
            "txPgProblema": "3.\tINCREMENTO DE ENFERMEDADES Y PLAGAS AGRÍCOLAS. ALTOS PRECIOS DE ABONOS, FERTILIZANTES Y PESTICIDAS.",
            "txPgObjetivo": "REALIZAR UN MANEJO INTEGRADO DE PLAGAS Y ENFERMEDADES. \n\nPROMOVER LA ELABORACIÓN DE PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DE ENFERMEDADES Y PRESENCIA DE PLAGAS AGRÍCOLAS A NIVEL DISTRITAL",
            "txPgMeta": "REDUCIR EN UN 50% LA PRESENCIA E INCIDENCIA DE PLAGAS Y ENFERMEDADES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134469,
            "txPgProblema": "1.\tLIMITADA  REFORESTACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA",
            "txPgObjetivo": "INCREMENTAR LA REFORESTACIÓN Y LA PROTECCIÓN DE LAS CABECERAS DE CUENCA A NIVEL DISTRITAL",
            "txPgIndicador": "INCREMENTO DE LA COBERTURA VEGETAL Y PROTECCIÓN DEL RECURSO HÍDRICO.",
            "txPgMeta": "REFORESTACIÓN DE 150 HECTÁREAS CON ESPECIES NATIVAS E INTRODUCIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134484,
            "txPgProblema": "2.\tPOCO INTERÉS PARA PROMOVER EL TURISMO Y ADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD",
            "txPgObjetivo": "FOMENTAR EL TURISMO Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD",
            "txPgIndicador": "ÍNDICE DE DESEMPEÑO Y SOSTENIBILIDAD AMBIENTAL",
            "txPgMeta": "PUESTA EN VALOR DE LOS SITIOS TURÍSTICOS Y ECOLÓGICOS, PROMOVIENDO LA CONSERVACIÓN DE LA BIODIVERSIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134501,
            "txPgProblema": "3.\tINADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y QUEMA DE LOS CERROS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y PREVENCIÓN DE LAS QUEMAS A NIVEL DISTRITAL",
            "txPgIndicador": "RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN RELLENOS SANITARIOS",
            "txPgMeta": "CONTAR CON UNA PLANTA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n\nREDUCIR EN UN 50% LA QUEMAZÓN DE LOS CERROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134516,
            "txPgProblema": "1.\tINADECUADA PLANIFICACIÓN Y GESTIÓN DEL TERRITORIO",
            "txPgObjetivo": "REALIZAR UNA ADECUADA PLANIFICACIÓN Y GESTIÓN DEL TERRITORIO A NIVEL DISTRITAL",
            "txPgIndicador": "PLAN DE ORDENAMIENTO TERRITORIAL ARTICULADO",
            "txPgMeta": "REALIZACIÓN DE UN PLAN DE DESARROLLO CONCERTADO Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134526,
            "txPgProblema": "2.\tLIMITADA ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "FOMENTAR LA ARTICULACIÓN INTERINSTITUCIONAL A NIVEL LOCAL, PROVINCIAL Y REGIONAL",
            "txPgIndicador": "INSTITUCIONES ALINEADAS CON UNA SOLA VISIÓN DE DESARROLLO",
            "txPgMeta": "PROMOCIÓN DE 02 ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134535,
            "txPgProblema": "3.\tLIMITADA PARTICIPACIÓN CIUDADANA Y GENERACIÓN DE OPORTUNIDADES",
            "txPgObjetivo": "MEJORAR LA GENERACIÓN DE OPORTUNIDADES QUE GARANTICE UNA MAYOR PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES",
            "txPgMeta": "GENERACIÓN DE ESPACIOS DE CONCERTACIÓN CON LA CIUDADANÍA, ORIENTADA A LA TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}