{
    "datoGeneral": {
        "idPlanGobierno": 21269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d95f0e3d-cdd9-4a1c-ab55-828c6c5688e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72057582-5d3c-46ff-afe4-a0855c4e83cb.pdf",
        "txCodExpedienteExt": "ERM.2022018166",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171186,
            "txPgProblema": "DEFICIENTE CALIDAD E INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS Y MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN CONCERTACIÓN CON LAS AUTORIDADES Y FUNCIONARIOS EDUCATIVOS.",
            "txPgIndicador": "FALTA DE GESTIÓN, CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y FOMENTAR EL DESARROLLO DE LA CALIDAD EDUCATIVA",
            "txPgMeta": "ACCESO A SERVICIOS DE EDUCACIÓN DE CALIDAD Y GESTIÓN PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171191,
            "txPgProblema": "FALTA DE UN EFICIENTE SERVICIO DE SALUD E INFRAESTRUCTURA ADECUADA",
            "txPgObjetivo": "PRIORIZAR EL MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD ESPECIALMENTE EN EL PRIMER NIVEL DE ATENCIÓN, AMPLIANDO SU NIVEL, DEBIDAMENTE EQUIPADO Y CON PERSONAL MÉDICO, ASISTENCIAL Y DE SERVICIO ACORDE A NUESTRA POBLACIÓN.\nMEJORAMIENTO DE INFRAESTRUCTURAS, EQUIPAMIENTO Y PERSONAL MÉDICO Y ASISTENCIAL Y ADMINISTRATIVO DEL PRIMER NIVEL DE ATENCIÓN EN TODO EL DISTRITO.",
            "txPgIndicador": "INACCIÓN EN LA GESTIÓN, CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE SALUD Y SU EQUIPAMIENTO",
            "txPgMeta": "ACCESO A SERVICIOS DE SALUD DE CALIDAD CON ENFOQUE DE GÉNERO, DERECHO, INTERCULTURALIDAD Y TERRITORIALIDAD, AGENDANDO EN LOS GOBIERNOS LOCALES Y OTRAS INSTANCIAS LOS PROBLEMAS SANITARIOS Y SUS DETERMINANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171198,
            "txPgProblema": "DEFICIENTES SERVICIOS PÚBLICOS DE AGUA, DESAGUE Y ELECTRICIDAD",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN DE OBRAS DE SANEAMIENTO BÁSICO Y GESTIONAR LA INSTALACIÓN DE ESTE SERVICIO VITAL Y SALUDABLE PARA LA POBLACIÓN",
            "txPgIndicador": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS DE PRESTACIÓN DE SERVICIOS PÚBLICOS ESENCIALES",
            "txPgMeta": "SERVICIO ÓPTIMO DE AGUA POTABLE Y DESAGUE\n(GESTIÓN ANTE EL GRH Y MVCS)\n\nSEGUIMIENTO DE PROYECTOS DE INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO EN ZONAS RURALES\n60%\n(PRESUPUESTO DE LA MDSR)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171208,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, FALTA DE APOYO TECNOLÓGICO Y BAJA PRODUCTIVIDAD",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DEL USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA.\n\nPRIORIZACIÓN DE PROYECTOS DE CANALES DE RIEGO E INSTALACIÓN DE RESERVORIOS\n\nAPROVECHAR LAS GRANDES OPORTUNIDADES AGRÍCOLAS GRACIAS A LAS CONDICIONES DE SU SUELO, CLIMA Y UBICACIÓN GEOGRÁFICA",
            "txPgIndicador": "CRISIS EN EL SECTOR AGRARIO",
            "txPgMeta": "SEGUIMIENTO A PROYECTOS DE INFRAESTRUCTURA AGRÍCOLA\n\nAGRICULTORES CAPACITADOS EN NUEVAS TECNOLOGÍAS\n\nMEJORAMIENTO DE LA PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171211,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL Y FALTA DE PISTAS Y VEREDAS",
            "txPgObjetivo": "PROMOVEREMOS DECIDIDAMENTE LA REHABILITACIÓN Y AMPLIACIÓN DE LA RED VIAL DISTRITAL, EN ESPECIAL LAS CARRETERAS DE PENETRACIÓN, FOMENTAREMOS PARTICIPARÁN EN SU CONSTRUCCIÓN O MEJORAMIENTO DE LOS BATALLONES DE INGENIERÍA DE LAS FFAA.\n\nESTAS PERMITIRÁN EL DESARROLLO ECONÓMICO Y SOCIAL, Y A LO LARGO DE SU RECORRIDO SE INCREMENTARÁ EL TURISMO RECEPTIVO Y MEJORARÁ LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE LOS PUEBLOS DEL DISTRITO DE SAN RAFAEL ES COMPLICADA POR FALTA DE CARRETERAS Y LA FALTA DE IMPLEMENTACIÓN DE VÍAS VECINALES Y CAMINOS DE HERRADURA.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE VÍAS EN BUENAS CONDICIONES A NIVEL DISTRITAL PARA LAS CONEXIONES ENTRE PUEBLOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171218,
            "txPgProblema": "PROMOVER LA ACTIVIDAD TURÍSTICA, QUE SE COMPLEMENTE CON LA ARTESANÍA",
            "txPgObjetivo": "UTILIZAR MATERIALES PROMOCIONALES Y MEDIOS DE COMUNICACIÓN LOCALES PARA INCENTIVAR AL TURISMO\nUTILIZAR REDES SOCIALES Y OTRAS HERRAMIENTAS EN LÍNEA\nPROGRAMAR FESTIVAL DE DANZAS TÍPICAS\nELABORAR EL MAPA TURÍSTICO DISTRITAL Y DIFUNDIRLO A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "REDUCIDA PRESENCIA DE TURISTAS\n\nFALTA DE INFRAESTRUCTURA VIAL ADECUADA",
            "txPgMeta": "FORTALECIMIENTO DE PROGRAMAS TURÍSTICOS\n\nCAPACITACIÓN A LAS POBLACIONES DE INFLUENCIA DIRECTA EN LOS LUGARES TURÍSTICOS\n\nCREAR UN CIRCUITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171221,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS A TRAVÉS DE UNA MEJOR GESTIÓN DE RESIDUOS SÓLIDOS\n\nGESTIONAR LA CONSTRUCCIÓN DE UN ADECUADO RELLENO SANITARIO.",
            "txPgIndicador": "% DE INCREMENTO DE LOS RESIDUOS SÓLIDOS SON TRATADOS.\n\n% DISPOSICIÓN FINAL VS LA SEGREGACIÓN EN FUENTE.",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS SON REAPROVECHADOS Y ADECUADAMENTE DISPUESTOS.\n\n100% CONTAREMOS CON UN ADECUADO RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171226,
            "txPgProblema": "INEXISTENCIA DE ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "PROMOVER LA CONCERTACIÓN ENTRE LOS DIVERSOS ACTORES LOCALES PARA EL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.\n\nANÁLISIS DE LOS ELEMENTOS QUE CONFORMAN EL SISTEMA TERRITORIAL (MEDIO FÍSICO, MEDIO BIOLÓGICO Y MEDIO ECONÓMICO).",
            "txPgIndicador": "INACCIÓN DEL ESTADO Y LOS NIVELES SUBNACIONALES DEL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.",
            "txPgMeta": "ORIENTAR LA TOMA DE DECISIONES PARA EL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO A PARTIR DE LA FOCALIZACIÓN O ESPECIALIZACIÓN DE LA ACCIÓN PÚBLICA Y PRIVADA EN LAS UNIDADES TERRITORIALES ZONIFICADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171234,
            "txPgProblema": "TALA INDISCRIMINADA DE ÁRBOLES Y DEGRADACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS.\n\nREALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS, IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN DE 500 MIL HECTÁREAS EN FORMA ANUAL HASTA LLEGAR A 1 MILLÓN CON EL APOYO DE JÓVENES VOLUNTARIOS RESERVISTAS.\n\nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171237,
            "txPgProblema": "CRISIS INSTITUCIONAL EN LA MUNICIPALIDAD",
            "txPgObjetivo": "ESTABILIDAD POLÍTICA Y EQUILIBRIO DE PODERES.\n\nRESPETO A LAS NORMAS EN MATERIA LABORAL\n\nLEGITIMIDAD Y REPRESENTACIÓN AUTÉNTICA DE LOS ACTORES POLÍTICOS.\n\nEJEMPLO DE ÉTICA Y MORAL EN LOS FUNCIONARIOS Y TRABAJADORES",
            "txPgIndicador": "CONSECUENCIAS NEGATIVAS EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS Y ATENCIÓN AL CONTRIBUYENTE.\n\nINACCIÓN DE LOS PROCESOS ADMINISTRATIVOS Y TÉCNICOS\n\nPOCO AVANCE EN LA EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "FORTALECER LA RELACIÓN INSTITUCIONAL ENTRE LOS ÓRGANOS DE GOBIERNO DE LA MUNICIPALIDAD.\n\nEJECUCIÓN DE OBRAS Y PROCEDIMIENTOS ADMINISTRATIVOS EFICIENTES Y OPORTUNOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171239,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE PLANIFICACIÓN Y DE CONTROL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON ADECUADOS Y MODERNOS INSTRUMENTOS DE GESTIÓN, PLANIFICACIÓN Y SISTEMAS DE CONTROL EN LO TRIBUTARIO Y CONTROL EN LA EJECUCIÓN DE OBRAS POR CONTRATO O ADMINISTRACIÓN DIRECTA",
            "txPgIndicador": "DEFICIENTE UTILIZACIÓN DE LOS RECURSOS PÚBLICOS\n\nINCUMPLIMIENTO DE OBJETIVOS Y METAS",
            "txPgMeta": "ACTUALIZACIÓN Y MODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN\n100%\n(PRESUPUESTO MDSR)\n\nFORTALECIMIENTO E INDEPENDENCIA DEL ÓRGANO DE CONTROL INTERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171242,
            "txPgProblema": "LA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CREAREMOS UNA CENTRAL DE LUCHA CONTRA LA CORRUPCIÓN (CLCC), LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES.\n\nRECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES.\n\nESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR LOS FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\n\nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}