{
    "datoGeneral": {
        "idPlanGobierno": 25455,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eaa1275b-67a2-4eef-b0bf-b1ca86f91381.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/403346b0-26f1-4652-9053-7a05899d2dec.pdf",
        "txCodExpedienteExt": "ERM.2022006502",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146087,
            "txPgProblema": "CONSUMO EXCESIVO DE BEBIDAS ALCOHÓLICAS SIN REGISTRO SANITARIO.",
            "txPgObjetivo": "MEJORAR EL BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "-\tREDUCIDA OCURRENCIA DE CASOS DE VIOLENCIA FAMILIAR\n-\tBAJOS NIVELES DE CONSUMO DE ALCOHOL",
            "txPgMeta": "-\tREDUCIR LOS CASOS DE VIOLENCIA FAMILIAR EN COORDINACIÓN CON INSTITUCIONES INVOLUCRADAS (POLICÍA, CEM)\n-\tCONTROLAR LA VENTA Y CONSUMO INDISCRIMINADO DE ALCOHOL EN COORDINACIÓN CON LA POLICÍA Y FISCALÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146099,
            "txPgProblema": "ABANDONO DE PERSONAS DE LA TERCERA EDAD",
            "txPgObjetivo": "MEJORAR EL BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "-\tADULTOS MAYORES CON ADECUADA ASISTENCIA ALIMENTARIA Y DE SALUD.",
            "txPgMeta": "-\tPARTICIPACIÓN ACTIVA DEL PROGRAMA DEL ADULTO MAYOR DE LA MUNICIPALIDAD EN COORDINACIÓN CON LOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146113,
            "txPgProblema": "3.\tLIMITADA INFRAESTRUCTURA DE ÁREAS DEPORTIVAS Y RECREATIVAS",
            "txPgObjetivo": "MEJORAR EL BIENESTAR FÍSICO Y CONFORT DE LA POBLACIÓN",
            "txPgIndicador": "-\tPRESENCIA DE INFRAESTRUCTURA DEPORTIVA Y RECREACIÓN PASIVA",
            "txPgMeta": "-\tMEJORAMIENTO DE ESTADIOS Y PISTAS ATLÉTICAS\n-\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS.\n-\tCONSTRUCCIÓN DE ÁREAS DE ESPARCIMIENTO (RECREACIÓN PASIVA) Y JUEGOS INFANTILES.\n-\tASISTENCIA TÉCNICA DEPORTIVA EN DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146125,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y COMPETITIVIDAD DE LAS FAMILIAS DEL DISTRITO",
            "txPgIndicador": "-\tINCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA DE LAS FAMILIAS DEL DISTRITO.\n-\tPRACTICA DE ACTIVIDADES ECONÓMICAS COMPLEMENTARIAS\n-\tMAYOR USO DE RECURSOS TÉCNICOS Y TECNOLÓGICOS EN LA ACTIVIDAD PRODUCTIVA\n-\tADECUADA Y MAYOR DOTACIÓN DE RECURSOS HÍDRICOS PARA LA AGRICULTURA",
            "txPgMeta": "-\tREALIZACIÓN DE PASANTÍAS PARA LAS ACTIVIDADES ECONÓMICAS DE AGRICULTURA, GANADERÍA Y TURISMO VIVENCIAL.\n-\tREALIZAR FERIAS AGROPECUARIAS Y GASTRONÓMICAS.\n-\tGESTIÓN, CAPACITACIÓN, INCORPORACIÓN Y USO DE TECNOLOGÍA Y NUEVAS TÉCNICAS DE PRODUCCIÓN.\n-\tGESTIÓN Y DOTACIÓN DE INFRAESTRUCTURA HÍDRICA NECESARIA PARA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA (ESTANQUES, CANALES Y RIEGO TECNIFICADO).\n-\tCONSTRUCCIÓN DE VÍAS DE ACCESO A LAS ZONAS DE CULTIVO PARA EL TRANSPORTE DE PRODUCTOS\n-\tFORTALECIMIENTO DE ACTIVIDADES ECONÓMICAS COMPLEMENTARIAS, PRINCIPALMENTE EL TURISMO VIVENCIAL\n-\tMEJORAMIENTO GENÉTICO Y ASISTENCIA TÉCNICA GANADERA.\n-\tCREACIÓN DE VIVERO MUNICIPAL PARA EL REPOBLAMIENTO Y REMPLAZO DE ÁRBOLES FRUTALES Y OTROS.\n-\tPROMOCIÓN DE CONVENIOS ENTRE AGRICULTORES Y EMPRESAS PARA LA VENTA DE PRODUCTOS ALIMENTICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146140,
            "txPgProblema": "ESCASO INTERCAMBIO COMERCIAL ENTRE LAS LOCALIDADES DEL DISTRITO, Y LOCALIDADES COLINDANTES PRÓXIMAS DE OTROS DISTRITOS, PROVINCIAS Y REGIONES",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL E INTERCAMBIO DE EXPERIENCIAS, SEMILLAS Y MEJORA GENÉTICA DE GANADO",
            "txPgIndicador": "-\tADECUADA ARTICULACIÓN COMERCIAL.\n-\tINCREMENTO DE INTERCAMBIO DE PRODUCTOS, SEMILLAS Y GANADO",
            "txPgMeta": "-\tREALIZACIÓN DE FERIAS AGROPECUARIAS.\n-\tMANTENIMIENTO Y CONSTRUCCIÓN DE VÍAS DE ARTICULACIÓN VEHICULAR PARA ANEXOS SIN ACCESO POR CARRETERA (PIRAMARCA, HUACAY, TARHUARA).\n-\tCONSTRUCCIÓN DE CARRETERA ENTRE PATA PUNA Y HUARCAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146150,
            "txPgProblema": "AUSENCIA DE LLUVIAS REGULARES POR EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "CONSERVACIÓN DE ECOSISTEMAS LOCALES.",
            "txPgIndicador": "-\tMEJORA DE CAUDAL DE MANANTIALES",
            "txPgMeta": "-\tCONSTRUCCIÓN DE ESPEJOS DE AGUA Y COSECHA DE AGUA DE LLUVIAS.\n-\tFORESTACIÓN DE TERRENOS ERIAZOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146158,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tESPACIOS PÚBLICOS LIBRES DE RESIDUOS SOLIDOS",
            "txPgMeta": "-\tSENSIBILIZACIÓN Y FOMENTO DEL REÚSO, RECICLAJE, REDUCCIÓN Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS. \n-\tRECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146165,
            "txPgProblema": "ATENCIÓN CENTRALIZADA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "ACERCAR LOS SERVICIOS DEL GOBIERNO LOCAL AL CIUDADANO Y CONTRIBUYENTE.",
            "txPgIndicador": "-\tPRESENCIA DE AGENCIAS MUNICIPALES O CAMPAÑAS DE ATENCIÓN DESCENTRALIZADA DEL GOBIERNO LOCAL PARA LOS ANEXOS DEL DISTRITO",
            "txPgMeta": "-\t ATENCIÓN ITINERANTE MENSUAL DESCENTRALIZADA DEL GOBIERNO LOCAL EN ANEXOS DE MANERA ROTATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146177,
            "txPgProblema": "LIMITADA FISCALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES Y NEGOCIOS",
            "txPgObjetivo": "GARANTIZAR AL CIUDADANO UN ACCESO SALUDABLE DE PRODUCTOS",
            "txPgIndicador": "-\tESTABLECIMIENTOS COMERCIALES CON LICENCIAS Y AUTORIZACIONES DE FUNCIONAMIENTO.",
            "txPgMeta": "-\tCONTROL Y FISCALIZACIÓN DE LICENCIAS DE FUNCIONAMIENTO Y AUTORIZACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146187,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "ARTICULACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "-\tINCREMENTO DE OPERATIVIDAD DE ORGANIZACIONES SOCIALES",
            "txPgMeta": "-\tFORTALECIMIENTO DE LAS COMUNIDADES CAMPESINAS, CLUBES DEPORTIVOS Y OTRAS ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}