{
    "datoGeneral": {
        "idPlanGobierno": 23043,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67fe512c-0547-4955-88b5-11ecd39bf8d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ffb7820-0e21-419e-9198-4b41c58c5485.pdf",
        "txCodExpedienteExt": "ERM.2022006287",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163232,
            "txPgProblema": "1.\tLA NULA O POCA PARTICIPACIÓN DE LOS POBLADORES Y LA FALTA DE COMUNICACIÓN DE LA AUTORIDAD LOCAL.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA Y PERMANENTE DE LA SOCIEDAD CIVIL, Y DEL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "EL INSTITUTO NACIONAL DE ESTADÍSTICA Y ENCUESTAS.",
            "txPgMeta": "TENER UNA SOCIEDAD ACTIVA EN LA TOMA DE DECISIONES EN BENÉFICO DEL DISTRITO, HACER CONOCER SUS DEBERES Y DERECHOS DE CADA POBLADOR. MEDIANTE CHARLAS, CAPACITACIONES CON PROFESIONALES CAPACITADOS EN LOS PRESUPUESTOS  PARTICIPATIVOS Y CABILDOS, DE ACUERDO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163285,
            "txPgProblema": "2.\tCARENCIA  DE BUENA EDUCACIÓN Y DEFICIENCIA EN EL SERVICIO DE SALUD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL DISTRITO DE LLUTA.",
            "txPgIndicador": "EL INSTITUTO NACIONAL DE ESTADÍSTICA. Y LA POBLACIÓN.",
            "txPgMeta": "CREACIÓN DE BIBLIOTECAS MUNICIPALES EQUIPADAS CON INTERNET Y LIBROS DE CONSULTA. TENER CONVENIOS CON INSTITUCIONES, BUSCAR QUE LA I.E. SEA POLITÉCNICO.\nGESTIONAR LA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD, Y MÁS PERSONAL EN DIFERENTES ESPECIALIDADES.\nESTAR EN COORDINACIÓN CON LA UGEL Y APAFAS, PARA EL CUMPLIMIENTO DEL HORARIO ESCOLAR Y CURRICULAR.  ADEMÁS COORDINAR CON LAS DIRECCIONES DE LAS I.E. SE IDENTIFIQUEN CON EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163328,
            "txPgProblema": "3.\tAUMENTO DE FAMILIAS DISFUNCIONALES,\nVIOLENCIA FAMILIAR  PÉRDIDA DE VALORES.",
            "txPgObjetivo": "DISMINUIR LOS PORCENTAJES  DE VIOLENCIA EN LA POBLACIÓN Y CULTIVAR VALORES SOCIALES.",
            "txPgIndicador": "DENUNCIAS EN EL PUESTO POLICIAL, MINISTERIO PÚBLICO. Y QUEJAS DE ALGUNOS POBLADORES.",
            "txPgMeta": "TENER EN FUNCIONAMIENTO LA DEMUNA, BRINDAR CHARLAS A TODA LA POBLACIÓN,  SER PROMOTOR DE VELADAS LITERARIAS OFRECER AYUDA CON PROFESIONALES A LAS FAMILIAS QUE LO REQUIERAN,  PROMOVER EL DEPORTE.\nBRINDAR CAPACITACIONES PERMANENTES, QUE EL ÁREA DE ASUNTOS SOCIALES TENGA PROFESIONALES QUE VIGILEN Y TENGAN ESTRATEGIAS PARA PODER CONTRARRESTAR ESTOS MALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163376,
            "txPgProblema": "1. DEFICIENTE DESARROLLO TECNOLÓGICO EN LA AGRICULTURA Y ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS. \nAUSENCIA DE INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAR LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO.",
            "txPgIndicador": "AUSENCIA DE RESERVAS DE AGUA Y CANALES. \nEROSIÓN DE LOS TERRENOS.\nEL AUTORIDAD NACIONAL DEL AGUA.\nINSTITUTO NACIONAL DE ESTADÍSTICA. \nMINISTERIO DE AGRICULTURA.",
            "txPgMeta": "GESTIONAR FINANCIAMIENTO  PARA LAS REPRESAS DE HUAYRAPATA, Y LA WINA ASÍ LOS RESERVORIOS EN CANOA, MOCCA, HUANCAÑAN, SONBREROYOC.\nMEJORAR LA INFRAESTRUCTURA  DE RIEGO, CON RESERVAS DE AGUA, CANALES Y RIEGO TECNIFICADO, EN LA CAMPIÑA AGRÍCOLA DE TODO EL DISTRITO.\nLOGRANDO ASÍ LA AMPLIACIÓN DE LA CAMPIÑA AGRÍCOLA MEJORAR PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163405,
            "txPgProblema": "2. BAJA ECONÓMICA DE LA POBLACIÓN.\nPERMANENTE CAÍDA DE LOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS Y LÁCTEOS.",
            "txPgObjetivo": "CREAR ENTES PARA EQUILIBRAR SU ECONOMÍA DE LA POBLACIÓN DISTRITAL.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA.\nMINISTERIO DE AGRICULTURA.",
            "txPgMeta": "POR MEDIO DE LOS PROGRAMAS DEL ESTADO BUSCAR FINANCIAMIENTO PARA INFRAESTRUCTURA Y  GENERANDO PUESTOS DE TRABAJO. PARTICIPAR EN LOS PROGRAMAS DEL ESTADO QUE PROMUEVE LA CRIANZA DE ANIMALES MENORES ENTRE OTROS.   PROMOVER LOS VIVEROS FAMILIARES PARA TENER UNA ADECUADA ALIMENTACIÓN. ADEMÁS LA COMERCIALIZACIÓN DE PRODUCTOS ECOLÓGICOS.\nPROMOVER LA CREACIÓN DE UNA  COOPERATIVA AGRARIA Y DE SERVICIOS.\nBUSCAR MERCADO LOCAL Y NACIONAL, PARA LOS PRODUCTOS TRADICIONALES, ASÍ COMO ECOLÓGICOS. PROMOVER Y POSICIONAR LA MARCA LLUTA.\nGESTIONAR UNA PLANTA DE UHT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163427,
            "txPgProblema": "3. LA RESERVAS DE DOMINIO DE LOS TERRENOS AGRÍCOLAS Y ERIAZOS POR PARTE DE AUTODEMA.\nDELIMITACIÓN TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR LA SEGURIDAD JURÍDICA A LOS PROPIETARIOS DE LOS PREDIOS.",
            "txPgIndicador": "SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS Y OTRAS INSTITUCIONES,\nGOBIERNO REGIONAL.",
            "txPgMeta": "RECURRIR A LOS ÓRGANOS JURISDICCIONALES COMPETENTES PARA SOLICITAR TUTELA JURÍDICA Y ASÍ DESMEMBRAMIENTO DE LOS TERRENOS RESERVADOS Y LOGRAR LA TITULACIÓN DE LOS PREDIOS.\nPOR SER NECESIDAD LA DELIMITACIÓN TERRITORIAL SE GESTIONARÁ REUNIONES CON EL GOBIERNO REGIONAL Y LOGRAR LA DEFINITIVA DELIMITACIÓN CON LOS DISTRITOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163456,
            "txPgProblema": "1. DEPREDACIÓN  Y PELIGRO DE EXTINCIÓN DE ALGUNOS RECURSOS DE LA FLORA Y FAUNA.",
            "txPgObjetivo": "CONCIENTIZAR AL POBLADOR A CUIDAR EL MEDIO AMBIENTE FLORA Y FAUNA.\nPROMOVER LA FORESTACIÓN DEL DISTRITO.",
            "txPgIndicador": "INSTITUTO NACIONAL RECURSOS NATURALES (INRENA)",
            "txPgMeta": "PROTEGER Y PROMOVER LAS PLANTAS SILVESTRES, COMO POR EJEMPLO QUEÑUALES, KAGENECKIA LANCEOLATA (LLOQUE), ENTRE OTROS, Y LA FAUNA COMO GUANACOS,  VICUÑAS, ZORRO, ETC. DE NUESTRO TERRITORIO, PROTEGER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES.\nDEFENDER Y DETENER LA PERDIDA DE LA BIODIVERSIDAD.\nPROMOVER LA PLANTACIÓN EN ÁRBOLES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163475,
            "txPgProblema": "2.  DESATENCIÓN AL CUIDADO DEL MEDIO AMBIENTE POR EMPRESAS Y MINERAS.",
            "txPgObjetivo": "EXIGIR EL CUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS PARA LA EVALUACIÓN DEL IMPACTO AMBIENTAL POR LAS ACTIVIDADES REALIZADAS EN CUALQUIER ÁMBITO.",
            "txPgIndicador": "EL MINISTERIO DEL AMBIENTE, OEFA.",
            "txPgMeta": "VALERSE DE LAS INSTITUCIONES COMPETENTES PARA DISMINUIR LOS NIVELES DE CONTAMINACIÓN POR EL POLVO DE  LA CONSTRUCCIÓN DE OBRAS, ACTIVIDADES DE  EXPLOTACIÓN, EXPLORACIÓN DE MINERALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163523,
            "txPgProblema": "3.-LA AUSENCIA DE MANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS.\nMANTENER LA LIMPIEZA Y ORNATO PÚBLICO, DEL DISTRITO",
            "txPgIndicador": "MINAN",
            "txPgMeta": "PROMOVER A TRAVÉS DE CHARLAS LA RECOLECCIÓN DIFERENCIADA DE LOS RESIDUOS SÓLIDOS, EN LA QUE CADA POBLADOR SEPARARA LOS RESIDUOS ORGÁNICOS INORGÁNICOS RECICLABLES Y RESIDUOS NO APROVECHABLES,  MEDIANTE EL CONTROL DE LA RECOLECCIÓN, EL TRASPORTE Y MANEJO DE LA BASURA GENERADA EN EL DISTRITO, CREANDO UNA ZONA ADECUADA PARA EL TRATAMIENTO DE ESTOS RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163549,
            "txPgProblema": "1.\tFALTA DE TRASPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DAR A CONOCER AL PUEBLO LA COMO MARCHA LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL ADMINISTRADO.",
            "txPgMeta": "REALIZAR AUDIENCIAS PÚBLICAS PARA DAR A CONOCER  LA EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163605,
            "txPgProblema": "2. DEFICIENTE ADMINISTRACIÓN ECONÓMICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA ADMINISTRACIÓN DE LOS RECURSOS HUMANOS Y ECONÓMICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EL ADMINISTRADO.",
            "txPgMeta": "ADMINISTRAR MEJOR LOS RECURSOS Y PARA ELLO TENER LA PARTICIPACIÓN DEL PUEBLO EN CUANTO A PRIORIZAR NECESIDADES. \nPOR FALTA DE DESCONOCIMIENTO Y ORGANIZACIÓN NO SE TIENE INGRESOS REALES.\nFALTA DE INFORMACIÓN POR PARTE DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163630,
            "txPgProblema": "3.LA POCA IMPORTANCIA QUE SE DA A LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN PROGRAMAS SOCIALES.",
            "txPgIndicador": "EL ADMINISTRADO.",
            "txPgMeta": "CONTRATAR O BUSCAR PROFESIONALES DEL DISTRITO CONOCEDORES DE LA PROBLEMÁTICA SOCIAL QUE MITIGUE LOS PROBLEMAS SOCIALES DE NUESTRO DISTRITO. A TRAVÉS DE CAMPAÑAS DE SALUD, PSICOLÓGICA FÍSICA, JURÍDICAS, AGROPECUARIAS, ARTÍSTICAS ENTRE OTRAS.\nCONTAR CON PERSONAL IDÓNEO EN LAS DIFERENTES ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}