{
    "datoGeneral": {
        "idPlanGobierno": 29476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f468597b-4c28-4d0f-99a2-99f5d2c6fc80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f518a2e-adfc-4e5a-a7cc-e093f83544c6.pdf",
        "txCodExpedienteExt": "ERM.2022011258",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199181,
            "txPgProblema": "EL 32% DE LA POBLACIÓN DEL DISTRITO DE TUMBADÉN NO TIENE ACCESO A LOS SERVICIOS DE SALUD EN FORMA ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD DEL DISTRITO DE TUMBADEN. -RECATEGORIZACIÓN A LA CATEGORÍA I-3 DEL PUESTO DE SALUD DEL DISTRITO DE TUMBADÉN -EQUIPAMIENTO ADECUADO EN LOS PUESTOS DE SALUD Y/O PUESTOS SATELITALES.",
            "txPgIndicador": "NÚMERO DE NUEVOS ESTABLECIMIENTOS DE SALUD GESTIONADOS ANTE EL MINSA - DIRESA. -NÚMERO DE ESTABLECIMIENTOS DE SALUD CREADOS. -NÚMERO DE ESTABLECIMIENTOS DE SALUD EQUIPADOS.",
            "txPgMeta": "GESTIONAR Y EJECUTAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE 02 ESTABLECIMIENTOS DE SALUD EN LOS CASERÍOS QUE CUENTAN CON MAYOR POBLACIÓN. -GESTIONAR LA RECATEGORIZACIÓN DEL PUESTO DE SALUD TUMBADÉN A LA CATEGORÍA I-3.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199226,
            "txPgProblema": "EL 63% DE LA POBLACIÓN DEL DISTRITO DE TUMBADEN NO CUENTA CON SERVICIOS BÁSICOS ADECUADOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE TUMBADÉN.",
            "txPgIndicador": "NÚMERO HABITANTES CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO ADECUADO. -NÚMERO DE FAMILIAS ATENDIDAS CON LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO",
            "txPgMeta": "EL 100% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO AL 2026. -TRAMITAR Y GESTIONAR LAS LICENCIAS Y PERMISOS DE LOS CUERPOS DE AGUA DE SECTOR LAS LAGUNAS DE ALTO PERÚ PARA UN MEGA PROYECTO DE AGUA POTABLE Y SANEAMIENTO ANTE LAS AUTORIDADES DEL ALA Y ANA Y MINISTERIO DEL AMBIENTE. \n\n-TRAMITAR Y GESTIONAR LAS LICENCIAS Y PERMISOS DE LOS CUERPOS DE AGUA SUBTERRÁNEOS PARA PROYECTOS DE AGUA POTABLE Y SANEAMIENTO ANTE LAS AUTORIDADES DEL ALA , ANA Y MINISTERIO DEL AMBIENTE.\n\n  - GESTIONAR Y EJECUTAR EL MEJORAMIENTO Y/O CONSTRUCCIÓN DE OBRAS DE SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO CON BIODIGESTORES PARA LA POBLACIÓN DEL DISTRITO DE TUMBADÉN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199270,
            "txPgProblema": "DEFICIENTE COBERTURA DE ENERGÍA ELÉCTRICA EN LA POBLACIÓN RURAL DEL DISTRITO DE TUMBADÉN",
            "txPgObjetivo": "ACCEDER A LA ENERGÍA ELÉCTRICA EFICIENTE Y DE CALIDAD CON ALTA COBERTURA TODOS LOS CIUDADANOS DEL DISTRITO DE TUMBADÉN",
            "txPgIndicador": "NÚMERO DE CIUDADANANOS CON COBERTURA DE ENERGÍA ELÉCTRICA DOMICILIARIA Y ALUMBRADO PUBLICO",
            "txPgMeta": "GESTIONAR 01 PROYECTO INTEGRAL A FIN DE COBERTURAR EL 100% CON ENERGÍA ELÉCTRICA EN EL  ÁMBITO DEL DISTRITO DE  TUMBADÉN, EN CONVENIO CON EL MINISTERIO DE ENERGÍA Y MINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199919,
            "txPgProblema": "FALTA DE GENERACIÓN DE EMPLEO POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE TUMBADÉN",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE EMPLEOS TEMPORALES MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS MUNICIPALES, Y EJECUCIÓN DE PROYECTOS VÍA ADMINISTRACIÓN DIRECTA DIRIGIDO A LA POBLACIÓN DEL DISTRITO DE TUMBADÉN.",
            "txPgIndicador": "NÚMERO DE EMPLEOS TEMPORALES GENERADOS. \n-PORCENTAJE \tDE PRESUPUESTO ASIGNADO PARA MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA \tE IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "FOMENTAR EL EMPLEO A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS VÍA ADMINISTRACIÓN DIRECTA Y MEDIANTE CONVENIOS CON EL PROGRAMA PARA LA GENERACIÓN DE EMPLEO SOCIAL INCLUSIVO - TRABAJA PERÚ, A FIN DE DAR OPORTUNIDADES A LA POBLACIÓN DE TUMBADEN TANTO A PROFESIONALES COMO TÉCNICOS Y MANO DE OBRA CALIFICADA Y NO CALIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199997,
            "txPgProblema": "FALTA Y DEFICIENTE INFRAESTRUCTURA DE RIEGO PARA FINES AGRARIOS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO PARA FINES AGRARIOS MEDIANTE LA SIEMBRA Y COSECHA DE AGUA Y SISTEMAS DE DISTRIBUCIÓN. \n-MEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE RIEGO. -IDENTIFICAR Y CUANTIFICAR LAS FUENTES DE AGUA SUPERFICIALES Y AGUAS SUBTERRÁNEAS.",
            "txPgIndicador": "NÚMERO DE CANALES MEJORADOS Y/O CONSTRUIDOS. -NÚMERO DE MICRO RESERVORIOS CONSTRUIDOS Y REVESTIDOS. -NÚMERO DE PROYECTOS DE RIEGOS TECNIFICADOS GESTIONADOS Y EJECUTADOS. -NÚMERO DE HECTÁREAS INCORPORADAS AL SECTOR AGRICULTURA. -% DE FUENTES DE AGUA IDENTIFICADAS PARA USO AGRARIO.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA DE CANALES DE RIEGO, RIEGOS TECNIFICADOS Y MICRORESERVORIOS PARA COSECHAS DE AGUA. -GESTIÓN Y EJECUCIÓN DE UNA PRESA PARA EL EMBALSE DE AGUA CON FINES AGRARIOS EN LA CABECERA DEL DISTRITO DE TUMBADÉN. \n-TRAMITE Y GESTIÓN DE LICENCIAS Y PERMISOS CORRESPONDIENTES PARA EL USO DEL AGUA DE LAS LAGUNAS ALTO PERÚ PARA USO AGRARIO. \n-GESTIÓN DE PRESUPUESTO A TRAVÉS DE CONTRAPARTIDAS CON LOS PROGRAMAS DE SIERRA AZUL DEL ESTADO CENTRAL, PROGRAMA REVOLUCIÓN AZUL DEL GOBIERNO REGIONAL Y COOPERACIÓN INTERNACIONAL, ENTRE OTROS. \n- EL 100 % DE AGRICULTORES, TIENEN UN ADECUADO ACCESO AL SERVICIO DE AGUA PARA RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200019,
            "txPgProblema": "INADECUADA CUBERTURA FORRAJERA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA FORRAJERA",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE SIEMBRA DE PASTOS CULTIVADOS.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE INSTALACIÓN Y MEJORAMIENTO DE PASTOS CULTIVADOS A NIVEL DE TODO EL DISTRITO DE TUMBADÉN.  -IMPLEMENTACIÓN DE MÓDULOS DE MAQUINARIA AGRÍCOLA A TRAVÉS DE UN PROYECTO DE FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS PARA EL SECTOR AGRARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200061,
            "txPgProblema": "INADECUADO MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES LO QUE GENERA CONTAMINACIÓN AMBIENTAL Y DETERIORO DEL PAISAJE",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TUMBADEN. -RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES. \n-SENSIBILIZACIÓN A LA POBLACIÓN E INSTITUCIONES SOBRE EL MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIARIAS CON EL ADECUADO MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS  -NÚMERO DE ASOCIACIONES BENEFICIADAS CON EL MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS. -NÚMERO DE VEHÍCULOS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES. -NÚMERO DE \nINSTITUCIONES EDUCATIVAS PARTICIPANTES.",
            "txPgMeta": "PROMOVER E IMPLEMENTAR LOS PROGRAMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS DEL ÁMBITO DEL DISTRITO DE TUMBADÉN. \n-PROMOVER LA FORMALIZACIÓN DE 2 ASOCIACIONES DE RECICLADORES EN EL ÁMBITO URBANO Y RURAL. -CONSTRUCCIÓN DE UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS MUNICIPALES. -GESTIÓN Y EJECUCIÓN DE PLANTA DE TRATAMIENTO MIENTO DE RESIDUOS SÓLIDOS MUNICIPALES -ERRADICAR LA ELIMINACIÓN DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO DE TUMBADÉN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200120,
            "txPgProblema": "AREAS DEFORESTADAS ABANDONADAS APTAS PARA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS",
            "txPgObjetivo": "MEJORAMIENTO E INSTALACIÓN DE VIVEROS. \n-FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS EN LAS ÁREAS CON APTITUD FORESTAL DEL ÁMBITO DEL DISTRITO DE TUMBADÉN. \n-MEJORAR UN MICROCLIMA PARA LA PRODUCCIÓN DE PASTURAS Y PRODUCTOS AGRÍCOLAS Y ASÍ COMBATIR EL CAMBIO CLIMÁTICO, HELADAS QUE AFECTAN A NUESTROS CULTIVOS.",
            "txPgIndicador": "NÚMERO DE VIVEROS \nFORESTALES CONSTRUIDOS. -NÚMERO DE PLANTONES PRODUCIDOS POR AÑO. -NÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS EN EL \nÁMBITO DEL DISTRITO DE \nTUMBADÉN",
            "txPgMeta": "-GESTIÓN, ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN CONVENIOS CON EL GORE Y/O SERFOR Y/O MINAM Y/O AGRORURAL Y/O COOPERACIÓN \nINTERNACIONAL. \n-\tINSTALACIÓN DE 3 VIVEROS FORESTALES, CON CAPACIDAD DE PRODUCIR EN PROMEDIO 350,000 PLANTONES POR AÑO CADA VIVERO DE ESPECIES FORESTALES ENTRE EXÓTICAS Y NATIVAS. \n-\t80% DE LAS ÁREAS DISPONIBLE AL 2026 SE ENCUENTRA FORESTADAS Y/O REFORESTADAS CON ESPECIES NATIVAS Y/O EXÓTICAS.  \n-GESTIONAR EL CANON FORESTAL ACTUALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200168,
            "txPgProblema": "FALTA DE APOYO ECONÓMICO A LAS JUNTAS DE USUARIOS Y ASOCIACIONES QUE CONSERVAN LOS MANANTIALES Y BOFEDALES EN EL TERRITORIO DEL ÁMBITO DEL DISTRITO DE TUMBADÉN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES PARA LA CONSERVACIÓN, RECUPERACIÓN Y USO SOSTENIBLE DE LOS ECOSISTEMAS QUE GENERAN SERVICIOS ECOSISTÉMICOS HÍDRICOS, DE LOS CUALES \nDEPENDE LA AGRICULTURA.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS GESTIONADOS Y /O EJECUTADOS",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS PARA CONSERVAR ECOSISTEMAS ALTOANDINOS (PAJONAL, BOSQUES NATIVOS Y BOFEDALES) DEL ÁMBITO DEL DISTRITO DE \nTUMBADÉN, A TRAVÉS DE LA IMPLEMENTACIÓN DE ESQUEMAS DE MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS (MERESE). EN CONVENIO CON LA JUNTA DE USUARIOS DEL JEQUETEPEQUE,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200279,
            "txPgProblema": "POCA INTERVENCIÓN DE PROFESIONALES DEL ÁMBITO DEL DISTRITO DE TUMBADÉN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DAR OPORTUNIDAD A LOS PROFESIONALES DE LOS DIFERENTES CASERÍOS",
            "txPgIndicador": "NÚMERO DE PROFESIONALES CONTRATADOS DEL ÁMBITO DEL DISTRITO DE TUMBADÉN",
            "txPgMeta": "CONTRATAR EL 100% DE PROFESIONALES DEL ÁMBITO DEL DISTRITO DE TUMBADÉN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200320,
            "txPgProblema": "NULA O POCA PARTICIPACIÓN CIUDADANA A ESPACIOS DE ARTICULACIÓN, PLANIFICACIÓN Y RENDICIÓN DE CUENTAS DEL PRESUPUESTO.",
            "txPgObjetivo": "-ALINEAMIENTO DE LOS PROYECTOS DE INVERSIÓN AL PRESUPUESTO POR RESULTADOS \n-GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA. RECOGER LAS DEMANDAS SOCIALES, ECONÓMICAS Y AMBIENTALES PLANTEADAS POR LOS CENTROS POBLADOS Y/O CASERÍOS Y PRESUPUESTARLO GRADUALMENTE E INCORPORARLOS A LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "txPgIndicador": "-NÚMERO DE PROFESIONALES CONTRATADOS DEL ÁMBITO DEL DISTRITO DE \nTUMBADÉN \n-NÚMERO DE PROYECTOS ALINEADOS AL CIERRE DE BRECHAS SOCIALES. \n-NÚMERO DE REUNIONES DESCENTRALIZADAS REALIZADAS",
            "txPgMeta": "CONTRATAR EL 100% DE PROFESIONALES DEL ÁMBITO DEL DISTRITO DE TUMBADÉN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200375,
            "txPgProblema": "NULA O POCA PARTICIPACIÓN CIUDADANA A ESPACIOS DE ARTICULACIÓN, PLANIFICACIÓN Y RENDICIÓN DE CUENTAS DEL PRESUPUESTO.",
            "txPgObjetivo": "-ALINEAMIENTO DE LOS PROYECTOS DE INVERSIÓN AL PRESUPUESTO POR RESULTADOS \n-GENERAR ESPACIOS DE \nPARTICIPACIÓN CIUDADANA. RECOGER LAS DEMANDAS SOCIALES, ECONÓMICAS Y AMBIENTALES PLANTEADAS POR LOS CENTROS POBLADOS Y/O CASERÍOS Y PRESUPUESTARLO GRADUALMENTE E \nINCORPORARLOS A LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS ALINEADOS AL CIERRE DE BRECHAS SOCIALES. \n-NÚMERO DE REUNIONES DESCENTRALIZADAS REALIZADAS",
            "txPgMeta": "EL 100% DE LOS PROYECTOS SE TRABAJARÁN A FIN DE CERRAR LAS BRECHAS SOCIALES. \n-SE REALIZARÁN LAS REUNIONES DE CONSEJO EN LOS DIFERENTES CASERÍOS A FIN DE CAPTAR LAS DEMANDAS SOCIALES, ECONÓMICAS Y AMBIENTALES DE LA POBLACIÓN. -SE REALIZARÁN LAS RENDICIONES DE CUENTA SEMESTRAL Y/O CUANDO LA POBLACIÓN LO SOLICITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}