{
    "datoGeneral": {
        "idPlanGobierno": 19840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4bad261c-b773-420b-adbf-bcb912887364.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/163a47a1-9b66-4df7-b4c3-0828ac57d7b7.pdf",
        "txCodExpedienteExt": "ERM.2022007565",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161575,
            "txPgProblema": "LA EDUCACIÓN ES UN DERECHO BÁSICO DE TODOS LOS NIÑOS, NIÑAS Y ADOLESCENTES, QUE LES PROPORCIONA HABILIDADES Y CONOCIMIENTOS NECESARIOS PARA DESARROLLARSE COMO ADULTOS Y ADEMÁS LES DA HERRAMIENTAS PARA CONOCER Y EJERCER SUS OTROS DERECHOS.",
            "txPgObjetivo": "EXPANDIR LA OFERTA EDUCATIVA E IMPLEMENTAR MODELOS DE ATENCIÓN CON EL FIN DE GARANTIZAR LA CONCLUSIÓN POR LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA, INCLUYENDO LOS APRENDIZAJES DE LA POBLACIÓN RURAL, VERNÁCULO HABLANTE Y POBRE EXTREMA.",
            "txPgIndicador": "¿ IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL E IMPLEMENTACIÓN DE AULAS DE INNOVACIÓN TECNOLÓGICAS.\n¿ CONTINUAR LA GESTIÓN PARA QUE LA BATALLA DE HABANA SEA INSERTADA EN LA CURRÍCULA EDUCATIVA\n¿ CREACIÓN DE PRONOI EN SECTOR NUEVO HABANA.",
            "txPgMeta": "70 % DE LA  SITUACIÓN ENCONTRADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161609,
            "txPgProblema": "EN EL CONTEXTO DE LOS DETERMINANTES DE LA SALUD, ES FUNDAMENTAL CENTRARSE EN LA PREPARACIÓN DEL SISTEMA DE SALUD PARA PROTEGER LA SALUD DE TODA LA SOCIEDAD DEL DISTRITO DE HABANA.EL DISTRITO HABANA CUENTA CON PREVALENCIA DE ANEMIA, DESNUTRICIÓN Y PARASITOSIS.",
            "txPgObjetivo": "DOTAR A LOS ESTABLECIMIENTOS DE SALUD DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO NECESARIOS. DOTAR DE PERSONAL A LOS ESTABLECIMIENTOS DE SALUD DE ACUERDO CON SUS NECESIDADES Y CAPACIDAD RESOLUTIVA, EN UNA LÓGICA DE RED. AMPLIAR LA PARTICIPACIÓN CIUDADANA EN LA PREVENCIÓN Y LA PROMOCIÓN DE LA SALUD CON ARTICULACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL. FOCALIZAR LOS PROGRAMAS SOCIALES Y EVITAR LA FILTRACIÓN EN SU EJECUCIÓN.",
            "txPgIndicador": "¿ MEJORAMIENTO DE INFRAESTRUCTURA DEL CENTRO SALUD E IMPLEMENTACIÓN DEL MISMO.\n¿ GESTIONAR SU RECATEGORIZACIÓN PARA PODER TENDER LAS 24 HORAS Y AUMENTAR LA CARTERA DE ATENCIÓN Y SERVICIOS.\n¿ DISMINUIR LA PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y GESTANTES.",
            "txPgMeta": "70 % DE LA SITUACIÓN ENCONTRADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161643,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA Y SANEAMIENTO EN EL DISTRITO",
            "txPgObjetivo": "EN EL CONTEXTO DE LOS DETERMINANTES DE LA SALUD, ES FUNDAMENTAL CENTRARSE EN LA PREPARACIÓN DEL SISTEMA DE SALUD PARA PROTEGER LA SALUD DE TODA LA SOCIEDAD DEL DISTRITO DE HABANA.\nEL DISTRITO HABANA CUENTA CON PREVALENCIA DE ANEMIA, DESNUTRICIÓN Y PARASITOSIS",
            "txPgIndicador": "EN EL CONTEXTO DE LOS DETERMINANTES DE LA SALUD, ES FUNDAMENTAL CENTRARSE EN LA PREPARACIÓN DEL SISTEMA DE SALUD PARA PROTEGER LA SALUD DE TODA LA SOCIEDAD DEL DISTRITO DE HABANA.\nEL DISTRITO HABANA CUENTA CON PREVALENCIA DE ANEMIA, DESNUTRICIÓN Y PARASITOSIS",
            "txPgMeta": "85 % DE LA SITUACIÓN ENCONTRADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161683,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA PREDOMINANTE EN EL DISTRITO Y DE GRAN IMPORTANCIA EN LA GENERACIÓN DE INGRESOS ECONÓMICOS DE SU POBLACIÓN BÁSICAMENTE RURAL, ES EL CAFÉ, ARROZ, MAÍZ. LAS AUTORIDADES Y REPRESENTANTES DE CADA LUGAR CONSIDERAN AL RESPECTO QUE, EN LOS ÚLTIMOS AÑOS, EXISTE UN NOTABLE CAMBIO: DE UNA SITUACIÓN PREDOMINANTE DE SUELOS LEVEMENTE O MEDIANAMENTE POBRES SE HA PASADO A OTRA EN LA CUAL ESTE EMPOBRECIMIENTO ES MEDIANO O ALTO. ELLO SIGNIFICARÍA QUE, EN LA ACTUALIDAD, LAS CONDICIONES DE FERTILIDAD DE LOS SUELOS SE ENCUENTRAN EN UNA SITUACIÓN CRÍTICA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD PARA EL ACCESO AL MERCADO INTERNO Y EXTERNO DE LA PRODUCCIÓN AGRÍCOLA E INDUSTRIAL. \nPROMOVER LA INVERSIÓN PRIVADA EN TIERRAS ERIAZAS PARA AMPLIAR LA FRONTERA AGRÍCOLA CONFORME A CRITERIOS DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA.",
            "txPgIndicador": "DESARROLLAR CAPACIDADES PRODUCTIVAS Y DE EMPRENDIMIENTOS RURALES, PARA CONTRIBUIR A LA SEGURIDAD ALIMENTARIA E INCREMENTAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA I ( FONCODES)",
            "txPgMeta": "70 % DE LA SITUACIÓN ENCONTRADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161717,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL SECTOR PECUARIO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD PARA EL ACCESO AL MERCADO INTERNO Y EXTERNO DE LA PRODUCCIÓN PECUARIA E INDUSTRIAL.",
            "txPgIndicador": "¿ GESTIONAR LOS PROGRAMAS SOCIALES PARA LOS AGRICULTORES DE NUESTRO DISTRITO",
            "txPgMeta": "60 % DE LA SITUACIÓN ENCONTRADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161763,
            "txPgProblema": "EXISTEN LUGARES CON APTITUD POTENCIAL PARA EL APROVECHAMIENTO TURÍSTICO QUE ESTÁN PUESTOS EN VALOR Y DIFUNDIDOS A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "PROMOVER EL INCREMENTO DE COMUNIDADES QUE PARTICIPAN EN ACTIVIDADES DE ECOTURISMO, TURISMO VIVENCIAL Y RURAL. \nPROMOVER EL TURISMO MEDIANTE INCENTIVOS TRIBUTARIOS Y LA SIMPLIFICACIÓN DE TRÁMITES PARA LA CONSTRUCCIÓN DE HOTELES E INFRAESTRUCTURA ADECUADA Y LA FORMACIÓN DE RECURSOS HUMANOS COMPETENTES. BRINDAR SEGURIDAD A LOS DESTINOS TURÍSTICOS PRINCIPALES.",
            "txPgIndicador": "¿ SE PROMOVERÁ EL MANTENIMIENTO Y CONSERVACIÓN CENTRO ECOTURÍSTICO EL AGUAJAL .\n¿ PROMOVERÁ QUE NUESTROS POZOS DE AGUA SEAN CONSIDERADO PATRIMONIO INTANGIBLE DE NUESTRO DISTRITO. \n¿ CONTINUAR CON LA ESCENIFICACIÓN DE LA BATALLA DE HABANA COMO UN PATRIMONIO HISTÓRICO DE NUESTRO DISTRITO.",
            "txPgMeta": "70 % DE LA SITUACIÓN ENCONTRADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161835,
            "txPgProblema": "FALTA DE ACCESO A LOS CENTROS DE PRODUCCIÓN CON ARTICULACIÓN A LA CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "CONTINUAR EL MEJORAMIENTO Y MANTENIMIENTO DE TROCHAS CARROZABLES DE ACCESO A LOS CENTROS DE PRODUCCIÓN Y DE CONEXIÓN A LOS CASERÍOS, PARA EL TRASLADO DE SUS PRODUCTOS DE LOS CENTROS DE PRODUCCIÓN A LOS PRINCIPALES MERCADOS",
            "txPgIndicador": "-FOMENTAR LA CONECTIVIDAD VIAL DISTRITAL.\n-INCENTIVAR EL CUIDADO AMBIENTAL",
            "txPgMeta": "80 % DE LA SITUACIÓN ENCONTRADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161929,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL.",
            "txPgIndicador": "PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161879,
            "txPgProblema": "FALTA DE INCENTIVO EN PROGRAMAS SOCIALES, E INSERTADO EXITOSAMENTE EN LA POBLACIÓN MENOS FAVORECIDA.",
            "txPgObjetivo": "PROMOVER INICIATIVAS DE BIOCOMERCIO ARTICULADAS CON MERCADOS ESPECIALIZADOS DE ALTO VALOR. PROMOVER EL INCREMENTO DE COMUNIDADES QUE PARTICIPAN EN ACTIVIDADES DE FORESTACIÓN. DESARROLLAR INSTRUMENTOS DE GESTIÓN AMBIENTAL QUE GENEREN INCENTIVOS ECONÓMICOS PARA APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES. INVENTARIAR Y EFECTUAR LA REMEDIACIÓN DE PASIVOS AMBIENTALES COMPROMETIENDO LA PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS.",
            "txPgIndicador": "¿ GESTIONAR EL INCREMENTO DE BENEFICIARIOS DE LOS DIFERENTES PROGRAMAS DE GOBIERNO (CONTIGO, JUNTOS, PENSIÓN 65, TRABAJA PERÚ).\n¿ GESTIONAR LA INCORPORACIÓN NUEVOS PROGRAMAS SOCIALES : CUNAMAS, FONCODES,Y OTROS.",
            "txPgMeta": "70 % DE LA SITUACIÓN ENCONTRADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162031,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA",
            "txPgIndicador": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA",
            "txPgMeta": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}