{
    "datoGeneral": {
        "idPlanGobierno": 17779,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85accb19-ec91-4715-9db2-e517a04120bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab74fe62-8697-43aa-9a2c-124c9fe1e593.pdf",
        "txCodExpedienteExt": "ERM.2022012808",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206333,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA HOSPITALARIA.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR INFRAESTRUCTURA HOSPITALARIA CATEGORÍA II-1 Y EQUIPAMIENTO PARA MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD DE LA PROVINCIA DE DOS DE MAYO.",
            "txPgIndicador": "96% DE CENTROS DE SALUD CON CAPACIDAD INSTALADA INADECUADA; 41% DE NUEVOS CENTROS DE SALUD POR IMPLEMENTAR. FUENTE: MINSA-2021.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL HOSPITAL CATEGORÍA II-1 EN LA CIUDAD DE LA UNIÓN.\nCONSTRUCCIÓN DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN LOS PRINCIPALES CENTROS POBLADOS DE LA PROVINCIA DE DOS DE MAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206384,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO Y SIN PLANIFICACIÓN.\nAUSENCIA DE LAS PRINCIPALES ENTIDADES PUBLICAS Y PRIVADAS EN LA PROVINCIA DE DOS DE MAYO",
            "txPgObjetivo": "PLANIFICAR EL CRECIMIENTO URBANO DE LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA DE DOS DE MAYO COMO CIUDADES SALUDABLES Y RECEPTORAS AMIGABLES DE TURISTAS VISITANTES NACIONALES E INTERNACIONALES.\nGENERAR LAS CONDICIONES PARA EL FUNCIONAMIENTO DE LAS ENTIDADES PUBLICAS Y PRIVADAS ESTRATEGICAS AL SERVICIO DE LA POBLACION DOMAINA Y PUEBLOS DEL ALTO MARAÑON EN LA CIUDAD DE LA UNION.",
            "txPgIndicador": "CONGESTIÓN VEHICULAR EN LA CIUDAD DE LA UNIÓN Y EN LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA DE DOS DE MAYO. CARENCIA DE ESPACIOS ADECUADOS PARA EL PARQUEO VEHICULAR. CALLES INADECUADAS, SIN ESPACIOS PARA EL DESARROLLO.\nAUSENCIA DE LAS INSTITUCIONES PUBLICAS COMO RENIEC, ONPE, JNE, ALA Y OTROS. AUSENCIA DE BANCOS COMERCIALES EN LA PROVINCIA DE DOS DE MAYO.",
            "txPgMeta": "CONSTRUCCIÓN DEL TERMINAL TERRESTRE Y APARCAMIENTO URBANO EN LA CIUDAD DE LA UNIÓN. \nHABILITAR ESPACIOS DE APARCAMIENTO URBANO EN LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA DE DOS DE MAYO.\nCONSTRUCCION DEL CENTO CIVICO DOMAINO, PARA GENERAR CONDICIONES Y ALBERGAR LAS OFICINAS DE FUNCIONAMIENTO DE INSTITUCIONES PUBLICAS COMO RENIEC, ONPE, JNE, ALA Y OTROS. GENERAR CONDICIONES DE FACTIBILIDAD PARA EL FUNCIONAMIENTO DE LAS ENTIDADES BANCARIAS COMERCIALES COMO BANCO DE CREDITO DEL PERU, BANCO BBVA CONTINENTAL Y AMPLIAR LAS INSTALACIONES DEL BANCO DE LA NACION PARA UN MEJOR SERVICIO A LA POBLACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206404,
            "txPgProblema": "BAJO NIVEL DE CULTURA NUTRICIONAL.\nINSEGURIDAD CIUDADANA Y ABIGEATO.\nBAJO NIVEL DE PROMOCION DE CULTURA Y FOMENTO DE LA LECTURA.\nESCASA PROMOCION DEL DEPORTE.",
            "txPgObjetivo": "IMPULSAR EL ACCESO DE LA  POBLACIÓN DOMAÍNA, EN ESPECIAL DE LAS FAMILIAS DE SECTORES DE EXTREMA POBREZA, A NUTRIRSE CON ALIMENTOS SALUDABLES FOMENTANDO EL CONSUMO DE ALIMENTOS DE ORIGEN NATIVO NUTRITIVO Y DE BAJO COSTO A TRAVÉS DEL PLAN DE ALIMENTACIÓN MUNICIPAL “MIKUYNITSKA” CON PARTICIPACIÓN ACTIVA DE LOS COMEDORES POPULARES, VASO DE LECHE Y LOS PROGRAMAS SOCIALES DEL MIDIS, PRIORIZANDO LAS ADQUISICIONES DE LOS PRODUCTOS A LAS FAMILIAS EMPRENDEDORAS, LAS PYMES Y LAS ASOCIACIONES AGROPECUARIAS  EXISTENTES DE LA PROVINCIA.\n\nPROMOVER EL PLAN DE SEGURIDAD CIUDADANA PROVINCIAL DENOMINADO “COMUNIDADES SEGURAS” CON ALIADOS ESTRATÉGICOS CON LOS ALCALDES DISTRITALES, PRESIDENTES DE LAS COMUNIDADES CAMPESINAS Y LOS CIUDADANOS COMPROMETIDOS CON LA CAUSA CON LA FINALIDAD DE PREVENIR Y SANCIONAR LOS ACTOS DEPLORABLES QUE DAÑAN EL DESARROLLO DE LOS PUEBLOS.\n\nIMPLEMENTACION DE BIBLIOTECAS Y ESPACIOS DE RECREACION CULTURAL MUNICIPAL QUE PERMITAN FOMENTAR LA IDENTIDAD CULTURAL  Y EL FORTALECIMIENTO DEL TALENTO INNATO DE LA POBLACION DOMAINA.\n\nIMPLEMENTACION DE ACADEMIAS MUNICIPALES PARA LA PROMOCION DE DISCIPLINAS DEPORTIVAS, DANZAS, TEATRO Y MUSICA.",
            "txPgIndicador": "40.7 % DE RIESGO DE DESNUTRICIÓN CRÓNICA. FUENTE: MINSA 2021.\n19,9% DE LA POBLACIÓN MAYOR DE 15 AÑOS SON VÍCTIMA DE ALGÚN ACTO DELICTIVO EN UNA ZONA URBANA Y EL 22,1%, HAN SIDO VÍCTIMAS EN CENTROS POBLADOS. \nFUENTE: INEI 2022",
            "txPgMeta": "REDUCIR EN UN 20 % LA DESNUTRICIÓN Y GARANTIZAR LA SEGURIDAD ALIMENTARIA, LA BUENA SALUD Y EL BIENESTAR SOCIAL E INDIVIDUAL.\nFOMENTAR CULTURA DE NUTRICIÓN CON FINES DE INCREMENTAR LA CAPACIDAD DE APRENDIZAJE EN NIÑOS Y NIÑAS.\nREDUCIR LA TASA DE VIOLENCIA PERPETUADO POR ROBOS, ABIGEATO Y ASALTOS DE ENTRE 15 A 10%.\nIMPLEMENTAR CENTROS DE EMERGENCIA CON TECNOLOGIA SATELITAL PARA IDENTIFICACION DE LOS SUJETOS DEL DELITO Y APOYO EN LA RECUPERACION DE BIENES HURTADOS.\nCONSTRUCCION DE UN CENTRO CULTURAL PARA LA PRACTICA DE DANZAS, TEATRO, MUSICA  Y ACTIVIDADES DEPORTIVAS EN EL BARRIO DE RACRI LA UNION.\nIMPLEMENTACION DE LA ACEDEMIA MUNICIPAL SEMILLERO DE FUTBOL DOMAINO CON DIRECCION DE PRFESIONALES DEPORTIVAS DE TRAYECTORIA RECONOCIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209577,
            "txPgProblema": "BAJA RENTABILIDAD EN LA PRODUCCIÓN AGROPECUARIA DOMAINA.\n\nDIFICIL ACCESO A PRESTAMOS EN ENTIDADES BANCARIAS\n\nINEXISTENCIA DE CENTROS DE TRANSFORMACION DE PRODUCTOS PRIMARIOS.\n\nINCIPIENTE ACCESO A MERCADOS FORMALES Y FERIAS",
            "txPgObjetivo": "PROMOVER LOS CENTROS DE INVESTIGACIÓN A TRAVÉS DE LOS CONVENIOS INTERINSTITUCIONALES CON LOS INSTITUTOS, UNIVERSIDADES Y OTROS AFINES DEL SECTOR PÚBLICO Y PRIVADO EN EL MARCO DEL PROGRAMA ESPECIAL DENOMINADO “PEAM – MINKA” PARA REALIZAR PROYECTOS DE INVESTIGACIÓN PARA OFERTAR PRODUCTOS ALTERNATIVOS EN EL MARCO DE LA RECONVERSION PRODUCTIVA Y EL FORTALECIMIENTO DE LOS EMPRENDIMIENTOS Y LAS ASOCIACIONES, GESTIONANDO ADEMÁS PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO Y APOYO A LA PRODUCCION.\n\nFORMALIZACION DE LA PROPIEDAD A TRAVÉS DEL SANEAMIENTO FÍSICO LEGAL DE TIERRAS PRODUCTIVAS Y POTENCIALES, CON REGLAS CLARAR PARA EVITAR EL ACAPARAMIENTO , CON EL OBJETIVO DE SER SUJETOS DE CREDITO.\nPROMOCION DE LOS PRODUCTOS.\n\nIMPLEMENTAR CENTROS AGROINDUSTRIALES PARA LA TRANSFORMACION DE LA PRODUCCION ANDINA , Y GESTIONAR LOS PERMISOS SANITARIOS Y CERTIFICACIONES PERTINENTES TAL QUE GARANTICE LA PRESENCIA Y FORMALIDAD EN LOS MERCADOS.\n\nIMPLEMENTACION DEL MARKETING CON FINES DE SENSIBLIZACION Y BÚSQUEDA DE MERCADO PARA LOS PRODUCTOS A TRAVÉS DE FERIAS Y CONVENIOS CON ENTIDADES ESTATALES Y PRIVADAS PARA EL CONSUMO DE LA PRODUCCION LOCAL ANDINA.",
            "txPgIndicador": "BAJA PRODUCCION Y RENTABILIDAD DE CULTIVOS TRADICIONALES DE LA ZONA.\nTERRENOS AGRICOLAS CON USO INDEBIDO\nPOBLACION AGRICOLA SIN ACCESO A PRESTAMOS.\nINEXISTENCIA DE CENTROS AGROINDUSTRIALES",
            "txPgMeta": "CREAR EL PROYECTO ESPECIAL DEL ALTO MARAÑON \"PEAM - MINKA\" PARA MEJORAR EL INGRESO ECONOMICO DE LAS FAMILIAS DOMAINAS, A TRAVÉS DEL COMERCIO DE LOS PRODUCTOS AGROPECUARIOS REDUCIENDO ASÍ LA POBREZA EXTREMA EN 25%.\nOFERTAR A LA POBLACION AGRICOLA PRODUCTOS ALTERNATIVOS RENTABLES.\nIMPLEMENTAR Y CONCIENTIZAR TECNICAS DE CONSERVACION DE SUELOS.\nGARANTIZAR LA IMPLEMENTACION DE SISTEMAS DE RIEGO TECNIFICADO EN AREAS CON CULTIVOS EN EL MARCO DE LA RECONVERSION PRODUCTIVA RESULTADO DE LOS CENTROS DE INVESTIGACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209596,
            "txPgProblema": "NULA PROMOCIÓN TURÍSTICA Y GASTRONÓMICA Y BAJO INDICE DE CONCIENCIA Y CULTURA TURISTICA EN LA POBLACION. \nINEXISTENCIA DE INVENTARIO TURISTICO DIGITALIZADO Y ACCESIBLE.\nINEXISTENCIA DE TECNOLOGIA DE INFORMACION EN TEMAS DE TURISMO INTEGRAL MODERNO.\nNULA PLANIFICACION DE CIRCUITOS TURISTICOS Y BAJA ORGANIZACION PARA BRINDAR SERVICIOS DE CALIDAD EN TURISMO.",
            "txPgObjetivo": "PROMOCIONAR LA DIVERSIDAD TURÍSTICA A TRAVÉS DEL PLAN TURÍSTICO DENOMINADO “RAÍCES DEL CHINCHAYSUYO” LO CUAL PRETENDE ARTICULAR EL TURISMO CULTURAL, VIVENCIAL, DE AVENTURA, ECOTURISMO Y GASTRONÓMICO; ARTICULANDO ADEMÁS LAS RUTAS Y LOS CIRCUITOS TURÍSTICOS DE TODOS LOS DISTRITOS DE LA PROVINCIA DE DOS DE MAYO, RECUPERANDO Y VALORANDO LA TRADICIÓN CULTURAL ANCESTRAL.\n\nCONCIENTIZAR A LA POBLACION DOMAINA PARA LA CONSERVACION CUIDADO Y PROMOCION DE SUS LUGARES TURISTICOS Y SE HAGAN PARTICIPES DE ESTA ACTIVIDAD.\nREALIZAR EL INVENTARIO TURISTICO ARQUEOLOGICO, NATURAL DE TODA LA PROVINCIA DE DOS DE MAYO, DEBIENDO ESTA INFORMACION SER ACCESIBLE EN INTERNET EN FORMA FACIL.\n\nTRABAJAR PROPUESTAS INNOVADORAS PARA LA PUESTA EN VALOR DE LOS LUGARES TURISTICOS CON PARTICIPACION DE ALUMNOS DE LAS UNIVERSIDADES EN LA ESPECIALIDAD DE ARQUITECTURA, URBANISMO, TURISMO Y HOTELERIA, ADMINISTRACION Y TODOS LOS ACTORES PARA BUSCAR LA MEJOR PROPUESTA PREVIO A SU IMPLEMENTACION  Y EJECUCION FINAL, DEBIENDOSE LOGRAR ESTE OBJETIVOS CON INCENTIVOS A LOS PARTICIPANTES.\nPROMOVER EL TURISMO VIVENCIAL, PREVIA CAPACITACION Y CONCIENTIZACION DE LOS ACTORES PRINCIPALES QUE SON LA POBLACION ALEDAÑA A LOS LUGARES TURÍSTICOS.\nCONVOCAR A LOS EMPRESARIOS PARA QUE PUEDAN INVERTIR Y POTENCIAR LOS LUGARES TURISTICOS GENERANDO PUESTOS DE TRABAJO A LOS LUGAREÑOS",
            "txPgIndicador": "NULA  CULTURA Y CONCIENCIA TURISTICA EN LA POBLACION.\n4.6% DE VISITAS NACIONALES E INTERNACIONALES A HUÁNUCO PAMPA, EN PROPORCIÓN REGIONAL (FUENTE: MINCETUR HCO 2017).",
            "txPgMeta": "PROMOCIONAR Y GENERAR ESPECTATIVAS PARA LAS VISITAS E INVERSIONES PARA POTENCIAR LOS RECUROS TURISTICOS DE LA PROVINCIA DE DOS DE MAYO.\nGARANTIZAR EL INGRESO ECONÓMICO SUSTENTABLE Y SOSTENIBLE CON LA INDUSTRIA SIN CHIMENEA, MEJORANDO CON UN 20% LAS VISITAS NACIONALES E INTERNACIONALES.\nINCENTIVAR LA  INVERSION DE EMPRESARIOS PRIVADOS PARA GENERAR PUESTOS DE TRABAJO  A TRAVÉS DE LA ACTIVIDAD TURISTICA \nELABORAR APLICATIVO DE PROMOCION Y VENTAS  “RAÍCES DEL CHINCHAYSUYO” EL CUAL PERMITE PLANIFICAR, OPTIMIZAR Y GARANTIZAR LA RENTABILIDAD A LOS ACTORES DEL SERVICIO TURISTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209627,
            "txPgProblema": "VÍAS DE COMUNICACIÓN TERRESTRE EN MAL ESTADO Y CARACTERÍSTICAS GEOMÉTRICAS INADECUADAS.\nINEXISTENCIA DE VIAS DE GRAN ENVERGADURA  QUE GENEREN PROYECCIONES DE GRAN DESARROLLO ECONOMICO",
            "txPgObjetivo": "CONECTAR LOS PRINCIPALES CENTROS DE PRODUCCIÓN OPTIMIZANDO LOS COSTOS DE TRASLADO MEDIANTE VÍAS DE COMUNICACIÓN TERRESTRE CON SUPERFICIE DE RODADURA ASFÁLTICA Y PARÁMETROS DE DISEÑO GEOMÉTRICO ADECUADOS PARA EL TRÁNSITO DE VEHÍCULOS DE CARGA Y DE PASAJEROS.\nPROYECTAR UNA VIA DE GRAN DESARROLLO ECONOMICO QUE PERMITA OFERTAR A LOS TRANSPORTISTAS AHORRO EN EL TIEMPO DE VIAJE, Y DISMINUYA LA CONGESTION VEHICULAR  EN LAS CIUDADES DE HUANUCO Y EL RECORRIDO DE LA CARRETERA CENTRAL A PARTIR DEL LUGAR DENOMINADO CAYUMBA -PATAY RONDOS – TANTACOTO – TINGO CHICO.",
            "txPgIndicador": "ABANDONO DE LAS VÍAS DE COMUNICACIÓN TERRESTRES ENCONTRÁNDOSE EN CASI AL 90% A NIVEL DE TROCHA CARROZABLE.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA DE ASFALTADO DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN TERRESTRE QUE UNEN LAS CAPITALES DE DISTRITALES DE LA PROVINCIA DE DOS DE MAYO.\n MEJORAMIENTO A NIVEL DE AFIRMADO DE LAS VÍAS DE CONEXIÓN RAMIFICADAS QUE UNEN LOS PRINCIPALES CENTROS POBLADOS.\n IMPULSAR EL PROYECTO CORREDOR ECONÓMICO VIAL PUENTE CAYUMBA-PATAY RONDOS – TANTACOTO – TINGO CHICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209827,
            "txPgProblema": "CARENCIA DE ÁREAS VERDES SOSTENIBLES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE PRODUCCIÓN DE ESPECIES VEGETALES ORNAMENTALES BAJO LAS CONDICIONES CLIMÁTICAS DE LA PROVINCIA DE DOS DE MAYO.",
            "txPgIndicador": "CARENCIA DE ESPACIOS DE RECREACIÓN Y ÁREAS VERDES EN LAS PRINCIPALES CIUDADES DE LA PROVINCIA DE DOS DE MAYO.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA \"SUMAQ ALLPANTSIK\" PARA LA PRODUCCIÓN SOSTENIBLE DE ESPECIES ORNAMENTALES BAJO LAS CONDICIONES CLIMÁTICAS DE LAS PRINCIPALES CIUDADES DE LA PROVINCIA DE DOS DE MAYO. CONSTRUCCIÓN DE PARQUES Y JARDINES EN LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA DE DOS DE MAYO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209849,
            "txPgProblema": "TIERRAS ERIAZOS Y DESLIZABLES",
            "txPgObjetivo": "GARANTIZAR LA PLANTACIÓN DE UN MILLÓN DE ARBOLES MADERABLES Y MEDIO MILLÓN DE ÁRBOLES FRUTALES. GARANTIZAR LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ZONAS ERIAZAS ALTOANDINAS",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA DE LA PROVINCIA DE DOS DE MAYO Y FOMENTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES A TRAVÉS DEL REPOBLAMIENTO FORESTAL CON ÁRBOLES MADERABLES (PINOS, NATIVOS) Y FRUTALES EN FUNCIÓN AL PLAN DEL VIVERO MUNICIPAL “SEMILLAS DE MI PUEBLO” LO CUAL PRETENDE PROTEGER LA BIODIVERSIDAD AMBIENTAL, CONTROLAR LOS DESLIZAMIENTOS Y POBLAR LAS TIERRAS ERIAZAS. FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209870,
            "txPgProblema": "DEFICIENCIA ORGANIZATIVA Y ADMINISTRATIVA",
            "txPgObjetivo": "TRABAJO EN EQUIPO, GARANTIZANDO EL BUEN FUNCIONAMIENTO DE LAS INSTANCIAS DE ADMINISTRACIÓN PÚBLICA ADHERIDAS A LA MUNICIPALIDAD PROVINCIAL DE DOS DE MAYO Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS PREVIO CONVENIO; ADEMÁS SE PRIORIZARÁ EL CUMPLIMIENTO DE METAS SEÑALADAS EN EL PROGRAMA DE INCENTIVOS DEL MEF, LA CUAL REQUIERE UNA GESTIÓN Y UNA ORGANIZACIÓN EFICIENTE PARA EL CUMPLIMIENTO DE LOS OBJETIVOS SEÑALADOS EN EL PLAN ANUAL Y MULTIANUAL.",
            "txPgIndicador": "DESORGANIZACIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209886,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE PLANTA NOMBRADOS, CONTRATADOS Y CIUDADANOS EMPODERADOS PARA EL BUEN SERVICIO A LOS   USUARIOS, PARA LA CUAL SE CREARÁ UN CÍRCULO DE LIDERAZGO ESTATAL DENOMINADO “LÍDER A TU SERVICIO”  DONDE SE FORMARÁN LIDERES CON VISÓN HUMANA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "SERVICIO INADECUADO A LOS USUARIOS.",
            "txPgMeta": "POSEER PERSONAL CALIFICADO AL SERVICIO DE LA POBLACIÓN DOMAÍNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}