{
    "datoGeneral": {
        "idPlanGobierno": 20987,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62398619-2963-4a47-8aa7-c126ddf8890a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04346042-adbe-4f87-b658-f7c977567ec4.pdf",
        "txCodExpedienteExt": "ERM.2022009268",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166844,
            "txPgProblema": "80% DE INFRAESTRUCTURA ES DE CONSTRUCCIÓN ES DE MATERIAL ADOBE.\nDÉFICIT DE PERSONAL ESPECIALIZADO PARA LA ATENCIÓN DE SALUD INTEGRAL DE LA POBLACIÓN\nPRESENCIA DE DESNUTRICIÓN 45%  MENORES DE 5 AÑOS\nDESNUTRICIÓN CRÓNICA  NIÑOS Y ADULTOS MAYORES 20%\nANEMIA 14%",
            "txPgObjetivo": "BRINDAR DE SERVICIO DE SALUD PREVENTIVA PROMOCIONAL RECUPERATIVA Y DE REHABILITACIÓN DE LA POBLACIÓN DE SAN ANTONIO DE CACHI.\nGARANTIZAR CON BUENA ATENCIÓN DE LA SALUD PREVENTIVA ATENDIENDO CON PROFESIONALIDAD DE ESPECIALIDAD.\nDISMINUIR LA DESNUTRICIÓN REALIZANDO UNA EDUCACIÓN EN CULTURA ALIMENTICIA Y PARA ELLO SE REALIZARÁ ALIANZAS ESTRATEGIA CENTER LA ESCUELA, PADRES Y LAS AUTORIDADES.",
            "txPgIndicador": "% DE CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN LAS COMUNIDADES DE CHULLISANA, SAN JUAN DE KULA Y CACHIYAURECC\n% DE FUNCIONAMIENTO DE PUESTOS DE SALUD SATELITAL\n% GESTIONAR ANTE LAS INSTANCIAS RESPECTIVAS LA ASIGNACIÓN DE PERSONAL DE SALUD ESPECIALIZADO\n% DE REDUCIDOS ANEMIA Y DESNUTRICIÓN DE NIÑOS Y NIÑOS\n% DE ATENDIDOS MADRES GESTANTES Y NIÑOS DE PRIMERA INFANCIA.",
            "txPgMeta": "AL 75 % DE ESTABLECIMIENTOS CONSTRUIDO CON SU RESPECTIVO EQUIPAMIENTO\n100% DE FUNCIONAMIENTO DE PUESTO DE SALUD SATELITAL EN LAS COMUNIDADES DE SAN JUAN BAUTISTA Y CCAPCCA\nCOBERTURAR AL 45% LOS CENTRO DE SALUD DEL DISTRITO CON PERSONAL DE SALUD ESPECIALIZADO\n25% DE REDUCIDO NIÑOS Y NIÑAS CON ANEMIA Y DESNUTRICIÓN.\n100% DE ATENCIÓN MADRES GESTANTES Y NIÑOS NIÑAS DE PRIMERA INFANCIA Y LA ADQUISICIÓN DE LA MOVILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166878,
            "txPgProblema": "EDUCACION\n\nLIMITADA CAPACIDAD INSTALADA DE EQUIPAMIENTO Y CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS\n\nESTUDIANTES DE SECUNDARIA EGRESAN MAYORMENTE CON FORMACIÓN ACADÉMICA TEÓRICA, Y QUE 68% DE ESTUDIANTES QUE EGRESAN DE LA SECUNDARIA NO ACCEDEN A EDUCACIÓN SUPERIOR.\n\nLIMITADO ACCESO A INFRAESTRUCTURA DIGITAL EN LAS ZONAS RURALES",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE SAN ANTONIO DE CACHI DE MANERA INCLUSIVA E EQUITATIVA ATENCIÓN DE LOS NIÑOS Y ADOLESCENTES PARA MEJORAR SUS LOGROS DE APRENDIZAJE.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y DEBIDAMENTE EQUIPADAS EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.\n% DE DOCENTES CAPACITADOS EN EMPRENDIMIENTO DEL DISTRITO DE SAN ANTONIO DE CACHI.\n% DE INSTITUCIONES CUBERTURADAS CON EL SERVICIO DE INTERNET\n% DE NIÑOS QUE SERÁ ATENDIDOS POR EL PROGRAMA ACADEMIA MUNICIPAL,",
            "txPgMeta": "75%DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y EQUIPADAS EN LOS TRES NIVELES\n45% DE DOCENTES FORTALECIDOS EN SUS CAPACIDADES DE EMPRENDIMIENTO Y FORMACIÓN TÉCNICA.\n95% INSTITUCIONES CUBERTURADAS CON EL SERVICIO DE INTERNET.\n40% DE NIÑOS Y NIÑAS ATENDIDOS EN REFORZAMIENTO ACADÉMICO POR LA ACADEMIA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166939,
            "txPgProblema": "VIVIENDA Y INFRAESTRUCTURA SANITARIA\n\nSANEAMIENTO BÁSICO INTEGRAL.\n\n\nSOLO EL 35% DE LA POBLACIÓN CUENTA CON \nSANEAMIENTO BÁSICO INTEGRAL, MIENTRAS EN 65% CUENTA CON AGUA ENTUBADA DEL DISTRITO DE SAN ANTONIO DE CACHI\n.",
            "txPgObjetivo": "LA POBLACIÓN SAN ANTONIO DE CACHI\n TENGA AGUA POTABLE DE CALIDAD.\nLA POBLACIÓN MEJORE SU CALIDAD DE VIDA.\nLOGRAR EL FUNCIONAMIENTO ADECUADO DE LA UGM A NIVEL DISTRITAL.\n\nPAQUETE 01 EJECUTAR EL SANEAMIENTO BÁSICO INTEGRAL (CACHIYAURECC, TANQUIHUA, SAN JUAN DE CULA, SANTA ROSA DE MOLLEPATA Y CCAPCCA).\nPAQUETE 02 EJECUTAR EL SANEAMIENTO BÁSICO INTEGRAL (SANTA ROSA DE CAMPANAYOCC, HUANTANA, MINA CACHIHUANCARAY Y PADROMAYOCC, PUTIHUACHO).\n\nCOBERTURAR CON AGUA POTABLE Y DESAGÜE EN LOS DOS PAQUETES DEL DISTRITO DE SAN ANTONIO DE CACHI.",
            "txPgIndicador": "INCREMENTAR EL % DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SAN ANTONIO DE CACHI.\n% DE LA POBLACIÓN QUE CUENTA CON CAPACITADA FORTALECIDAS EN CALIDAD DE VIDA\n% DE COMUNIDADES CONTARAN CON FUNCIONABILIDAD DE AGUA POTABLE Y DESAGÜE\n% DE COMUNIDADES ATENDIDAS DE PAQUETE 01 Y PAQUETE O2",
            "txPgMeta": "QUE EL 100% DEL DISTRITO DE SAN ANTONIO DE CACHI\nCUENTE CON SANEAMIENTO BÁSICO INTEGRAL.\n100% DE LA POBLACIÓN CONTRA CON AGUA POTABLE\n100% DE COMUNIDADES ATENDIDAS EN EL SANEAMIENTO BÁSICO INTEGRAL\n100% DE PAQUETES EJECUTADOS DE COBERTURA DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167056,
            "txPgProblema": "EL 80% DE LA POBLACIÓN DEL DISTRITO SAN ANTONIO DE CACHI PERCIBE EL INGRESO MENOS AL SUELDO BÁSICO DE LA CANASTA FAMILIAR.\n\nDÉFICIT EN LA ASOCIATIVIDAD A UN 70% DE LAS BASES SOCIALES A NIVEL DISTRITAL.\n\nBAJOS NIVELES DE PRODUCCIÓN GANADERA POR SITUACIÓN CLIMATOLÓGICA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE CALIDAD DE VIDA DE LOS POBLADORES DE LA POBLACIÓN SAN ANTONIANA PARA SUPERAR LA POBREZA.\nASISTENCIA TÉCNICA A LAS ASOCIACIONES PRODUCTIVAS \nMEJORAR LAS CONDICIONES DE CALIDAD DE VIDA DE LOS POBLADORES DE LA POBLACIÓN SAN ANTONIANA PARA SUPERAR LA POBREZA.\nASISTENCIA TÉCNICA A LAS ASOCIACIONES PRODUCTIVAS PARA EL MANEJO DE LA CADENA PRODUCTIVA.\nMEJORAR LA RAZA GANADERA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL PARA MEJORAR LA GANADERÍA EN COORDINACIÓN CON ENTIDADES RESPONSABLES (INEA).\nEMPODERAMIENTO DE TODAS LAS ASOCIACIONES DE LA CADENA PRODUCTORA GANADERA.\nBRINDAR SOPORTE TÉCNICO PARA REALIZAR EL SEGUIMIENTO Y CONTROL DE LAS ASOCIACIONES GANADERAS.",
            "txPgIndicador": "% DE LA POBLACIÓN SAN ANTONIANA TIENE INGRESOS A FALTA DE APOYO DIVERSIFICACIÓN DE LA PRODUCCIÓN.\n% DE CONSTRUCCIÓN DE MERCADO MODELO DE ABASTOS.\n% DE REALIZACIÓN DE FERIAS SABATINAS SOSTENIBLE\n% DE CADENAS PRODUCTIVAS ORGANIZADAS EN ASOCIACIONES.\nDÉFICIT DE LOS ANIMALES MEJORADOS EN EL DISTRITO DE SAC.\nDEFICIENCIA EN LA ASOCIATIVIDAD DE LA CADENA PRODUCTIVA GANADERA EN EL ÁMBITO DISTRITAL.\nLA INFRAESTRUCTURA DE LA GANADERÍA SE ENCUENTRA EN UN ESTADO PRECARIO DE LAS DIFERENTES ASOCIACIONES GANADERAS.",
            "txPgMeta": "DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE SAN ANTONIO DE CACHI.\n100% INCREMENTAR EL INGRESO DE LA CANASTA FAMILIAR DE LA POBLACIÓN SAN ANTONIANA EN MEJORES CONDICIONES DE SALUBRIDAD.\n100% DE  LA REALIZACIÓN DE LA FERIAS SABATINAS  DURANTE LA GESTIÓN\n45% DE MEJORADA CADENA PRODUCTIVA EN ASOCIACIONES.\n100% DE CONVENIOS ESTABLECIDOS.\n100% DE EJECUTADOS CON LA INSTALACIÓN DE FITO TOLDOS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE SAN ANTONIO DE CACHI.\nINCREMENTO DE UN 60% A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL. \nINCREMENTAR LA ASOCIATIVIDA DE LA ACTIVIDAD GANADERA EN UN 70% EN EL ÁMBITO DISTRITAL.\nAMPLIACIÓN DE LA INFRAESTRUCTURA GANADERA EN LAS DIFERENTES ASOCIACIONES EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167070,
            "txPgProblema": "TURISMO Y CULTURA\n80% DESCUIDADO EL FOMENTO DEL TURISMO LOCAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD EN LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "% DE FOMENTO Y CREACIÓN DE LA IDENTIDAD CULTURAL.",
            "txPgMeta": "100% CREADAS Y FOMENTADAS SOBRE LA IDENTIDAD CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167088,
            "txPgProblema": "TRANSPORTE\n70% DE CAMINOS CARROZABLES Y FALTA DE CONSTRUCCIÓN DE CAMINOS CARROZABLE\n80% DE LA POBLACIÓN SAN ANTONIANA NO CUENTA CON RESERVORIO Y RIEGO TECNIFICADO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD EN LOS AGENTES ECONÓMICOS\nMEJORAR LOS NIVELES DE COMPETITIVIDAD EN LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "% DE VÍAS CARROZABLES MEJORADAS Y CONSTRUIDAS PARA ZONAS AGRÍCOLAS",
            "txPgMeta": "100% DE MEJORADO Y CONSTRUCCIÓN TODA LAS VÍAS CARROZABLES EN EL DISTRITO DE SAN ANTONIO DE CACHI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167125,
            "txPgProblema": "PROTECCIÓN\n\nDETERIORO DEL CUIDADO DEL MEDIO AMBIENTE Y CRECIMIENTO DE LA CONTAMINACIÓN.\n\nESCASA FORMACIÓN EN EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIEGO DE DESASTRE EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN EL DISTRITO DE SAN ANTONIO DE CACHI",
            "txPgIndicador": "% DE CANALIZADAS PARA LA PROTECCIÓN DE FENÓMENOS FLUVIALES.\n\n% DE SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES\n% DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS.\n\n\n% DE CAPACIDADES FORTALECIDAS EN EL MANEJO DE RESIDUO SÓLIDOS.",
            "txPgMeta": "100% DE PROTECCIÓN Y CANALIZACIÓN DE RIESGOS FLUVIALES\n\n100% DE COSECHA Y SIEMBRA DE AGUA EN LAS COMUNIDADES DEL DISTRITO DE SAN ANTONIO DE CACHI\n100% DE FORESTADO Y REFORESTACIÓN EN LAS COMUNIDADES DEL DISTRITO DE SAN ANTONIO DE CACHI\n\n100% DE FORTALECIDO EN CAPACIDADES PARA EL MANEJO DE RESIDUO SÓLIDOS EN EL DISTRITO DE SAN ANTONIO DE CACHI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167144,
            "txPgProblema": "30% DE GESTIÓN DE LA MUNICIPALIDAD DE DISTRITO DE SAN ANTONIO DE CACHI, NO SATISFACTORIO EN LA ATENCIÓN AL USUARIO A LA COMUNIDAD",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBERNÓ LOCAL DEL DISTRITO DE SAN ANTONIO DE CACHI.",
            "txPgIndicador": "% DE CAPACIDADES FORTALECIDAS DE TODO LOS SERVIDORES DEL A MUNICIPALIDAD DISTRITAL DE SAN ANTONIO DE CACHI.\n% DE SESIONES DESCENTRALIZADAS\n% DE GESTIÓN Y EJECUCIÓN DE LOCAL MULTI USO EN EL CAPITAL DEL DISTRITO",
            "txPgMeta": "100% DE CAPACIDADES FORTALECIDAS EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE SAN ANTONIO DE CACHI\n100% DE SESIONES DESCENTRALIZADAS EN LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO DE CACHI\n60% DE GESTIÓN Y EJECUCIÓN DE LA CONSTRUCCIÓN DE LOCAL CÍVICO MULTI USO. DEL DISTRITO DE SAN ANTONIO DE CACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167150,
            "txPgProblema": "DIFICULTAD DE APROBACIÓN Y VIABILIDAD EN BANCO DE PROYECTOS DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO DE CACHI",
            "txPgObjetivo": "GESTIONAR UNA OFICINA DE OPMI Y UF EN LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO DE CACHI",
            "txPgIndicador": "% DE OFICINA CREADAS EN LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO DE CACHI.",
            "txPgMeta": "100% GESTIÓN PARA LA CREACIÓN Y FUNCIONAMIENTO DE OFICINA OPMI Y UF EN EL DISTRITO DE SAN ANTONIO DE CACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}