{
    "datoGeneral": {
        "idPlanGobierno": 20152,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/228cf6c0-852e-4b91-afe5-505c4a3be0ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee5e8a7c-7728-4f39-b2a7-2aa16859de21.pdf",
        "txCodExpedienteExt": "ERM.2022016321",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167874,
            "txPgProblema": "- PRESENCIA DE DESIGUALDAD Y BRECHAS DE GÉNERO EN NUESTRA SOCIEDAD. \n- EXISTENCIA DE POBREZA Y EXTREMA POBREZA EN LAS FAMILIAS DEL DISTRITO DE CABANA. \n- PRESENCIA DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LAS FAMILIAS. \n- ALTA PRESENCIA DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- EJECUTAR PROGRAMAS DE SENSIBILIZACIÓN EN LA IGUALDAD DE GENERO \n- EJECUTAR PROYECTOS PRODUCTIVOS, BIOHUERTOS FAMILIARES CON LA TECNOLOGÍA HIDROPÓNICA Y   CRIANZA DE ANIMALES MENORES. \n- CREAR Y FORTALECER LOS PROGRAMAS DE ESCUELA DE PADRES. \n- FORTALECER LOS DEMUNAS COMO INSTANCIAS DE PROTECCIÓN DE NIÑOS Y ADOLESCENTES. \n- PROMOVER Y FORTALECER LAS JUNTAS VECINALES. \n- PRIORIZAR LA PREVENCIÓN ANTES QUE LA REPRESIÓN, MEDIANTE 01 PROGRAMA DE ATENCIÓN PSICOLÓGICA FAMILIAR DIRIGIDA A FAMILIAS DISFUNCIONALES. \n- IMPLEMENTAR 01 PROGRAMA DE CULTURA Y DEPORTE. \n- IMPLEMENTAR 01 PROGRAMA DE EMPRENDIMIENTO JUVENIL",
            "txPgIndicador": "- % DE SENSIBILIZADOS EN IGUALDAD DE GÉNERO. \n- INGRESO PER CÁPITA DEL DISTRITO DE CABANA. \n- ÍNDICE DE MALTRATO. \n- ÍNDICE DE CRIMINALIDAD.",
            "txPgMeta": "- AL 2026 SE HABRÁN EJECUTADO PROGRAMAS DE SENSIBILIZACIÓN EN IGUALDAD DE GÉNERO. \n- AL 2026 SE EJECUTARÁ PROYECTOS PRODUCTIVOS. \n- EJECUTAR PROGRAMAS DE ESCUELA DE PADRES Y FORTALECIMIENTO A LAS DEMUNAS. \n- ORGANIZAR Y CAPACITAR A LAS JUNTAS VECINALES EN EL ÁMBITO DISTRITAL. \n- AL 2025 SE EJECUTARÁ 01 PROGRAMA DE ATENCIÓN PSICOLÓGICA FAMILIAR \n- AL 2025 SE EJECUTARÁ 01 PROGRAMA DE CULTURA Y DEPORTE \n- -AL 2025 SE EJECUTARÁ 01 PROGRAMA DE EMPRENDIMIENTO JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167892,
            "txPgProblema": "- DEFICIENTE POLÍTICA DE SUPERVISIÓN DE LAS ACTIVIDADES COMERCIALES Y DE SERVICIO QUE REALIZAN EN LA CIUDAD DE CABANA. \n- CARENCIA DE CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE Y MANEJO DE PUBLICIDAD DE PARTE DE LOS RESTAURANTES QUE BRINDAN SERVICIO EN LA GASTRONOMÍA. \n- LIMITADO APOYO AL EMPRENDIMIENTO E INNOVACIÓN JUVENIL. \n- LIMITADA PROMOCIÓN DE CULTURA EMPRENDEDORA. \n- AUSENCIA DE ALTERNATIVAS PARA NUEVAS VÍAS DE TRANSPORTE PÚBLICO. \n- AUSENCIA DE CAPITAL INDEPENDIENTE Y CARENCIA DE OPORTUNIDADES DE DESARROLLO ECONÓMICO. \n- COBERTURA DEFICIENTE DE LOS SERVICIOS EN AGRICULTURA (INFRAESTRUCTURA DE RIEGO)\n- DESCUIDO Y DESATENCIÓN DE LA AGRICULTURA Y LA GANADERÍA",
            "txPgObjetivo": "- ESTABLECER UNA POLÍTICA DE SUPERVISIÓN TRANSPARENTE Y UNIFORME, CON ACCIONES PROGRAMADAS Y PUESTAS EN CONOCIMIENTO DE LOS VECINOS A TRAVÉS DE LOS PORTALES INSTITUCIONALES. \n- CAPACITACIÓN PERMANENTE EN CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE Y MANEJO DE PUBLICIDAD CON ESPECIALISTAS EN MARKETING. \n- FOMENTAR CONCURSOS DE CREACIÓN DE NUEVOS PRODUCTOS QUE NO EXISTEN EN EL MERCADO A FIN DE EXPLORAR EL CONOCIMIENTO Y CREATIVIDAD DE LOS JÓVENES. \n- PROMOCIONAR LA CULTURA EMPRENDEDORA. \n- CREAR AGENCIAS BANCARIAS.",
            "txPgIndicador": "- GRADO DE COMPLEJIDAD DE DESORGANIZACIÓN COMERCIAL (%). \n- TASA DE EMPLEO FORMAL (%). \n- % DE RESTAURANTES QUE BRINDAN SERVICIO DE CALIDAD. \n- NÚMERO DE PRODUCTOS INNOVADORES EN EL MERCADO QUE SOLUCIONAN EL PROBLEMA DE DESEMPLEO JUVENIL. \n- % DE SATISFACCIÓN DEL USUARIO CON EL SERVICIO DE TRANSPORTE URBANO. \n- DIVERSIDAD DE LOS MODOS DE TRANSPORTE.",
            "txPgMeta": "- AL 2026 EL 30% DE ACTIVIDADES COMERCIALES OPERAN EN EL MARCO DE LA LEY. \n- AL 2026 LOS PROPIETARIOS DE RESTAURANTES SON CAPACITADOS \n- AL 2026 SE EJECUTARÁ INICIATIVAS DE EMPRENDIMIENTO JUVENIL. \n\n- AL 2026 LA POBLACIÓN IMPULSA ACTIVIDADES COMERCIALES ARTICULADOS A LA PRODUCCIÓN LOCAL. \n- AL AÑO 2026 INSTALACIÓN DE AGENCIAS BANCARIAS. \n- GESTIÓN Y DESARROLLO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA\n- GESTIÓN Y DESARROLLO DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167910,
            "txPgProblema": "- CONTAMINACIÓN POR LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS. \n- CRECIMIENTO URBANO DESORDENADO E INFORMAL. \n- CONTAMINACIÓN A FALTA DE RELLENOS SANITARIOS.\n- DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS \n- ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO, MANTENIMIENTO Y MANEJO DE ÁREAS VERDES. \n- CAMBIO CLIMÁTICO, EXPOSICIÓN DE LA POBLACIÓN A LOS RAYOS SOLARES, INCREMENTO DE LA TEMPERATURA EN LOS ESPACIOS PÚBLICOS. \n- FALTA DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA",
            "txPgObjetivo": "- MEJORAMIENTO CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO MODERNO DE AGUAS RESIDUALES.  \n- EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN \n- GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA O PRIVADA PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, DESDE EL RECOJO HASTA LA DISPOSICIÓN FINAL. \n- DESCONTAMINACIÓN DE QUEBRADAS Y RÍOS \n- PROMOVER AL RECICLAJE DIFERENCIADO DE RESIDUOS: ORGÁNICO (DEGRADABLES) E INORGÁNICO (NO DEGRADABLES) PROMOVIENDO LA FABRICACIÓN DE ABONO ORGÁNICO. \n- INCREMENTAR E IMPLEMENTAR NUEVAS ÁREAS VERDES.",
            "txPgIndicador": "- TASA DE CRECIMIENTO DEMOGRÁFICO \n- % DE CONTAMINACIÓN DE RÍOS Y QUEBRADAS \n- % DE CONTAMINACIÓN EN LA POBLACIÓN, POR LA ELIMINACIÓN DE DESECHOS SÓLIDOS.",
            "txPgMeta": "- 01 PIPS PARA LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO. \n- EJECUTAR 01 PROYECTO DE FORESTACIÓN Y REFORESTACIÓN SOSTENIBLE. \n- AL 2026 LA POBLACIÓN DEL DISTRITO DE CABANA SE ENCUENTRA SENSIBILIZADA EN EL MANTENIMIENTO Y PROTECCIÓN DE LAS ÁREAS VERDES. \n- CREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y ESPACIOS PÚBLICOS \n- 01 PLANTA DE TRATAMIENTO DE RESIDUOS Y DISPOSICIÓN FINAL. \n- GESTIÓN DE PROYECTOS DE CREACIÓN Y MEJORAMIENTO DE REPRESAS Y CANALES DE IRRIGACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167926,
            "txPgProblema": "- INEXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS DE PLANIFICACIÓN PARA EL DESARROLLO DEL DISTRITO DE CABANA.\n- DESARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA LA TOMA DE DECISIONES \n- DESARTICULACIÓN INTERNA ENTRE GERENCIAS Y ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE CABANA \n- ESCASA PARTICIPACIÓN DEMOCRÁTICA CIUDADANA \n- TRÁMITES LENTOS Y DIFICULTOSOS PARA LOS USUARIOS DEL DISTRITO DE CABANA. \n- GESTIÓN MUNICIPAL ENFOCADA EN LO URBANO, DESCUIDANDO EL DESARROLLO RURAL \n- DÉFICIT EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n- TRABAJADORES MUNICIPALES MUY POCO MOTIVADOS, NO TIENEN IDENTIFICACIÓN INSTITUCIONAL. \n- ORGANIZACIONES SOCIALES MUY POCO IDENTIFICADA CON LA PROBLEMÁTICA DE LA COMUNA DEL DISTRITO DE CABANA\n- SOCIEDAD CIVIL POCO INVOLUCRADA EN EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "- ELABORAR UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ACTUALIZADO Y ACORDE A LA REALIDAD, PLAN DE DESARROLLO URBANO DEL DISTRITO DE CABANA Y EL PLAN DE DESARROLLO TERRITORIAL DE LA PROVINCIA DE LUCANAS. \n- ARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA MEJOR TOMA DE DECISIONES\n- ARTICULACIÓN DE GERENCIAS Y ÁREAS PARA MEJOR TOMA DE DECISIONES Y ACCIONES MÁS EFECTIVAS Y EFICACES \n- AMPLIAR LA PARTICIPACIÓN CIUDADANA MEDIANTE LA INSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS \n- IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO. MODIFICACIÓN DEL TUPA REDUCIENDO TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA. \n- ORDENANZA DE INCENTIVO DE MEJORES SERVICIOS PARA LOS MEJORES CONTRIBUYENTES \n- PROMOVER UN PROGRAMA DE INCENTIVOS PARA LOS TRABAJADORES MÁS DESTACADOS. \n- IMPLEMENTAR UNA GESTIÓN HONESTA Y TRANSPARENTE CARACTERIZADA EN UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODO SU ACCIONAR. \n- FORTALECER EL PROGRAMA DE SEGURIDAD CIUDADANA, PROMOVIENDO Y FORTALECIENDO LAS JUNTAS VECINALES.",
            "txPgIndicador": "- DOCUMENTOS DE GESTIÓN DESACTUALIZADOS \n- DÉBIL NIVEL DE COORDINACIÓN \n-% PARTICIPACIÓN DE LA POBLACIÓN \n-% DE DESCONTENTO PERCIBIDO POR LA POBLACIÓN USUARIA \n- GRADO DE INSATISFACCIÓN DE LA POBLACIÓN USUARIA",
            "txPgMeta": "- DOCUMENTOS DE GESTIÓN \n- FORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES \n- INSTALACIÓN DE LA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS \n\n- INSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS \n- MODIFICACIÓN DEL TUPA MUNICIPAL \n- 01 RENDICIÓN DE CUENTA ANUAL.\n- CREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO \n- REDUCCIÓN DE LA PERCEPCIÓN DE CORRUPCIÓN \n-SANEAMIENTO FÍSICO LEGAL DEL 30% DE PREDIOS NO SANEADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}