{
    "datoGeneral": {
        "idPlanGobierno": 19376,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd25b37b-0cab-4513-b361-a63b23962fee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a012d831-eb05-474d-ae64-13cc41d1bd5c.pdf",
        "txCodExpedienteExt": "ERM.2022009307",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170754,
            "txPgProblema": "ELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA DE 0 A 5 AÑOS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE NUTRICIÓN TUTORANDO A LAS MADRES SOBRE BUENAS PRÁCTICAS ALIMENTARIAS.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA EN 47.7% Y ANEMIA EN 81.4% AL 2021",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN 20% Y ANEMIA EN 40 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170756,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA EN LAS COMUNIDADES NATIVAS EN MAL ESTADO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, PARA UNA MEJOR CALIDAD DEL SERVICIO EDUCATIVO.",
            "txPgIndicador": "100% ES LA BRECHA DE LOCALES PÚBLICOS QUE SE ENCUENTRAN EN MAL ESTADO, EN COMUNIDADES NATIVAS A MAYO DE 2022",
            "txPgMeta": "REDUCIR LA BRECHA AL 50%, MEDIANTE LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170763,
            "txPgProblema": "LIMITADO ACCESO AL SERVICIO DE AGUA EN LAS COMUNIDADES NATIVAS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL ACCESO DE LAS FAMILIAS A LOS SERVICIOS DE AGUA.",
            "txPgIndicador": "90% ES LA BRECHA DE LOS HOGARES QUE NO CUENTAN CON EL SERVICIO DE AGUA AL 2017",
            "txPgMeta": "REDUCIR LA BRECHA AL 60% DE HOGARES QUE NO CUENTAN CON EL SERVICIO DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170769,
            "txPgProblema": "INEXISTENCIA DE LAS CADENAS PRODUCTIVAS AGRARIAS, LA AGROINDUSTRIA Y EL MERCADO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA E INCREMENTO DE NIVELES DE PRODUCCIÓN, EN CULTIVOS CON MERCADO SEGURO: PLÁTANO, YUCA, ARROZ, MAÍZ, CACAO Y OTROS.",
            "txPgIndicador": "BAJOS NIVELES PRODUCTIVOS DE CULTIVOS AGRICOLAS POR HA. RESPECTO A LA MEDIA REGIONAL. \nESCASA INVERSIÓN PÚBLICA EN OTRAS ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "* 10 MÓDULOS (PARCELAS DEMOSTRATIVAS) DE CACAO, PLÁTANO, YUCA, ARROZ Y MAIZ, PARA INCREMENTAR LA PRODUCTIVIDAD POR ÁREA DE CULTIVO. \n* 100 PRODUCTORES ADOPTAN LA TECNOLOGÍA DE BUENAS PRÁCTICAS AGRÍCOLAS. \n* PARTICIPACIÓN DE LOS PRODUCTORES EN FERIAS, LOCALES Y REGIONALES. \n* FORTALECIMIENTO ORGANIZACIONAL A 02 ASOCIACIONES DE PRODUCTORES. \n* 300 PRODUCTORES BENEFICIADOS CON PROYECTOS AGRARIOS MULTIANUALES. \n* 1 ORGANIZACIÓN AGRARIA REALIZA INTERCAMBIO COMERCIAL CON EL PAÍS DE BRASIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170772,
            "txPgProblema": "ESCASA INVERSIÓN PÚBLICA EN EL MEJORAMIENTO DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y PROMOCIÓN DEL TURISMO, LA CREACIÓN DE INFRAESTRUCTURA ADECUADA Y, CAPACITANDO A LOS OPERADORES TURÍSTICOS DEL DISTRITO: GUÍAS, GASTRONOMÍA, TURISMO VIVENCIAL",
            "txPgIndicador": "02 RECURSO TURÍSTICO: \n* COMUNIDADES NATIVAS DE LA ETNIA, ASHENINKA, YAMINAHUA, AMAHUACA,YANESHA.\n* ÁREA DE CONCESIÓN COMUNAL DE YURÚA",
            "txPgMeta": "* CAMPAÑAS DE PROMOCIÓN DEL POTENCIAL TURÍSTICO DE CN Y ACC.\n* PUESTA EN VALOR DE LOS 02  ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170773,
            "txPgProblema": "ALTO NIVEL DE POBREZA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER FUENTES DE EMPLEO PARA MEJORAR LOS INGRESOS DE LA PEA.",
            "txPgIndicador": "AL 2019 EL NIVEL DE POBREZA ES DE 80%",
            "txPgMeta": "REDUCIR 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170775,
            "txPgProblema": "ELEVADO NIVELES CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DEL MEDIO AMBIENTE CON LA CONSTRUCCIÓN DE RELLENO SANITARIO",
            "txPgIndicador": "100% DE LOS RESIDUOS SÓLIDOS DEL DISTRITO SON VERTIDOS AL BOTADERO MUNICIPAL.",
            "txPgMeta": "* 100% DE LOS RESIDUOS SÓLIDOS SON VERTIDOS AL RELLENO SANITARIO MUNICIPAL (PLAN INTEGRADO DE GESTIÓN DE LOS RESIDUOS SÓLIDOS PARA EL DISTRITO DE YURÚA)\n* CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS PARA LAS COMUNIDADES NATIVAS DEL DISTRITO DE YURÚA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170777,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LOS VECINOS EN EL CONTROL Y FISCALIZACIÓN DEL GASTO PUBLICO",
            "txPgObjetivo": "PROMOVER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "SÓLO EL 5% DE LA POBLACIÓN ACUDE A LAS RENDICIONES DE CUENTA",
            "txPgMeta": "ELEVAR AL 80% LA PARTICIPACIÓN CIUDADANA EN LAS RENDICIONES DE CUENTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170778,
            "txPgProblema": "ALTO NIVEL DE INSEGURIDAD CIUDADANA EN DISTRITO.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "COMITÉS DE VIGILANCIA OPERAN EN EL DISTRITO",
            "txPgMeta": "FORTALECIMIENTO DE LOS COMITÉS DE VIGILANCIA; CON LA PARTICIPACIÓN DE LA POLICÍA NACIONAL, AUTORIDADES LOCALES COMPETENTES Y LA CIUDADANÍA, A FIN DE GARANTIZAR  LA SEGURIDAD, ORDEN Y TRANQUILIDAD DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170843,
            "txPgProblema": "BAJO DESARROLLO DE CAPACIDADES MUNICIPAL EN LOS PROCESOS DE GESTIÓN DE INVERSIONES.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS Y ADMINISTRATIVAS DE LA MUNICIPALIDAD EN LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgIndicador": "AUSENCIA DE INSTRUMENTOS ADECUADOS Y DESCONOCIMIENTO DE LOS RRHH EN LOS PROCESO DE IDENTIFICACIÓN, PRIORIZACIÓN Y PROGRAMACIÓN DE LAS INVERSIONES",
            "txPgMeta": "MEJORAR LAS CAPACIDADES TÉCNICAS Y ADMINISTRATIVAS EN LA GESTIÓN DE PROYECTOS DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE YURÚA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}