{
    "datoGeneral": {
        "idPlanGobierno": 22335,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c1ccaa4-f744-4b45-b136-71973d95a190.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f67fb877-31a9-42ab-8edc-04a7bad4de23.pdf",
        "txCodExpedienteExt": "ERM.2022015005",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224179,
            "txPgProblema": "EN NUESTRO DISTRITO LA VIOLENCIA FAMILIAR A TOMADO MUCHO ÍNDICE LOS ÚLTIMOS AÑOS SEGÚN ESTADÍSTICA.",
            "txPgObjetivo": "APLICAREMOS CAMPAÑAS DE SENSIBILIZACIÓN POBLACIONAL CON FACTORES ÓPTIMOS AL DESARROLLO SOCIAL Y EL RESPETO FAMILIAR, RECUPERAREMOS LOS VALORES PERDIDOS EN LOS ÚLTIMOS AÑOS.",
            "txPgIndicador": "65%",
            "txPgMeta": "REACCIONES DRÁSTICAS, SANCIONES Y MULTAS POR AGRESIÓN FÍSICA Y PSICOLÓGICA PARA AYUDAR A REDUCIR ESTA ESTADÍSTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224203,
            "txPgProblema": "EL PROBLEMA SOCIAL DE EMBARAZO PREMATURO ES MUY COMÚN EN NUESTRO DISTRITO DE SAN RAFAEL.",
            "txPgObjetivo": "APLICAREMOS ESCUELA DE PADRES, SENSIBILIZAREMOS CON AYUDA TÉCNICA A NUESTROS NIÑOS NIÑAS Y NIÑAS PARA REDUCIR ESTE PROBLEMA SOCIAL.",
            "txPgIndicador": "63%",
            "txPgMeta": "TRABAJAREMOS DE LA MANO CON EL MINISTERIO DE LA MUJER Y DEMÁS ÓRGANOS PARA QUE NOS AYUDEN A REDUCIR ESTAS ESTADÍSTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224215,
            "txPgProblema": "LA POBREZA EN NUESTRO DISTRITO LLEGA AL PUNTO MÁS ALTO ES UN TEMA DE MAYOR SENSIBILIDAD.",
            "txPgObjetivo": "APLICAREMOS ESTRATEGIAS DESARROLLO DEL SER HUMANO PARA QUE PUEDA DESARROLLARSE EN DISTINTOS CAMPOS DE TRABAJO LE DAREMOS UN VALOR AGREGADO AL CAPITAL HUMANO.",
            "txPgIndicador": "58%",
            "txPgMeta": "TRATAREMOS DE EXPLOTAR AL MÁXIMO NUESTROS RECURSOS PARA COMBATIR Y REDUCIR NUESTRA TAZA DE ESTADÍSTICA DE POBREZA POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224231,
            "txPgProblema": "DESEMPLEO EN LA ACTUALIDAD, EL DISTRITO DE SAN RAFAEL  LOS ÚLTIMOS AÑOS A SUFRIDO CON ESTE FACTOR.",
            "txPgObjetivo": "BRINDAREMOS AYUDA Y PUESTO DE TRABAJO, CREAREMOS FACTORES ECONÓMICOS PARA QUE LA POBLACIÓN SE PUEDA DESARROLLAR MEJOR ECONÓMICAMENTE.",
            "txPgIndicador": "54%",
            "txPgMeta": "CREAREMOS FERIAS DONDE RESALTEN PRINCIPALMENTE NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224245,
            "txPgProblema": "LA BAJA PRODUCCIÓN AGRÍCOLA A TRAÍDO MUCHAS CONSECUENCIAS DE COMERCIALIZACIÓN EN LA ZONA.",
            "txPgObjetivo": "MEJORAREMOS LA AGRICULTURA LE DAREMOS UN VALOR AGREGADO A NUESTRA GENTE DEL CAMPO PARA QUE MEJORE SU PRODUCCIÓN.",
            "txPgIndicador": "62%",
            "txPgMeta": "AYUDAREMOS A NUESTROS PRODUCTORES DE CAMPO PARA QUE PUEDAN BRINDAR PRODUCTOS DE MEJOR CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224256,
            "txPgProblema": ".MALA EJECUCIÓN DEL FACTOR ECONÓMICO COMO EL TURISMO EN LA ZONA.",
            "txPgObjetivo": "EL TURISMO EN NUESTRO DISTRITO TIENE QUE SER EJECUTADO TODO EL AÑO PARA PODER COMBATIR LA POBREZA PARA MEJORAR NUESTRA ECONÓMICA.",
            "txPgIndicador": "54%",
            "txPgMeta": "MEJORAREMOS EL FACTOR ECONÓMICO COMO EL TURISMO CREANDO PUESTOS DE TRABAJO PARA NUESTRA POBLACIÓN DE SN RAFAEL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224284,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL ESTÁ ORIGINADA PRINCIPALMENTE POR CAUSAS DERIVADAS DE LA ACTIVIDAD HUMANA, COMO LA EMISIÓN A LA ATMÓSFERA DE GASES DE EFECTO INVERNADERO O LA EXPLOTACIÓN DESMEDIDA DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAR LA EDUCACIÓN EN CUANDO AL CUIDADO DE LA SALUD, SER MÁS ORDENADOS Y PODER TENER INFORMACIÓN ESTADÍSTICA TOTAL DE NUESTRA POBLACIÓN PARA EJECUTAR PLANES DE SALUD DE PREVENCIÓN Y AYUDA A NUESTRA POBLACIÓN.",
            "txPgIndicador": "63%",
            "txPgMeta": "REALIZAREMOS CAMPAÑAS DE SALUD Y CONTROLES PARA NUESTRA POBLACIÓN DE SAN RAFAEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224295,
            "txPgProblema": "AGRICULTURA INSOSTENIBLE LOS SISTEMAS AGRÍCOLAS Y ALIMENTARIOS SON INSOSTENIBLES SI NO BENEFICIAN A AQUELLOS CUYOS MODOS DE VIDA DEPENDEN DE ELLOS Y SI SE BASAN EN TECNOLOGÍAS Y ENFOQUES ANTICUADOS, SI EL ACCESO A LOS RECURSOS, INSUMOS Y MERCADOS ES LIMITADO, Y SI NO EXISTEN OPORTUNIDADES DE EMPLEO DECENTE.",
            "txPgObjetivo": "NOS ENFOCAREMOS EN AYUDAR A NUESTROS AMIGOS AGRICULTORES PARA QUE PUEDAN MEJORAR SU CALIDAD DE VIDA Y PUEDAN TRABAJAR DE LA MEJOR MANERA.",
            "txPgIndicador": "64%",
            "txPgMeta": "CONTRATAREMOS PERSONAL PROFESIONAL DEDICADO AL DESARROLLO DEL SECTOR AGRÍCOLA, AGRÓNOMOS CON CALTA CAPACIDAD DE AYUDA Y APOYO A NUESTROS PRODUCTORES LOCALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224310,
            "txPgProblema": ". POBLACIÓN CON ENFERMEDADES LA CONTAMINACIÓN DEL AIRE DOMÉSTICO CAUSA ENFERMEDADES NO TRANSMISIBLES, EN PARTICULAR ACCIDENTE CEREBROVASCULAR, CARDIOPATÍA ISQUÉMICA, NEUROPATÍA OBSTRUCTIVA CRÓNICA Y CÁNCER DE PULMÓN.",
            "txPgObjetivo": "CON EDUCACIÓN AMBIENTAL SOSTENIBLE Y REALIZANDO CHARLAS TÉCNICAS DE CUÁL SERÍA EL COMPORTAMIENTO DE LAS PERSONAS PODREMOS PREVENIR MUCHAS ENFERMEDADES QUE PROVIENEN DE NUESTRO MISMO AMBIENTE.",
            "txPgIndicador": "85%",
            "txPgMeta": "LA MUNICIPALIDAD DE SAN RAFAEL SE ENFOCARA EN ABRIR UNA OFICINA DEDICADA AL CUIDADO DE SALUD DE NUESTROS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224327,
            "txPgProblema": "BAJO PRESUPUESTO DE PRESUPUESTO DE LA MUNICIPALIDAD PARA REALIZAR SUS ACTIVIDADES.",
            "txPgObjetivo": "OPTIMIZAREMOS LOS PRESUPUESTOS DESIGNADOS Y NOS ENFOCAREMOS EN LOS GASTOS PRINCIPALES PARA LA ATENCIÓN Y DESARROLLO DE NUESTRO PLAN DE DESARROLLO LOCAL.",
            "txPgIndicador": "65%",
            "txPgMeta": "MANEJAREMOS BIEN LA DISTRIBUCIÓN DEL PRESUPUESTO MUNICIPAL PARA BRINDAR EL MEJOR SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224342,
            "txPgProblema": "INCENTIVAR LOS PLANES DE INCENTIVOS PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "CONTRATAREMOS PROFESIONALES CAPACITADOS QUE SE PUEDAN DESENVOLVER EN LOS SECTORES DESIGNADOS Y MEJORAR LA PRODUCTIVIDAD.",
            "txPgIndicador": "72%",
            "txPgMeta": "OPTAREMOS POR TRATAR DE MEJORAR NUESTROS FONDOS Y PLANES DE INCENTIVOS CON PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224359,
            "txPgProblema": "EL SERVICIO DE ATENCIÓN AL CIUDADANO TIENE QUE MEJORAR.",
            "txPgObjetivo": "EL CIUDADANO TIENE QUE SER ATENDIDO DE LA MEJOR MANERA PARA ESTO CAPACITAREMOS BIEN A NUESTRO PERSONAL TRABAJADOR MUNICIPAL.",
            "txPgIndicador": "56%",
            "txPgMeta": "CONTRATAREMOS BUENOS PROFESIONALES PARA EL SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}