{
    "datoGeneral": {
        "idPlanGobierno": 23007,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/385e6ee6-5d3f-4f37-a445-691128de9937.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4393409e-8c04-47ad-9bfd-9a4f0ae3f594.pdf",
        "txCodExpedienteExt": "ERM.2022011826",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171309,
            "txPgProblema": "EL PRINCIPAL PROBLEMA DE CAJABAMBA ES EL AGUA Y SANEAMIENTO, SEGÚN EL REPORTE\nDEPARTAMENTAL Y DISTRITAL DE INDICADORES DE BRECHAS DEL MEF INDICA QUE DE LAS 20,\n146 VIVIENDAS CENSADAS EN EL 2017 POR EL INEI; SÓLO EL 83.1% TIENE ACCESO A AGUA\nPOR RED PÚBLICA; EL 29,4 % TIENEN ACCESO A SANEAMIENTO POR RED PÚBLICA; 75.2 %\nVIVIENDAS TIENE ACCESO A ALUMBRADO ELÉCTRICO Y 27.6% DE LAS VIVIENDAS TIENEN\nACCESO A LOS TRES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "REDUCIR LA BRECHA DEL SERVICIO DE AGUA POR RED PÚBLICA DEL 16.9 % QUE NO TIENE EL SERVICIO; EL 70.6 % DE VIVIENDAS QUE NO TIENE ACCESO A SANEAMIENTO POR RED PÚBLICA; 24.8 % VIVIENDAS QUE NO TIENE ACCESO DE VIVIENDAS A ALUMBRADO ELÉCTRICO; 24.8 % VIVIENDAS SIN ALUMBRADO ELÉCTRICO, FINALMENTE 72, 4% DE VIVIENDAS NO TIENEN ACCESO A LOS TRES SERVICIOS BÁSICOS.",
            "txPgIndicador": "• PORCENTAJE DE REDUCCIÓN DE LA BRECHA EN SERVICIO DE AGUA POR RED PÚBLICA DEL 16.9% A 10%.\n• PORCENTAJE DE REDUCCIÓN DE LA BRECHA EN ACCESO A SANEAMIENTO POR RED PÚBLICA DE 70.6 % A 50%.\n• PORCENTAJE DE REDUCCIÓN DE LA BRECHA EN ACCESO DE VIVIENDAS A ALUMBRADO ELÉCTRICO DE 24.8 % A 10%.",
            "txPgMeta": "• GESTIÓN DE 57 PROYECTOS DE AGUA Y SANEAMIENTO QUE SE ENCUENTRAN EN EL BANCO DE INVERSIONES DEL MEF, CON UNA INVERSIÓN ACTUALIZADA DE S/ 279,737,641.00 Y DE BENEFICIO DIRECTO PARA 61,679 PERSONAS (VER ANEXO 01: BANCO DE PROYECTOS DE AGUA Y SANEAMIENTO PARA CAJABAMBA).\n• INICIAR EL PROCESO DE FORMULACIÓN DE 10 PAQUETES DE PROYECTOS DE AGUA Y SANEAMIENTO CON LOS CUALES CERRAR LA BRECHA AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171400,
            "txPgProblema": "SERVICIO DE ALUMBRADO PÚBLICO Y ENERGÍA ELÉCTRICA\nCAJABAMBA PRESENTA UNA BRECHA DEL 24.8% DE LA POBLACIÓN SIN SERVICIO DE ENERGÍA ELÉCTRICA Y ALUMBRADO PÚBLICO, DE ESTA EL 22.4% CORRESPONDE A LA POBLACIÓN RURAL Y 2.4% A LA POBLACIÓN URBANA.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN AL MENOS 10% A TRAVÉS DE LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICO PRIVADA EN LOS CASERÍOS CON CARENCIA DE ESTE SERVICIO.",
            "txPgIndicador": "• REDUCCIÓN DE LA BRECHA DE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA DE 24.8% A 14%, IMPULSADA POR EL DESTRABE DE LA CARTERA DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "• GESTIÓN Y DESTRABE DE 30 PROYECTOS DE INVERSIÓN PÚBLICA EN LA PROVEEDURÍA DEL SERVICIO DE ENERGÍA ELÉCTRICA QUE FIGURAN EN EL BANCO DE PROYECTO DEL MEF CON UNA INVERSIÓN TOTAL DE 70.18 MILLONES DE SOLES QUE BENEFICIARÁN A 87 MIL HABITANTES.\n• PROMOVER EL USO DE ENERGÍAS LIMPIAS COMO ENERGÍA SOLAR E HIDRÁULICA EN 10 CASERÍOS DE CAJABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171420,
            "txPgProblema": "SERVICIO DE SALUD\nDE ACUERDO CON EL REPORTE DEPARTAMENTAL Y DISTRITAL DE INDICADORES DE BRECHAS PUBLICADO POR EL MEF1 CAJABAMBA POSEE AL 100% DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA, ES DECIR LA INFRAESTRUCTURA DE SALUD ES DEFICITARIA EN SU TOTALIDAD.\nASÍ MISMO, EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL PASÓ DE 36.9% EN EL AÑO 2019 A 29.6% EN EL AÑO 2021; DE LOS 10,525 NIÑOS MENORES DE 5 AÑOS EVALUADOS; 3,114 FUERON DIAGNOSTICADOS CON DESNUTRICIÓN CRÓNICA.\nLA ANEMIA TOTAL EN NIÑOS DE ENTRE 6 A 35 MESES ALCANZA EL 47%; FRENTE AL 26.2% DE LA REGIÓN CAJAMARCA; ES DECIR CAJABAMBA ES UNA PROVINCIA AZOTADA POR LA ANEMIA INFANTIL.\nEN INFRAESTRUCTURA DE SALUD SE CUENTA CON 11 ESTABLECIMIENTOS DE SALUD DE NIVEL I- 1; 8 ESTABLECIMIENTOS DE NIVEL I-2; 10 ESTABLECIMIENTOS DE NIVEL I-3; 1 ESTABLECIMIENTO DE NIVEL I-4 Y 1 ESTABLECIMIENTO DE NIVEL II-1. ASÍ MISMO DISPONE DE 43 MÉDICOS PARA UNA POBLACIÓN MAYOR A 80 MIL HABITANTES, ES DECIR 5,5 MÉDICOS PARA 10 MIL PERSONAS CUANDO LA OMS RECOMIENDA QUE SE DEBERÍA CONTAR CON 23 MÉDICOS PARA 10 MIL PERSONAS; LA BRECHA EN ESTE INDICADOR ES DEL 76%.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL CON CAPACIDAD INSTALADA INADECUADA EN AL MENOS 20%; A TRAVÉS DE LA GESTIÓN DE LA CARTERA DE PROYECTOS REGISTRADA EN EL MEF.",
            "txPgIndicador": "• REDUCCIÓN DE LA BRECHA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL CON CAPACIDAD INSTALADA INADECUADA DEL 100 AL 80% DURANTE LOS 4 AÑOS DE GESTIÓN. SERVICIO DE ENERGÍA ELÉCTRICA DE 24.8% A 14%, IMPULSADA POR EL DESTRABE DE LA CARTERA DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "• DESTRABAR Y COLABORAR CON LA GESTIÓN Y EJECUCIÓN DE LOS 8 PROYECTOS DE SALUD QUE FIGURAN EN LA CARTERA DEL SECTOR PARA LA PROVINCIA DE CAJABAMBA, QUE TOTALIZA UNA INVERSIÓN DE 13.8 MILLONES Y BENEFICIA A 50 MIL HABITANTES.\n• FORMULAR PROYECTOS DE SERVICIOS DE SALUD MENTAL A NIVEL DISTRITAL, AMPLIANDO EL SERVICIO QUE BRINDA EL CENTRO DE SALUD MENTAL DE CAJABAMBA.\n• PROMOVER LA SALUD PREVENTIVA EN CENTROS EDUCATIVOS A TRAVÉS DEL DESARROLLO DE CAMPAÑAS DE SALUD Y SOCIALIZACIÓN DE LAS BUENAS PRÁCTICAS VIDA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171447,
            "txPgProblema": "AGRICULTURA Y RIEGO:\nDE ACUERDO AL REPORTE DEPARTAMENTAL Y DISTRITAL DE LOS INDICADORES DE BRECHAS DEL MEF3, CAJABAMBA ES UNA PROVINCIA CON SUPERFICIE AGRÍCOLA SIN RIEGO 76%; PORCENTAJE DE AGRICULTORES SIN ASISTENCIA TÉCNICA 88% Y EL PORCENTAJE DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS 29%.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE INDICADORES AGRÍCOLAS EN UN 10 % EN ÁREAS DE RIEGO, BRINDAR ASISTENCIA TÉCNICA EN UN 15%.",
            "txPgIndicador": "REDUCCIÓN DE BRECHAS DE INDICADORES CON EL APOYO DE LA AGENCIA AGRARIA, CON PLANES DE TRABAJO QUE REFLEJEN LAS ACCIONES NECESARIAS PARA CONTRIBUIR CON LOS AGRICULTORES DE LA PROVINCIA.",
            "txPgMeta": "• 200 MICRO RESERVORIOS FUNCIONADO\n• 03 PROYECTOS DE RIEGO GESTIONADOS\n• 80% DE AGRICULTORES Y GANADEROS EMPLEANDO RIEGO TECNIFICADO\n• 15 KM DE CANALES CON MANTENIMIENTO PERMANENTE.\n• 80% DE AGRICULTORES ORGANIZADOS BENEFICIADOS CON UNO DE LOS PRODUCTOS\n• 04 VIVEROS INSTALADOS Y FUNCIONANDO\n3 CEPLAN, EXTRAIDO DE: HTTPS://WWW.CEPLAN.GOB.PE/INFORMACION-DE-BRECHAS-TERRITORIALES/\n8\n• PROYECTO DE REPRESAMIENTO DEL RÍO PUENTE GRANDE, EN EL SECTOR PASAMANO\nA NIVEL DE EXPEDIENTE TÉCNICO.\n• PROYECTO DE MERCADO MAYORISTA DE PRODUCTORES CON LA FINALIDAD DE ARTICULAR\nA LA OFERTA DEL AGRICULTOR LOCAL CON EL CONSUMIDOR FINAL Y EVITAR INTERMEDIARIOS,\nASÍ MISMO EL MERCADO MAYORISTA PERMITIRÁ MENORES PRECIOS, SE ESPERA\nLOGRAR EL PROYECTO AL MENOS EN LA FASE DE ESTUDIO DEFINITIVO.\n• PROYECTO: “CAMAL MUNICIPAL” COMO OBRA DE INFRAESTRUCTURA DE VITAL A NIVEL\nDE REUBICACIÓN Y CONSTRUCCIÓN DE NUEVAS INSTALACIONES.\n• GESTIÓN DEL PROYECTO: “COSECHA DE AGUA A TRAVÉS DE LA CONSTRUCCIÓN DE\nREPRESAS Y RESERVORIOS PARA ALMACENAMIENTO DE AGUA DE ESCORRENTÍAS EN LA\nZONA ALTA DE CAJABAMBA” CON LA FINALIDAD DE BRINDAR AGUA DE RIEGO PARA LAS\nCOMUNIDADES DE COLCABAMBA, RUMI RUMI, CHANSHAPAMPA Y ALEDAÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171459,
            "txPgProblema": "TRANSPORTES Y COMUNICACIONES:\nDE ACUERDO AL REPORTE DEPARTAMENTAL Y DISTRITAL DE LOS INDICADORES DE BRECHAS DEL MEF, CAJABAMBA ES UNA PROVINCIA CON UN 68 % DE RED VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE 32% DE LA RED VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO DE TRASPORTE Y COMUNICACIONES EN LA PROVINCIA DE CAJABAMBA.",
            "txPgIndicador": "• CONSTRUIR, MEJORAR, REHABILITAR Y REALIZAR MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LAS TROCHAS CARRÓZALES DEL INTERIOR DE LOS DISTRITOS.\n• GESTIONAR EL MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE LAS VÍAS DE LA PROVINCIA.\n• GESTIONAR LA INSTALACIÓN DE UN CENTRO DE INSPECCIÓN TÉCNICA VEHICULAR.\n• INCENTIVAR Y CONTROLAR, LA MEJORA DEL SERVICIO DEL TRANSPORTE PÚBLICO URBANO E\nINTERURBANO.",
            "txPgMeta": "• 100KM. DE TROCHA CARROZABLE CONSTRUIDA.\n• 100% DE TROCHA CARROZABLE MEJORADAS Y MANTENIDAS\n• 02 CONVENIOS CON GOBIERNO REGIONAL Y M.T.C. Y GOBIERNOS LOCALES.\n• 01 C.I.T.V FUNCIONANDO\n• PROYECTO: VÍA DE EVITAMIENTO PARA EVITAR CONGESTIÓN VEHICULAR Y UNA RUTA\nALTERNA PARA CAJABAMBA.\n• MANTENIMIENTO RUTINARIO DE LAS VÍAS DE ALCANCE PROVINCIAL EN GESTIÓN CON\nPROVIAS Y ENTIDADES COMPETENTES\n• 01 C.I.T.V FUNCIONANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171466,
            "txPgProblema": "COMERCIOEXTERIORYTURISMO:\nDE ACUERDO AL REPORTE DEPARTAMENTAL Y DISTRITAL DE LOS INDICADORES DE BRECHAS DEL MEF5, CAJABAMBA ES UNA PROVINCIA QUE TIENE EL 100 % DE RECURSOS TURÍSTICOS\nINVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "REDUCIR LA BRECHA EN UN 20% PARA QUE SE BRINDE UN ADECUADO SERVICIO TURÍSTICO PÚBLICO.",
            "txPgIndicador": "• REVALORAR Y DIFUNDIR SU ARTE DEL INSIGNE PINTOR JOSÉ ARNALDO SABOGAL DIÉGUEZ.\n• IMPULSAR Y PROMOCIONAR LA DANZA DE DIABLOS DE CAJABAMBA \"PATRIMONIO CULTURAL DE\nLA NACIÓN\".\n• PROMOVER LA REVALORIZACIÓN DE LAS COSTUMBRES TRADICIONALES A TRAVÉS DE ACTIVIDADES.\n• CULTURALES, RECREATIVAS.; ASÍ COMO, DANZAS AUTÓCTONAS, MARINERAS Y OTRAS DANZAS A\nTRAVÉS DE LAS ESCUELAS MUNICIPALES.\n• FORMAR Y CAPACITAR A ORGANIZACIONES JUVENILES PARA REALIZAR LABORES DE GESTIÓN DEL\nDESARROLLO HUMANO, A TRAVÉS DE ACCIONES DE EDUCACIÓN CÍVICAS.",
            "txPgMeta": "• 01 MUSEO DE EXPOSICIÓN PICTÓRICA FUNCIONANDO.\n• 02 CONCURSO Y TALLERES DE PINTURA Y LITERATURA.\n• 01 PLAN DE PROMOCIÓN EJECUTADO.\n• COSTUMBRES REVALORIZADAS A TRAVÉS DANZAS Y TEATRO.\n• 03 BRIGADAS JUVENILES CONSTITUIDAS Y FUNCIONANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171502,
            "txPgProblema": "DIMENSIÓN AMBIENTAL: LA DIMENSIÓN RESULTA IMPORTANTE, NO SOLAMENTE PARA LA PROVINCIA DE CAJABAMBA, PASA LO MISMO CON TODA LA REGIÓN, POR ESO EN COORDINACIÓN CON LAS PROVINCIAS VECINAS DESARROLLAREMOS ACCIONES CONJUNTAS PARA EL CUIDADO DEL MEDIO AMBIENTE, ASEGURANDO UNO SALUDABLE Y SOSTENIBLE PARA FUTURAS GENERACIONES.",
            "txPgObjetivo": "A LA FECHA EN NUESTRA PROVINCIA SON CARENTES O DÉBILES\nINSTRUMENTOS GESTIÓN DEL CUIDADO MEDIO AMBIENTE, NO CONTROLA LA EVACUACIÓN DE AGUAS RESIDUALES, SE GESTIONA RESIDUOS SÓLIDOS GENERADOS POR POBLACIÓN ACTIVIDADES PRODUCTIVAS EXTRACTIVAS.",
            "txPgIndicador": "• FORTALECER LOS SISTEMAS DE PLANIFICACIÓN Y ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.\n• FORTALECER LA SUPERVISIÓN Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LA NORMATIVIDAD Y RESPONSABILIDAD AMBIENTAL, APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, CON ACTIVA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA.\n• FORESTAR Y REFORESTAR LAS CABECERAS DE CUENCA Y ÁREAS VULNERABLES A PELIGROS.\n• CONSTRUIR Y EQUIPAR UNA INFRAESTRUCTURA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgMeta": "• CONTAR CON INSTRUMENTOS NORMADOS POR EL GOBIERNO CENTRAL.\n• 01COMISIÓN AMBIENTAL MUNICIPAL (CAM) PARA VIGILAR Y SUPERVISAR SEMESTRALMENTE\nCON OEFA A ENTIDADES CON OBLIGACIONES AMBIENTALES FISCALIZABLES.\n• 1000 HECTÁREAS REFORESTADAS EN CABECERA DE CUENCA.\n• 01 RELLENO SANITARIO CONSTRUIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171519,
            "txPgProblema": "DIMENSIÓN INSTITUCIONAL:\nSI NO SE CUENTA CON PLANES ESTRATÉGICOS ES PRÁCTICAMENTE IMPOSIBLE OBTENER LOS RESULTADOS ESPERADOS. LA PLANIFICACIÓN AL INTERIOR DE LA MUNICIPALIDAD ES CASI INEXISTENTE, LOS RECURSOS HUMANOS QUE ESTA DESMOTIVADO Y NO CAPACITADO, SE CARECE DE SISTEMAS DIGITALES QUE RESPONDAN A LA EXIGENCIA LA POBLACIÓN.",
            "txPgObjetivo": "• IMPLEMENTAR PROCESOS PARA RESULTADOS TRANSPARENCIA Y SIMPLIFICACIÓN ADMINISTRATIVA EN LA GESTIÓN PUBLICA.\n• MODERNIZAR LOS SISTEMAS DE ATENCIÓN AL CIUDADANO.\n• CAPACITAR EN FORMA CONSTANTE A PERSONAL DE LA MUNICIPALIDAD EN TEMAS DE\nSU COMPETENCIA.\n• FORTALECIMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA.\n• ESTABLECER SISTEMAS DE CONTROL DE SEGURIDAD CIUDADANA.\n• BRINDAR ACCESO A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN INSTITUCIONAL.\n• EJECUTAR EL CONTROL SIMULTANEO Y POSTERIOR A LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NO SE CUENTA CON PERSONAL DE LA MUNICIPALIDAD CAPACITADO EN TEMAS DE SU COMPETENCIA.\nNO SE CUENTA CON SISTEMAS DE CONTROL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "• 100KM. DE TROCHA CARROZABLE CONSTRUIDA.\n• 100% DE TROCHA CARROZABLE MEJORADAS Y MANTENIDAS\n• 02 CONVENIOS CON GOBIERNO REGIONAL Y M.T.C. Y GOBIERNOS LOCALES.\n• 01 C.I.T.V FUNCIONANDO\n• PROYECTO: VÍA DE EVITAMIENTO PARA EVITAR CONGESTIÓN VEHICULAR Y UNA RUTA\nALTERNA PARA CAJABAMBA.\n• MANTENIMIENTO RUTINARIO DE LAS VÍAS DE ALCANCE PROVINCIAL EN GESTIÓN CON\nPROVIAS Y ENTIDADES COMPETENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}