{
    "datoGeneral": {
        "idPlanGobierno": 17843,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c55dfee-6590-4b9e-99ef-e79fbbce5b35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/423bbcb0-e647-4d74-aff1-dc64734947b1.pdf",
        "txCodExpedienteExt": "ERM.2022013111",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214081,
            "txPgProblema": "ABANDONO Y DESENTENDIMIENTO DE LAS PERSONAS DESPROTEGIDAS Y CON ALTO RIESGO DE VULNERABILIDAD.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS FINANCIEROS PARA LA EJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA HOGAR    PARA    PERSONAS    EN ABANDONO CON ALTO RIESGO DE VULNERABILIDAD.",
            "txPgIndicador": "DISMINUCIÓN DE LA BRECHA DE PERSONAS    EN ABANDONO CON ALTO RIESGO DE VULNERABILIDAD.",
            "txPgMeta": "PROTEGER AL 100% A LAS PERSONAS    EN ABANDONO Y CON ALTO RIESGO DE VULNERABILIDAD, EN CASA HOGAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214142,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DETERIORADA, EQUIPAMIENTO INADECUADO, INCORRECTA OFERTA DE SERVICIOS EDUCATIVOS EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN LA PROVINCIA DE UTCUBAMBA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN LA PROVINCIA DE UTCUBAMBA.",
            "txPgIndicador": "DISMINUCIÓN DE LA BRECHA EN LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN LA PROVINCIA DE UTCUBAMBA.",
            "txPgMeta": "AL TERMINO DE GOBIERNO LOCAL SE ESPERA REDUCIR LA BRECHA DE LA INFRAESTRUCTURA EDUCATIVA Y EL EQUIPAMIENTO ADECUADO EN UN 80% DE LAS IE (NIVEL INICIAL, PRIMARIA Y SECUNDARIA) DE LA PROVINCIA DE UTCUBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214172,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA QUE LOS JÓVENES QUE TERMINAN EL NIVEL SECUNDARIO ACCEDAN A REALIZAR ESTUDIOS EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "GESTIÓN DE BECAS DE ESTUDIOS ANTE EL MINEDU Y OTRAS INSTITUCIONES PRIVADAS, PARA QUE LOS JÓVENES PUEDAN ACCEDER A ESTUDIOS DE NIVEL SUPERIOR (TÉCNICO Y UNIVERSITARIO).",
            "txPgIndicador": "INCREMENTA EL PORCENTAJE DE ALUMNOS QUE ACCEDAN A REALIZAR ESTUDIOS DE NIVEL SUPERIOR (TÉCNICO Y UNIVERSITARIO).",
            "txPgMeta": "AL TERMINO DE GOBIERNO LOCAL, SE ESPERA QUE UN 60% DE JÓVENES PUEDAN ACCEDER A REALIZAR SUS ESTUDIOS DE NIVEL SUPERIOR (TÉCNICO Y UNIVERSITARIO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214213,
            "txPgProblema": "DEFICIENTE INVERSIÓN PÚBLICA EN LA BAJA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "ASIGNAR PRESUPUESTO PARA LA ADQUISICIÓN E INSTALACIÓN DE TRES LABORATORIOS DE ANÁLISIS DE SUELO PARA OPTIMIZAR LAS CONDICIONES DE PRODUCCIÓN AGRÍCOLA DE LA PROVINCIA DE UTCUBAMBA.",
            "txPgIndicador": "AUMENTO PORCENTUAL DE LAS COSECHAS AGRÍCOLAS EN LA PROVINCIA DE UTCUBAMBA.",
            "txPgMeta": "AL TERMINO DE GOBIERNO, SE ESPERA INCREMENTAR EL VOLUMEN DE PRODUCCIÓN EN UN 60% EN ARROZ, CAFÉ, CACAO, CÍTRICOS, MAÍZ Y PAN LLEVAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214235,
            "txPgProblema": "INSUFCIENTE CANTIDAD DE MAQUINARIA PARA LA ATENCIÓN DE LAS PRINCIPALES NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "ASIGNAR PRESUPUESTO PARA LA ADQUISICIÓN DE LA COMPRA DE DIEZ (10) MAQUINARIAS PESADAS PARA LA INCREMENTAR EL POOL.",
            "txPgIndicador": "INCREMENTO Y MEJORAMIENTO DE VÍAS DE CONEXIÓN VIAL.",
            "txPgMeta": "AL TERMINO DE GOBIERNO, SE ESPERA CONECTAR AL 100% LOS PUEBLOS DE LA PROVINCIA DE UTCUBAMBA Y LA MEJORA DE LA INFRAESTRUCTURA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214239,
            "txPgProblema": "INSUFCIENTE CANTIDAD DE MAQUINARIA PARA LA ATENCIÓN DE LAS PRINCIPALES NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "ASIGNAR PRESUPUESTO PARA LA ADQUISICIÓN DE LA COMPRA DE DIEZ (10) MAQUINARIAS PESADAS PARA LA INCREMENTAR EL POOL.",
            "txPgIndicador": "INCREMENTO Y MEJORAMIENTO DE VÍAS DE CONEXIÓN VIAL.",
            "txPgMeta": "AL TERMINO DE GOBIERNO, SE ESPERA CONECTAR AL 100% LOS PUEBLOS DE LA PROVINCIA DE UTCUBAMBA Y LA MEJORA DE LA INFRAESTRUCTURA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214289,
            "txPgProblema": "LA CIUDAD DE BAGUA GRANDE CUENTA CON UN PLAN DE DESARROLLO URBANO DESACTUALIZADO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO DE LA CIUDAD DE BAGUA GRANDE.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "AL 2026 SE HABRÁ EJECUTADO EL PLAN DE DESARROLLO URBANO, PERMITIENDO EL ORDENAMIENTO Y PLANIFICACIÓN DEL CRECIMIENTO URBANÍSTICO DE LA CIUDAD DE BAGUA GRANDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214316,
            "txPgProblema": "ESCASES DE ÁREAS LIBRES PARA PROYECTOS MUNICIPALES A FUTURO COMO POR EJEMPLO PARQUES ZONALES, PARQUES INFANTILES, COMPLEJOS DEPORTIVOS, ETC.",
            "txPgObjetivo": "GESTIÓN Y BÚSQUEDA DE ÁREAS LIBRES.",
            "txPgIndicador": "CREACIÓN DE ÁREAS LIBRES DE RECREACIÓN.",
            "txPgMeta": "ACONDICIONAREMOS ÁREAS LIBRES PARA PARQUES E INSTITUCIONES PÚBLICAS, CENTROS EDUCATIVOS Y POSTAS DE SALUD EN LAS ÁREAS DE EXPANSIÓN URBANA DE ACUERDO AL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214401,
            "txPgProblema": "GRAN PORCENTAJE DE SUS PRINCIPALES CALLES Y AVENIDAS SIN ASFALTO, SIN PAVIMENTO, TANTO EN LA CAPITAL PROVINCIAL COMO EN LOS DISTRITOS.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS FINANCIEROS PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO Y PAVIMENTACIÓN DE CALLES Y\nAVENIDAS.",
            "txPgIndicador": "MAYOR NÚMERO DE CALLES PAVIMENTADAS.",
            "txPgMeta": "AL 2026 SE HABRÁ PAVIMENTADO EL 80 % DE LA ZONA URBANA DE BAGUA GRANDE Y EL 30% CAPITALES DE DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214851,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN INADECUADOS.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "MUNICIPALIDAD PROVINCIAL DE UTCUBAMBA REALIZANDO UNA GESTIÓN RESPONSABLE EFICIENTE, MODERNA Y COMPETITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214866,
            "txPgProblema": "DESCONFIANZA GENERALIZADA EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR EL DESEMPEÑO Y LA CONFIANZA DENTRO DE LA INSTITUCIÓN.",
            "txPgIndicador": "PROGRAMA DE SENSIBILIZACIÓN, ORIENTACIÓN Y CAPACITACIÓN DE TODO EL PERSONAL.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES E INSTITUIR UNA CULTURA DE TRABAJO EN EQUIPO QUE MEJORE EL DESEMPEÑO EN LOS PRÓXIMOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214879,
            "txPgProblema": "CONFLICTOS LABORALES CON LA ENTIDAD",
            "txPgObjetivo": "RECONOCER LOS DERECHOS LABORALES DE TODOS LOS TRABAJADORES (NOMBRADOS, CAS, LOCADORES)",
            "txPgIndicador": "DISMINUCIÓN DE CONFLICTOS LABORALES",
            "txPgMeta": "CLIMA LABORAL SALUDABLE QUE PERMITA QUE DISMINUYA LAS DEMANDAS LABORALES Y LAS DIFERENCIAS CON LOS TRABAJADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}