{
    "datoGeneral": {
        "idPlanGobierno": 28073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2873,
        "txOrganizacionPolitica": "LORETO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b4eca30-1ff2-494c-a6c0-079a194e6076.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb01d38d-0fa8-483e-87b5-7aab398214d9.pdf",
        "txCodExpedienteExt": "ERM.2022009622",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182148,
            "txPgProblema": "POCA COBERTURA DE SERVICIOS BÁSICOS A ZONAS PERI URBANAS QUE INFLUENCIAN INFORMALIDAD, BAJA CALIDAD DE VIDA Y DESORDEN.",
            "txPgObjetivo": "CREACIÓN DE HERRAMIENTAS DE GESTIÓN PARA LA PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS, PROGRAMAS Y SERVICIOS QUE BUSQUEN GENERAR CONDICIONES ADECUADAS CON EQUIDAD Y JUSTICIA SOCIAL. SIENDO EL MEJORAMIENTO DE ACCESO DE VÍAS (LEVANTAMIENTO DE RASANTES), TITULACIÓN, AMPLIACIÓN DE REDES DE AGUA, LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL ATREVES DE LA ESTRATEGIA DENOMINADA CENTROS DE VIGILANCIA COMUNAL. ASÍ MISMO TRABAJAR PARA LA REDUCCIÓN DEL DESEMPLEO Y LA INSERCIÓN AL MERCADO LABORAL ATRAVES DE INICIATIVAS NO GUBERNAMENTALES PARA LA GENERACIÓN DE ESTUDIOS  Y EL FINANCIAMIENTO DEL EMPRENDIMIENTO; TODO ESTO CON LA FINALIDAD DE BAJAR LOS INDICES DEL DELITO E INSEGURIDAD CIUDADANA DE NUESTRO DISTRITO.",
            "txPgIndicador": "CENSOS POBLACIONALES ACTUALIZADOS DE ACCESO A SERVICIOS BASICOS, MAPAS DEL DELITO Y SU INCIDENCIA ESTADÍSTICA, LINEAS DE BASE COMUNITARIA EN PESO Y TALLA, HEMOGLOBINA EN NIÑOS MENORES DE 6 AÑOS EN ZONAS DE POBREZA Y POBREZA EXTREMA; INDICE DE DESEMPLEO Y DE FALTA DE ACCESO A SERVICIOS EDUCATIVOS DEPORTIVOS Y CULTURALES EN EL DISTRITO DE PUNCHANA.",
            "txPgMeta": "REDUCCIÓN EN 50% LA FALTA DE ALCANTARILLADO, Y ACCESO DE AGUA; 100% DEL PROCESO DE TITULACIÓN Y 50% DE EJECUCIÓN; REDUCCIÓN AL 50% DELITOS MENORES Y 100% DE CRIMEN ORGANIZADO; REDUCCIÓN DE LA ANEMIA 10% ANUAL .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201635,
            "txPgProblema": "ALTOS INDICES DE DESEMPLEO Y SUBEMPLEO, CON INFLACION DE LOS PRODUCTOS BASICOS POR FALTA DE PRODUCTIVIDAD EN EL CAMPO E INFRAESTRUCTUA VIAL Y PRODUCTIVA; ASI TAMBIEN FALTA DE UN MARCO JURIDICO Y ADMINISTRATIVO ESPECIAL CON ENFOQUE DE PROMOCION DE LA INVERSION PRIVADA CON ENFASIS EN LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "SHOCK DE INVERSION PUBLICA APARTIR DEL PRIMER SEMESTRE DE GOBIERNO PARA LA GENERACION DE PUESTOS TEMPORALES DE TRABAJO; LICENCIAS MUNICIPALES A CERO COSTO POR PERIODO DE GRACIA DE 2 AÑOS A MYPES DE NUESTRO DISTRITO; GENERACION DE PROYECTOS PRODUCTIVOS EN ZONAS RURALES;CULTIVO DE MAIZ, AROZ, YUCA, PLATANO Y HORTALIZAS. CONSTRUCCION DE PISCIGRANJAS Y ASISTENCIA TECNICA; ORGANIZACION DE FERIAS AGROPECUARIAS Y MYPES PARA LA BUSQUE DE MERCADO Y PROMOCION DEL EMPLEO. ASI MISMO LA CONSTRUCCION DE CARRETERAS RURALES PARA LA INTERCONECTIVIDAD PRODUCTIVA Y TURISTICA  ATRAVES DE CIRCUITOS TURISTICOS PREESTABLECIDOS.",
            "txPgIndicador": "MEJORA DE LA CANASTA BASICA FAMILIAR, INSERCCION A LA PEA OCUPADA DE POBLACION Y DESEMPLEO, INCREMENTO DE LA PRODUCCION AGROPECUARIA, CREACION DE NUEVOS ESPACIOS DE OFERTA PRODUCTIVA, INCREMENTO DE FORMALIZACION DE MYPES Y CREACION DE NUEVAS EN TODO EL DISTRITO, ACCESO DE CREDITOS DEL SISTEMA FINANCIERO, Y AUMENTO DEL INDICE DE TURISTAS POR DIA EN NUESTRO DISTRITO.",
            "txPgMeta": "REDUCCION DEL DESEMPLEO EN MINIMO DE 2% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203878,
            "txPgProblema": "FALTA DE ACCESO A SERVICIOS DE ALCANTARILLADO, Y SALUBRIDAD; MAS DEL 50% DE LA POBLACION PUNCHANINA; CONDICIONES DE INSALUBRIDAD Y MEDIO AMBIENTE SANO POR PRESENCIA DE RESIDUOS SOLIDOS EN LAS CALLES; REDUCIDAS AREAS VERDES MENOS DE 1 CUADRARO POR HABITANTE; EMISION DE GASES CONTAMINANTES POR LA INDUSTRIA FORESTAL Y DE BIENES Y SERVICIOS. ASI MISMO SUCESOS DE DERRAME DE PETROLEO Y DERIVADOS EN LA RUTA DE TRANSPORTE POR TUBERIAS DE REFINERIA IQUITOS A LAS ZONA URBANA DEL DISTRITO EN SU CENTRO DE VENTA Y DISTRIBUCION UBICADO EN LA CALLE PROLONGACION PIURA CON CIRCUNVALACION.",
            "txPgObjetivo": "SAÑAMIENTO DE TODOS LOS ASENTAMINETOS HUMANOS EXISTENTES EN EL DISTRITO DE PUNCHANA AGUA Y DESAGUE; CONSTRUCCION DE PROPIA PLANTA DE TRATAMIENTO DE AGUA POTABLE UBICADO EN LA COMUNIDAD DE PADRE DE COCHA PARA TODO EL DISTRITO DE PUNCHANA; CONSTRUCCION DE UNA PLANTA DE TRAMIENTO DE RESIDUOS SOLIDOS URBANOS EN LA CARRETERA PICUROYACU-CENTRO FUERTE; FISCALIZACION PERMANENTE DE CONTAMINACION AMBIENTAL POR GASES TOXICOS Y SONORA EN TODO EL DISTRITO; CREACION DE PROGRAM DE REFORESTACION CON VIVERO MUNICIPAL PARA LA AMPLIACION Y MEJORA DE HORNATO Y AREAS VERDES DE NUESTRO DISTRITO; CREACION DE COMISION HADOC  INVESTIGADORA POR EL CONSEJO MUNICIPAL DE REGIDORES DE LOS SUCESOS HISTORICOS DE DERRAME DE PETROLEO Y DERIVADOS DE LA ACTIVIDAD INDUSTRIAL DE PETRO PERU-REFINERIA IQUITOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "LINEAS DE BASE SOBRE ACCESO AL AGUA POTABLE Y DESAGUE DE MANERA ANUAL; ASI MISMO DE LOS NIVELES DE CONTAMINACION AMBIENTAL Y SONORA.",
            "txPgMeta": "100% DE ACCESO AL AGUA POTABLE Y SERVICIOS DE ALCANTARILLA AL FINAL DE LOS 4 AÑOS DE GOBIERNO; CALLE LIMPIAS Y ORDENADAS DE ZONA URBANA Y PERIURBANA, DISTRITO MAS LIMPIO DE LA REGION LORETO; NUEVE METROS CUADRAS DE AREAS VERDES AL FINAL DE NUESTRO 4 AÑO DE GOBIERNO; Y REDUCCION SIGNIFICATIVA DE GASES TOXICOS Y DERRAMES DE PETROLEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206282,
            "txPgProblema": "DEFICIENTES SERVICIOS MUNICIPALES POR FALTA DE ADECUACION A LA REALIDAD TIEMPO ESPACIO DE SU ESTRUCTURA FUNCIONAL, Y DE INFRAESTRUCTURA DE SEDE ADMINISTRATIVA MUNICIPAL .",
            "txPgObjetivo": "CONSTRUCCION DE SEDE ADMINISTRACTIVA MUNICIPAL; MODIFICACION DEL MOF Y ROF Y CAT, ADECUANDO A LA REALIDAD DEL TIEMPO ESPACIO QUE LO REQUIERE. INTEGRACION DIGITAL DE LOS TRAMITES ADMINISTRATIVOS EN GENERAL QUE BRINDA LA MUNICIPALIDAD A LOS VECINOS.",
            "txPgIndicador": "ENCUESTA DE APROBACION DE LA GESTION EN PERIODOS SEMESTRALES DURANTE LOS 4 AÑOS DE GOBIERNO .",
            "txPgMeta": "EFICIENTE SERVICIO MUNICIPAL EN SUS DIVERSAS MODALIDADES HACIA LOS VECINOS GENERANDO CONFIANZA Y MAYOR RECAUDACION TRIBUTARIA EN LOS PROXIMOS AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}