{
    "datoGeneral": {
        "idPlanGobierno": 21185,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6826b69-1189-4a39-b249-74f341150cc4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c5b1ae0-011e-49cc-8a59-990e559fb72c.pdf",
        "txCodExpedienteExt": "ERM.2022012148",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179902,
            "txPgProblema": "DEFICIENTE\nSERVICIO DE SALUD\nY CONDICIONES DE\nHABITABILIDAD EN\nLA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE LA SALUD Y CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE NO ES BENEFICIADO",
            "txPgMeta": "REDUCIR EL DEFICIENTE SERVICIO DE SALUD DE 40% A 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181959,
            "txPgProblema": "INEXISTENCIA DE PLAN INTEGRAL DE DESARROLLO SOSTENIBLE LOCAL.",
            "txPgObjetivo": "APROBAR Y EJECUTAR PLAN DE DESARROLLO SOSTENIBLE LOCAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE DESCONOCE EL PLAN DE DESARROLLO SOSTENIBLE",
            "txPgMeta": "LA COMPLETA EJECUCION DEL PLAN DE DESARROLLO SOTENIBLE LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182067,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE EN ZONAS PERIFÉRICAS DE LA CIUDAD Y EN LA PARTE RURAL.",
            "txPgObjetivo": "MEJORAR LA COBERTURA, OPERATIVIDAD Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN URBANA Y RURAL SIN SERVICIO BÁSICOS.",
            "txPgMeta": "REDUCIR AL 50 % LA POBLACIÓN URBANA Y RURAL SIN SERVICIO BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182176,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA ACTIVIDAD AGROPECUARIA E INSUFICIENTES ALTERNATIVAS PARA LA CONEXIÓN DE LOS PEQUEÑOS PRODUCTORES CON EL MERCADO LOCAL, NACIONAL.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD AGROPECUARIA Y GANADERA PARA EL DESARROLLO DE CADENAS PRODUCTIVAS.\nPROMOVER EL MERCADO CAMPESINO Y/O CCATO CAMPESINO",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN RURAL DE AGROPECUARIO Y GANADERO",
            "txPgMeta": "DISMINUIR LA DEFICIENCIA DE ATENCION A LA ACTIVIDAD AGROPECUARIA AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182309,
            "txPgProblema": "LIMITADO ATENCIÓN A LOS EMPRENDIMIENTOS LOCALES Y A PEQUEÑOS Y MEDIANOS EMPRESARIOS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "EJECUTAR PLANES DE EMPRENDIMIENTO EN NUESTRA PROVINCIA. (CON EL PROGRAMA EMPRENDIMIENTO JUVENIL)",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL URBANA CON DESCONOCIMIENTO AL EMPRENDIMIENTO.",
            "txPgMeta": "INCREMENTAR EN INDICE DE LA POBLACION EMPRENDEDORA AL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182442,
            "txPgProblema": "INSUFICIENTE IMPULSO AL TURISMO VIVENCIAL, GASTRONÓMICO, AVENTURA Y CULTURAL.",
            "txPgObjetivo": "FOMENTAR EN ALIANZA ESTRATÉGICO CON INSTITUCIONES PÚBLICAS Y PRIVADAS EL DESARROLLO DEL TURISMO.",
            "txPgIndicador": "ÍNDICE DE LUGARES TURÍSTICOS QUE FALTA PROMOVER.",
            "txPgMeta": "INCREMENTAR  ATRACCION TURISTICA DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182521,
            "txPgProblema": "FALTA PROMOVER LA FORESTACIÓN A NIVEL DE LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA. (PINO Y CIPRÉS)",
            "txPgObjetivo": "FOMENTAR PROYECTOS DE DESARROLLO DE FORESTACIÓN A NIVEL DE LAS COMUNIDADES DE CANCHIS.",
            "txPgIndicador": "ÍNDICE DE COMUNIDADES QUE REQUIERE LA INICIATIVA EN  FORESTACIÓN.",
            "txPgMeta": "INCREMENTAR LA FORESTACION EN LAS COMUNIDADES DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182743,
            "txPgProblema": "FALTA DE CONDICIONES ADECUADOS PARA UN MEJOR APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "-PROMOVER LA COSECHA DE AGUA EN ÉPOCAS DE ESTIAJE.\n-IMPLEMENTAREMOS UN PLAN DE MANEJO SEGURO Y SOSTENIBLE DE NUESTRAS CUENCAS PARA, TENER AGUA DURANTE TODO EL AÑO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AFECTADA POR FALTA DE AGUA.",
            "txPgMeta": "MAYOR APROVECHAMIENTO DE LOS RECUROS HIDRICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182827,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE CANCHIS, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS.",
            "txPgIndicador": "POBLACIÓN AFECTADA POR LOS RESIDUOS SOLIDOS",
            "txPgMeta": "MEJOR SISTEMA DE RECICLAJE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183124,
            "txPgProblema": "ALTA CORRUPCION EN LAS INSTITUCIONES PUBLICAS EN LA PROVINCIA",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE MONITOREO PARA PREVENIR NUEVOS ACTOS DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN AFECTADA POR LA CORRUPCIÓN.",
            "txPgMeta": "DISMINUIR LA CORRUPCION EN LAS INSTITUCIONES PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183269,
            "txPgProblema": "INADECUADA ASIGNACIÓN DE FUNCIONES AL PERSONAL NOMBRADO Y PERMANENTE.",
            "txPgObjetivo": "SELECCIONAR PERSONAL DE ACUERDO A SU FORMACIÓN ACADÉMICA PARA QUE ASUMAN RESPONSABILIDADES DENTRO DE LA INSTITUCIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AFECTADA POR LA ATENCIÓN DE LOS SERVIDORES CONTRATADOS CON DESCONOCIMIENTO EN GESTIÓN PÚBLICA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCION EN LAS INSTITUCIONES PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183598,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN DE LA NORMATIVA VIGENTE EN EL PERSONAL QUE LABORA EN LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "FOMENTAR  CONSTANTE CAPACITACION  AL PERSONAL DE LAS INSTITUCIONES PUBLICAS",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CON DESCONOCIMIENTO CON LA NORMATIVA VIGENTE EN GESTIÓN PÚBLICA.",
            "txPgMeta": "INCREMENTAR EL PERSONAL CAPACITADO PARA MEJORAR LA CALIDAD DE SERVICIO EN SU CENTRO DE TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}