{
    "datoGeneral": {
        "idPlanGobierno": 22117,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d2e0b19-ecf4-45ea-a2f6-5aa0d80bcbd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d1ddfe4-fc56-4be9-94dd-f4dc3b9fd3fe.pdf",
        "txCodExpedienteExt": "ERM.2022016500",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206865,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EMBARAZO, ABANDONO DE ADULTOS MAYORES, VIOLENCIA FAMILIAR Y EN ADOLESCENTES, MUERTE MATERNA NEONATAL Y PRESENCIA DE ENFERMEDADES CRÓNICAS EN TODO GRUPO ETARIO COMO: DIABETES, HIPERTENSIÓN ARTERIAL, CÁNCER Y OTROS; DEBIDO A UNA DEFICIENTE ALIMENTACIÓN Y SANEAMIENTO AMBIENTAL.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PROGRAMA DE MUNICIPIOS SALUDABLES BAJO UN ENFOQUE PREVENTIVO PROMOCIONAL PARA DISMINUIR LA ANEMIA, DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN\t\t\t\t\t\t\t\tINFANTIL, EMBARAZO,\t\t\tVIOLENCIA\t\tEN ADOLESCENTES,\t\t\tMUERTES MATERNAS\t\t\tNEONATALES\t\t\tY EVITAR LA VIOLENCIA FAMILIAR, PROMOVIENDO UNA CULTURA DE SALUD\tFRENTE\t\tA\t\tLAS ENFERMEDADES\tCRÓNICAS. MEJORAR\t\tLOS\tSERVICIOS BÁSICOS\tY PROMOVER UNA CIUDAD LIMPIA Y SALUDABLE, REORIENTANDO EL PRESUPUESTO DEL GOBIERNO PROVINCIAL Y LOCAL HACÍA EL MEJORAMIENTO BÁSICO.",
            "txPgIndicador": "MEJORAR\t\tLOS\tSERVICIOS BÁSICOS\tY PROMOVER UNA CIUDAD LIMPIA Y SALUDABLE, REORIENTANDO EL PRESUPUESTO DEL GOBIERNO PROVINCIAL Y LOCAL HACÍA EL MEJORAMIENTO BÁSICO.\nDISEÑAR PROYECTOS DE MEJORAMIENTO DE ESPACIOS RECREACIONALES",
            "txPgMeta": "REDUCIR EN 6% LA ANEMIA, EN 2.5% LA DCI Y EN 1% EL EMBARAZO EN ADOLESCENTES POR CADA AÑO.\nDISMINUIR LA MORBIMORTALIDAD MATERNA INFANTIL Y LA VIOLENCIA FAMILIAR\nFOMENTAR   LA\t\tPREVENCIÓN\t\tY PROMOCIÓN\tFRENTE\tA\tLAS ENFERMEDADES CRÓNICAS ACTUAR EN LAS DETERMINANTES SOCIALES QUE AFECTAN LA SALUD DE LA POBLACIÓN\nIMPULSAR LA GESTIÓN TERRITORIAL LOCAL Y EL SELLO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206935,
            "txPgProblema": "FALTA DE PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES",
            "txPgObjetivo": "CREAR EL CONSEJO DISTRITAL  DE LAS MYPES\nPROMOCIONAR A TRAVÉS DE PROYECTOS LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES. CON EL PROPÓSITO DE IMPULSAR CADENAS PRODUCTIVAS A FIN DE FINANCIAR LOS PLANES DE NEGOCIO DE LOS AGENTES\nECONÓMICO ORGANIZADOS EN EL DISTRITO.",
            "txPgIndicador": "DISEÑAR Y ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DEBE DE IMPULSAR LA CREACIÓN DE PEQUEÑAS Y MICRO EMPRESAS NUEVAS Y FORTALECER A LOS YA EXISTENTES EN  NUESTRO DISTRITO DE ACUERDO AL POTENCIAL DE LAS CADENAS PRODUCTIVAS\t(HOTELES,RESTAURANTES, ARTESANÍA, ACTIVIDAD TURÍSTICA ENTRE OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206962,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES EXISTENTES EN EL DISTRITO DE CHUMPI.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RECURSOS NATURALES EXISTENTES EN EL DISTRITO, CON LA IMPLEMENTACIÓN\tDE PROYECTOS.\nREALIZAR UN INVENTARIO DE LAS FUENTES DE AGUA Y SU DISPONIBILIDAD HÍDRICA.\nELABORAR E IMPLEMENTAR ORDENANZA MUNICIPAL PARA LA CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA DE NUESTRO DISTRITO DE CHUMPI.",
            "txPgIndicador": "DISEÑAR Y EJECUTAR EL PROGRAMA DISTRITAL DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS.\nPROMOVER LA CONSERVACIÓN DE SUELOS A TRAVÉS DE RIEGOS TECNIFICADOS Y EL USO RACIONAL DEL AGUA\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN PROPIEDADES PRIVADAS Y COMUNALES BAJO CONVENIOS CON APTITUD FORESTAL.\nCONSERVACIÓN Y USO SOSTENIBLE DE LA BIODIVERSIDAD\nDISMINUCIÓN DE CONFLICTOS RESPECTO A LA DELIMITACIÓN TERRITORIAL DE LOS VECINOS.\nPROTEGER POBLACIONES, ÁREAS NATURALES\tESTRATÉGICAS, ESPECIALMENTE EN CABECERAS DE CUENCA.\nCONTAR CON EL INVENTARIO DE FUENTES DE AGUA Y DISPONIBILIDAD HÍDRICA EN EL\nDISTRITO DE CHUMPI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206984,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS EN NUESTRO DISTRITO DE CHUMPI.",
            "txPgObjetivo": "CONSTITUIR LA COMISIÓN DISTRITAL DE ANTICORRUPCIÓN CON PARTICIPACIÓN DE LOS PRESIDENTES DE CADA BARRIO.",
            "txPgIndicador": "PROMOVER EL BIENESTAR SOCIAL DE LA POBLACIÓN, PARA EL LOGRO DEL BIEN COMÚN",
            "txPgMeta": "AL 2026 REDUCIR DRÁSTICAMENTE LOS NIVELES DE CORRUPCIÓN\tEN\tLAS\nINSTITUCIONES DEL DISTRITO DE CHUMPI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}