{
    "datoGeneral": {
        "idPlanGobierno": 17018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c045e6f-9670-4e0a-9c2b-99099db07244.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94e07ba0-ea63-46ff-ba1c-5454b3b08836.pdf",
        "txCodExpedienteExt": "ERM.2022012619",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144871,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE BALSAS.",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE BALSAS.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144881,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN GOZA DEL SERVICIO EFICIENTE DE AGUA POTABLE Y ALCANTARILLADO MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144886,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "REDUCIR AL 50% LOS ÍNDICES ACTUALES DE DESNUTRICIÓN CRÓNICA INFANTIL Y LAS TASAS DE MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144899,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR.",
            "txPgObjetivo": "DESARROLLAR ADECUADA INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "100% DE INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR EN LA CIUDAD CAPITAL CONSTRUCCIÓN DE PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144909,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO. (INFRAESTRUCTURA DE RIEGO)",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "INCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144924,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "EL 70 % DE INFRAESTRUCTURA DE CAMINOS VECINALES EN BUENAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144933,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA INSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO SIEMBRA DE ÁRBOLES FRUTALES.",
            "txPgIndicador": "PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144944,
            "txPgProblema": "CONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgObjetivo": "REUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE FAENAMIENTO",
            "txPgMeta": "100% REUBICADO, INSTALADO Y MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144951,
            "txPgProblema": "DÉBIL GESTIÓN PARA EL CUIDADO DE LA BIODIVERSIDAD",
            "txPgObjetivo": "FOMENTAR LA REFORESTACIÓN Y EL CUIDADO DE LAS ESPECIES",
            "txPgIndicador": "PORCENTAJE ÁREAS REFORESTADAS",
            "txPgMeta": "01 PROYECTO DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144964,
            "txPgProblema": "ALTOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA",
            "txPgObjetivo": "DISMINUIR SUSTANCIALMENTE LOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "80% DE EFICIENCIA ADMINISTRATIVA POR PARTE DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144969,
            "txPgProblema": "ESCASA MOTIVACIÓN EN LA CIUDADANÍA PARA PARTICIPAR EN EVENTOS DE INTERÉS SOCIAL",
            "txPgObjetivo": "INVOLUCRAR A LA CIUDADANÍA EN LOS DIVERSOS EVENTOS SOCIALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE PARTICIPACIÓN DE LOS CIUDADANOS EN LOS EVENTOS SOCIALES",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144975,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL LOCAL MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS INSTALACIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE MEJORA DEL LOCAL MUNICIPAL",
            "txPgMeta": "MUNICIPALIDAD ÓPTIMA PARA LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}