{
    "datoGeneral": {
        "idPlanGobierno": 27332,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a2e6302-8b9e-47f0-bb76-1276e438206c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3590c896-3b4e-4e0b-a228-3f211086af42.pdf",
        "txCodExpedienteExt": "ERM.2022012888",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216510,
            "txPgProblema": "LA POLÍTICA SOCIAL INTEGRAL A IMPLEMENTAR DEBE PERMITIR QUE LOS ACTORES ECONÓMICOS, POLÍTICOS Y SOCIALES, SE UNAN EN TORNO A LA INVERSIÓN EN LA GENTE, QUE PERMITAN SU DESEMPEÑO EN UNA SOCIEDAD COMPROMETIDA A OFRECER A LAS PERSONAS LA POSIBILIDAD DE REALIZARSE. POR LO TANTO IMPULSAREMOS EL PARQUE INDUSTRIAL PARA INCORPORAR A LA PEA COMO UNO DE LOS MECANISMOS DE DESARROLLO ECONÓMICO. POR TANTO, LA UNIVERSALIDAD, EQUIDAD, TRANSVERSALIDAD, INTEGRALIDAD, PARTICIPACIÓN CIUDADANA, JUSTICIA DISTRIBUTIVA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS, SON LOS PRINCIPIOS QUE REGIRÁN LA POLÍTICA SOCIAL DEL MUNICIPIO.\n\nTRABAJAREMOS EN LA PROBLEMÁTICA DE LOS NIÑOS EN RIESGO CON VULNERABILIDAD SOCIAL. PROGRAMA DE FORTALECIMIENTO FAMILIAR, CON ATENCIÓN DE LA PROBLEMÁTICA DE LOS JÓVENES. COORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgObjetivo": "OBJETIVOS:\nOBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nOBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\nOBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. OBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\nOBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN\n\nESTRATEGIAS:\nESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\nESTRATEGIA 2: CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.\nESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES. ESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAM",
            "txPgIndicador": "ACTORES ECONOMICO, PILOTICOSYSOCIALES.\nMECANISMOS DE DESARROLO ECONOMICO .\nPARTICIPACION CIUDADANA Y RENDICION DE CUENTAS.\nTRASPARENCIA Y JUSTICIA DISTRIBUTIVA.",
            "txPgMeta": "COMPROMISO DE CALIDAD 1: PROMOVER LA INVERSIÓN SOCIAL.\n-\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL,\n-\tPROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL.\n-INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.\n\n- EJECUTAR INVERSIONES EN:\n\nEDUCACIÓN: PRINCIPALMENTE ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO A LA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO. PROMOCIÓN DE LA CULTURA PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO.\n\nCOMPROMISO DE CALIDAD 2: PROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y GÉNERO.\n-\tPROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR UNA MAYOR PARTICIPACIÓN CIUDADANA.\n-\tDISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS.\n-\tORIENTAR EL GASTO PÚBLICO MUNICIPAL CON ENFOQUE DE GÉNERO.\n-\tPROMOVER LA IMPLEMENTACIÓN DE UN ESQUEMA DE ACOMPAÑAMIENTO POR PARTE DEL GOBIERNO MUNICIPAL EN LOS PROCESOS DE EMPODERAMIENTO DE LAS MUJERES.\n-\tESTABLECER CENTROS DE ATENCIÓN Y DESARROLLO DE LA MUJER PARA LA CAPACITACIÓN Y ASE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216643,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS. NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO.\n\nDE ESTA MANERA, BUSCAMOS QUE NUESTRA PROVINCIA ALCANCE MEJORES NIVELES DE COMPETITIVIDAD, ACORDES AL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.\n\nLA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN. CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD. IMPULSAREMOS EL PROGRAMA DE MICROCRÉDITO.\n\n\tIMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES. PROCURAREMOS QUE LA ESTACIONALIDAD EN NUESTRO DISTRITO SEA CONSTANTE DURANTE TODO EL AÑO, MEDIANTE LA IMPLEMENTACIÓN DE CIRCUITOS URBANOS, CREAREMOS UN CITY TOUR INTERNO. PROMOVEREMOS QUE EN LA CAPITAL DE PROVINCIA, SEA SEDE DE ENCUENTROS, CONGRESOS Y CONVENCIONES DE DIVERSAS ACTIVIDADES, ECONÓMICAS, SOCIALES, EDUCATIVAS, CULTURALES Y DEPORTIVAS DURANTE EL AÑO CALENDARIO CONVENCIDOS DE QUE LA ACTIVIDAD TURÍSTICA ES UNA FUENTE GENUINA DE GENERACIÓN DE EMPLEO",
            "txPgObjetivo": "OBJETIVOS:\nOBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nOBJETIVO 5: FOMENTAR UNA PROVINCIA PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.\n\nESTRATEGIAS:\nESTRATEGIA 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.",
            "txPgIndicador": "DESARROLLO ECONÓMICO CON SENTIDO SOCIAL.\nATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA.\nMEJORES NIVELES DE COMPETITIVIDAD.\nMEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN ECONOMICA.\nCONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD.",
            "txPgMeta": "COMPROMISO DE CALIDAD 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.\n¿\tGENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS OBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL.\n¿\tPROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA ATRACCIÓN DE INVERSIONES.\n¿\tDOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO, ADECUADA ZONIFICACIÓN.\n¿\tINSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA.\n¿\tESTABLECER UN ESQUEMA INTEGRAL DE SEGURIDAD PÚBLICA QUE DISMINUYA EL ROBO EN COMERCIOS Y NEGOCIOS.\n¿\tINSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES RELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA ATRAER Y RETENER INVERSIONES.\n¿\tDISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO. CONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO DEL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216901,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE ARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA.\n\nFOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE;  QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA\n\nFORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALES CANINOS, RESCATANDO LOS MISMOS QUE SE ENCUENTREN ABANDONADOS EN LA VÍA PÚBLICA Y PROMOVIENDO CAMPAÑAS MASIVAS DE VACUNACIÓN ANTIRRÁBICA Y ANTIPARASITOSITA.\nLA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL. IMPULSAREMOS LA JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "txPgObjetivo": "OBJETIVOS:\nOBJETIVO 1: ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DE LA PROVINCIA.\nOBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nOBJETIVO 3: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nOBJETIVO 4: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "LA POLÍTICA DE DESARROLLO TERRITORIA.\nORDENAMIENTO URBANO.\nMEJORAMIENTO DE LA  CALIDAD DE VIDA.\nCONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE.\nIMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "txPgMeta": "¿\tEJECUTAR PROYECTOS DE CONSTRUCCIÓN DEL HOSPITAL TIPO III EN LA CAPITAL, ASÍ COMO COMO CONSTRUCCIÓN Y REMODELAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD EN LOS SIETE DISTRITOS DE LA PROVINCIA EN CONVENIO CON EL MINISTERIO DE SALUD, DADA LA ESCASEZ DE CENTROS DE SALUD, EN LAS COMUNIDADES Y PARCIALIDADES CAMPESINAS.\n¿\tDIFUNDIR LA SALUD PREVENTIVA EN CONVENIO CON EL MINISTERIO DE SALUD.\n¿\tINSTALACIÓN DE AGUA POTABLE EN LOS DIFERENTES SECTORES.\n¿\tSUSCRIBIR CONVENIOS CON EL MINISTERIO DE SALUD PARA LA ASISTENCIA MÉDICA PERIÓDICA PARA TODOS LOS HABITANTES EN LAS DIFERENTES ESPECIALIDADES DE LA SALUD EN MEDICINA GENERAL.\n¿\tPREVENCIÓN Y CONSERVACIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE PARA EVITAR EL ALTO ÍNDICE DE CONTAMINACIÓN EN ZONAS PERIFÉRICAS POR FALTA DE RECOJO DE BASURA Y EVITAR EL ALTO ÍNDICE DE ENFERMEDADES INFECTOCONTAGIOSAS, ESPECIALMENTE BRONQUIALES.\n¿\tCREACIÓN DE UNA OFICINA DE ORGANIZACIÓN, PROTECCIÓN, PARTICIPACIÓN DE LAS PERSONAS CON DISCAPACIDAD, EN LAS DIVERSAS ENTIDADES PÚBLICAS Y PRIVADAS DE LA PROVINCIA, EMPEZANDO DE LA MUNICIPALIDADES PROVINCIAL.\n¿\tDIFUSIÓN DE PROGRAMAS SOBRE SALUBRIDAD, ECOLOGÍA Y MEDIO AMBIENTE.\n¿\tMEJORAMIENTO DEL PROGRAMA VASO DE LECHE; ASÍ COMO PROGRAMAR CHARLAS SOBRE NUTRICIÓN CON ALIMENTOS TRADICIONALES.\n¿\tPROMOVER EL ACCESO Y ASEGURAMIENTO DE TODA LA POBLACIÓN AL SERVICIO DE SALUD.\n¿\tERRADICACIÓN DEL VOTADERO DE BASURA EN EL DISTRITO DE JULI Y EDIFICAR UN RELLENO SANITARIO ACORDE A LAS NORMAS MEDIOAMBIENTALES.\n¿\tIMP",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217008,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DE LA PROVINCIA.\nNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.\nSE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.\n\nNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO. LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS Y EGRES",
            "txPgObjetivo": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DE LA PROVINCIA.\nNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.\nSE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.\n\nNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO. LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS Y EGRES",
            "txPgIndicador": "MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO.\nORDEN TERRITORIAL Y LA SEGURIDAD.\nIMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES.\nGOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES.\nMANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "txPgMeta": "COMPROMISOS DE CALIDAD:\nCOMPROMISO DE CALIDAD : PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\n¿\tIMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE       ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES.\n¿\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n¿\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.\n¿\tESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS.\n¿\tMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DE LA PROVINCIA.\n¿\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.\n¿\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.\n¿\tOPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}