{
    "datoGeneral": {
        "idPlanGobierno": 24796,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7eb8d85-1166-40f3-8a41-a0f4b01d6b47.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43436da8-5506-4e32-9105-4088a1674f02.pdf",
        "txCodExpedienteExt": "ERM.2022006696",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156649,
            "txPgProblema": "1.\tINADECUADAS Y DEFICIENTES INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n2.\tCARENCIA DE INFRAESTRUCTURA DEL INSTITUTO DE EDUCACIÓN SUPERIOR EN EL MISMO DISTRITO.\n3.\tBAJOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE 3-5 AÑOS DEL NIVEL INICIAL. ASÍ COMO EN PRIMARIA Y SECUNDARIA, POR DESATENCIÓN DEL ESTADO.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS EN COMUNIDADES, COMPRENSIÓN DEL DISTRITO DE BALSAPUERTO.\n-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO EN EL MISMO DISTRITO\n-\tARTICULAR LOS TRES NIVELES DE GOBIERNO PARA ATENDER A LOS DOCENTES DE INICIAL, PRIMARIA Y SECUNDARIA CON CAPACITACIONES EN TEMAS RELACIONADOS AL FORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS.",
            "txPgIndicador": "70% CENTROS EDUCATIVOS DETERIORADOS. \n90% DEL INSTITUTO DE EDUCACIÓN SUPERIOR EN EL MISMO DISTRITO DETERIORADOS.\n80% DE PROFESORES DESACTUALIZADOS EN TEMAS EDUCATIVOS DE ACORDE A LAS NORMAS DE MINEDU",
            "txPgMeta": "-\tAL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO UN 90% DE INSTITUCIONES EDUCATIVAS, COMPRENSIÓN DEL BALSAPUERTO. \n-\tAL 2026, SE HA CONSTRUIDO E IMPLEMENTADO CON DOCENTES ESPECIALISTAS UN 100% EL INSTITUTO SUPERIOR TECNOLÓGICO EN EL MISMO CAPITAL DEL DISTRITO DE BALSAPUERTO.\n-\t50% DE DOCENTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON CAPACITACIONES EN TEMAS RELACIONADOS AL FORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157024,
            "txPgProblema": "CARENCIA DE APOYOS ECONÓMICOS HACIA LOS JÓVENES QUE TERMINARON SECUNDARIA PARA QUE SIGAN ESTUDIANDO EN INSTITUTOS SUPERIORES Y UNIVERSIDADES.  \nEL BAJO RECURSO ECONÓMICO QUE PERCIBE LOS DOCENTES LIMITA PARA SEGUIR PREPARÁNDOSE EN SUS ESPECIALIDADES.\nBAJO RECURSOS ECONÓMICOS HACIA LOS PADRES DE FAMILIA\nDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DEL NIVEL INICIAL, CONSIDERADO COMO POBREZA EXTREMA.",
            "txPgObjetivo": "-\tFIRMAR CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS EN DIFERENTES ESPECIALIDADES PARA LOS JÓVENES QUE CONCLUYERON SATISFACTORIAMENTE LA SECUNDARIA QUE PUEDAN CONTINUAR SUS ESTUDIOS SUPERIORES. \n-\tAPOYAR A LOS DOCENTES EN LOS TRES NIVELES EDUCATIVOS CON ADMINISTRACIÓN DIRECTA DE LA MUNICIPALIDAD PARA SU FORMACIÓN PROFESIONAL (PRE Y POST GRADO) EN LOS INSTITUTOS Y UNIVERSIDADES DEL PAÍS, EN LAS MODALIDADES QUE SEA NECESARIA. \n-\tAPOYO DIRECTO CON PAQUETES ESCOLARES EN LOS NIVELES INICIAL Y PRIMARIA.\n-\tSEGURIDAD ALIMENTARIA A TRAVÉS DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MÓDULOS DE PISCIGRANJAS, CRIANZA DE GALLINAS CRIOLLAS MEJORADAS Y DE POSTURA, CRIANZA DE CERDOS, GANADOS VACUNOS, ETC.\n-\tCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN PRINCIPALES COMUNIDADES Y LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "EL 50 % DE JÓVENES QUE CONCLUYERON SATISFACTORIAMENTE LA SECUNDARIA NO PUEDEN CONTINUAR SUS ESTUDIOS SUPERIOR\n EL 30% DE DOCENTES DE LOS TRES NIVELES NO TIENEN APOYO PARA SU FORMACIÓN PROFESIONAL (PRE Y POST GRADO) EN LOS INSTITUTOS Y UNIVERSIDADES DEL PAÍS, EN LAS MODALIDADES QUE SEA NECESARIA.",
            "txPgMeta": "-\tAL 2026 90% DE JÓVENES QUE INICIARON SUS ESTUDIOS SUPERIORES CONCLUYERON SATISFACTORIAMENTE EN DIFERENTES ESPECIALIDADES. \n-\t50% DE PROFESIONALES DE DIFERENTES ESPECIALIDADES.\n-\tAL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO 50 MÓDULOS DE PISCIGRANJAS FAMILIARES Y COMUNALES\n-\tAL 2026, SE HAN CONSTRUIDO TANQUES DE AGUA POTABLE EN UN 80% DE LAS COMUNIDADES PRINCIPALES QUE CARECEN DE ESTE LÍQUIDO ELEMENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157244,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL DE LOS PUEBLOS, TITULACIÓN DE COMUNIDADES NATIVAS.\nINEXISTENTES RECUPERACIÓN DE ÁREAS DEFORESTADAS EN TODO EL ÁMBITO DEL DISTRITO.\nINEXISTENTE HERRAMIENTA DE GESTIÓN Y RECUPERACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS EN LOS CUERPOS DE AGUAS DEL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "-\tELABORAR EL PLAN DIRECTOR DEL DISTRITO PARA SU CRECIMIENTO ORDENADO EN EL QUE SE TENGA PREVISTOS ÁREAS VERDES, PARQUES ECOLÓGICOS, ETC.\n-\tRECUPERACIÓN DE ÁREAS DEFORESTADAS A TRAVÉS DE LA REFORESTACIÓN CON ÁRBOLES MADERABLES DE ALTO VALOR ECONÓMICO Y MEDICINAL EN CONVENIO CON EL PROYECTO ESPECIAL PEDAMAAL.\n-\tELABORACIÓN DE UN PLAN DE MANEJO PESQUERO DEL RECURSO PAICHE EN LOS PRINCIPALES CUERPOS DE AGUAS (LAGOS).",
            "txPgIndicador": "POBLACION CONDESCONOCIMIENTO PARA EL ORDENAMIENTO TERRITORIAL DE LOS PUEBLOS.\n30000 HECTAREAS DEFORESTADAS \nUN PLAN DE  EDUCACIÓN AMBIENTAL ELABORADO",
            "txPgMeta": "-\tCONTAR CON 01 PLAN DIRECTOR PARA EL ORDENAMIENTO URBANO DEL DISTRITO.\n-\tAL 2026, UN 80% SE HAN RECUPERADOS LAS ÁREAS DEFORESTADAS.\n-\tAL 2026, EN UN 80% SE HAN REPOBLADO Y POBLADO CON PECES DE ALTO VALOR COMERCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157547,
            "txPgProblema": "LIMITADA CONCERTACIÓN CON LOS PUEBLOS A TRAVÉS DE CREACIÓN DE OFICINAS PARA SIMPLIFICAR LOS TRÁMITES Y OPTIMIZAR LOS SERVICIOS DE ATENCIÓN AL PÚBLICO. \nESCASA INFORMACIÓN DE LA SITUACIÓN ACTUAL DE LOS PARÁMETROS SOCIOECONÓMICOS DEL DISTRITO PDC.\nLIMITADA CONCERTACIÓN EN LA GESTIÓN PÚBLICA Y DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "CREACIÓN DE OFICINAS DE ASUNTOS INDÍGENAS Y OFICINA DE COORDINACIÓN DE LA AGENCIA AGRARIA PARA TITULACIÓN DE PREDIOS URBANOS U RURALES.\nELABORACIÓN Y ACTUALIZACIÓN DE LA LÍNEA BASE DEL DIAGNÓSTICO SOCIO- ECONÓMICO PDC DEL DISTRITO \nFORTALECER\tLA\tMESA\tDE CONCERTACIÓN DISTRITAL.",
            "txPgIndicador": "ESCASA ATENCION A LOS PUEBLOS PARA LOS TRÁMITES DE SERVICIOS DE ATENCIÓN AL PÚBLICO. \nPOBLACION DESINFORMADA DE LA SITUACIÓN ACTUAL DE LOS PARÁMETROS SOCIOECONÓMICOS DEL DISTRITO PDC\n50% DE LA ORGANIZACIÓN PARTICIPAN EN LOS PROCESOS PARTICIPATIVOS",
            "txPgMeta": "50% DE MEJORA EN LA ATENCIÓN AL CIUDADANO\n100% DEL DIAGNÓSTICO SOCIOECONÓMICO PARTICIPATIVO DEL DISTRITO DE BALSAPUERTO.\n100% INSTALADA LA MESA TÉCNICA DE TRABAJO DE LOS GOBIERNOS NACIONAL, REGIONAL, PROVINCIAL Y DISTRITAL, PARA LA TOMA DE DECISIONES EN LA GESTIÓN E INVERSIÓN PÚBLICA A FAVOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}