{
    "datoGeneral": {
        "idPlanGobierno": 23092,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fecc650-899c-402a-a744-5513eaa70f60.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/576fccb5-311d-4dc9-a19e-3ad858615032.pdf",
        "txCodExpedienteExt": "ERM.2022012975",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152459,
            "txPgProblema": "LA EDUCACIÓN EN TODOS SUS NIVELES Y LA CULTURA NO SON PRIORIDADES PARA LOS GOBIERNOS LOCALES, PORQUE  CONSIDERAN QUE NO ES SU COMPETENCIA",
            "txPgObjetivo": "IMPULSAR, PROGRAMAS DE ESTIMULACIÓN TEMPRANA PARA LOS INFANTES, AEGURAR EL ACCESO A LA EDUCACIÓN PÚBLICA TÉCNICA, PRODUCTIVA PARA LA POBLACIÓN ADULTA QUE NO \nCUENTA CON ESTUDIOS PRIMARIOS NI SECUNDARIOS, APOYAR A LA CULTURA",
            "txPgIndicador": "SE INCREMENTA LA POBLACIÓN DE JÓVENES QUE LOGRAN SU FORMACIÓN SUPERIOR E INVOLUCRAR EN EL CULTIVO DE VALORES, Y LA POBLACIÓN ADULTA SE FORME  OCUPACIONALMENTE.",
            "txPgMeta": "CONVERTIR A YURACYACU EN UNA CIUDAD CON OPORTUNIDADES DE FORMACIÓN OCUPACIONAL PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152513,
            "txPgProblema": "LA FALTA DE CAPACIDAD OPERATIVA DE NUESTRO CENTRO DE SALUD. LA ALTA VULNERABILIDAD DE NUESTROS ADULTOS MAYORES Y LAS PERSONAS CON HABILIDADES DIFERENTES, ES UN GRAVE RIESGO A LA SALUD DE LOS SECTORES MAS VULNERABLES",
            "txPgObjetivo": "GESTIONAR UN MEDICO PERMANENTE BAJO LA MODALIDAD DE NOMBRAMIENTO.RECUPERAR A LOS JÓVENES EN SITUACIONES DE RIESGO, POR SUSTANCIAS PELIGROSAS QUE SE VENDEN EN LAS CALLES Y CENTROS DE DIVERSIÓN",
            "txPgIndicador": "EL CENTRO DE SALUD DE YURACYACU NO BRINDA ATENCIÓN ESPECIALIZADA, Y LOS SECTORES VULNERABLES SE SIENTEN DESPROTEGIDO",
            "txPgMeta": "LOGRAR EL INCREMENTO DE UN PROFESIONAL  MÉDICO PERMANENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158812,
            "txPgProblema": "LA FALTA DE PLANIFICACIÓN Y ORDENAMIENTO NOS LIMITA AVANZAR HACIA LA MODERNIDAD.",
            "txPgObjetivo": "PROPONER EL SANEAMIENTO FISICO LEGAL, URBANO Y RURAL.",
            "txPgIndicador": "LOS CIUDADANOS POSESIONARIOS FORMALIZAN LA PROPIEDAD DESUS PREDIOS, Y LA CIUDAD CRECE ORDENADAMENTE",
            "txPgMeta": "LOGTRAR UNA CIUDAD LIMPIA, ORDENADA Y VISIONARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158853,
            "txPgProblema": "NO EXISTE OFICINA DE TURISMO LA MDY NO HA FORMALIZADO LA ADMINISTRACIÓN DE LOS RECURSOS ECOTURÍSTICOS DE LLORO.NO EXISTEN CONVENIOS CON NJNGUNA ASOCIACIÓN U ONG PARA LA EXPLOTACIÓN DEL POTENCIAL ECOTURÍSTICO",
            "txPgObjetivo": "DESARROLLAR \nUN PLAN ESTRATÉGICO DE ECOTURISMO DE YURACYACU PARA LOS AÑOS 2023- 2026.",
            "txPgIndicador": "NSTALAR UNA OFICINA DE PROMOCIÓN TURÍSTICA.",
            "txPgMeta": "CONVERTIR A YURACYACU AL 2027 EN UN PRINCIPAL OFERTANTE DE PRODUCTOS TURÍSTICOS SOSTENIBLES CON IDENTIDAD ANDINO AMAZÓNICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158886,
            "txPgProblema": "FALTA ÁREA DE \nINVESTIGACIÓN Y PROMOCIÓN DE NUEVAS SEMILLAS EN EL CULTIVO DE ARROZ",
            "txPgObjetivo": "APOYAR EN LA MEDIDA DE LAS POSIBILIDADES EN LA PRODUCCIÓN AGRÍCOLA ARROCERA.",
            "txPgIndicador": "AGRICULTORES COMPETITIVOS, DINAMISMO ECONÓMICO FAMILIAR",
            "txPgMeta": "REALIZAR CONVENIOS CON LA DRASAM Y OTRAS INSTITUCIONES PARA IMPULSAR LA TECNIFICACIÓN AGRÍCOLA ARROCERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158929,
            "txPgProblema": "PRECARIA CONDICIÓN DEL MERCADO DE ABASTOS POR FALTA DE ATENCIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIO EN NUESTRO DISTRITO",
            "txPgIndicador": "DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA LOCAL.",
            "txPgMeta": "SE MEJORA LA INFRAESTRUCTURA DEL MERCADO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158979,
            "txPgProblema": "EL ANA NO CUMPLE CON LOS OBJETIVOS DE LA LEY DE RETRIBUCIÓN DE LOS RECURSOS HÍDRICOS PARA EL MANTENIMIENTO DE LA CUENCA DEL RIO YURACYACU.",
            "txPgObjetivo": "GESTIONAR ANTE EL ANA EL MANTENIMIENTO PERMANENTE DE LA CUENCA DEL RIO YURACYACU.",
            "txPgIndicador": "LA CUENCA DEL RIO YURACYACU SE VE REFORESTADA, LIMPIA Y CON MAYOR CAUDAL DE AGUA.",
            "txPgMeta": "LOGRAR EL \nMANTENIMIENTO \nDE LA CUENCA DEL \nRIO YURACYACU, \nPARA ASEGURAR \nEL RECURSO \nHÍDRICO PARA EL \nUSO AGRARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159032,
            "txPgProblema": "NO HAY UN PROGFRAMA \nDE RECOLECCIÓN DE LOS \nRESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR UN PROGRAMA PARA LA RECOLECCION DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "YURACYACU ES UN DISTRITOQUE CUMPLE BUENAS PRÁCTICAS AMBIENTALES",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DEL PROGRAMA PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159062,
            "txPgProblema": "INSTRUMENTOS DE \nGESTIÓN POR \nACTUALIZAR COMO EL \nCASO DEL PLAN DE \nDESARROLLO \nCONCERTADO.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN Y EL PLAN DE DESARROLLO CONCERTADO",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADO.",
            "txPgMeta": "DESARROLLAR UNA GESTIÓN EFICAZ Y EFICIENTE, CUMPLIENDO LA HOJA DE RUTA TRZADA EN LOS INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159104,
            "txPgProblema": "EXISTE INSEGURIDAD, LA FALTA DE ESTRATEGIAS EFECTIVAS DE ARTICULACIÓN Y RAPIDA RESPUESTA ANTE HECHOS DELICTIVOS, LIMITA LA SEGURIDAD CIUDADANA (RONDAS CAMPESINAS,PNP",
            "txPgObjetivo": "FORTALECIMIENTO DE TODAS LAS INSTITUCIONES Y ORGANIZACIONES COMPROMETIDOOS CON LA SEGURIDAD CIUDADANA PARA ELM LOGRO DE ACCIONES MÁS EFECTIVAS Y EFICIENTES",
            "txPgIndicador": "LA PNP, RRCC, RESPONDEN DE MANERA OPORTUNA PARA PREVENIR ACTOS DELICTIVOS QUE ATENTAN CONTRA LA SEGURIDAD Y LA VIDA DE LOS CIUDADANOS.",
            "txPgMeta": "ELABORAR Y \nGESTIONAR UN \nPROYECTO \nPARA LA \nCREACIÓN DEL \nSERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159147,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL(URBANIZACIÓN)DEL ESPACIO QUE OCUPAN LOS POSESIONARIOS, NO PUEDEN TITULAR SUS PREDIOS URBANOS YRURALES.",
            "txPgObjetivo": "CREAR UN ÁREA PARA GESTIONAR LA SOLUCIÓN DE TODOS LOS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL URBANO Y RURA",
            "txPgIndicador": "LAS FAMILIAS DE LAS ASOCIACIONES, JIRONES Y CASERIOS LOGRANNOBTENER SU TÍTULO DE SU PREDIO Y OPORTUNIDAD DE POSTULAR ALM PROGRAMA TECHO PROPIO.",
            "txPgMeta": "LOGRAR \nSOLUCIONAR \nLAS \nNECESIDADES \nDE \nSANEAMIENTO \nFÍSICO LEGAL \nURBANO Y \nRURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}