{
    "datoGeneral": {
        "idPlanGobierno": 23783,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf74446e-cd33-4abd-bdb1-7dc158c44329.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e393a536-c0e4-4447-9fda-16d250c88b5c.pdf",
        "txCodExpedienteExt": "ERM.2022006832",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157080,
            "txPgProblema": "DEFICIENTE CALIDAD DE ATENCIÓN DEL PERSONAL DE SALUD A LOS PACIENTES.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE SALUD PREVENTIVOS GRATUITOS EN COORDINACIÓN CON EL PUESTO DE SALUD.",
            "txPgIndicador": "NÚMERO DEL PERSONAL DE SALUD CAPACITADOS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN DEL PERSONAL DE SALUD HACIA LOS PACIENTES EN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157104,
            "txPgProblema": "DEFICIENTE Y LIMITADO COBERTURA DEL SERVICIO DE SANEAMIENTO.",
            "txPgObjetivo": "AMPLIACIÓN DE ACCESOS DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE Y DESAGÜE) EN CENTROS POBLADOS, CASERÍOS  Y LAS ZONAS PERIFERIAS DEL DISTRITO  QUE NO HAN SIDO INTERVENIDOS, GARANTIZANDO  EL CONSUMO DE AGUA DE BUENA CALIDAD Y TRATAMIENTO DE AGUAS HERVIDAS.",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO AL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157116,
            "txPgProblema": "ALTAS TASAS DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE SEGURIDAD DISTRITAL EN COORDINACIÓN CON LAS AUTORIDADES, ASIGNANDO PRESUPUESTOS.",
            "txPgIndicador": "% DE POBLACIÓN SEGURA",
            "txPgMeta": "LOGRAR DISMINUIR LA INSEGURIDAD CIUDADANA EN EL DISTRITO EN EL 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157141,
            "txPgProblema": "DÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES TURÍSTICOS.\n\nFALTA PROMOCIONAR EL TURISMO.",
            "txPgObjetivo": "-RESTAURAR Y PROMOVER LOS RECURSOS TURÍSTICOS NATURALES E HISTÓRICOS QUE EXISTE EN EL DISTRITO DE TOMAY QUICHUA, CON EL MINISTERIO DE INDUSTRIA Y TURISMO.\n\n-\tPROMOVER EL FOLKLORE, EN SUS DISTINTAS MANIFESTACIONES CULTURALES COMO CONCURSO DE DANZAS AUTÓCTONAS, CONCURSO DE CANTO, COMIDAS TÍPICAS, COSTUMBRES Y OTROS.",
            "txPgIndicador": "%  DE INGRESO DE TURISTAS NACIONALES Y EXTRANJERAS EN LOS ESTABLECIMIENTOS DE LOS LUGARES TURÍSTICOS Y  HOSPEDAJES.",
            "txPgMeta": "LOGRAR INCREMENTAR EL TURISMO A UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157159,
            "txPgProblema": "ESCASA ARTICULACIÓN COMERCIAL ENTRE PRODUCTORES.",
            "txPgObjetivo": "PROMOCIÓN DE LOS PRODUCTOS AGRÍCOLAS EN EL ÁMBITO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "% DE PRODUCTOS COMERCIALIZADOS EN EL ÁMBITO DE LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "MEJORA COMERCIAL DE LOS PRODUCTOS AGRÍCOLA EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157183,
            "txPgProblema": "BAJA RENTABILIDAD Y PRODUCTIVIDAD GANADERA.\n-CARENCIA DE ASISTENCIAS TÉCNICA ESPECIALIZADA GANADERA.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE PRODUCTIVIDAD EN LA CRIANZA DE ANIMALES MENORES.\n-ASESORAMIENTO TÉCNICO Y CAPACITACIÓN A LAS COMUNIDADES EN CRIANZA DE ANIMALES MENORES",
            "txPgIndicador": "NÚMERO DE COMUNIDADES CAPACITADOS EN CRIANZA DE ANIMALES MENORES",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN PECUARIA CON RAZAS MEJORADAS MEDIANTE EL SISTEMA ORGANIZADO DE CRIANZA.\n\nINCREMENTAR EL MANEJO DE CRIANZA DE ANIMALES MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157207,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE",
            "txPgObjetivo": "DAR UN ADECUADO MAJEO Y CONCIENTIZAR SOBRE EL ADECUADO USO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICO.",
            "txPgIndicador": "% DE RESIDUOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL.",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157241,
            "txPgProblema": "CONTAMINACIÓN EN LA CUENCAS, RÍOS Y CAMPOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS Y PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "% DE RECURSOS HÍDRICOS VIGILADOS QUE CUMPLEN ESTÁNDARES DE CALIDAD.",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS EN UN 10%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157267,
            "txPgProblema": "CAMBIO CLIMÁTICO QUE AFECTA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "CREAR CONDICIONES PARA REDUCIR LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "Nº DE HA DE TIERRAS AGRÍCOLAS AFECTADAS POR FENÓMENOS NATURALES ASOCIADOS AL CAMBIO CLIMÁTICO",
            "txPgMeta": "INCLUIR DENTRO DE LA PLANIFICACIÓN LOCAL EL RIESGO DE DESASTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157291,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL. - CRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES CIVILES PARA LA GESTIÓN INTEGRAL DE DESARROLLO CON GOBERNABILIDAD, DEMOCRACIA Y PARTICIPACIÓN.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES QUE PARTICIPAN EN EL PPP Y AUDIENCIAS PÚBLICAS.",
            "txPgMeta": "-\tMUNICIPALIDAD  DISTRITAL TRANSPARENTE LIBRE DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157424,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "ESTABLECER TALLER DE CAPACITACIÓN PARA EL FUNCIONARIO Y SERVIDOR PÚBLICO DE MANERA PERMANENTE",
            "txPgIndicador": "Nº DE PROFESIONALES CON ESPECIALIZACIÓN Y CAPACITACIÓN.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS DE LOS FUNCIONARIOS DE LAS DIFERENTES INSTITUCIONES EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157509,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL USUARIO CON UN SISTEMA MÁS ADECUADO MENOS BUROCRÁTICO.",
            "txPgObjetivo": "EDUCAR A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL GOBIERNO LOCAL A FIN DE BRINDAR UN BUEN SERVICIO CON RAPIDEZ ADECUADA Y ATENCIÓN ALTURADA.",
            "txPgIndicador": "Nº DE PROFESIONALES CON ESPECIALIZACIÓN Y CAPACITACIÓN.",
            "txPgMeta": "MEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES Y COMUNIDADES DEL\nDISTRITO AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}