{
    "datoGeneral": {
        "idPlanGobierno": 28590,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d8050cc-51d9-4849-82dd-effbd7886f08.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e42cae33-5014-4d36-9f9e-317b3192a620.pdf",
        "txCodExpedienteExt": "ERM.2022009464",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161289,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "ALTAS TASAS DE ANEMIA Y DESNUTRICIÓN CRÓNICA A FALTA DE PROGRAMAS DE \nBUENAS PRÁCTICAS Y HÁBITOS NUTRICIONALES EN LAS FAMILIAS CON NIÑOS MENORES \nDE 36 MESES Y GESTANTES.\n- LOCALES DE SALUD SE ENCUENTRAN EN CONDICIONES PÉSIMAS Y FALTA \nEQUIPAMIENTO POR LA CUAL NO SE REALIZAN CAMPAÑAS ADECUADAS DE SALUD \nINTEGRAL DIRIGIDO PARA ADULTOS MAYORES, NIÑOS Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "CREAR EL ÁREA DE BIENESTAR SOCIAL\nMUNICIPAL (TRABAJO SOCIAL) QUIENES ATENDERÁN A LA POBLACIÓN VULNERABLE.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN Y ANEMIA EN NIÑOS DE 0 A 3 AÑOS MEDIANTE \nPROYECTOS Y PROMOCIÓN DE BUENAS PRÁCTICAS O HÁBITOS NUTRICIONALES EN LAS \nFAMILIAS CON NIÑOS MENORES DE 36 MESES Y GESTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189669,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA POR FALTA DE RECURSO HÍDRICO Y LOS\nCOSTOS ELEVADOS DE AGROQUÍMICO.\n- FALTA DE PROMOCIÓN DE PROYECTOS PRODUCTIVOS ALTERNATIVO Y TECNOLÓGICOS.\n- TERRENOS DEGRADADOS POR UTILIZACIÓN DE FERTILIZANTES, PLAGUICIDAS, SEMILLAS\nCON PATÓGENOS Y RIEGO POR GRAVEDAD.\n- FALTA DE CAPACITACIÓN A PRODUCTORES AGRÍCOLAS EN MANEJO DE TIERRAS, RIEGO,\nBUENAS PRÁCTICAS Y PRODUCCIÓN ALTERNATIVA\n- FALTA DE FORMACIÓN DE PRODUCTORES SEMILLEROS LOCALES QUE PRODUZCAN\nSEMILLAS SANAS Y DE CALIDAD.\n- FALTA DE PROMOCIÓN DE INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS MEDIANTE\nPLANTAS AGROINDUSTRIALES.\n- FALTA DE IMPLEMENTACIÓN DE VIVERO FRUTÍCOLA.\n- FALTA DE PRODUCCIÓN ORGÁNICA AGROECOLÓGICA. NECESARIA A CAUSA DE LOS\nALTOS COSTOS DE LOS AGROQUÍMICOS.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN DE PROYECTOS DE SISTEMA INTEGRAL DE RIEGO\nTECNIFICADO CON RESERVORIOS, GEOMEMBRANAS, CANALES, CCOCHAS Y MATRICES\nDE RIEGO TECNIFICADO EN LAS ZONAS PRODUCTIVAS ¿CÓMO? LA GESTIÓN\nPRIORIZARA LOS PROYECTOS PRODUCTIVOS TECNIFICADOS Y ALTERNATIVOS CON EL\nDINERO DE CANON Y REGALÍAS MINERAS.",
            "txPgIndicador": "PROMOVER PROYECTOS PRODUCTIVOS AGRARIOS CON RENTABILIDAD ECONÓMICA.\n¿CÓMO? BUSCAR CONVENIOS MARCO CON LA UNIVERSIDAD AGRARIA LA MOLINA,\nUNAMBA, UNAJMA, INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO\nDE HUANCARAMA Y DE MÁS INSTITUCIONES PARA VIABILIZAR LA PRODUCCIÓN\nALTERNATIVA, RENTABLE Y DE CALIDAD; ASÍ MISMO LAS COMUNIDADES EN ACUERDO\nPUEDAN BRINDAR ESPACIOS DE INVESTIGACIÓN PARA DICHO FIN.",
            "txPgMeta": "PROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS MEDIANTE PLANTAS\nAGROINDUSTRIALES. ¿CÓMO? CONVENIOS MARCO CON LAS CARRERAS DE\nAGROINDUSTRIAS, AGRONOMÍA, ZOOTECNIA, MARKETING, COMERCIO EXTERIOR,\nBIOLOGÍA, ECONOMÍA, Y ADMINISTRACIÓN; TAMBIÉN CON LAS INSTITUCIONES DEL\nMINISTERIO DE COMERCIO EXTERIOR Y TURISMO MINCETUR, AROIDEAS, CIERRA\nEXPORTADORA, COMERCIO JUSTO, CÁRITAS Y ONGS. PRIMERO PARA CAPACITAR O\nCAMBIAR LAS IDEAS DE LOS PRODUCTORES, LUEGO BECARLOS A PASANTÍAS\nNACIONALES E INTERNACIONALES, Y FINALMENTE EMPRENDER VALOR AGREGADO A\nPARTIR DE LOS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189769,
            "txPgProblema": "DEFICIENTE MANEJO Y GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n- DEFICIENTE MANTENIMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS.\n- FALTA DE PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN EN MANEJO Y RECICLAJE\nDE RESIDÍOS SÓLIDOS.\n- FALTA DE IMPLEMENTACIÓN DE UNA PLANTA DE COMPOSTAJE Y HUMUS A PARTIR DE\nRESIDUOS ORGÁNICOS.\n- FALTA DE IMPLEMENTACIÓN DE VIVERO FORESTAL A NIVEL DISTRITAL.\n- NO HAY CONSERVACIÓN DE OJOS DE AGUA Y BOFEDALES\n- FALTA DE CONVENIOS Y ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES",
            "txPgObjetivo": "MEJORAR EL MANEJO Y GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n- MEJORAR LA PLANTA DE RESIDUOS SÓLIDOS.\n- IMPLEMENTAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN EN MANEJO Y\nRECICLAJE DE RESIDÍOS SÓLIDOS.\n- PROMOVER LA IMPLEMENTACIÓN DE UNA PLANTA DE COMPOSTAJE Y HUMUS A\nPARTIR DE RESIDUOS ORGÁNICOS.\n- IMPLEMENTAR EL VIVERO FORESTAL (SIEMBRA DE QEUÑA, ALISO Y PINO) PARA LA\nFORESTACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL.\n- IMPULSAR LA CONSERVACIÓN DE RECURSOS HÍDRICOS MEDIANTE PLANTACIÓN\nALREDEDOR DE OJOS DE AGUA Y BOFEDALES, CON PLANTAS NATIVAS.\n- FIRMAR ACUERDOS Y COMPROMISOS CON INSTITUCIONES DEL LUGAR PARA LA\nPROMOCIÓN DEL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "FALTA DE CONVENIOS Y ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES",
            "txPgMeta": "- MANEJO Y GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n- MEJORAR LA PLANTA DE RESIDUOS SÓLIDOS.\n- CONCIENTIZACIÓN EN MANEJO DE RESIDÍOS SÓLIDOS.\n- PROMOVER EL RECICLAJE DE RESIDUOS SÓLIDOS.\n- IMPLEMENTACIÓN DE UNA PLANTA DE ABONOS ORGÁNICOS, A PARTIR DE RESIDUOS\nORGÁNICOS.\n- IMPLEMENTACIÓN DE VIVERO FORESTAL (SIEMBRA DE QEUÑA, ALISO Y PINO) PARA LA\nFORESTACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL.\n- CONSERVACIÓN DE RECURSOS HÍDRICOS MEDIANTE PLANTACIÓN ALREDEDOR DE OJOS\nDE AGUA Y BOFEDALES, CON PLANTAS NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189825,
            "txPgProblema": "EXISTENCIA DE DOCUMENTOS DESACTUALIZADAS EN LA MUNICIPALIDAD.\n- DEFICIENCIA EN LA OPERATIVIDAD DE LA MUNICIPALIDAD DISTRITAL DE\nHUANCARAMA.\n- SE REALIZA RENDICIÓN DE CUENTAS DE MANERA PARCIAL Y CONFUSA.\n- NO CUENTA CON LA IMPLEMENTACIÓN DEL SISTEMA NACIONAL DE MODERNIZACIÓN\nDE LA GESTIÓN PÚBLICA.\n- NO SE CUENTA CON UN CONSEJO DISTRITAL DE LA JUVENTUD.\n- FALTA DE RESPONSABILIDAD SOCIAL Y COMUNITARIO.\n- CASAS COMUNALES ABANDONADOS Y SIN EQUIPAMIENTO",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LOS OBJETIVOS.\n- FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nDE HUANCARAMA.\n- REALIZAR RENDICIÓN DE CUENTAS ANUALES Y DETALLADAS NORMATIVAMENTE.\n- IMPLEMENTAR EL SISTEMA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n- PROMOVER LA CREACIÓN DEL CONSEJO DISTRITAL DE LA JUVENTUD.\n- IMPLEMENTAR EL ÁREA DE BIENESTAR COMUNITARIO.\n- EQUIPAMIENTO Y CONDICIONAMIENTO DE LAS CASAS COMUNALES PARA FACILITAR EL\nBUEN DESEMPEÑO DE LAS AUTORIDADES COMUNALES Y SERVICIO DE ALOJAMIENTO\nA VISITANTES, RESIDENTES Y TURISTAS",
            "txPgIndicador": "LOS PROBLEMAS ADMINISTRATIVOS DEL GOBIERNO LOCAL, DERIVAN DE DIVERSIDAD DE\nFACTORES, QUE TIENE QUE VER CON EL PROCESO HISTÓRICO Y LA CONFIGURACIÓN INSTITUCIONAL\nDEL SISTEMA DE GOBIERNO Y DEL SISTEMA POLÍTICO, ECONÓMICO Y SOCIAL. SOBRE TODO,\nEL FACTOR ELECTORAL HA SITUADO AL GOBIERNO LOCAL EN UNA POSICIÓN DE FRAGILIDAD\nINSTITUCIONAL Y ADMINISTRATIVA, CON ESCASOS ESPACIOS DE AUTONOMÍA DE ACCIÓN Y\nCON LIMITADOS RECURSOS PARA ASUMIR PLENAMENTE LAS FUNCIONES QUE LA PROPIA\nINSTITUCIÓN LE OTORGA",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LOS OBJETIVOS.\n- ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO PARA EL DESARROLLO\nDISTRITAL.\n- FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nDE HUANCARAMA.\n- RENDICIÓN DE CUENTAS ANUALES Y DETALLADAS DE ACUERDO A LAS NORMAS.\n- IMPLEMENTACIÓN DEL SISTEMA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN\nPÚBLICA.\n- CREACIÓN DEL CONSEJO DISTRITAL DE LA JUVENTUD.\n- LUCHA CONTRA LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}