{
    "datoGeneral": {
        "idPlanGobierno": 26823,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cc5bb05-eb22-4113-a4ab-b1b366669818.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4366c2e7-640c-427f-adef-81eff05d4c12.pdf",
        "txCodExpedienteExt": "ERM.2022008314",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166036,
            "txPgProblema": "PÉSIMA ATENCIÓN EN EL ABASTECIMIENTO Y DISTRIBUCIÓN DEL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MAYOR INFRAESTRUCTURA DEL SISTEMA DE LA RED DE AGUA POTABLE Y CONSTRUCCIÓN DE MÁS RESERVORIOS CON CALIDAD DE INFRAESTRUCTURA Y SALUBRIDAD DEL ELEMENTO LÍQUIDO.",
            "txPgIndicador": "MEJORAR LOS ÍNDICES DE CALIDAD Y SUMINISTRO DEL AGUA.",
            "txPgMeta": "GARANTIZAR EL SUMINISTRO DE AGUA POTABLE BAJO UNA COBERTURA TOTAL Y CON RESPONSABILIDAD SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166068,
            "txPgProblema": "FALTA DE UNA INFRAESTRUCTURA DE UN HOSPITAL TIPO 1",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEL HOSPITAL TIPO 1 EN LA PROVINCIA DE GRAU",
            "txPgIndicador": "DISMINUCIÓN EN LOS ÍNDICES DE MORTALIDAD POR ENFERMEDADES.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166095,
            "txPgProblema": "DEFICIENCIA EN EL SUMINISTRO DE SISTEMAS TECNIFICADOS DE RIEGO.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS TECNIFICADOS PARA SISTEMAS DE RIEGO DE NUESTRAS ZONAS RURALES.",
            "txPgIndicador": "OPTIMAR LAS ÁREAS PRODUCTIVAS.",
            "txPgMeta": "FORTALECIMIENTO DE NUESTROS PRODUCTORES AGROPECUARIOS EN LOS MEDIOS DE PRODUCCIÓN AGRÍCOLA Y GARANTIZAR AGUA PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166120,
            "txPgProblema": "DEFICIENCIA EN LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "REACTIVAR LA CAPACIDAD PRODUCTIVA DE NUESTRAS TIERRAS.",
            "txPgIndicador": "MEJORAR LOS NIVELES DE CALIDAD Y CANTIDAD EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PRODUCTIVOS DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166149,
            "txPgProblema": "FALTA DE APOYO A LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "IMPLEMENTAR UN AREA DE DESARROLLO PARA MEJORAR E INNOVAR LA PRODUCCIÓN GANADERA.",
            "txPgIndicador": "MEJORAR LOS ÍNDICES DE PRODUCCIÓN Y LOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES DE GANADO.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN DE ANIMALES Y TENER UN NICHO DE MERCADO DE ALTA GENÉTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166198,
            "txPgProblema": "INCREMENTO EN LA GENERACIÓN DE RESIDUOS SÓLIDOS Y LA FALTA DE MANEJO DE  LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER Y ALCANZAR CALIDAD Y COBERTURA TOTAL DE LOS SERVICIOS DE MANEJO DE LOS RESIDUOS SÓLIDOS EN BASE A UN SISTEMA DE GESTIÓN INTEGRAL Y SOSTENIBLE.",
            "txPgIndicador": "DISMINUCIÓN DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "MEJORAMIENTO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS Y LA MEJORA DE LA CALIDAD AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166216,
            "txPgProblema": "GENERACIÓN DE LA CONTAMINACIÓN DE POLVAREDA Y RUIDO EN LOS DIFERENTES TRAMOS DE NUESTRAS VÍAS.",
            "txPgObjetivo": "DESARROLLAR EL PROYECTO DE RECONOCIMIENTO E INSERCIÓN DE VÍAS VECINALES AL SISTEMA NACIONAL DE PRO VÍAS",
            "txPgIndicador": "DISMINUCIÓN DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DE LOS POBLADORES AFECTADOS.",
            "txPgMeta": "MEJORAR LOS NIVELES DE CALIDAD DE VIDA DE NUESTROS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166275,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONAL",
            "txPgObjetivo": "INSTALAR LOS MECANISMOS ADECUADOS DE CONTROL EN LOS PROCESOS DE CONTRATACIONES DEL ESTADO.",
            "txPgIndicador": "ELIMINAR LA CORRUPCIÓN INSTITUCIONAL",
            "txPgMeta": "MEJORAR LOS SISTEMAS DE CONTROL DE CONTRATACIONES DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166294,
            "txPgProblema": "UNA MANCOMUNIDAD DESINTEGRADA Y LOS CONFLICTOS SOCIALES INTERNOS Y EXTERNOS",
            "txPgObjetivo": "FORTALECER A TRAVÉS DE PROYECTOS DE DESARROLLO Y SANEAMIENTO TERRITORIAL EN EL ÁMBITO JURISDICCIONAL.",
            "txPgIndicador": "REDUCIR LOS CONFLICTOS SOCIALES.",
            "txPgMeta": "GARANTIZAR EL DESARROLLO SOSTENIBLE Y LA SEGURIDAD SOCIAL DE NUESTROS HABITANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}