{
    "datoGeneral": {
        "idPlanGobierno": 18275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/daf6a39a-31ce-4e3e-ba40-438c02ab41cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54c99770-5a84-4ae2-ba66-5bf5331d9f66.pdf",
        "txCodExpedienteExt": "ERM.2022007545",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131190,
            "txPgProblema": "1.\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA Y MOBILIARIO EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS EL DISTRITO, DOCENTES DESACTUALIZADOS. ADEMÁS DE NO CONTAR CON ORGANIZACIONES DEPORTIVAS NO COMPETITIVAS.",
            "txPgObjetivo": "1 1. PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y PRIVADA PARA UNA MAYOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "txPgIndicador": "1. NIÑOS ADOLESCENTES Y JÓVENES FORMADOS, CON NIVELES EDUCATIVOS MEDIOS EN SU APRENDIZAJE.",
            "txPgMeta": "1. MEJORA DE LA CALIDAD, GESTIÓN E INFRAESTRUCTURA EDUCATIVA. ASÍ, COMO TAMBIÉN EL FORTALECIMIENTO DE CAPACIDADES AL PERSONAL EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131192,
            "txPgProblema": "2.\tDEFICIENTES SERVICIOS DE SALUD Y PERSONAL RESISTENTE AL CAMBIO, ADEMÁS DE NO CONTAR CON EL SUFICIENTE PERSONAL MÉDICO",
            "txPgObjetivo": "INTEGRAR A TODAS LAS ENTIDADES PARA PROPONER UN SISTEMA DE SALUD PREVENTIVA Y CAPACITAR A SUS PROFESIONALES",
            "txPgIndicador": "NO EXISTE UN MÉDICO DE CARRERA QUE ATIENDA LA REDUCCIÓN DE LAS DIFERENTES ENFERMEDADES QUE AFECTAN EL DISTRITO",
            "txPgMeta": "CONTRIBUIR CON LA MEJORA DE LA CALIDAD DEL SERVICIO DE SALUD EN TODAS LAS LOCALIDADES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131193,
            "txPgProblema": "3.\tINEXISTENTE SISTEMA DE SEGURIDAD CIUDADANA Y OTROS",
            "txPgObjetivo": "3. MEJORAR E IMPLEMENTAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES.",
            "txPgIndicador": "SEGÚN LOS INDICADORES EXISTE UN ALZA EN ACTOS DELICTIVOS.",
            "txPgMeta": "3. REDUCIR LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131194,
            "txPgProblema": "1.\tACTORES PRODUCTIVOS DESORGANIZADOS EN TORNO A CADENAS PRODUCTIVAS. ASÍ MISMO, AUSENCIA DE POLÍTICAS LOCALES PARA EL FOMENTO DE ESTAS CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "1. REALIZAR UN ESTUDIO Y PLAN DE IMPLEMENTACIÓN Y MEJORAMIENTO DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "1. BAJO NIVEL DE GESTIÓN Y ORGANIZACIÓN DE CADENAS PRODUCTIVAS.",
            "txPgMeta": "1. FORTALECIMIENTO DE CADENAS PRODUCTIVAS RELEVANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131195,
            "txPgProblema": "2.\tFALTA DE INFRAESTRUCTURA VIAL PARA COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgObjetivo": "2. ESTUDIOS Y GESTIÓN DE NUEVAS INFRAESTRUCTURAS VIALES QUE NOS UNA MÁS A NIVEL DISTRITAL",
            "txPgIndicador": "2. ALTO COSTO ECONÓMICO PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "2. CONTRIBUIR CON LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE PRIMERA NECESIDAD Y REDUCIR EL COSTO BENEFICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131196,
            "txPgProblema": "1.\tINSUFICIENTE INVERSIÓN EN RECUPERACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "1.\tFORTALECER LA CULTURA DEL CUIDADO AMBIENTAL CON CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "1. OBJETIVOS DEFINIDOS Y CLAROS PARA LA MEJOR GESTIÓN AMBIENTAL",
            "txPgMeta": "1. LOGRAR AL FINAL DE NUESTRA GESTIÓN LA REFORESTACIÓN Y UNA MEJOR BIODIVERSIDAD A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131197,
            "txPgProblema": "2.\tDEFICIENTE SERVICIO DE RECOLECCIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "2.- GESTIONAR LA ADQUISICIÓN DE UN COMPACTADOR Y CAPACITAR AL PERSONAL DE LIMPIEZA.",
            "txPgIndicador": "2. AUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETA.",
            "txPgMeta": "2. ELABORACIÓN DEL PLAN DE RECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131198,
            "txPgProblema": "1.\tDÉBIL ARTICULACIÓN ENTRE ENTIDADES PÚBLICAS Y PRIVADAS. POR LO QUE EXISTE AUSENCIA DE PROYECTOS LOCALES DE INVERSIÓN PÚBLICO-PRIVADO.",
            "txPgObjetivo": "1.- ASAMBLEAS COMUNALES A FIN DE FORTALECER Y CREAR ORGANIZACIONES QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS",
            "txPgIndicador": "1.- MUY POCA FUENTE TRABAJO A NIVEL DISTRITAL.",
            "txPgMeta": "1. CONTRIBUIR A LA EJECUCIÓN DE PROYECTOS Y MEJORAR LA CAPACIDAD ECONÓMICA EN LAS FAMILIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131199,
            "txPgProblema": "2.\tDESCONOCIMIENTO DE LOS SISTEMAS PÚBLICOS NACIONALES. RESISTENCIA DEL PERSONAL DE LA ADMINISTRACIÓN PÚBLICA AL CAMBIO.",
            "txPgObjetivo": "2.- LA COMUNA PRESUPUESTARÁ ESTAS ACCIONES Y GESTIONARÁ APOYO ADICIONAL PARA LA IMPLEMENTACIÓN DE ESTE PLAN",
            "txPgIndicador": "2. REDUCIDOS CUMPLIMIENTOS DE METAS EN LOS DIFERENTES NIVELES DE GOBIERNO.",
            "txPgMeta": "2. PERSONAL CAPACITADO EN EL MANEJO DE LOS SISTEMAS INFORMÁTICOS, RESULTADO EFICIENTE ATENCIÓN AL USUARIO ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}