{
    "datoGeneral": {
        "idPlanGobierno": 20077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76451b18-9172-4fe7-a0a1-41cae026096f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b3610d4-967f-4781-a438-cf7d3a45c004.pdf",
        "txCodExpedienteExt": "ERM.2022008922",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181766,
            "txPgProblema": "SERVICIOS BASICOS INADECUADOS\tE INSUFICIENTES EN EL DISTRITO\nDURANTE MUCHO TIEMPO LA POBLACIÓN DE DISTRITO DE MARÍA PARADO DE BELLIDO VIENE PADECIENDO POR LOS SERVICIOS BÁSICOS COMO EL AGUA POTABLE, DESAGÜE Y\nENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DEL AGUA POTABLE, UNIDADES BÁSICAS DE SANEAMIENTO(UBS) Y ENERGÍA ELÉCTRICA EN LAS ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "TENER CUBIERTO A NIVEL DE DISTRITO LOS SERVICIOS BASICOS EN UN 80%",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS BÁSICOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181968,
            "txPgProblema": "SALUD-PREVALENCIA DE LA ANEMIA, DESNUTRICIÓN INFANTIL Y EMBARAZOS ADOLESCENTES Y VIOLENCIA FAMILIAR.\nLA ANEMIA Y DESNUTRICIÓN NO SE HA PODIDO ERRADICAR, MÁS BIEN EMPIEZA A INCREMENTARSE ANTE LA FALTA DE INFORMACIÓN Y CONCIENTIZACIÓN NUTRICIONAL Y ORIENTACIÓN PARA LA PREVENCIÓN DE\tLOS\tEMBARAZOS ADOLESCENTES ADEMÁS HAY MÁS INCIDENCIA DE LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "LOS ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL, SE APLACARÁN A TRAVÉS DE LAS SESIONES DEMOSTRATIVAS EN COORDINACIÓN CON LA RED DE SALUD, PADRES DE FAMILIA Y MUNICIPALIDAD.\nFORTALECER EL ÁREA DE DEMUNA Y CREAR EL ESPACIO DE CONSEJERÍAS A JÓVENES EN TEMAS DE PREVENCIÓN DE EMBARAZOS A TEMPRANA EDAD COMO TAMBIÉN LA PREVENCIÓN DE LAS ITS TENIENDO UNA ACTIVIDAD SEXUAL RESPONSABLE.\nSE FORTALECERÁ LA CREACIÓN DEL CENTRO EMERGENCIA MUJER, CON LA\tPARTICIPACIÓN\t\tDE PROFESIONALES\tCOMO PSICÓLOGOS Y OTROS REFERENTES A LA VIOLENCIA FAMILIAR, PARA VELAR EL BUEN ESTADO EMOCIONAL FAMILIAR Y CONCIENTIZAR EN TODOS LOS CENTROS EDUCATIVOS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "TRABAJAR ARTICULADAMENTE ENTRE MUNICIPIO Y SALUD PARA TENER SOLO UN 10% DE ANEMIA Y DESNUTRICION A NIVEL DEL DISTRITO.\nTENER JOVENES INFORMADOS SOBRE EMBARAZO Y ITS EN UN 90%.\nARTICULAR SERENAZGO, MUNICIPIO, SALUD Y PODER JUDICIAL PARA REDUCIR EN UN 90% LA VIOLENCIA FAMILIAR",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN INFANTIL A UN 10% EN EL DISTRITO.\nAL 2026 EL 90% DE LOS JÓVENES ESTÁN\tCORRECTAMENTE INFORMADOS Y FORTALECIDOS SOBRE LOS TEMAS DE EMBARAZOS Y LAS ITS.\nAL 2026 LA VIOLENCIA FAMILIAR SE REDUCIRÁ AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182057,
            "txPgProblema": "EDUCACIÓN-DESERCIÓN\nDE ESTUDIANTES Y TALENTOS\nPOR\tFALTA\tDE\nCONCIENTIZACIÓN\tDEL\nVALOR DE LA EDUCACIÓN\nLOS ÍNDICES DE DESERCIÓN DE\nESTUDIANTES, INDICAN LA FALTA DE\nOPORTUNIDADES DE LOS JÓVENES\nEN EL DISTRITO Y LA BAJA CALIDAD\nDE LA EDUCACIÓN QUE VIENEN\nRECIBIENDO, SIENDO UNA DE LAS\nCAUSAS\tPRINCIPALES\tLAS\nCONDICIONES DESFAVORABLES EN\nLAS INSTITUCIONES   EDUCATIVAS;\nASÍ COMO LA FALTA DE EQUIPOS\nTECNOLÓGICOS.",
            "txPgObjetivo": "GESTIONAR PARA INCREMENTAR LA\nCOBERTURA EDUCATIVA EN TODOS\nLOS NIVELES EDUCATIVOS, A TRAVÉS\nDE LA MEJORA DE LOS SERVICIOS,\nIMPULSANDO\tPROYECTOS\tDE\nINVERSIÓN PÚBLICA   EN   FORMA\nINTEGRADA,\tADEMÁS\tDE\nFORTALECIMIENTO\tDE\nCAPACIDADES DE LOS DOCENTES.",
            "txPgIndicador": "LOGRAR EN TENER UN 60% DE ACCESO A LA TECNOLOGIA Y INFRAESTRUCTURA A NIVEL DEL DISTRITO",
            "txPgMeta": "AL 2026   SE   HA   LOGRADO   LA\nGESTIÓN DE CALIDAD EDUCATIVA\nEN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182138,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE RIEGO Y ESCAZA DISTRIBUCIÓN DEL RECURSO HÍDRICO TANTO PARA CONSUMO HUMANO Y AGROPECUARIO.\nINEXISTENCIA DE REPRESAS, CANALES Y RESERVORIOS PARA LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO Y DEFICIENCIA DE DISTRIBUCIÓN DE AGUA A NIVEL\nDISTRITAL.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS DE RIEGO, IMPULSANDO PROYECTOS DE INVERSIÓN PÚBLICA EN FORMA INTEGRADA.\n\nELABORACIÓN, AMPLIACIÓN Y EJECUCIÓN DE PROYECTOS DE CANALIZACIÓN DEL LÍQUIDO ELEMENTAL PARA EL CONSUMO SATISFACTORIO.",
            "txPgIndicador": "LOGRAR EN EL DISTRITO UN 50% DE INFRAESTRUTURA DE RIEGO A NIVEL DE DISTRITO PARA DOTAR DE AGUA PARA CULTIVO",
            "txPgMeta": "SE HA CONSTRUIDO REPRESAS, CANALES Y RESERVORIOS, SE HAN IMPLEMENTADO 50% DE PARCELAS\tDE\tRIEGO TECNIFICADO(POR ASPERSIÓN Y POR GOTEO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182187,
            "txPgProblema": "FALTA DE ACCESOS A LOS CENTROS DE PRODUCCION AGRÍCOLA\tY\nMANTENIMIENTO DE LAS VÍAS DE TRANSITABILIDAD.\nSIENDO\tUNA\t\tZONA EMINENTEMENTE AGRÍCOLA, LA FALTA DE VÍAS Y FALTA DE MANTENIMIENTO DE TROCHAS DIFICULTA\t\tLA\tBUENA\nTRANSITABILIDAD.",
            "txPgObjetivo": "APERTURA DE TROCHAS EN LOS CASERÍOS Y SECTORES DE PRODUCCIÓN Y MANTENIMIENTO DE LAS VÍAS; PARA EL MEJOR TRASLADO Y ABARATAR COSTOS DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "A NIVEL DE DISTRITO TENER UN 90% DE VIAS APERTURADAS PARA ACCEDER A TERRENO AGRICOLAS",
            "txPgMeta": "EL 90% DE LOS CENTROS DE PRODUCCIÓN AGRÍCOLA CUENTAN CON VÍAS DE ACCESO RÁPIDO.\nEJECUTADO AL 100% EL MANTENIMIENTO DE LA CARRETERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182249,
            "txPgProblema": "FALTA DE PROMOCION Y FOMENTO A LOS PEQUEÑOS PRODUCTTORES DE LOS PRODUCTOS BANDERA ASI COMO\tDE\tLAS ORGANIZACIONES JUVENILES DE MUJERES.\nDE IGUAL MANERA SUCEDE CON LAS ORGANIZACIONES JUVENILES Y DE MUJERES QUIENES BUSCAN DE UNA FORMA GENERAR INGRESOS A LA CANASTA FAMILIAR A TRAVÉS DE SUS MANUALIDAD Y HABILIDADES O\tPROYECTOS\tDE\nEMPRENDIMIENTO.",
            "txPgObjetivo": "APOYO A LAS ORGANIZACIONES DE MUJERES,\tPRODUCTORES AGROPECUARIOS Y JÓVENES, FORTALECIENDO SUS CAPACIDADES Y PROMOVIENDO LA FORMACIÓN DE MICRO Y PEQUEÑAS EMPRESAS COMUNALES EN BASE A PROYECTOS PRODUCTIVOS Y PLANES DE NEGOCIO.",
            "txPgIndicador": "CONTAR CON EL 50% DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES Y DEMAS EMPRENDIMIENTOS",
            "txPgMeta": "EL 50% DE LA POBLACIÓN HA INICIADO\tALGÚN\nEMPRENDIMIENTO EN LA AGRICULTURA, LA GANADERÍA Y LA TRANSFORMACIÓN DE PRODUCTOS DERIVADOS DE ELLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182335,
            "txPgProblema": "DEFICIENTE INFORMACIÓN DE GESTION AMBIENTAL\nUNO DE LOS PROBLEMAS QUE GENERAN ESTA RELACIONADOS CON LA CONTAMINACIÓN Y POCA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL EN FORMA ARTICULADA CON LAS AUTORIDADES E INSTITUCIONES LOCALES, APOYANDO CON INVERSIÓN PARA EL MANEJO EFICIENTE, EFICAZ, LA SEGREGACIÓN Y RECOLECCIÓN\nSELECTIVA DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TENER UN 70% DE MANEJO DE RESIDUOS SOLIDOS A NIVEL DEL DISTRITO",
            "txPgMeta": "AL 2026 SERÁ IMPLEMENTADO EL SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL COMO HERRAMIENTA DE GESTIÓN PÚBLICA, QUE PERMITA COMPLEMENTAR CON EL DESARROLLO DE UN PROYECTO INTEGRAL SUSTENTABLE EN EL\nMANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182406,
            "txPgProblema": "DEFORESTACIÓN CONTINUA\t\tY\tBAJA FORESTACIÓN\t\t\tY REFORESTACIÓN.\nLA FALTA DE CONCIENTIZACIÓN EN LA\tPOBLACIÓN\tSOBRE\tLA\nDEFORESTACIÓN DE LOS BOSQUES.",
            "txPgObjetivo": "BRINDAR LAS FACILIDADES DE LA IMPLEMENTACIÓN DE VIVEROS FORESTALES.",
            "txPgIndicador": "70%  VIVERO FORESTAL FUNCIONANDO",
            "txPgMeta": "SE CONTARÁ CON UN VIVERO FORESTAL CON MÁS DE 10 MIL PLANTONES DE PINOS, FRUTALES Y PLANTAS SILVESTRES PARA INSTALAR EN SUELO DEFINITIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182441,
            "txPgProblema": "COLAPSO DEL SISTEMA DE DESAGUE\tY\nALCANTARILLADO.\nLAS AGUAS SERVIDAS SE ESTÁN VERTIENDO EN EL RIO AGUAS SERVIDAS SIN TRATAMIENTO GENERANDO LA CONTAMINACIÓN\nDE AGUAS ABAJO.",
            "txPgObjetivo": "REFORMULACIÓN Y ACTUALIZACIÓN DE PROYECTO E INICIAR GESTIÓN ANTE MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "TENER CUBIERTO AL 80% DE LA POBLACION CON DEAGUE Y UBS A NIVEL DEL DISTRITO",
            "txPgMeta": "SE HA EJECUTADO EL PROYECTO AL 80% Y SE GARANTIZA LA SALUBRIDAD DE LA POBLACIÓN Y EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182493,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y VERACIDAD EN LA ADMINISTRACION PUBLICA. LAS INSTITUCIONES PÚBLICAS Y PRIVADAS RINDEN CUENTA DE MANERA SUPERFICIAL CON TIEMPOS LIMITADOS DESVIANDO Y DEJANDO EN INCERTIDUMBRE LAS\nPREGUNTAS DE LOS INTERESADOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA (FERIA) DE RENDICIÓN DE CUENTAS DE TODAS LAS INSTITUCIONES DE LA LOCALIDAD PÚBICAS Y PRIVADAS CON TODOS LOS MECANISMOS PERMITIDOS POR NORMAS LEGALES PARA BRINDAR INFORMACIÓN VERAZ Y OPORTUNA.",
            "txPgIndicador": "TENER UN 100% DE RENDICION CUENTAS DE LA GESTION",
            "txPgMeta": "AL 2026 TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS RINDEN CUENTAS DE SUS GESTIONES, CON SEDES DESCENTRALIZADAS DE SER EL CASO INGRESOS Y EGRESOS, EN CABILDO ABIERTO, GANÁNDOSE LA CONFIANZA DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182533,
            "txPgProblema": "INEFICIENTE GESTION DE LOS RECURSOS HUMANOS Y FINANCIEROS.\nEN LA PRESENTE ADMINISTRACIÓN MUNICIPAL NO SE HAN CUMPLIDO LAS METAS TRAZADAS, PEOR AÚN SI HABLAMOS DEL PROGRAMA DE INCENTIVOS MUNICIPALES.",
            "txPgObjetivo": "LOS RESULTADOS COMO MECANISMO DE HERRAMIENTA DE GERENCIA\tPARA\tCADA FUNCIONARIO SERÁ LOS OBJETIVOS A CUMPLIR DESDE LOS ESTÁNDARES DE LA CALIDAD DE SERVICIO PRESTADO DESDE LA RECEPCIÓN HASTA LA ALTA DIRECCIÓN\nMUNICIPAL.",
            "txPgIndicador": "CUMPLIMIENTO DE METAS AL 100%",
            "txPgMeta": "SE HA INCREMENTADO DE LOS RECURSOS FINANCIEROS EN 100% DEBIDO AL CUMPLIMIENTO DE METAS DEL PROGRAMA DE INCENTIVOS MUNICIPALES Y LOS PROGRAMAS PRESUPUESTALES Y GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182569,
            "txPgProblema": "LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL POLÍTICA ES IMPROVISADA EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "SENSIBILIZACIÓN\tA\tLOS POBLADORES.\n\nACTIVA PARTICIPACIÓN CON UNA PERSPECTIVA DE INTEGRACIÓN Y CONCILIADORA\tDE\tLAS ORGANIZACIONES SOCIALES Y POLÍTICAS DE MODO QUE SE VISLUMBRE EL CAMBIO AL PENSAMIENTO Y LA CRÍTICA HACIA NUESTROS GOBERNANTES.",
            "txPgIndicador": "TENER UN 90% DE PRESENCIA DE SOCIEDAD PUBLICA EN LA TOMA DE DECISIONES",
            "txPgMeta": "ACTORES SOCIALES Y POLÍTICOS CON UN SISTEMA DE ORGANIZACIÓN EFICIENTE, TRANSPARENTE Y CONSTANTE FISCALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}