{
    "datoGeneral": {
        "idPlanGobierno": 26372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48e72380-c309-4222-8ac4-651caeb4054d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fd8f5b1-04e8-41af-9d4c-6f85e8b5e7ba.pdf",
        "txCodExpedienteExt": "ERM.2022017315",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236192,
            "txPgProblema": "FALTA DE UNIDAD SOCIAL, EQUIPAMIENTO EDUCATIVO Y LIDERAZGO ESTUDIANTIL EN EL DISTRITO DE URPAY. \nSE CUENTA CON UN DÉFICIT DE INFRAESTRUCTURA EDUCATIVA Y PROGRAMAS ESTUDIANTILES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ENSEÑANZA EDUCATIVA SUPERANDO LOS ÍNDICES PLANTEADOS.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES Y RONDERILES.",
            "txPgMeta": "-FORTALECER EL PROCESO DE LA ENSEÑANZA Y APRENDIZAJE EN LAS DIFERENTES ETAPAS DE LA EDUCACIÓN.\n-DESARROLLO DE LA EDUCACIÓN NO ESCOLARIZADA PARA ADULTOS, A FIN DE FACILITAR LA CULMINACIÓN DE ESTUDIOS DEL NIVEL SECUNDARIA EN CORTO TIEMPO.\n-CONSTRUCCIÓN E IMPLEMENTACIÓN DE BIBLIOTECAS COMPUTARIZADAS CON ACCESO A INTERNET.\n-GESTIONAR E IMPLEMENTAR EL SERVICIO DE INTERNET Y SEÑAL PARA TELEVISIÓN A NIVEL DE DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236218,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA LA FORMACIÓN UNIVERSITARIA, TÉCNICA SUPERIOR Y/O TÉCNICO OCUPACIONAL EN EL DISTRITO DE URPAY. \nNO EXISTE INSTITUCIONES DE EDUCACIÓN SUPERIOR, NI TÉCNICA, NI OCUPACIONAL EN EL DISTRITO DE URPAY.",
            "txPgObjetivo": "CELEBRAR CONVENIOS CON INSTITUCIONES DE EDUCACIÓN UNIVERSITARIA, TÉCNICA SUPERIOR Y/O TÉCNICO OCUPACIONAL DE LA REGIÓN Y DEL PAÍS \nTRABAJAR CON PROGRAMAS SOCIALES EDUCACIONALES DEL MINEDU.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES RONDERILES.",
            "txPgMeta": "-GESTIÓN DEL DESARROLLO DEL PROGRAMA DESCENTRALIZADO DE CAPACITACIÓN TÉCNICA OCUPACIONAL.\n-GESTIONAR LA DOTACIÓN DE PROFESIONALES TÉCNICO Y/O UNIVERSITARIOS PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236274,
            "txPgProblema": "FALTA DE PROGRAMAS DEPORTIVOS INTEGRALES EN EL DISTRITO DE URPAY.  TENEMOS UN 0% EN TALLERES Y/O ESCUELAS DEPORTIVAS.",
            "txPgObjetivo": "IMPLEMENTAR ESCUELAS DEPORTIVAS ITINERANTES PARA PUEBLOS, CASERIOS Y ANEXOS CON ESPECIALISTAS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES Y RONDERILES.",
            "txPgMeta": "GESTIÓN DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURAS DEPORTIVAS CON LA FINALIDAD DE PROMOVER LAS PRÁCTICAS DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN LOS DIFERENTES ANEXOS Y CASERÍOS DEL DISTRITO DE URPAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236338,
            "txPgProblema": "FALTA EL MEJORAMIENTO Y/O MANTENIMIENTO DE LAS DIFERENTES VÍAS DE ACCESO A NIVEL DISTRITAL. \nFALTA DE CARRETERAS, CAMINOS VECINALES, Y CAMINOS PEATONALES QUE COMUNIQUEN E INTEGREN NUESTRO DISTRITO.",
            "txPgObjetivo": "MANTENIMIENTO CONSTANTE DE ACCESOS CARROZABLES Y DE A PIE PARA MEJORAR LA CONECTIVIDAD DE LOS POBLADORES DEL DISTRITO DE URPAY CON CIUDADANOS SIN TEMOR A DESARROLLARSE A TRAVÉS DEL TRABAJO EN EQUIPO A TRAVÉS DE REPÚBLICAS O TRABAJOS COMUNALES.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, ORAGANIZACIONES SOCIALES Y RONDAS",
            "txPgMeta": "-CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE CARRETERAS, CAMINOS VECINALES, Y CAMINOS PEATONALES A NIVEL DEL DISTRITO DE URPAY.\n-GESTIÓN DE ADQUISICIÓN DE MAQUINARIA PESADA PARA LA CONSERVACIÓN Y MANTENIMIENTO CONTINUO DE NUESTRAS CARRETERAS Y ACCESOS A NIVEL DEL DISTRITO DE URPAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236384,
            "txPgProblema": "-CARENCIA Y DEFICIENCIA DE INFRAESTRUCTURA AGRÍCOLA.\n-FALTA ABASTECER A UN CIERTO PORCENTAJE DE USUARIOS CON AGUA DE REGADÍO.\n-CARENCIA DEL RECURSO HÍDRICO PARA RIEGO EN TIEMPO DE VERANO. \n-DÉFICIT EN LA INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n-DEFICIENTE REDES DE RIEGO. \n-DEFICIENTE SISTEMA DE RIEGO.\n-NO EXISTE LA CLASIFICACIÓN DE TIERRAS POR SU CAPACIDAD DE USO MAYOR.",
            "txPgObjetivo": "-CONSTRUIR REDES DE RIEGO TECNIFICADO EN LOS DIFERENTES CASERIO Y ANEXOS DEL DISTRITO.\n-IMPLEMENTAR CON HERRAMIENTAS Y EQUIPAMIENTO PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y FORESTAL. \n-SATISFACER CON AGUA DE RIEGO AL 100% DE USUARIOS DE CADA ANEXO DEL DISTRITO DE URPAY.\n-PROMOVER Y DIFUNDIR EL USO RACIONAL CONTINUADO DEL SUELO, CON EL FIN DE CONSEGUIR EL ÓPTIMO BENEFICIO SOCIAL Y ECONÓMICO DENTRO DE LA CONCEPCIÓN DEL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "POBLACION ECONOMICAMENTE ACTIVA, POBLACIÓN EN GENERAL, ORAGANIZACIONES SOCIALES Y RONDAS.",
            "txPgMeta": "-DIAGNÓSTICO SITUACIONAL DEL ESTADO DE LOS TERRENOS DE CULTIVO PARA DETERMINAR: LA CALIDAD DE TIERRAS Y CONDICIONES.\n-GESTIONAR LA CONSTRUCCIÓN DE REPRESAS PARA EL SOSTENIMIENTO DE AGUA PARA RIEGO E IMPLEMENTACIÓN DE REDES DE RIEGO PARA SATISFACER AL 100% DE USUARIOS DE CADA CASERIO Y ANEXO DEL DISTRITO DE URPAY.\n-GESTIONAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN CADA CASERÍO Y ANEXO DEL DISTRITO DE URPAY. \n-GESTIONAR LA IMPLEMENTACIÓN DE GANADO LECHERO DE ACUERDO A NUESTRO RELIEVE Y CLIMA E IMPLEMENTACIÓN DE PROYECTOS AGROPRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236458,
            "txPgProblema": "-DEFICIENTE CALIDAD DE PRODUCTOS ALIMENTICIOS PARA SER COMPETITIVOS. \n-CARENCIA DE PRODUCTOS ALTERNATIVOS. \n-SOLO EL 20% DE AGRICULTORES LOGRA VENDER SUS PRODUCTOS A PRECIO DE MERCADO.\n-MONOPOLIO ABUSIVO Y ALZA EXAGERADA DE PRECIOS DE PRODUCTOS DE PAN LLEVAR, ARTÍCULOS DOMÉSTICOS Y DE FERRETERÍA. ALGUNOS DE ELLOS SOBREVALUADOS HASTA EN UN 300%. \n-PRÁCTICAS MONOPÓLICAS QUE FRENAN EL CRECIMIENTO ECONÓMICO Y EL EMPLEO DE LOS POBLADORES DEL DISTRITO DE URPAY.\n-CARENCIA DE COMEDORES POPULARES PARA FAVORECER CON ALIMENTACIÓN AL VIAJERO, VISITANTE O AL MÁS POBRE DE NUESTRO DISTRITO. \n-NO EXISTE COMEDORES NI RESTAURANTE.\n-FALTA DE ALTRUISMO Y CONSECUENCIA CON EL MÁS NECESITADO.\n-FALTA DE PROMOCIÓN DE ACTIVIDADES TURÍSTICA EN EL DISTRITO DE URPAY. \n-LA PANDEMIA HA GENERADO EL CIERRE DE LAS ACTIVIDADES TURÍSTICAS EN URPAY.",
            "txPgObjetivo": "-CONSTRUIR REDES DE RIEGO TECNIFICADO EN LOS DIFERENTES ANEXOS DEL DISTRITO.\n-IMPLEMENTAR CON HERRAMIENTAS Y EQUIPAMIENTO PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y FORESTAL. \n-SATISFACER CON AGUA DE RIEGO AL 100% DE USUARIOS DE CADA ANEXO DEL DISTRITO DE URPAY.\n-PROMOVER Y DIFUNDIR EL USO RACIONAL CONTINUADO DEL SUELO, CON EL FIN DE CONSEGUIR EL ÓPTIMO BENEFICIO SOCIAL Y ECONÓMICO \n DENTRO DE LA CONCEPCIÓN DEL DESARROLLO SOSTENIBLE.\n-PRODUCIR COMPETITIVAMENTE PARA ATRAER INVERSIONES, GENERAR OPORTUNIDADES DE CRECIMIENTO Y LOGRAR UN MERCADO ASEGURADO.\n-EVITAR LOS ABUSOS DE PRECIOS DE LOS MONOPOLIOS.\n-ESTABLECER EL SERVICIO DE ALIMENTACIÓN AL INDIGENTE Y CON ALCANCE A TODO TRANSEÚNTE LOCAL O FORÁNEO QUE CAREZCA DE RECURSOS ECONÓMICOS.\n-IMPULSAR E IMPLEMENTAR EL TURISMO RECREATIVO URBANO.\n-IMPULSAR E IMPLEMENTAR EL TURISMO RURAL COMUNITARIO Y EL TURISMO VIVENCIAL DEL DISTRITO DE URPAY. \n-PROMOCIONAR LA INDUSTRIA TEXTIL, ARTESANAL Y GASTRONÓMICO, A TRAVÉS DE FERIAS LOCALES, PROVINCIALES Y REGIONALES.",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA, CON CIUDADANOS SIN TEMOR A DESARROLLARSE A TRAVÉS DE LA CAPACITACIÓN PRODUCTIVA.\nPOBLACION EN GENERAL Y ORGANIZACIONES CIVILES ORGANIZADAS.",
            "txPgMeta": "ASESORAMIENTO,SUMINISTRO DE INSUMOS Y SEMILLAS MEJORADAS,DOTACIÓN DE HERRAMIENTAS Y EQUIPAMIENTO AGRÍCOLA PARA LOS PRODUCTORES AGRÍCOLAS DEL DISTRITO DE URPAY\n-EVITAR EL ABUSO CON PRECIOS EXAGERADOS EXISTENTES EN LOS MONOPOLIOS CREADOS POR ALGUNOS COMERCIANTES,PARA QUE LA ECONOMÍA DEL DISTRITO DE URPAY,CREZCA HASTA 2 Y 4 PUNTOS PORCENTUALES DEL PRODUCTO INTERNO BRUTO \n-GESTIÓN DE CONSTRUCCIÓN DEL MERCADO MUNICIPAL PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN,CON PRODUCTOS A PRECIOS JUSTOS\n-CREACIÓN DE COMEDORES POPULARES CON EXPENDIO DE COMIDAS ASEQUIBLES AL MÁS POBRE\n-CONTRIBUIR EN EL DESARROLLO DE EMPATÍA, ALTRUISMO Y EL AUMENTO DE LA AUTOESTIMA AL SER CONSECUENTES CON EL MÁS NECESITADO.\n-DIAGNÓSTICO SITUACIONAL CASA POR CASA PARA CONOCER EL ESTADO FÍSICO,SOCIAL Y ECONÓMICO DEL POBLADOR,EN ESPECIAL DEL NIÑO(A) Y DEL ANCIANO(A) Y PERSONAS EN ESTADO DE VULNERABILIDAD\n-CREACIÓN E IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN CON TALLERES ARTESANALES, GASTRONÓMICOS Y PRODUCTIVOS.\n-FOMENTO Y APOYO AL TURISMO ECOLÓGICO, RURAL,AGROTURISMO,CULTURAL,GASTRONÓMICO Y ARTESANÍA\n-GESTIONAR LA IMPLEMENTACIÓN DEL TURISMO RURAL COMUNITARIO COMO UNA ALTERNATIVA TURÍSTICA QUE ESENCIALMENTE SE CARACTERIZA POR DESARROLLARSE EN ESPACIOS RURALES Y BASARSE EN PRINCIPIOS DE TIPO AMBIENTAL, SOCIAL,CULTURAL Y ECONÓMICO\n-GESTIONAR LA IMPLEMENTACIÓN DEL TURISMO VIVENCIAL REALIZANDO ATRACTIVAS E INTERESANTES ACCIONES EN CONTACTO CON LOS POBLADORES LOCALES,PARA QUE EL VISITANTE O VIAJERO FORÁNEO APRENDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236487,
            "txPgProblema": "-FALTA DE DELIMITACIÓN TERRITORIAL PARA REALIZAR REFORESTACIÓN.\n-FALTA DE CULTURA DE RECICLAJE Y PRESERVACIÓN DEL MEDIO AMBIENTE. \n-LA CONTAMINACIÓN AMBIENTAL GENERA UNA GRAVE AFECTACIÓN A NUESTRA SALUD COMO POBLADORES.",
            "txPgObjetivo": "REALIZAR UN EQUILIBRIO EN EL USO DE NUESTROS RECURSOS FORESTALES, GARANTIZANDO UN BIENESTAR ECONÓMICO Y SOCIAL.",
            "txPgIndicador": "POBLACIÓN GENERAL, ORGANIZACIONES AMBIENTALES Y SOCIEDAD CIVIL ORGANIZADA, RONDAS CAMPESINAS CON INJERENCIA DEL GOBIERNO DISTRITAL ,PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "-PREVENIR Y REDUCIR LA CONTAMINACIÓN AMBIENTAL POR DIVERSOS FACTORES MÁS QUE TODO POR ACCIONES DEL HOMBRE.\n-IMPLEMENTAR PROGRAMAS DE REFORESTACIÓN Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236498,
            "txPgProblema": "-FALTA ÁREA DE RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-FALTA IMPLEMENTAR EL PROGRAMA DE CONCIENTIZACIÓN Y APLICACIÓN DE RECICLAJE DE RESIDUOS SÓLIDOS.\n-INCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS.\n-USO DE AGUA POTABLE PARA RIEGO DE SIEMBRAS. \n-FALTA DE UN RELLENO SANITARIO HABILITADO CON ÁREA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PLANIFICAR E IMPLEMENTAR EL FUNCIONAMIENTO DE RELLENOS SANITARIOS EN TODOS LOS ANEXOS DEL DISTRITO DE URPAY.",
            "txPgIndicador": "POBLACIÓN GENERAL, ORGANIZACIONES AMBIENTALES Y SOCIEDAD CIVIL ORGANIZADA CON INJERENCIA DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "-IMPLEMENTAR Y PROMOVER EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA Y MANEJO DE LOS RESIDUOS SÓLIDOS.\n-CREACIÓN DE PLANTAS GENERADORAS DE ENERGÍA RENOVABLE A PARTIR DE LOS RESIDUOS SÓLIDOS,\n-DESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS, A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.\n-ESTABLECER INCENTIVOS Y SANCIONES EN COMPORTAMIENTO AMBIENTAL.\n-PROMOVER EL USO DE TECNOLOGÍAS AMBIENTALES INNOVADORAS.\n-DESARROLLAR SISTEMAS DE REUTILIZACIÓN DE AGUAS RESIDUALES Y PLUVIALES A TRAVÉS DE PLANTAS DE TRATAMIENTO, A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL E INCREMENTAR EL DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236502,
            "txPgProblema": "PRESENCIA DE ACTIVIDADES QUE GENERAN DEGRADACIÓN DE LAS FUENTES HÍDRICAS EN EL DISTRITO DE URPAY. \nNO CONTAMOS CON LA IDENTIFICACIÓN(PLAN HIDROGRAFICO) TOTAL DE CUENCAS Y FUENTES HÍDRICAS.",
            "txPgObjetivo": "IDENTIFICAR LAS DIFERENTES CABECERAS DE CUENCAS Y FUENTES DE RECURSOS HÍDRICOS Y DECLARARLOS ZONAS INTANGIBLES.",
            "txPgIndicador": "POBLACIÓN GENERAL, ORGANIZACIONES AMBIENTALES , SOCIEDAD CIVIL ORGANIZADA Y RONDAS CAMPESINAS CON INJERENCIA DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "PRESERVAR TODAS LAS CABECERAS DE CUENCAS Y FUENTES HÍDRICAS PARA SU IMPLEMENTACIÓN Y GESTIÓN DE RECONOCIMIENTO COMO ZONAS INTANGIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236520,
            "txPgProblema": "INSTRUMENTOS DE CONTROL DE LA GESTIÓN MUNICIPAL POR PROCESOS DESACTUALIZADOS. \nINSATISFACCIÓN DEL CIUDADANO A NO RECIBIR BUEN TRATO EN LA ATENCIÓN, ASOCIADO A INFORMACIÓN NO OPORTUNA E INSUFICIENTE.",
            "txPgObjetivo": "-DESARROLLO INCLUSIVO A TRAVÉS DE LA INCORPORACIÓN DEL VECINO COMO CO-GESTOR PARA ATENDER LAS NECESIDADES INMEDIATAS DE CADA UNO DE LOS ANEXOS DEL DISTRITO DE URPAY\n-FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL MEDIANTE MECANISMOS DE COORDINACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.\n-ARTICULACIÓN DE PLANES Y PROYECTOS PARA EL FORTALECIMIENTO INSTITUCIONAL.\n-IMPLANTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD PARA ESTANDARIZAR LOS PROCESOS Y PROCEDIMIENTOS DE MEJORA CONTINUA EN LA MUNICIPALIDAD DISTRITAL DE URPAY.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES, ENTIDADES SUPERVISORAS DEL ESTADO Y MEDIOS DE TECNOLOGÍA DE LA INFORMACIÓN.",
            "txPgMeta": "-CREACIÓN INMEDIATA DEL SISTEMA DESCENTRALIZADO DE ATENCIÓN AL CIUDADANO A TRAVÉS DE MÓDULOS FÍSICOS, ASOCIADO A NUESTRA MESA DE PARTES PRESENCIAL Y VIRTUAL.\n-DESARROLLO E IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO A TRAVÉS DE LA IMPLEMENTACIÓN DE LA NORMA INTERNACIONAL ISO 9001.\n-CAPACITACIÓN CONTINUA RESPECTO AL DESARROLLO DEL TALENTO HUMANO EN LA GESTIÓN MUNICIPAL, CUYO CONTENIDO ABARQUE LA GESTIÓN DE CAMBIO Y CULTURA ORGANIZACIONAL Y ATENCIÓN AL USUARIO.\n-AGREGAREMOS VALOR A LOS PROCESOS QUE SE DESARROLLAN CON LA FINALIDAD DE BRINDAR SERVICIOS DE CALIDAD A TRAVÉS DE LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN ISO 9001 E ISO 9004 PARA EL AUMENTO DE LA EFICACIA Y LA EFICIENCIA A TRAVÉS DE LA MEJORA CONTINUA DEL DESEMPEÑO DE TODOS LOS TRABAJADORES DE LA MUNICIPALIDAD DE URPAY, LA MISMA QUE SERÁ MEDIDA A TRAVÉS DE LA SATISFACCIÓN DEL CIUDADANO.\n-DESARROLLO E IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN ANTISOBORNO ISO 37001, CON LA FINALIDAD DE ERRADICAR LA CORRUPCIÓN Y GARANTIZAR UNA EN LA GESTIÓN MUNICIPAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236525,
            "txPgProblema": "-FALTA DE LIDERAZGO, Y FALTA DE VOCACIÓN EN LA PRESTACIÓN DE LOS SERVICIOS DE PARTE DE LOS SERVIDORES PÚBLICOS, \n-FALTA DE ASIGNACIÓN DE PRESUPUESTO A PROGRAMAS DE MAYOR DEMANDA DE NECESIDADES. \n-ESCASA INFORMACIÓN DE LOS RECURSOS O FONDOS PÚBLICOS MUNICIPALES. \n-DÉFICIT CON LA ASIGNACIÓN DE PRESUPUESTO PARA LA MUNICIPALIDAD.",
            "txPgObjetivo": "DEMOSTRAR EFICIENCIA ADMINISTRATIVA EN LA OPERACIÓN DE GASTOS Y GESTIÓN DE RECURSOS ECONÓMICOS.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES, ENTIDADES SUPERVISORAS DEL ESTADO Y MEDIOS DE TECNOLOGÍA DE LA INFORMACIÓN.",
            "txPgMeta": "-FORTALECER LA CAPACIDAD DE GESTIÓN PARA INCREMENTAR EL PRESUPUESTO DE INVERSIÓN DE LOS PROYECTOS.\n-POTENCIAR EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN COMO UN ELEMENTO TRANSVERSAL EN LA MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO.\n-REFORZAMIENTO DEL PRESUPUESTO PARTICIPATIVO EN EL QUE EL CIUDADANO DECIDA QUE OBRAS O SERVICIOS PRIORITARIOS SE EJECUTE.\n-CABILDO ABIERTO CADA SEIS MESES CON LA CONCURRENCIA DE LA POBLACIÓN DEL DISTRITO DE URPAY, PARA ENUNCIAR LOS AVANCES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236531,
            "txPgProblema": "-FALTA DE IMPLEMENTACIÓN DEL PLAN ESTRATÉGICO DISTRITAL ACORDE CON EL PLAN ESTRATÉGICO PROVINCIAL, REGIONAL Y LAS POLÍTICAS DEL GOBIERNO NACIONAL. \n-GENERAR TRANSPARENCIA EN LA INVERSIÓN PÚBLICA Y PREVENIR INDICIOS DE CORRUPCIÓN GARANTIZANDO ADECUADAMENTE LA INVERSIÓN DEL PRESUPUESTO PÚBLICO.\n-FALTA DE FORTALECIMIENTO Y REACTIVACIÓN DE LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE LOS AGENTES ENCARGADOS DEL SISTEMA DE SEGURIDAD EN EL DISTRITO DE URPAY. \n-NUESTRAS ORGANIZACIONES SOCIALES NO SE ENCUENTRAN DEBIDAMENTE IMPLEMENTADAS Y FORTALECIDAS PARA EL EJERCICIO DE SUS FUNCIONES.",
            "txPgObjetivo": "-PROMOVER LA IMPLEMENTACIÓN CORRECTA DE LAS REUNIONES DEL PRESUPUESTO PARTICIPATIVO Y LA IMPLEMENTACIÓN DEL PLAN ESTRATÉGICO DISTRITAL.\n-ORGANIZACIÓN Y PARTICIPACIÓN CIUDADANA EN CADA ANEXO DEL DISTRITO DE URPAY. \n-EQUIPAMIENTO DE LAS DIFERENTES ORGANIZACIONES SOCIALES DE BASE Y JUNTAS VECINALES.",
            "txPgIndicador": "POBLACIÓN EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES, ENTIDADES SUPERVISORAS DEL ESTADO Y MEDIOS DE TECNOLOGÍA DE LA INFORMACIÓN.",
            "txPgMeta": "-INFORMAR A LA POBLACIÓN DE MANERA MENSUAL SOBRE LOS INGRESOS Y GASTOS DE LOS RECURSOS PÚBLICOS.\n-REALIZAR LA REUNIÓN DEL PRESUPUESTO PARTICIPATIVO CON LA PARTICIPACIÓN DE TODAS LAS LOCALIDADES DEL DISTRITO.\n-CAPACITACIÓN A LAS DIFERENTES ORGANIZACIONES DE BASE, Y FOMENTO DE CONFORMACIÓN DE LOS COMITÉS DE GESTIÓN LOCAL, EN CADA ANEXO, CON RECONOCIMIENTO LOCAL Y NACIONAL, PARA QUE PUEDAN CANALIZAR SUS NECESIDADES PRIORITARIAS O EMERGENTES ANTE ENTIDADES PÚBLICAS Y PRIVADAS. \n-GESTIÓN DE RECONOCIMIENTO MUNICIPAL Y JURÍDICO DE TODAS LAS ORGANIZACIONES DE BASE, PARA QUE ESTAS PUEDAN GESTIONAR SUS PROPIOS RECURSOS DE MANERA AUTÓNOMA.\n-FOMENTO DE LA REACTIVACIÓN DE LAS RONDAS CAMPESINAS EN CADA ANEXO DEL DISTRITO DE URPAY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}