{
    "datoGeneral": {
        "idPlanGobierno": 22750,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a7efb82-6bdd-4436-b909-e1605d97c4a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1af9430-c3d1-4578-b95b-8eb7fc0bd355.pdf",
        "txCodExpedienteExt": "ERM.2022014327",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186578,
            "txPgProblema": "1.\tEDUCACIÓN\n-\tALTO PORCENTAJE DE LOCALES ESCOLARES EN MALAS CONDICIONES EN NUESTRO DISTRITO.\n-\tINSTITUCIONES EDUCATIVAS CON PLANA DOCENTE Y ADMINISTRATIVAS INCOMPLETAS. \n-\tINSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON CENTROS DE CÓMPUTO \n       Y ACCESO A INTERNET.\n-\tJÓVENES SIN OPORTUNIDAD DE CONTINUAR CON SUS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO EDUCATIVO CON INFRAESTRUCTURA ADECUADA.\n-\tDESTINAR PRESUPUESTO PARA CONTRATAR PERSONAL DOCENTE Y ADMINISTRATIVO EN LAS INSTITUCIONES QUE LO REQUIERAN.\n-\tFOCALIZAR INSTITUCIONES EDUCATIVAS PARA EQUIPAR CON CENTROS DE CÓMPUTO Y GESTIONAR LA INSTALACIÓN DE ANTENAS RETRANSMISORAS DE INTERNET Y TELEFONÍA PARA NUESTRO DISTRITO.\n-\tGESTIONAR LA SEDE MEDIANTE CONVENIO DE UNA INSTITUCIÓN SUPERIOR TÉCNICA.",
            "txPgIndicador": "-\tELABORAR Y GESTIONAR PROYECTO. \n-\tCOBERTURA PLAZAS DE APOYO MEDIANTE CONTRATO.\n-\tGESTIONAR E IMPLEMENTAR MEDIANTE PROYECTOS CENTROS DE COMPUTOS CON SERVICIO DE INETERNET.\n-\tBRINDAR LA OPORTUNIDAD DE FORMACIÓN SUPERIOR TÉCNICA A LA POBLACIÓN COIPEÑA.",
            "txPgMeta": "-\tEJECUTAR LA CONSTRUCCIÓN DE LOCALES ESCOLARES EN LOSTRES NIVELES HASTA 25%.\n-\tCONTARTAR PERSONAL DOCENTE Y ADMINISTRATIVO EN UN 40%.\n-\tLOGRAR LA IMPLEMENTACIÓN CON CENTROS DE CÓMPUTO EN LAS INSTITUCIONES EDUCATIVAS EN UN 30%, Y MEJORAR EN UN 90% EL SERVICIO DE TELEFONÍA MÓVIL Y EN UN 75% EL SERVICIO DE INTERNET.\n-\tGARANTIZAR LA FORMACIÓN SUPERIOR TÉCNICA EN LA COIPA, EN UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186908,
            "txPgProblema": "2.\tSALUD Y NUTRICION\n-\tALTA TASA DE DESNUTRICIÓN INFANTIL.\n-\tFALTA DE AMBULANCIAS EN LOS CENTROS DE SALUD CON MAYOR ÍNDICE DE ATENCIÓN MÉDICA.\n-\tFALTA DE PERSONAL TÉCNICO DE SALUD EN BOTIQUINES COMUNALES Y POSTAS MÉDICAS.\n-\tESCASO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n-\tALTO ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSAS Y ENDÉMICAS EN LA POBLACIÓN POR EL DESCONOCIMIENTO DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n-\tINFRAESTRUCTURA INADECUADA EN INSTITUCIONES DE SALUD",
            "txPgObjetivo": "-\tDISMINUIR LA DESNUTRICIÓN INFANTIL MEDIANTE LA EJECUCIÓN DE PROYECTOS DE BIOHUERTOS COMUNALES.\n-\tGESTIONAR LA ADQUISICIÓN DE AMBULANCIAS A DEPENDENCIAS CORRESPONDIENTES.\n-\tDESTINAR PRESUPUESTO PARA CONTRATAR PERSONAL DE SALUD Y ADMINISTRATIVO EN LOS ESTABLECIMIENTOS DE SALUD QUE LO REQUIERAN.\n-\tMEJORAR EL SERVICIO DE SANEAMIENTO BÁSICO DE LA POBLACIÓN COIPEÑA MEDIANTE LA GESTIÓN Y EJECUCIÓN DE PROYECTOS.\n-\tCONSTRUCCIÓN DE RELLENOS SANITARIOS COMUNITARIOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n-\tGESTIONAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA PARA MEJORAR LA PARA MEJORAR EL SERVICIO DE ATENCIÓN EN LOS CENTROS DE SALUD Y POSTAS MÉDICAS.",
            "txPgIndicador": "-\tCONTRIBUIR CON LA MEJORA DE LA ALIMENTACIÓN DE LA NIÑEZ COIPEÑA%.\n-\tCONTRIBUIR CON EL EQUIPAMIENTO DE MOVILIDADES A LOS ESTABLECIMIENTOS DE SALUD.\n-\tCOBERTURA PLAZAS DE APOYO MEDIANTE CONTRATO.\n-\tGESTIONAR Y EJECUTAR PROYECTOS DE GRAN ENVERGADURA DE SANEAMIENTO BASICO \n-\tDISMINUIR EL ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSAS.\n-\tGARANTIZAR EL BUEN SERVICIO EN LA ATENCIÓN MEDICA EN LOS ESTABLECIMIENTOS DE SALUD COIPEÑA",
            "txPgMeta": "-\tDISMINUIR LA DESNUTRICIÓN INFANTIL EN UN 10%.\n-\tADQUIRIR AMBULANCIAS PARA CENTROS DE SALUD FOCALIZADOS, DISMINUYENDO LA PÉRDIDA DE VIDAS HUMANAS.\n-\tCONTRATAR PERSONAL DE SALUD Y ADMINISTRATIVO EN UN 60%.\n-\tMEJORAR EN UN 30% EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n-\tDISMINUIR EL ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSA Y ENDÉMICAS MEDIANTE LA EJECUCIÓN DE RELLENOS SANITARIOS COMUNITARIAS EN UN 25%\n-\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAR LOS CENTROS DE SALUD, POSTAS MEDIAS Y BOTIQUINES COMUNALES EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186967,
            "txPgProblema": "3.\tDEPORTE Y RECREACIÓN\n-\tCAMPOS DEPORTIVOS EN MAL ESTADO.\n-\tFALTA DE COMPROMISO DE LA AUTORIDAD MUNICIPAL PARA FOMENTAR EL DEPORTE.",
            "txPgObjetivo": "-\tDESTINAR PARTIDA PRESUPUESTAL PARA REHABILITAR LOS ESTADIOS COMUNALES. \n-\tDESTINAR PARTIDA PRESUPUESTAL PARA FOMENTAR EL DEPORTE MEDIANTE CAMPEONATOS DEPORTIVOS EN LAS DIFERENTES CATEGORÍAS.",
            "txPgIndicador": "-\tGARANTIZAR LAS PRACTICAS DEPORTIVAS EN LAS DIFERENTES CATEGORÍAS.\n-\tLOGRAR EL DEPORTE COMPETITIVO EN EL DISTRITO.",
            "txPgMeta": "-\tACONDICIONAR LOS ESTADIOS COMUNALES Y MUNICIPALES EN UN 70%\n-\tINCENTIVAR LA PRÁCTICA DEPORTIVA EN 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187797,
            "txPgProblema": "1.\tPOBREZA Y POBREZA EXTREMA.\n-\tESCASA PRODUCTIVIDAD CAFETALERA.\n-\tPOCA PRACTICA DE CULTIVOS ALTERNATIVOS.\n-\tMÍNIMOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "-\tBRINDAR CAPACITACIÓN A PRODUCTORES CAFETALEROS SOBRE EL MANEJO DE LA PRODUCTIVIDAD CAFETALERA.\n-\tGESTIONAR Y DESTINAR PRESUPUESTO PARA LA IMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS.\n-\tGESTIONAR GRANDES PROYECTOS DE INVERSIÓN PÚBLICA EN LAS DIFERENTES INFRAESTRUCTURAS DE LAS INSTITUCIONES DEL DISTRITO, SI DEJAR DE LADO EL EJE PRINCIPAL DE DESARROLLO QUE ES LA AGRICULTURA.",
            "txPgIndicador": "-\tCAPACITAR A A LOS CAFICULTORES.\n-\tIMPLEMENTAR Y FOMENTAR LA PRÁCTICA DE DIVERSOS CULTIVOS ALTERNATIVOS CON ASESORAMIENTO DEL GOBIERNO LOCAL.\n-\tMEJORAR LAS CANASTA FAMILIAR DE LOS POBLADORES DE NUESTRO DISTRITO\n\n\n\n\n-\tCAPACITAR A A LOS CAFICULTORES.\n\n\n\n\n\n\n\n\n\n\n-\tIMPLEMENTAR Y FOMENTAR LA PRÁCTICA DE DIVERSOS CULTIVOS ALTERNATIVOS CON ASESORAMIENTO DEL GOBIERNO LOCAL.\n\n\n\n\n\n-\tMEJORAR LAS CANASTA FAMILIAR DE LOS POBLADORES DE NUESTRO DISTRITO",
            "txPgMeta": "-\tMEJORAR LA PRODUCTIVIDAD CAFETALERA EN UN 20%.\n-\tLOGRAR LA PRÁCTICA DE CULTIVOS ALTERNATIVOS EN UN 20%. \n-\tINCREMENTAR EN UN 20% EL ASESORAMIENTO TÉCNICO EN LAS ACTIVIDADES AGRÍCOLAS.\n-\tQUE LA POBLACIÓN MEJORE SU CALIDAD DE VIDA EN UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187895,
            "txPgProblema": "2.\tAGRICULTURA Y GANADERIA.\n-\tFALTA DE COMPROMISO DEL GOBIERNO LOCAL CON EL SECTOR AGRICULTURA.\n-\tBAJO RENDIMIENTO DE TAZA DEL PRODUCTO BANDERA(CAFÉ)\n-\tDESCONOCIMIENTO EN DEL MANEJO DE ABONAMIENTO.\n-\tFALTA DE ASESORAMIENTO PARA IMPLEMENTAR UNA ADECUADA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "-\tELABORAR PERFIL Y EXPEDIENTE TÉCNICO PARA GESTIONAR UNA PARTIDA PRESUPUESTAL DE HASTA S/.15 000 000.00 EXCLUSIVAMENTE PARA EL SECTOR AGRICULTURA.\n-\tGESTIONAR E IMPLEMENTAR EL PROYECTO “MI CARPA SOLAR” MEDIANTE COFINANCIAMIENTO MUNICIPALIDAD – USUARIO.\n-\tCREAR UNA SUB GERENCIA DEDICADA A LA CAPACITACIÓN Y ESTUDIO DE SUELOS. \n-\tIMPLEMENTAR PROYECTOS SOBRE LA CRIANZA DE GANADO.",
            "txPgIndicador": "-\tHACER REALIDAD EL FINANCIAMIENTO PARA MEJORAR LA PRODUCTIVIDAD.\n-\tINTERVENIR PARA MEJORAR EL TRATAMIENTO DEL SECADO DE CAFÉ.\n-\tASESORAR A LOS AGRICULTORES SOBRE EL PROCESO DE ABONAMIENTO.\n-\tASESORAR A LOS POBLADORES GANADEROS PARA MEJORAR LA CRIANZA DE GANADO.",
            "txPgMeta": "-\tLOGRAR LA MEJORA DE LA PRODUCTIVIDAD CAFETALERA EN UN 40%\n-\tMEJORAR EL RENDIMIENTO DE TAZA DE CAFÉ EN UN 40%\n-\tMEJORAR LA PRODUCTIVIDAD MEDIANTE EL TRATAMIENTO DE SUELOS EN UN 40%\n-\tLOGRAR LA PRÁCTICA DE CRIANZA DE DIFERENTES TIPOS DE GANADO MEDIANTE LA EXPOSICIÓN DE FERIAS AGROPECUARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187913,
            "txPgProblema": "3.\tTRASPORTE.\n\n-\tVÍAS DE COMUNICACIÓN EN TOTAL ABANDONO",
            "txPgObjetivo": "-\tMANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN PERMANENTEMENTE",
            "txPgIndicador": "-\tADQUIRIR POOL DE MAQUINARIA PESADA.",
            "txPgMeta": "-\tMEJORAR LAS VÍAS DE COMUNICACIÓN EN UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187964,
            "txPgProblema": "1.\tCONSERVACION DE ECOSISTEMAS.\n-\tTALA INDISCRIMINADA DE BOSQUES EN EL DISTRITO.\n-\tFALTA DE PROYECTOS DE REFORESTACIÓN.\n-\tEROSIÓN Y CONTAMINACIÓN DE LOS SUELOS.",
            "txPgObjetivo": "-\tTRABAJAR ARTICULADAMENTE CON LAS AUTORIDADES Y POBLADORES PARA FISCALIZAR LA TALA INDISCRIMINADA.\n-\tIMPLEMENTAR VIVEROS FORESTALES CON VARIEDADES QUE SE ADAPTAN A LA ZONA.\n-\tDISMINUIR LA DEFORESTACIÓN.\n-\tIMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "-\tIMPLEMENTAR Y DAR CUMPLIMIENTO A UNA ORDENANZA MUNICIPAL PARA EVITAR LA TALA INDISCRIMINADA DE BOSQUES.\n-\tINCREMENTAR LA REFORESTACIÓN LA COIPA",
            "txPgMeta": "-\tCONTROLAR LA TALA INDISCRIMINADA EN UN 80%\n-\tREFORESTAR PARCELAS Y ZONAS QUE LO AMERITEN EN EL DISTRITO 50%\n-\tDISMINUIR LA EROSIÓN YA CONTAMINACIÓN DE LOS SUELOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187997,
            "txPgProblema": "2.\tCONSERVACION DEL PATRIMONIO CULTURAL\n\n-\tFALTA DE FOMENTO DE UN CORREDOR TURÍSTICO EN EL DISTRITO.",
            "txPgObjetivo": "-\tDESTINAR PARTIDA PRESUPUESTAL PARA FACILITAR EL ACCESO Y PROMOCIÓN DE LOS LUGARES TURÍSTICOS DEL DISTRITO.\n-\tCREAR PROYECTOS INVERSIÓN PARA LA CONSERVACIÓN Y PRESERVACIÓN DE LUGARES TURÍSTICOS.\n-\tBRINDAR FACILIDADES DE ACCESO A LA POBLACIÓN VISITANTE, CON UN ADECUADO MANTENIMIENTO DE LAS VÍAS CARROZABLES.",
            "txPgIndicador": "-\tTRABAJAR ARTICULADAMENTE CON LAS DIFERENTES INSTITUCIONES Y POBLADORES PARA DESARROLLAR LAS ACTIVIDADES TURÍSTICAS",
            "txPgMeta": "-\tIMPLEMENTAR AL 100% EL PLAN ESTRATÉGICO DE CONTINGENCIA SOBRE DESASTRES NATURALES.\n-\tLOGRAR LA PRÁCTICA DE SIMULACROS EN 95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188090,
            "txPgProblema": "1.\tCONCERTACION Y GOBERNABILIDAD LOCAL.\n-\tFALTA DE CAPACIDAD DE GOBIERNO LOCAL Y SUS FUNCIONARIOS PARA PARA EL CUMPLIMIENTO DEL PLAN DE INCENTIVOS PARA LA MEJORA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-\tCUMPLIMIENTO AL 100% DE LAS METAS DEL MEF.\n-\tCONFORMACIÓN DEL EQUIPO TÉCNICO CON PROFESIONALES DEL DISTRITO.\n-\tCAPACITACIÓN PERMANENTE AL EQUIPO TÉCNICO PARA LOGRAR LOS OBJETIVOS INSTITUCIONALES TRAZADOS.",
            "txPgIndicador": "-\tEQUIPO TÉCNICO CON PROFESIONALES COIPEÑOS COMPROMETIDO CON EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "-\tCUMPLIR AL 100% DE LAS METAS DEL MEF.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188173,
            "txPgProblema": "2.\tFORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.\n\n-\tMAL TRATO A LOS HOMBRE Y MUJERES DEL CAMPO REPRESENTANTES DE ORGANIZACIONES COMUNALES EN LA INSTITUCIÓN EDIL.\n-\tASISTENCIALISMO Y FAVORITISMO POLÍTICO POR PARTE DE FUNCIONARIOS DE LA GESTIÓN EDIL.",
            "txPgObjetivo": "-\tSENSIBILIZAR A LOS TRABAJADORES MUNICIPALES MEDIANTE TALLERES DE CAPACITACIÓN SOBRE EL SERVICIO AL CIUDADANO.\n-\tIGUALDAD DE OPORTUNIDADES A TODOS LOS POBLADORES HOMBRES Y MUJERES MEDIANTE TRAMITES PERSONALES E INSTITUCIONALES.",
            "txPgIndicador": "-\tDESARROLLO DE TALLERES PARA EL FORTALECIMIENTO DE CAPACIDADES COMUNICATIVAS DIRIGIDOS A LOS TRABAJADORES DE LA MUNICIPALIDAD.\n-\tSE BRINDARÁ CAPACITACIÓN SOBRE TEMAS DE POLÍTICA GUBERNAMENTAL.",
            "txPgMeta": "-\tMEJORAR AL 100% EL TRATO DIGNO A LOS POBLADORES REPRESENTANTE DE ORGANIZACIONES COMUNALES POR PARTE DE FUNCIONARIOS Y TRABAJADORES DE LA ENTIDAD EDIL.\n\n-\tLOGRAR AL 100% LA IGUALDAD DE OPORTUNIDADES A TODOS LOS POBLADORES COIPEÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188298,
            "txPgProblema": "3.\tDEMOCRACIA Y PARTICIPACION CIUDADANA.\n-\tDESAPROBACIÓN DE LA GESTIÓN MUNICIPAL.\n-\tDEFICIENTE SERVICIO EN LA ATENCIÓN DE SALUD Y EDUCACIÓN, CON LA POBLACIÓN VULNERABLE (NIÑA Y ANCIANA) Y PERSONAS CON DISCAPACIDAD.\n-\tDESENTENDIMIENTO DE LA DEFENSA DE LOS DERECHOS UNIVERSALES DE LA PERSONA.",
            "txPgObjetivo": "-\tPROPICIAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CABILDOS ABIERTOS.\n-\tPRIORIZAR UN BUEN SERVICIO EN EDUCACIÓN Y SALUD A LA POBLACIÓN VULNERABLE COMO TAMBIÉN A LAS PERSONAS CON DISCAPACIDAD.\n-\tBRINDAR UN MEJOR SERVICIO EN LAS OFICINAS DE OMAPEP Y DEMUNA.\n-\tPROMOVER LA DEFENSA DE LOS DERECHOS HUMANOS",
            "txPgIndicador": "-\tPOBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL.\n-\tPERTINENTE ATENCIÓN A PERSONAS CON NECESIDADES ESPECIALES.",
            "txPgMeta": "-\tPOBLACIÓN SATISFECHA CON LA INFORMACIÓN BRINDADA EN UN 100%\n-\tATENDER AL 10% A LA POBLACIÓN VULNERABLE, PERSONAS CON DISCAPACIDAD MEDIANTE APOYOS SOCIALES.\n-\tPONER EN PRÁCTICA LA DEFENSA DE LOS DERECHOS UNIVERSALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}