{
    "datoGeneral": {
        "idPlanGobierno": 25460,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d2306aa-ff3a-4d1e-8101-605771e4aa0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d24e293-f9f2-4f9b-8fdf-3959416e8e50.pdf",
        "txCodExpedienteExt": "ERM.2022016906",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184956,
            "txPgProblema": "1. DEFICIENTE NIVEL EN COMPRENSIÓN LECTORA. \n2. SUBSISTE LA PREVALENCIA DE LA ANEMIA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS AÑOS.  \n3. BRECHA EN INFRAESTRUCTURA EDUCATIVA. \n4. DEFICIENTE SERVICIO DE MOVILIDAD URBANA EN ARTERIAS IMPORTANTES (PISTAS Y VEREDAS)\n5. EL ACCESO A AGUA POTABLE EN EL ÁMBITO RURAL Y URBANO ES DE 71.5% Y 94.5%. (2016). Y AL 2018 HAY UNA BRECHA DE 8.30% Y 40.09%, RESPECTIVAMENTE. \n6. DEFICIENTE SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n7. DEFICIENTE SERVICIO DE DRENAJE PLUVIAL URBANO CON UNA BRECHA DE 97.43% (2018).\n8. PRESENCIA DE PERSONAS EXCLUIDAS SOCIALMENTE POR SU CONDICIÓN DE ADICCIÓN Y ABANDONO MORAL Y MATERIAL.",
            "txPgObjetivo": "DESARROLLAR EL HÁBITO DE LA LECTURA\nREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\nESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\nCOBERTURAR CON PISTAS Y VEREDAS LAS ARTERIAS PRINCIPALES ABANDONAS A LA ACTUALIDAD POR LOS GOBIERNOS LOCALES DE TURNO. \nCONTAR CON AGUA POTABLE SALUDABLE Y CON MAYOR COBERTURA, LIBRE DE ELEMENTOS NOCIVOS.\n\nREALIZAR ESTUDIOS SERIOS SOBRE EL TENDIDO DE LA RED DE ALCANTARILLADO EN LAS ARTERIAS DE LA CIUDAD DE AYAVIRI.\nEMPRENDER ESTUDIOS TÉCNICOS PARA INICIAR TRABAJOS SERIOS EN CUANTO A DRENAJE PLUVIAL URBANO.\nCREAR UN CENTRO DE ACOGIMIENTO TEMPORAL DE PERSONAS ABANDONADAS.",
            "txPgIndicador": "OBTIENEN CALIFICATIVOS POR DEBAJO DE LOS NIVELES ESPERADOS: POR DEBAJO DE INICIO, INICIO Y PROCESO.\n- POBLACIÓN EN SITUACIÓN DE POBREZA.\n- DESEMPLEO DE LOS PADRES.\n- UN MISMO AMBIENTE SE USA PARA OTRAS ACTIVIDADES EDUCATIVA.\n- POBLACIÓN ENCUESTADA QUE SE RECONOCE COMO MELGARINA, QUECHUA Y MANIFIESTA PRACTICAR SUS COSTUMBRES.\n- CAMPOS DEPORTIVOS ABANDONADOS SIN MANTENIMIENTO PERIÓDICO.\n- AMBIENTES CULTURALES PEQUEÑOS QUE NO PERMITEN MAYOR AFORO.\n- PISTAS Y VEREDAS OCUPADAS POR COMERCIANTES.\n- CONFLICTOS COMERCIANTES Y TRANSEÚNTES.\n- TRANSEÚNTES EXPUESTOS A PELIGROS DE TRÁNSITO, FENÓMENOS METEOROLÓGICOS. \n-\t9.25% DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n-\t34% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n\nVARIAS ARTERIAS IMPORTANTES SON INUNDADAS POR LA FUGA Y ROTURA DE LAS TUBERÍAS DE DESAGÜE PROVOCANDO OLORES DESAGRADABLES.  \nDEMANDA DE SERVICIO DE DRENAJE PLUVIAL URBANO.\n- PROLIFERACIÓN DE BARES Y CANTINAS.\n- POBREZA Y DESOCUPACIÓN.\n- EXCLUIDOS POR EL SENO FAMILIAR.",
            "txPgMeta": "PUBLICACIÓN MENSUAL DE TEXTO ESCRITOS PROPIOS DE ESTUDIANTES Y MAESTROS PARA LA LECTURA DE SUS PARES, EN LA IMPRENTA MUNICIPAL. \nREDUCIR LA PREVALENCIA DE ANEMIA AL \nEL MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA A CORTO, MEDIANO Y LARGO PLAZO; POR EJEMPLO, LA CONSTRUCCIÓN DE UN TEATRO MUNICIPAL, MEJORAMIENTO DEL ESTADIO MUNICIPAL,\nMEJORAMIENTO DEL COLISEO CERRADO MUNICIPAL.\nIMPULSAR DESDE EL HOGAR, VECINDARIO, DESDE EL TRABAJO LA CULTURA DE BUENAS PRÁCTICAS CIUDADANAS.\nCOBERTURAR DEL SERVICIO DE AGUA POTABLE EN EL MEDIO RURAL CON AMPLIACIONES AL 3% Y AL MEDIO URBANO DE 10%. \nREPLANTEO DEL SISTEMA DE ALCANTARILLADO DE LA CIUDAD DE AYAVIRI, SEGÚN SUS PRECEDENTES DE CRECIDA DE AGUA PLUVIAL. \nLA HABILITACIÓN Y MEJORAMIENTO POR CANALIZACIÓN DE LAS TORRENTERAS SUPAYHUAYQO, BALCONHUAYQO, JR. ORURILLO Y OTROS. \nLA FUNDACIÓN DE LA CASA “TICATICA” PARA PERSONAS Y GRUPOS VULNERABLES ABANDONADAS MORAL,\n Y MATERIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184983,
            "txPgProblema": "1.\tLA ACTIVIDAD AGROPECUARIA PREPONDERANTE EN LA PROVINCIA DE MELGAR ES ALREDEDOR DEL 52 % CON ALTA DEMANDA DE PRODUCTOS LÁCTEOS EN EL SUR DEL PAÍS: PUNO, JULIACA, AREQUIPA, CUSCO. EL PROBLEMA ES EL JUSTIPRECIO DE DICHO PRODUCTO QUE PODRÍA PLANTEARSE DENTRO DE LAS CADENAS DE VALOR Y CON BUSCANDO EL VALOR AGREGADO DEL PRODUCTO. \n2. EL TURISMO SIENDO OTRA OPORTUNIDAD DE DINAMIZAR LA ECONOMÍA EN LA PROVINCIA DE MELGAR ES INEXPLORADO Y NO APOSTADO, HABIENDO RECURSOS TURÍSTICOS EN VARIAS CATEGORÍAS: SITIOS NATURALES (EL CAÑÓN DE TINAJANI), MANIFESTACIONES CULTURALES (DANZAS, FIESTAS RELIGIOSAS), FOLCLORE, REALIZACIONES TÉCNICAS, CIENTÍFICAS O ARTÍSTICAS CONTEMPORÁNEAS, ACONTECIMIENTOS PROGRAMADOS.\n3. LA ESCASES DE AGUA SUPERFICIAL SE DEJA NOTAR DURANTE ÉPOCAS DE ESTIAJE O SECA; LOS ANIMALES REQUIEREN ABREVADEROS EN MEDIO DE PAMPAS DESECADAS, MUCHAS VECES TIENEN QUE TRASLADARSE RECORRIENDO VARIOS KILÓMETROS PARA PROVEERSE DEL LÍQUIDO ELEMENTO; SITUACIÓN QUE DESALIENTA AL GANADERO LAS POSIBILIDADES DE CONTINUAR CON LA ACTIVIDAD.",
            "txPgObjetivo": "-\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nPOTENCIAR EL TURISMO COMO OTRA ALTERNATIVA ECONÓMICA PREPONDERANTE EN LAS ECONOMÍAS FAMILIARES MELGARINAS; TANTO URBANAS COMO RURALES. \nDOTAR DE AGUA EN ABREVADEROS PARA LOS ANIMALES MEDIANTE EL MANTENIMIENTO Y CONSTRUCCIÓN DE QOCHAS ARTIFICIALES PARA LA COSECHA DE AGUAS PLUVIALES DURANTE LAS TEMPORADAS DE LLUVIA, EMPLEANDO TÉCNICAS ANCESTRALES.",
            "txPgIndicador": "-\tEMPRESAS LOCALES RECONOCIDAS POR SU POSICIONAMIENTO EN SU SEGMENTO DE MERCADO.\n-\tEMPRESAS LOCALES RECONOCIDAS POR SU EFICIENCIA EN SUS PROCESOS PRODUCTIVOS.\n-\tEMPRESAS LOCALES RECONOCIDAS POR SUS INICIATIVAS DE INNOVACIÓN TECNOLÓGICA.\n-\tEMPRESAS LOCALES RECONOCIDAS POR SUS INICIATIVAS DE RESPONSABILIDAD SOCIAL DENTRO DE LA PROVINCIA.\n- SE RESUME EL TURISMO A FESTIVALES DE DANZAS AUTÓCTONAS, POTAJES.\n- COMENTARIOS SOMEROS DE TURISMO.\n- DESINTERÉS POR EL FOMENTO DEL TURISMO.\n-   SOLO EXISTE INICIATIVAS PRIVADAS MÍNIMAS QUE PRETENDEN INICIAR CON LA ACTIVIDAD DEL TURISMO.\n- VARIOS DE LOS RECURSOS TURÍSTICOS NO ESTÁN CONTEMPLADOS EN EL INVENTARIO NACIONAL DE RECURSOS TURÍSTICOS.  \n- SEMOVIENTES BAJOS DE PESO.\n- DISMINUCIÓN DE PRODUCCIÓN DE LECHE.\n- FILTRACIÓN Y SEQUEDAD DE LOS ÚLTIMOS RECEPTÁCULOS DE AGUA.\n- DESGASTE FÍSICO EN LOS ANIMALES, AL TRASLADARSE A LA FUENTE DE AGUA.",
            "txPgMeta": "LOGRAR EL JUSTIPRECIO DE LOS PRODUCTOS, QUINUA, CAÑIHUA, LÁCTEOS Y SUS DERIVADOS EN CORTO, MEDIANO Y LARGO PLAZO INICIANDO CON LA FORMALIZACIÓN (SUNARP, SUNAT, REGISTRO DE SANIDAD) PARA AFIANZAR HASTA LOGRAR UNA CADENA DE VALOR CON TODOS SUS ESLABONES ENGRANADOS.\nLUEGO DE PONER EN VALOR EL COMPLEJO NATURAL Y ARQUEOLÓGICO DEL CAÑÓN DE TINAJANI, LA PROVINCIA DE MELGAR HABRÁ EMPEZADO CON LA ACTIVIDAD DEL TURISMO “MELGAR DESTINO TURISTICO”. A ELLO SE INSERTARÁ EL CIRCUITO TURÍSTICO PROVINCIAL “PUKARA DE LOS QOLLAS” PARA ASÍ ENCAMINAR Y ARTICULAR A LOS DISTRITOS, EN LA ACTIVIDAD ECONÓMICA DEL TURISMO.\nQOCHAS ARTIFICIALES EN SECTORES FOCALIZADOS PARA EL MANTENIMIENTO DE GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185003,
            "txPgProblema": "1.\tPELIGRO DE ECOSISTEMAS EN DEGRADACIÓN POR CAUSA DE LA CONTAMINACIÓN MINERA EN LAS CABECERAS DE LA CUENCA DEL RÍO AYAVIRI. \n2.\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.\n3. APARICIÓN DE ESPECIES INVASORAS (INSECTOS HEMATÓFAGOS) QUE CAUSAN PÉRDIDAS ECONÓMICAS AL GANADERO, AL REPELERLOS.",
            "txPgObjetivo": "EXIGIR A LAS AUTORIDADES COMPETENTES EL CUMPLIMENTO NORMATIVO FRENE A LA CONTAMINACIÓN DE LA SUB CUENCA LLALLIMAYO. \nELABORAR REALMENTE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL PARA EL MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS PARA VIABILIZAR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \nERRADICAR LA PRESENCIA DE INSECTOS HEMATÓFAGOS INVASORES EN LOS HATOS GANADEROS DE LA CAPITAL GANADERA DEL PERÚ.",
            "txPgIndicador": "- MORTANDAD DE FAUNA HÍDRICA.\n- LA COLORACIÓN DE LAS AGUAS DEL RIO LLALLIMAYO.\n- LA PERCEPCIÓN DEL POBLADOR DE LA ZONA DE INFLUENCIA COMO CUENCA CONTAMINADA.\n- LOS CONSTANTES CONFLICTOS SOCIOAMBIENTALES.\n- EN LOS NACIENTES DE LA CUENCA LLALLIMAYO SE HA EVIDENCIADO CONTAMINACIÓN CON METALES PESADOS Y EN LAS PARTES BAJAS PRESENCIA DE OTROS METALES. \n\n- DISPOSICIÓN FINAL INADECUADA DE RESIDUOS SÓLIDOS DOMICILIARIOS. \n- PÉSIMA LABOR DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES. \n- EL 30% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n- CONFLICTOS SOCIOAMBIENTALES PERMANENTES. \n- PÉRDIDA DE PESO DEL GANADO VACUNO.\n- INCOMODIDAD PERMANENTE EL ANIMAL.",
            "txPgMeta": "- FIRMA DE CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA CONCRETAR ESTUDIOS, EN EL CAMPO AMBIENTAL PARA CANALIZARLOS CONJUNTAMENTE CON LA UNIDADES ORGÁNICAS Y ESCUELAS PROFESIONALES DE BIOLOGÍA, VETERINARIA E INGENIERÍA AMBIENTAL.\nCONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nFUMIGACIONES PERIÓDICAS A LOS HATOS GANADEROS (VACUNOS E INFRAESTRUCTURA) PARA DISMINUIR Y DESPLAZARLOS POR ZONAS DE PROLIFERACIÓN LA REPRODUCCIÓN DE LOS INSECTOS INVASORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185046,
            "txPgProblema": "EL ENTENDIMIENTO INADECUADO DE LA LEY ORGÁNICA DE MUNICIPALIDADES, CON LO QUE RESPECTA A LA AUTONOMÍA MUNICIPAL. EL TITULA DE LA ENTIDAD POR SU INJERENCIA EN LA ENTIDAD COMO FUNCIONARIO DE ELECCIÓN POPULAR CONSIDERA A LA ENTIDAD PÚBLICA COMO EMPRESA O ENTIDAD SUYA REALIZANDO ACTOS DE INCURRIENDO ACTOS INDEBIDOS, LLEGANDO INCLUSIVE A LA COMISIÓN DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "GOBERNAR DENTRO DEL MARCO DEL RESPETO IRRESTRICTO DEL ESTADO DE DERECHO",
            "txPgIndicador": "ABUSO DE AUTORIDAD.\n- NEPOTISMO\n- COLUSIÓN\n- NEGOCIACIÓN INCOMPATIBLE.\n- CORRUPCIÓN\n- ETC.",
            "txPgMeta": "LA IMPLEMENTACIÓN DE “MUNICIPIO TRANSPARENTE” DONDE LA POBLACIÓN SEA PARTICIPE EN LOS ASUNTOS DEL GOBIERNO LOCAL PARA UN DESARROLLO EN BASE A UN MODELO DE GESTIÓN AGRARISTA Y CULTURALISTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}