{
    "datoGeneral": {
        "idPlanGobierno": 24260,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79e9a110-14e8-48f5-8b29-b2707a46cecd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1dc764d1-eb6d-4557-9cee-8dd9611c0a0d.pdf",
        "txCodExpedienteExt": "ERM.2022013892",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232244,
            "txPgProblema": "ESCASA ATENCIÓN EN SALUD MENTAL A LA COLECTIVIDAD Y LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA EN EL DISTRITO DE CAYARA Y ANEXOS",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE SERVICIOS DE SALUD MENTAL PARA LA COLECTIVIDAD Y LAS VICTIMAS DE LA VIOLENCIA SOCIO POLÍTICA.",
            "txPgIndicador": "LA COLECTIVIDAD DEL DISTRITO DE CAYARA Y LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA CON ATENCIÓN EN SALUD MENTAL AL 100%",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN UN PROYECTO DE INVERSIÓN PARA MEJORAR LA ATENCIÓN COLECTIVIDAD Y LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA EN EL DISTRITO DE CAYARA Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232254,
            "txPgProblema": "NUTRICIÓN DE NIÑOS(AS), MADRES GESTANTES Y LACTANTES EN RIESGO EN UN PORCENTAJE DE 51.70%",
            "txPgObjetivo": "GESTIONAR Y FORMULAR UN PROYECTO DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN INFANTIL A NIVEL DEL DISTRITO DE CAYARA Y SUS ANEXOS, ASÍ MISMO PROMOVER LA CAPACITACIÓN A LAS FAMILIAS SOBRE CONCEPTOS DE FAMILIAS SALUDABLES.",
            "txPgIndicador": "LA DESNUTRICIÓN CRÓNICA INFANTIL REDUCIRÁ HASTA EL 20% Y POR CONSIGUIENTE LA ANEMIA SE REDUCIRÁ AL 20%",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN Y EJECUCIÓN EN “MEJORAMIENTO Y GESTIÓN DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN INFANTIL EN EL DISTRITO DE CAYARA Y ANEXOS” PARA REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL REDUCIRÁ Y POR CONSIGUIENTE LA ANEMIA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232258,
            "txPgProblema": "DEFICIENTE OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE, SANEAMIENTO Y UBS.",
            "txPgObjetivo": "FORTALECIMIENTO CAPACITACIÓN A LOS MIEMBROS DEL JASS Y LAS ORGANIZACIONES EN ADMINISTRACIÓN, MANTENIMIENTO Y OPERACIÓN DE SISTEMAS DE AGUA",
            "txPgIndicador": "EN EL DISTRITO DE CAYARA LOS MIEMBROS DEL JASS Y LAS ORGANIZACIONES CONOCEN PERFECTAMENTE LA OPERATIVIDAD Y MÉTODOS DE MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE, SANEAMIENTO Y UBS EN UN 65 %",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN Y EJECUCIÓN EN OPERACIÓN Y MANTENIMIENTO DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232263,
            "txPgProblema": "EN EL DISTRITO LA ESCASEZ DE AGUA CON FINES DE RIEGO Y CONSUMO HUMANO ES PREOCUPANTE, SOLO EN TEMPORADAS DE LLUVIA EN LOS MESES DE DICIEMBRE A MARZO, HAY SUFICIENTE AGUA LOS DEMÁS MESES SE PERCIBE LA INSUFICIENCIA DE AGUA",
            "txPgObjetivo": "GESTIONAR Y PROMOVER LA SIEMBRA DE AGUA A TRAVÉS DE CONSTRUCCIÓN REPRESAS , RESERVORIOS; Y COSECHA DE AGUA A TRAVÉS DE LA INSTALACIÓN DE SISTEMAS DE RIEGO POR ASPERSIÓN/ RIEGO TECNIFICADO EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO CUENTA CON SUFICIENTE AGUA PARA RIEGO Y CONSUMO AL 70%.",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN Y EJECUCIÓN EN TEMAS DE SIEMBRA DE AGUA , CONSTRUCCIÓN REPRESAS , RESERVORIOS; Y COSECHA DE AGUA A TRAVÉS DE SISTEMAS DE RIEGO POR ASPERSIÓN/ RIEGO TECNIFICADO EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO Y ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232268,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA PRECARIA SOLO PARA AUTOCONSUMO , EL 80% SE DEDICA A LA ACTIVIDAD PRIMARIA SIN INSERCIÓN AL MERCADO Y NINGÚN USO DE TECNOLOGÍA DE RIEGO.",
            "txPgObjetivo": "CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y OPTIMIZACIÓN DEL RECURSO HÍDRICO A TRAVÉS DEL RIEGO TECNIFICADO , FORTALECIMIENTO Y APOYO PARA LA CONFORMACIÓN DE ASOCIACIÓN DE PRODUCTORES CON SU RESPECTIVO INSCRIPCIÓN AL SUNARP , PARA DINAMIZAR LA ECONOMÍA LOCAL E INSERCIÓN DE SUS PRODUCTOS HACIA EL MERCADO.",
            "txPgIndicador": "EL 75% DE LA POBLACIÓN DEL DISTRITO UTILIZA TECNOLOGÍA DE RIEGO, LA PRODUCCIÓN AGRÍCOLA ES INSERTADO AL MERCADO",
            "txPgMeta": "FORMULACIÓN DE PROYECTO DE INVERSIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS, PLANES DE NEGOCIO Y PROYECTOS DE INVERSIÓN Y EJECUCIÓN EN TEMAS DE OPTIMIZACIÓN DEL RECURSO HÍDRICO A TRAVÉS DEL RIEGO TECNIFICADO , FORTALECIMIENTO. APOYO PARA LA CONFORMACIÓN DE ASOCIACIÓN DE PRODUCTORES CON SU RESPECTIVO INSCRIPCIÓN AL SUNARP , PARA DINAMIZAR LA ECONOMÍA LOCAL E INSERCIÓN DE SUS PRODUCTOS HACIA EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232272,
            "txPgProblema": "EN EL DISTRITO LA POBLACIÓN ECONÓMICAMENTE ACTIVA OCUPADA (PEA OCUPADA), ES EL 36.4% AÑO BASE 2015, EN LOS DIFERENTES QUEHACERES (AGRICULTURA, GANADERÍA, COMERCIO, ETC.)",
            "txPgObjetivo": "PROMOVER ESPACIOS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS QUE CONTRIBUYAN LA GENERACIÓN DE EMPLEO: EJECUTANDO PROGRAMAS Y PROYECTOS PRODUCTIVOS, TAL ES COMO PROYECTOS DE PRODUCCIÓN DEL CULTIVO DE QUINUA , TRANSFORMACIÓN, COMERCIALIZACIÓN Y DESARROLLO DE LAS CADENAS PRODUCTIVAS; PROYECTO PRODUCCIÓN Y COMERCIALIZACIÓN Y DESARROLLO DE PLAN DE NEGOCIOS DEL CUY A NIVEL DE ASOCIACIÓN DE PRODUCTORES.",
            "txPgIndicador": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA OCUPADA) ES EL 80%.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE PROYECTO DE INVERSIÓN PRODUCTIVOS, Y PROYECTOS DE TRANSFORMACIÓN, COMERCIALIZACIÓN Y DESARROLLO DE LAS CADENAS PRODUCTIVAS; PROYECTO PRODUCCIÓN Y COMERCIALIZACIÓN Y DESARROLLO DE PLAN DE NEGOCIOS DEL CUY A NIVEL DE ASOCIACIÓN DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232274,
            "txPgProblema": "DEGRADACIÓN CONSTANTE DE LOS SUELOS QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "IMPULSAR LAS ACTIVIDADES DE PLANTACIONES FORESTALES.\nIMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES CON ORDENANZAS MUNICIPALES.",
            "txPgIndicador": "GESTIONAR PARA INSTALACIÓN DE VIVEROS COMUNALES PARA LA RECUPERACIÓN DE SUELOS. DEGRADABLES CON ESPECIES FORESTALES Y FRUTÍCOLAS EN LAS COMUNIDADES DE: CAYARA, CHINCHEROS Y MAYOPAMPA Y SU RESPECTIVA REFORESTACIÓN.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN COMO: PROYECTOS FORESTALES Y PROYECTOS DE CONSTRUCCIÓN COCHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232275,
            "txPgProblema": "DEFICIENTE GESTIÓN EN MANEJO DE RESIDUOS SÓLIDOS Y ALTO CONTAMINACIÓN A NIVEL DEL RADIO URBANO.",
            "txPgObjetivo": "GESTIONAR Y FORMULAR UN PROYECTO DE CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO DE CAYARA, E IMPLEMENTAR EN DESARROLLO DE CAPACIDADES EN TEMAS DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "EL DISTRITO DE CAYARA CUENTA LA INFRAESTRUCTURA DE RELLENO SANITARIO DE RESIDUOS SÓLIDOS EL CUAL DISMINUIRÁ EL NIVEL DE CONTAMINACIÓN AL 30% A NIVEL DEL RADIO URBANO",
            "txPgMeta": "FORMULAR UN PROYECTO DE INVERSCION Y EJECUCION “ CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO DE CAYARA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232277,
            "txPgProblema": "EL DISTRITO DE CAYARA CUENTA CON POCA FUENTES DE RECURSO HÍDRICO TAL ES COMO: OJOS DE AGUA Y MANANTIALES Y AGUAS SUPERFICIALES, DISTRIBUIDOS A NIVEL DE LA MICRO CUENCA MISQUI MAYO (PACUATO), EL CUAL ES UN FACTOR LIMITANTE PARA LA PRODUCCIÓN AGROPECUARIA Y CONSUMO HUMANO.",
            "txPgObjetivo": "REALIZAR EL INVENTARIO DE RECURSOS HÍDRICOS EN LA MICROCUENCA MISQUI MAYO (PACUATO) CON EL OBJETIVO DE GESTIONAR Y FORMULAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA. ASÍ MISMO HACER UN PLAN DE GESTIÓN DE SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL Y ANEXOS",
            "txPgIndicador": "CONTAR CON EL INVENTARIO DE RECURSOS HÍDRICOS, SIEMBRA Y COSECHA DE AGUA AL 60% A NIVEL DISTRITAL Y ANEXOS, ASÍ MISMO CONTAR CON UN PLAN DE GESTIÓN DE SIEMBRA Y COSECHA DE AGUA A MEDIANO Y LARGO PLAZO",
            "txPgMeta": "FORMULAR PROYECTOS DE AFIANZAMIENTO HIDRICO EN LA MICROCUENCA MISQUI MAYO (PACUATO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232280,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN EL ESPACIO DE CONCERTACIÓN Y DIÁLOGO PARA EL DESARROLLO DE SUS COMUNIDADES Y DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE CAPACIDADES EN GESTIÓN COMUNITARIA Y FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "ORGANIZACIONES DE BASE, CON ESPACIOS DE CONCERTACIÓN Y DIALOGO, ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 100%.",
            "txPgMeta": "FORMULAR PROYECTO DE INVERSIÓN EN “CREACIÓN DE CAPACIDADES EN GESTIÓN COMUNITARIA Y FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO DE CAYARA”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232283,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA MUNICIPAL EN CUANTO AL ENFOQUE DE POLÍTICAS PUBLICAS",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON LA SOCIEDAD CIVIL EN LOS CASOS DE POLÍTICAS PÚBLICAS QUE LOS AFECTEN, ELABORACIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO DISTRITAL 2023 -2033 EL CUAL PERMITIRÁ FORMULAR PROYECTOS DE DESARROLLO INTEGRAL, CREAR ESPACIOS DE INTEGRACIÓN Y COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "LA SOCIEDAD CIVIL CON ESPACIOS DE CONCERTACIÓN EN TEMAS DE POLÍTICAS PÚBLICAS AL 80% Y CONTAR CON UN PLAN DE DESARROLLO DISTRITAL ACTUALIZADO.",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO DISTRITAL 2023 -2033 EL CUAL PERMITIRÁ FORMULAR PROYECTOS DE DESARROLLO INTEGRAL, CREAR ESPACIOS DE INTEGRACIÓN Y COORDINACIÓN INTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232285,
            "txPgProblema": "PERSISTENCIA DE DISCRIMINACIÓN EN EL DISTRITO POR LA AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "TRABAJAR ARTICULADAMENTE CON LAS INSTITUCIONES COMO ESCUELAS, COLEGIOS, SALUD Y LOS PADRES DE FAMILIA Y LA SOCIEDAD EN GENERAL",
            "txPgIndicador": "ERRADICAR TODAS LAS FORMAS DE DISCRIMINACIÓN AL 100%",
            "txPgMeta": "COORDINACIÓN PERMANENTE CON LAS INSTITUCIONES COMO ESCUELAS, COLEGIOS, SALUD Y LOS PADRES DE FAMILIA Y LA SOCIEDAD EN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}