{
    "datoGeneral": {
        "idPlanGobierno": 23980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1421aa63-16b4-414a-a406-e6d7a0e538a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cb036eb-c2d4-44fb-b335-e6be1635a00d.pdf",
        "txCodExpedienteExt": "ERM.2022007388",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135079,
            "txPgProblema": "DÉBIL INCLUSIÓN SOCIAL. \nDÉBIL APOYO A ORGANIZACIONES SOCIALES\nALTO ÍNDICE DE INSEGURIDAD \nINEXISTENTE SISTEMA DE APOYO ECONÓMICO A LAS COMUNIDADES \nFALTA DE APOYO A LOS PUESTOS DE SALUD EN LAS COMUNIDADES",
            "txPgObjetivo": "PROMOVER LA IGUALDAD DE OPORTUNIDADES EN HOMBRES Y MUJERES DEL DISTRITO DE TROMPETEROS. \nFOMENTAR LA PARTICIPACIÓN INCLUSIVA DE LAS ORGANIZACIONES SOCIALES\nIMPLEMENTAR LOS SISTEMAS DE SEGURIDAD CIUDADANA EN LA CIUDAD Y EN LOS PRINCIPALES RÍOS.\nPROMOVER LA ECONOMÍA DE LAS COMUNIDADES  \nIMPLEMENTAR Y CAPACITAR A LOS PROMOTORES DE SALUD.",
            "txPgIndicador": "POBREZA EXTREMA\nORGANIZACIONES FORMALIZADAS\nALTO ÍNDICE DE SEGURIDAD\nCOMUNIDADES CON CAPITAL ACTIVO \nMEJOR ATENCIÓN A LOS CIUDADANOS",
            "txPgMeta": "GENERAR 1200 PUESTOS DE TRABAJO \nEJECUTAR 5 PROYECTOS DE PISCIGRANJAS\nIMPLEMENTACIÓN DE UN PROGRAMA DE SEGURIDAD CIUDADANA\nGENERAR UN FONDO ROTATORIO CON LA PARTICIPACIÓN DE UN ENTE PRIVADO\nCAPACITAR A 50 PROMOTORES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135113,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS EMBARCADEROS DE LAS COMUNIDADES.\nINFORMALIZACIÓN DE PREDIOS.\nCARRETERA DE COMUNICACIÓN ENTRE TROMPETEROS E INTUTO EN ESTADO DE ABANDONO\nFALTA DE ATENCIÓN A LAS ORGANIZACIONES SOCIALES QUE PROMUEVEN LA GENERACIÓN DE TRABAJO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE EMBARQUE Y DESEMBARQUE DE PASAJEROS Y CARGA EN LAS COMUNIDADES.\nSANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS INFORMALES Y QUE REÚNAN LAS CONDICIONES DE LEY\nMEJORAR LAS CONDICIONES DE LA CARRETERA TROMPETEROS E INTUTO\nBÚSQUEDA DE FINANCIAMIENTO PARA PROYECTOS",
            "txPgIndicador": "MEJORES CONDICIONES DE DESEMBARQUE \nTÍTULOS DE PROPIEDAD\nEXTRACCIÓN DE PRODUCTOS DE PRIMERA NECESIDAD\nPROYECTOS FINANCIADOS",
            "txPgMeta": "CONSTRUCCIÓN DE 10 MINI PUERTOS APROPIADOS PARA EMBARQUE Y DESEMBARQUE\nSANEAR 800 PREDIOS\nMANTENER EN BUENAS CONDICIONES LA CARRETERA.\nEJECUCIÓN DE 10 PROYECTOS DE REFORESTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135237,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA CIUDADANÍA EN EL CUIDADO DE LAS ÁREAS VERDES\nESCASA ATENCIÓN A LOS BOSQUES SECUNDARIOS QUE NECESITAN SER REFORESTADOS \nESCASA PARTICIPACIÓN CIUDADANA EN LA LIMPIEZA DE LOS RÍOS Y QUEBRADAS",
            "txPgObjetivo": "APLICAR PROGRAMAS DE COMPETENCIA EN LOS QUE PARTICIPEN DIRECTAMENTE LAS JUNTAS VECINALES PARA EMBELLECER LOS PARQUE Y JARDINES DE LA CIUDAD\nPROMOVER LA REFORESTACIÓN CON ÁRBOLES FRUTALES, MEDICINALES Y MADERABLES.\nPROMOVER EQUIPOS DE TRABAJO Y/O REALIZAR CONVENIOS CON ORGANIZACIONES SOCIALES PARA REALIZAR ACTIVIDADES DE",
            "txPgIndicador": "PARQUES Y JARDINES EMBELLECIDOS \nSEMBRÍO DE ARBOLES\nRÍOS Y QUEBRADAS LIMPIOS",
            "txPgMeta": "TENER PARQUE Y JARDINES QUE CONTRIBUYAN CON EL MEDIO AMBIENTE\nREFORESTAR 5000 HECTÁREAS \nMANTENER LIMPIO LOS RÍOS Y QUEBRADAS DE NAVEGACIÓN EN TROMPETEROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135366,
            "txPgProblema": "SISTEMA DE AGUA Y DESAGÜE SIN GARANTÍA DE FUNCIONAMIENTO. \nESPACIOS DEPORTIVOS CON INFRAESTRUCTURA DEFICIENTE\nCALLES INTRANSITABLES QUE NO PERMITEN LA ACCESIBILIDAD NI LA GENERACIÓN DE RECURSOS\nINFRAESTRUCTURA EDUCATIVA EN MAL ESTADO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DEL SISTEMA DE AGUA Y DESAGÜE \nMEJORAR LAS CONDICIONES DE LOS ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS \nFIRMA DE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE LORETO PARA EL USO DE LA MINI PLANTA DE ASFALTO \nMEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS DEL MEDIO RURAL.",
            "txPgIndicador": "VECINOS CON SERVICIO DE AGUA Y DESAGÜE \nESPACIOS DEPORTIVOS EN BUENAS CONDICIONES\nCALLES ACCESIBLES \nINSTITUCIONES EDUCATIVAS EN BUEN ESTADO",
            "txPgMeta": "MEJORAR EL SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO DE TROMPETEROS. \nCONSTRUIR 5 ESPACIOS DEPORTIVOS EN LAS COMUNIDADES CON MÁS ÍNDICE DE PARTICIPACIÓN CIUDADANA.\nCONSTRUCCIÓN DE 2 KM DE PISTA EN TROMPETEROS.   \nEQUIPAMIENTO A 5 INSTITUCIONES EDUCATIVAS DEL MEDIO RURAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}