{
    "datoGeneral": {
        "idPlanGobierno": 16909,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8eb46564-ddda-4b27-b9b2-9c2ea5cd88c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8355cf81-c35c-48b1-b028-f4f4e47c5402.pdf",
        "txCodExpedienteExt": "ERM.2022016058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199793,
            "txPgProblema": "1.-SAMEAMIENTO BASICO\n2.-EDUACIÓN\n3.- SECTOR RECREACION Y DEPORTE",
            "txPgObjetivo": "1.- MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE PARA EL DISTRITO\n2.- CONSTRUCCIÓN DE LETRINAS EN LOS ANEXOS Y DISTRITO ALEJADO DE LA POBLACIÓN.\n3. CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, EN LOS NIVELES CUNA, INICIAL, PRIMARIA , SECUNDARIA.\n4.-IMPLEMENTACIÓN DE LABORATORIO DE CÓMPUTOS CENTROS EDUCATIVOS, EN LOS NIVELES CUNA, INICIAL, PRIMARIA , SECUNDARIA\n5.- OTORGAR APOYO Y ASESORAMIENTO A TRAVÉS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, ADOLESCENTE Y DISCAPACITADO, INCORPORÁNDOLOS A LAS DIVERSAS ACTIVIDADES PRODUCTIVAS.\n6.-CONSTRUCCIÓN DE AMBIENTES PARA CAMERINOS PARA LA LIGA DISTRITAL DEL ESTADIO MUNICIPAL DEL DISTRITO.\n7.- MEJORAMIENTO DEL CAMPO DE DEPORTIVO DEL ESTADIO MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "1.-PORCENTAJE DE PERSONAS CON ANEMIA.\n2.-NVENTARIO DE LOS EQUIPAMIENTOS E INFRAESTRUCTURA.\n3.-NUMERO DE ESTADIOS, INVENTARIO DE MOBILIARIOS DEPORTIVOS.",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200928,
            "txPgProblema": "1 SECTOR AGROPECUAR\n3.- SECTOR\n4.- SECTOR TURISMO\n5.- TRANSPORTES Y COMUNICACIONES",
            "txPgObjetivo": "1.- CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE CANALES DE RIESGO.\n2.- CAPACITACIÓN A LOS REGANTES PARA EL MANTENIMIENTO DE INFRAESTRUCTURAS DE RIESGO\n3.- IMPLEMENTACIÓN DE BIO HUERTOS E INVERNADEROS FAMILIARES.\n3.- IMPLEMENTACIÓN DE BIO HUERTOS E INVERNADEROS FAMILIARES.",
            "txPgIndicador": "1.-MEDICIÓN EN M3 DEL AGUA EXISTENTE, APROXIMADAMENTE. \n 2.-MEDICIÓN Y PROYECCIÓN DE ANCHO DE CARRETERAS EXISTENTES.\n 3.-CANTIDAD DE PISTAS Y VEREDAS  QUE FALTAN CULMINAR",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201098,
            "txPgProblema": "1.DESARROLLO URBANO RURAL\n2. MEDIO AMBIENTE",
            "txPgObjetivo": "1 .- ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE ORDENAMIENTO TERRITORIAL Y PLAN URBANO DE DESARROLLO DEL DISTRITO.\n2.-REAIIZAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE JAUJA PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDO\n3.- PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.\n4.-IMPLEMENTACION Y CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.-PORCENTAJE DE DECIBELES REGISTRADOS EN EL DISTRITO.\n2.- PORCENTAJE DE CONSUMO DE AGUA POR VIVIENDAS.\n3.- PORCENTAJE DE AÉREAS VERDE EXISTENTES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201497,
            "txPgProblema": "1.- ADMINISTRATIVO MUNICIPAL\n2.- SECTOR CULTURA Y EDUACION\n3.- LA MUJER EL NIÑO Y LA JUVENTUD\n4.- PARTICIPACIÖN CIUDADANA\n5.- INTEGRACIÓN\n6.- SEGURIDAD CIUDADAM\n7.- CIENCIA Y TECNOLOGIA",
            "txPgObjetivo": "1.- SISTEMATIZAR EL APARATO ADMINISTRATIVO MUNICIPAL PARA BRINDAR UN MEJOR SERVICIO DE CALIDAD A LA POBLACIÓN DEL DISTRITO TUNAN MARCA.\n100%\n2.- IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES QUE DESBUROCRATICEN LA ADMINISTRACIÓN MUNICIPAL.\n100%\n3.- EVALUACIÓN Y REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO (TUPA), CONVIRTIÉNDOLO EN UN DOCUMENTO NORMATIVO ÁGIL Y VERDADERAMENTE ACCESIBLE AL VECINO USUARIO.\n100%\n4.- POTENCIAR EL ÁREA TÉCNICA PARA LA FORMULACIÓN Y PROGRAMACIÓN DE INVERSIONES PARA BUSCAR FINANCIAMIENTO DE LOS PROYECTOS DE ENVERGADURA.\n90%\n2.- SECTOR CULTURA Y EDUACION\n1.- DECLARAR PATRIMONIO CULTURAL DE LA NACIÓN A NUESTRA DANZA \"CHACRA NEGRO” Y TROPA DE CACERES”\n100%\n2.- PROPICIAR INCENTIVOS O BECAS LOCALES, NACIONALES O INTERNACIONES, A TRAVÉS DE CONVENIOS MULTISECTORIALES PARA LOS MEJORES ALUMNOS O LÍDERES EN LAS DIFERENTES ÁREAS EDUCATIVAS.\n100%\n3.- PROMOVER DISTINTOS EVENTOS DEPORTIVOS EN SUS DISTINTAS DISCIPLINAS A NIVEL ESCOLAR Y DE COMPETENCIA PARA LA POBLACIÓN.\n90%\n1.- EQUIPAMIENTO DE LA OFICINA DE DEMUNA.",
            "txPgIndicador": "1.-PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\t \n2.- PORCENTAJE DE PARTICIPACIÓN CIUDADANA  EN LAS ASAMBLEAS DISTRITALES DE RENDICIÓN DE CUENTAS.\n PORCENTAJE DE PROCESOS MODERNIZADOS EN LA MUNICIPALIDAD.\n3.-PORCENTAJE DE EJECUCIÓN DEL GASTO PUBLICO.\n4.-PORCENTAJE DE INGRESOS MUNICIPALES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}