{
    "datoGeneral": {
        "idPlanGobierno": 20687,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4794e962-d214-434a-adb8-2ab0876af4c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8becccd3-2860-449e-b02b-1132fb37aa6d.pdf",
        "txCodExpedienteExt": "ERM.2022017342",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231299,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y SIN PLANIFICACIÓN DE LA CIUDAD DE JULIACA, CON LA CONSECUENCIA DE LA GENERACIÓN DE UN CONJUNTO DE PROBLEMAS QUE AFECTAN A LA POBLACIÓN.",
            "txPgObjetivo": "-ORDENAMIENTO DE LA CIUDAD EN FUNCIÓN DE INSTRUMENTOS DE GESTIÓN COMO SON: PLAN DE DESARROLLO URBANO; PLAN MAESTRO DE TRANSPORTE; CATASTRO URBANO.\nPROMOVER EL DESARROLLO URBANO ENFOCADO EN EL MODELO “SMART CITY” O “CIUDAD INTELIGENTE”.",
            "txPgIndicador": ".NO EXISTE ZONIFICACIÓN DE LA CIUDAD.\nEL CENTRO URBANO SE ENCUENTRA ALTAMENTE CONGESTIONADO.\nINVASIÓN DE ÁREAS DE PROPIEDAD PÚBLICA.\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE INMUEBLES.\nNO EXISTE CATASTRO URBANO",
            "txPgMeta": "-CIUDAD ORDENADA EN FUNCIÓN DE UN PDU ACTUALIZADO.\nTRANSPORTE ORDENADO EN FUNCIÓN DEL PLAN MAESTRO DE TRANSPORTE.\nLA CIUDAD CUENTA CON SU CATASTRO URBANO.\nLA MUNICIPALIDAD BRINDA SERVICIO DE ASESORÍA TÉCNICO LEGAL PARA EL SANEAMIENTO FÍSICO LEGAL DE INMUEBLES.\nJULIACA ES CIUDAD INCLUSIVA, RESILIENTE, SEGURA Y SOSTENIBLE COMO PARTE DEL PROYECTO “JULIACA SMART CITY”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231673,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE UN SISTEMA DE SEGURIDAD CIUDADANA INTELIGENTE QUE INCLUYA LOS INSTRUMENTOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN.\nCAMPAÑAS DE EDUCACIÓN SOCIAL HACIA LA FAMILIA, A FIN DE LOGRAR QUE SEAN LOS AGENTES PRINCIPALES DE TRANSMISIÓN DE LAS NORMAS, VALORES Y MODELOS DE COMPORTAMIENTO",
            "txPgIndicador": "SEGÚN EL INEI LOS RESULTADOS DEL SEMESTRE SEPTIEMBRE 2021 – FEBRERO 2022, LAS CIUDADES CON MAYOR PORCENTAJE DE POBLACIÓN VÍCTIMA SON: JULIACA (38,0%), CUSCO (30,6%) Y PUERTO MALDONADO (27,1%).",
            "txPgMeta": "-\tCIUDAD SEGURA CON SISTEMAS DE VIDEO VIGILANCIA INTELIGENTE, TRABAJO COORDINADO CON LAS INSTITUCIONES INVOLUCRADAS EN LA SEGURIDAD CIUDADANA. \nLA MUNICIPALIDAD Y LA CIUDADANÍA CONTRIBUYEN EN LA FORMACIÓN DE CIUDADANOS CON VALORES Y MODELOS DE COMPORTAMIENTO.\nSE REGULAN LAS ACTIVIDADES GENERADORAS DE CONFLICTOS COMO SON: BARES Y CANTINAS, NIGHT CLUB Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231682,
            "txPgProblema": "EL DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. FALTA DE UN SISTEMA DE DRENAJE DE AGUAS PLUVIALES.",
            "txPgObjetivo": "LA MUNICIPALIDAD COMO INSTITUCIÓN REPRESENTATIVA DEL PUEBLO, VELARÁ Y EXIGIRÁ EL CUMPLIMIENTO DE LA EJECUCIÓN DEL PROYECTO INTEGRAL DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\nLA MUNICIPALIDAD GESTIONA LA EJECUCIÓN DEL SISTEMA DE DRENAJE PLUVIAL DE LA CIUDAD DE JULIACA",
            "txPgIndicador": "SEGÚN EL INEI LA PROVINCIA DE SAN ROMÁN, EL 59% DE LAS VIVIENDAS, TIENE CONEXIÓN AL SERVICIO PÚBLICO.\nMIENTRAS QUE EL ACCESO A SANEAMIENTO BÁSICO TIENE UNA COBERTURA DEL 62.6%. ESTOS DATOS NO INCLUYEN LA GRAN POBLACIÓN FLOTANTE CON RESIDENCIA PERMANENTE EN LA CIUDAD.\nPOR FALTA DE DRENAJE PLUVIAL, SE DETERIORA LA INFRAESTRUCTURA VIAL Y LAS EDIFICACIONES.",
            "txPgMeta": "LA MUNICIPALIDAD ASUME LAS ACCIONES NECESARIAS PARA LA EJECUCIÓN AL 100% Y PUESTA EN FUNCIONAMIENTO DEL PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO.\nEJECUCIÓN AL 100% DE LA PTAR POR LOS ENTES CORRESPONDIENTES.\nLA MUNICIPALIDAD GESTIONA Y EJECUTA PLAN INTEGRAL DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO Y/O UBS EN LA ZONA RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231696,
            "txPgProblema": "LA ACTIVIDAD AGROPECUARIA ES ARTESANAL Y PRECARIA CON UN BAJO NIVEL DE PRODUCTIVIDAD O RENDIMIENTO POR HECTÁREA",
            "txPgObjetivo": "PROMOVER LA MECANIZACIÓN DE LA ACTIVIDAD AGROPECUARIA.\nFORTALECER LAS COMUNIDADES CAMPESINAS Y PROMOVER LA ASOCIATIVIDAD Y EL COOPERATIVISMO.",
            "txPgIndicador": "SEGÚN EL INEI, EN LA PROVINCIA DE SAN ROMÁN 7,308 PERSONAS SE DEDICAN AL RUBRO AGROPECUARIO.",
            "txPgMeta": "-LA MUNICIPALIDAD APOYA EN LA MECANIZACIÓN DE LA ACTIVIDAD AGROPECUARIA. \nLA MUNICIPALIDAD GESTIONA LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS PRIMARIOS.\nLAS COMUNIDADES SON FORTALECIDAS Y SE GENERA COMPETITIVIDAD A TRAVÉS DE ACUERDOS PARA LA DOTACIÓN Y/O FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231718,
            "txPgProblema": "LA ACTIVIDAD COMERCIAL EN LA CIUDAD DE JULIACA, SE CARACTERIZA POR LA INFORMALIDAD Y EL DESORDEN, CONVIRTIÉNDOSE EN UNO DE LOS PRINCIPALES PROBLEMAS URBANOS.",
            "txPgObjetivo": "-PREVIO ACUERDO CON LOS COMERCIANTES, LA ADJUDICACIÓN DE LOS PUESTOS DE VENTA Y/O CONCESIÓN EN LAS ACTUALES PLAZAS COMERCIALES.\nDESARROLLAR UN PROGRAMA DE CAPACITACIÓN E IMPULSO DEL COMERCIO ELECTRÓNICO (E-COMMERCE).\nGENERACIÓN DE POLOS DE DESARROLLO EN LA PERIFERIA DE LA CIUDAD.",
            "txPgIndicador": "JULIACA ES UN CENTRO DE OPORTUNIDADES Y DE NEGOCIO, CON ALTAS TASA DE CRECIMIENTO ECONÓMICO Y DEMOGRÁFICO.\nEL 99% DE POBLACIÓN ECONÓMICAMENTE ACTIVA SE DEDICA A ALGUNA ACTIVIDAD ECONÓMICA DE BIENES Y SERVICIOS.\nDE LOS COMERCIANTES INFORMALES, EL 79.5% PROCEDE DE ZONAS RURALES Y EL 20.5% PROCEDE DE ZONAS URBANAS.",
            "txPgMeta": "-LA MUNICIPALIDAD FOMENTA LA CONSTRUCCIÓN DE MEGACENTROS COMERCIALES COMPETITIVOS A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA.\nEL COMERCIO ELECTRÓNICO SE CONVIERTE EN UNA ALTERNATIVA IMPORTANTE PARA LA ACTIVIDAD COMERCIAL.\nSE GENERA POLOS DE DESARROLLO ALREDEDOR DE LA AV. CIRCUNVALACIÓN II Y SE EXPANDE LA ACTIVIDAD COMERCIAL DEJANDO EL CENTRO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231761,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRANSPORTE URBANO.",
            "txPgObjetivo": "ELABORAR PROYECTOS INTEGRALES PARA CREAR, MEJORAR Y AMPLIAR EL SERVICIO DE MOVILIDAD URBANA.\nLA AMPLIACIÓN DE LA RED VIAL PAVIMENTADA PRINCIPALMENTE DE LAS VÍAS MÁS IMPORTANTES QUE PERMITAN LA FLUIDEZ EN LA CIRCULACIÓN VEHICULAR.",
            "txPgIndicador": "- LA CONGESTIÓN DEL TRÁFICO URBANO ABARCA EL 90% DEL ESPACIO DENTRO DEL PRIMER ANILLO DE LA CIRCUNVALACIÓN.\nEN LA CIUDAD DE JULIACA SOLO EL 15% DE LAS CALLES ESTÁN PAVIMENTADAS Y DE ESTAS MÁS DEL 70% SE ENCUENTRAN DETERIORADAS. \nPÉRDIDA ECONÓMICA POR LA DEFICIENCIA EN LA CIRCULACIÓN VEHICULAR.SE IMPLEMENTA EL PLAN MAESTRO DE TRANSPORTE.",
            "txPgMeta": "SE CONSTRUYE LA VÍA DE EVITAMIENTO. LA MUNICIPALIDAD ASUME LAS ACCIONES DE SU COMPETENCIA A FIN DE QUE EL MTC CUMPLA LA EJECUCIÓN DEL PROYECTO.\nSE CONSTRUYE LA AV. CIRCUNVALACIÓN II, SE DESCONGESTIONA EL CENTRO URBANO Y SE GENERAN POLOS DE DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231767,
            "txPgProblema": "LA PROVINCIA DE SAN ROMÁN PRODUCE UN APROXIMADO DE 390 TONELADAS DE BASURA POR DÍA, SIENDO LA CIUDAD DE JULIACA QUE PRODUCE EL 90% DE LOS RESIDUOS SÓLIDOS, DE LOS CUALES SOLO UN 60% ES RECOGIDO Y EL RESTO SE QUEDA EN LAS CALLES (EN URBANIZACIONES) O ES ECHADO AL RÍO.",
            "txPgObjetivo": "- IMPLEMENTAR EL PIP “AMPLIACIÓN Y MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN LA CIUDAD DE JULIACA Y ADECUADO SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE CABANA, CABANILLAS Y CARACOTO - PROVINCIA DE SAN ROMÁN – PUNO” PARA SU EJECUCIÓN EN CONVENIO CON EL MINAM.\nRECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS EN EL SECTOR CHILLA.",
            "txPgIndicador": "LA PRODUCCIÓN DE BASURA POR HABITANTE EN LA CIUDAD DE JULIACA ES DE 0.75 KG/HAB./DÍA SIENDO EL PROMEDIO EN LA ZONA SIERRA DEL PERÚ DE 0.547 KG/HAB./DÍA Y EL PROMEDIO NACIONAL ES DE 0.61 KG/HAB./DÍA.",
            "txPgMeta": "- SE CONSTRUYE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \nLA CIUDAD HA REDUCIDO LOS EFECTOS AMBIENTALES NEGATIVOS MEDIANTE UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS.\nLA MUNICIPALIDAD FOMENTA LA EDUCACIÓN AMBIENTAL EN LOS CIUDADANOS.\nSE RECUPERA EL ÁREA DEGRADADA DE LA ZONA EX BOTADERO DE BASURA EN CHILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231770,
            "txPgProblema": "ALTO INCREMENTO DEL PARQUE AUTOMOTOR EN JULIACA OCASIONANDO UNA CONTAMINACIÓN DEL AIRE Y CONTAMINACIÓN ACÚSTICA.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN MAESTRO DE TRANSPORTE.\nDESCONGESTIONAR EL CENTRO URBANO GENERANDO VÍAS ALTERNAS DE CIRCULACIÓN.",
            "txPgIndicador": "LA CONGESTIÓN DEL TRÁFICO ABARCA EL 90 % DEL ESPACIO DE LA CIUDAD DENTRO DEL PRIMER ANILLO DE LA CIRCUNVALACIÓN, PROVOCANDO ALTA CONTAMINACIÓN DEL AIRE Y CONTAMINACIÓN ACÚSTICA.",
            "txPgMeta": "-\tSE IMPLEMENTA EL PLAN MAESTRO DE TRANSPORTE CON LA APLICACIÓN DE UN SISTEMA INTELIGENTE DE TRANSPORTE (SIT).\nSE REGLAMENTA Y/O FOMENTA EL CUMPLIMIENTO DE NORMAS INTERNAS DE TRÁNSITO.\nLA CIUDADANÍA MEJORA SUS HÁBITOS DE CONDUCCIÓN.\nLA CONSTRUCCIÓN DE LA VÍA DE EVITAMIENTO, LA AV. CIRCUNVALACIÓN II Y OTROS CONTRIBUYEN A DISMINUIR LA CONGESTIÓN VEHICULAR Y LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231776,
            "txPgProblema": "ALTA CONTAMINACIÓN DE LOS RÍOS Y FUENTES DE AGUA EN LA PROVINCIA DE SAN ROMÁN SIENDO UN CLARO EJEMPLO EL RIO TOROCOCHA",
            "txPgObjetivo": "PROYECTO SOBRE DETERMINACIÓN DE “FAJAS MARGINALES” PROTECTORAS DE LOS RÍOS CIRCUNDANTES DEL AMBIENTE URBANO DE LA CIUDAD DE JULIACA”. EN COORDINACIÓN CON LA AUTORIDAD ADMINISTRATIVA DEL AGUA (AAA) Y LA AUTORIDAD NACIONAL DEL AGUA (ANA).",
            "txPgIndicador": "LA CONTAMINACIÓN DEL RIO TOROCOCHA EN LA ACTUALIDAD ES EN UN 100% POR EL VERTIMIENTO DE DIVERSOS AGENTES CONTAMINANTES",
            "txPgMeta": "-SE CONSTRUYE LA INFRAESTRUCTURA DE CANALIZACIÓN DEL RÍO TOROCOCHA.\nSE ADECÚA Y SE MEJORA EL PAISAJE NATURAL DE LOS CERROS \nALEDAÑOS, SE IMPLEMENTAN BOSQUETES DE ÁRBOLES.\nSE INSTALAN CERCOS VIVOS CON ESPECIES ARBUSTIVAS ADAPTADAS (CITICIOS, ENTRE OTROS) A NIVEL DE LAS RIBERAS DE LOS RÍOS CIRCUNDANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231783,
            "txPgProblema": "FALTA DE CAPACIDAD ADMINISTRATIVA EN LA GESTIÓN MUNICIPAL. SE MANTIENE UNA ADMINISTRACIÓN TRADICIONAL, DESACTUALIZADA Y OBSOLETA EN LA QUE LA CIUDADANÍA NO CONFÍA Y LO CONSIDERA INEFICAZ.",
            "txPgObjetivo": "-IMPLEMENTAR UN SISTEMA DE GESTIÓN POR RESULTADOS.\nIMPLEMENTAR EL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "-EXCESIVA BUROCRACIA.\nFALTA DE TRANSPARENCIA EN LA GESTIÓN.\nINFRAESTRUCTURA MUNICIPAL PRECARIA CON EQUIPAMIENTO Y MOBILIARIO OBSOLETOS.",
            "txPgMeta": "-LOS GERENTES Y FUNCIONARIOS EJECUTAN SU LABOR EN FORMA FLEXIBLE, EFICIENTE Y TRANSPARENTE.\nSE IMPLEMENTA EL GOBIERNO ELECTRÓNICO CON LO QUE SE FACILITA SUSTANTIVAMENTE LA CONEXIÓN ENTRE LOS CIUDADANOS Y LA MUNICIPALIDAD, EL ACCESO A LA INFORMACIÓN Y TRÁMITES MÁS EXPEDITOS, ASÍ COMO MAYOR SATISFACCIÓN DERIVADA DE LOS SERVICIOS PÚBLICOS EN LÍNEA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231786,
            "txPgProblema": "ALTO GRADO DE PERCEPCIÓN DE CORRUPCIÓN DE FUNCIONARIOS EN LA ENTIDAD",
            "txPgObjetivo": "REDUCIR EL GRADO DE PERCEPCIÓN DE CORRUPCIÓN DE LA ENTIDAD OFRECIENDO TRANSPARENCIA TOTAL EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "LA PERCEPCIÓN DE CORRUPCIÓN DE FUNCIONARIOS ES DEL 100%",
            "txPgMeta": "-SE DISMINUYE LOS NIVELES DE CORRUPCIÓN MEDIANTE LA DIGITALIZACIÓN Y TRANSPARENCIA DE LOS SERVICIOS PÚBLICOS MUNICIPALES.\nSE FORTALECE Y MEJORA LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231795,
            "txPgProblema": "NO EXISTEN MESAS DE DIALOGO QUE BUSQUEN LA PREVENCIÓN DE PROBLEMAS Y CONFLICTOS SOCIALES INVOLUCRANDO A LOS POBLADORES DE LA PROVINCIA DE SAN ROMÁN",
            "txPgObjetivo": "DESARROLLO DE MESAS DE DIALOGO BARRIOS, URBANIZACIONES Y DISTRITOS DE LA PROVINCIA DE SAN ROMÁN",
            "txPgIndicador": "-LA AUTORIDAD MUNICIPAL SE AÍSLA DE LA POBLACIÓN.\nALTO ÍNDICE DE POBLACIÓN FLOTANTE.",
            "txPgMeta": "-INSTALACIÓN DE MESAS DE DIALOGO.\nSE PROPICIA LA FORMALIZACIÓN DE LA SITUACIÓN CIUDADANA DE LA POBLACIÓN FLOTANTE.LA MUNICIPALIDAD ASEGURA LA PARTICIPACIÓN CIUDADANA EN EL PROGRESO ECONÓMICO, SOCIAL Y CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}