{
    "datoGeneral": {
        "idPlanGobierno": 29053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1cfb0510-bda1-4f3b-83db-62483a7fbc55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8be97303-5cf6-4922-b00c-81a60112691a.pdf",
        "txCodExpedienteExt": "ERM.2022014204",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176292,
            "txPgProblema": "DESERCIÓN Y    EMIGRACIÓN  ESCOLAR ADEMÁS  DE  BAJO RENDIMIENTO EDUCATIVO.\nCARENCIA DE PROFESIONALES EN LA SALUD.\nFALTA DE MEDICAMENTOS.\nCONSUMO DE BEBIDAS ALCOHÓLICAS AFECTANDO A LOS JÓVENES Y ADOLESCENTES. \nPÉRDIDA DE IDENTIDAD CULTURAL DE LAS EXPRESIONES FOLCLÓRICAS POR PARTE DE LOS CIUDADANOS DEL DISTRITO.\nEXISTENCIA DE  POTENCIALES LUGARES CON RIESGO DE DESBORDE POR AUMENTO DE PRECIPITACIONES PLUVIALES\nALTOS ÍNDICES DE POBREZA\nDESATENCIÓN A LAS PERSONAS DE LA TERCERA EDAD.\n\nPOCA ATENCIÓN AL DEPORTE \nSEGURIDAD CIUDADANA \nVIOLENCIA DE GENERO \nEQUIPAMIENTO URBANO (PISTAS, VEREDAS, CEMENTERIO)\nPRESUNTOS COMISIÓN HECHOS DE CORRUPCIÓN. \nDISCRIMINACIÓN  \nPOCO O NULO MANTENIMIENTO DE LAS VÍAS VECINALES Y COMUNALES LOS LUGARES DE PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "* SENSIBILIZAR Y HACER TOMA DE CONCIENCIA A LA COMUNIDAD EDUCATIVA.  (DOCENTES, PPFF Y AUTORIDADES). FORTALECER LA\nINFRAESTRUCTURA Y MATERIAL EDUCATIVO. \n* PROMOVER CAPACITACIONES Y DAR SOSTENIBILIDAD AL PROYECTO EDUCATIVO LOCAL.\n* ELABORAR E IMPLEMENTAR EL PLAN EDUCATIVO LOCAL.\n* GESTIONAR Y FORTALECER LOS SERVICIOS MÉDICOS EN LOS CENTROS DE SALUD.\n* EQUIPAMIENTO DEL CENTRO DE SALUD.\n* CREAR EN HUARICOLCA ÁREAS RECREATIVAS CON SUS RESPECTIVOS TALLERES DE MANUALIDADES, COCINA, CARPINTERÍA, DEPORTES ENTRE OTROS.\n* REVALORAR LA IDENTIDAD CULTURAL Y PROMOVER LOS ESPACIOS CON PLENO CONOCIMIENTO DE LAS EXPRESIONES ANCESTRALES RESPETANDO SU AUTENTICIDAD, A TRAVÉS DE CONCURSOS DE CANTO Y TEATRO. \nREALIZAR ESTUDIOS TÉCNICOS EN   LOS  LUGARES  VULNERABLES  DEL   DISTRITO.\nIMPLEMENTAR PROGRAMAS DE CARÁCTER PRODUCTIVO, ACTIVANDO NUESTRAS POTENCIALIDADES. \nFORTALECER Y AMPLIAR CON ACCIONES EN EL MARCO DE NUESTRA COMPETENCIA LA ATENCIÓN DE LAS PERSONAS DE LA TERCERA EDAD, EN COORDINACIÓN CON LAS DEMÁS\nINSTITUCIONES\nDIAGNÓSTICO Y FORTALECIMIENTO DE LAS ACTIVIDADES DEPORTIVAS EN TODOS LOS NIVELES Y GÉNEROS DE LA MANO CON UNA ADECUADA INFRAESTRUCTURA PARA SU PRÁCTICA. \nFORTALECIMIENTO Y OPTAR ACCIONES ESTRATÉGICAS PARA GARANTIZAR Y CONSOLIDAR LA SEGURIDAD EN NUESTRO DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES. \nEN PERMANENTE COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES DE BASE REALIZAR EL ESTUDIO, ANÁLISIS Y DETERMINAR ESTA PROBLEMÁTICA PROPONIENDO SOLUCIONES DE MANERA CONJUNT",
            "txPgIndicador": "* DIFUSIÓN, SENSIBILIZACIÓN Y REPOBLAMIENTO ESCOLAR UTILIZANDO METODOLOGÍAS EN COORDINACIÓN CON       LAS AUTORIDADES SECTORIALES.\n* ELABORACIÓN DE PROYECTOS Y GESTIONAR SU FINANCIAMIENTO\n* MEJORAMIENTO POR INVERSIÓN Y GESTIÓN DE LOS SERVICIOS MÉDICOS E INFRAESTRUCTURA DE SALUD.\n* DIAGNOSTICO MULTISCETORIAL SOBRE LA PROBLEMÁTICA.\n* REGULACIÓN NORMATIVA SOBRE LA MATERIA. \n* CONCENTRAR LA CREACIÓN DE ESPACIOS CON TODAS LAS CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES RELACIONADAS A RECUPERAR NUESTRA IDENTIDAD CULTURAL. \n* CONCRETIZACIÓN   DE    LOS ESTUDIOS TÉCNICOS. \n* REALIZAR LA INVERSIÓN O GESTIONAR EL FINANCIAMIENTO PARA LA EJECUCIÓN.\n\nDISMINUIR LA INCIDENCIA DE LOS NIVELES DE POBREZA.\nQUE LAS PERSONAS DE LA TERCERA EDAD SE ENCUENTREN ATENDIDAS CON LOS PROGRAMAS SOCIALES DEL ESTADO Y APORTE DE LA MUNICIPALIDAD DISTRITAL DE HUARICOLCA.\nDE ACUERDO AL DIAGNÓSTICO ELABORAR PROGRAMAS Y PROYECTOS QUE SOLUCIONEN LA PROBLEMÁTICA PLANTEADA CON LA INFRAESTRUCTURA ADECUADA. \nEJECUCIÓN DE ACCIONES QUE GENEREN SOSTENIBILIDAD EN EL SISTEMA DE SEGURIDAD CIUDADANA. \nREDUCCIÓN A NIVELES ÍNFIMOS LA VIOLENCIA DE GENERO CON ACCIONES Y ESTRATEGIAS PLANTEADAS POR LOS ACTORES SOCIALES INVOLUCRADOS. \nEJECUCIÓN POR INVERSIÓN O GESTIÓN DE LOS DIFERENTES PROYECTOS RELACIONADOS CON EL EQUIPAMIENTO URBANO. \nIMPLEMENTAR, EJECUTAR POLÍTICAS Y ESTRATEGIAS FRONTALES DE LUCHA CONTRA LA CORRUPCIÓN. \nEJECUCIÓN DE LOS PLANES MULTISECTORIALES PARA ELIMINAR ESTE PROBLEMA SOCIAL. \nEJECUCIÓN DE LOS PLANES DE TRA",
            "txPgMeta": "PERIODO 2023 AL 2026\nPERIODO 2023 AL 2026\nPERIODO 2023 AL 2026\nPERIODO 2023 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176359,
            "txPgProblema": "POCO FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LA AGRICULTURA.\nPOCO FORTALECIMIENTO DE LA CADENA PRODUCTIVA GANADERA. \nPOCA FORTALECIMIENTO DE LOS RECURSOS HÍDRICOS DE NUESTRO DISTRITO.\nESCASA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS MATERIALES E INMATERIALES DE NUESTRO DISTRITO.\nPOCA PROMOCIÓN Y FORTALECIMIENTO DE LAS MYPES. \nPOCA SIMBOLIZACIÓN DE LA ACTIVIDAD MINERÍA. \nDESORDEN E INSEGURIDAD EN EL SISTEMA DE TRANSPORTE.\nPOCO FORTALECIMIENTO DE LA ACTIVIDAD PISCÍCOLA DE NUESTRO DISTRITO. \nPOCO FORTALECIMIENTO DE LA ACTIVIDAD APÍCOLA EN NUESTRO DISTRITO.\nPOCA ATENCIÓN A LAS ACTIVIDADES COMERCIALES TRADICIONALES.",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE LAS DIFERENTES CADENAS PRODUCTIVAS DE PRODUCTOS AGRÍCOLAS QUE SE PRODUCEN EN NUESTRO DISTRITO PREVIO ANÁLISIS Y DIAGNÓSTICOS TENIENDO ÉNFASIS EN LA CAPACITACIÓN PERMANENTE DE NUESTROS PRODUCTORES. \nELABORACIÓN DE PLANES DE LAS DIFERENTES CADENAS PRODUCTIVAS EN LAS HORTALIZAS QUE SE PRODUCEN EN NUESTRO DISTRITO PREVIO ANÁLISIS Y DIAGNÓSTICO TENIENDO ÉNFASIS EN LA CAPACITACIÓN PERMANENTE DE NUESTROS PRODUCTORES GANADEROS. \nESTUDIO, ANÁLISIS Y ELABORACIÓN DE FICHAS Y GESTIÓN DE EXPEDIENTES PARA FORTALECER LOS RECURSOS HÍDRICOS DESDE EL ALMACENAMIENTO TRANSPORTE Y DISTRIBUCIÓN PARA AMPLIAR LA FRONTERA AGRÍCOLA Y GANADERA EN NUESTRO DISTRITO. \nMEJORAR Y PONER EN VALOR LOS DIVERSOS RECURSOS TURÍSTICOS DEL DISTRITO, DOTANDO DE LOS SERVICIOS ESENCIALES A LOS DESTINOS TURÍSTICOS Y BRINDANDO COMODIDAD Y SEGURIDAD PARA LOS VISITANTES Y TURISTAS, PREVIA REALIZACIÓN DEL INVENTARIO TURÍSTICO DE NUESTRO DISTRITO PARTIENDO DEL POTENCIAL DE LA GRUTA DE HAGAPO. \nIMPLEMENTAR LOS PROGRAMAS DE PROMOCIÓN Y FORTALECIMIENTO DE LAS MYPES, CON ACCIONES DE FORMALIZACIÓN, CAPACITACIÓN Y ORIENTACIÓN DE NUEVOS MERCADOS DE ACORDE A LA REALIDAD DE NUESTRO DISTRITO PREVIO ESTUDIOS ANÁLISIS Y DIAGNÓSTICO DEL MISMO. \nREALIZAR UN DIAGNÓSTICO DEL POTENCIAL MINERO DE NUESTRO DISTRITO TENIENDO COMO PRINCIPIO DE LA CONSERVACIÓN DEL MEDIO AMBIENTE Y SUS ELEMENTOS. \nANÁLISIS DE ESTUDIO Y ELABORACIÓN DE UN PLAN DE ORDENAMIENTO DE LOS SISTEMAS DE TRANSPORTE DE NUESTRO DISTRITO. \nANÁLISIS, ESTUD",
            "txPgIndicador": "LLEGAR A EJECUTAR LOS PLANES EN TODA SU INTEGRIDAD QUE TENDRÁ COMO RESULTANTE EL INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO ECONÓMICO DE LOS INVOLUCRADOS. \nLLEGAR A EJECUTAR LOS PLANES EN TODA SU INTEGRIDAD QUE TENDRÁN COMO RESULTANTE INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO ECONÓMICO DE LOS INVOLUCRADOS. \nLA EJECUCIÓN DE ESTOS PROYECTOS INCREMENTARÁ LA FRONTERA AGRÍCOLA Y DARÁ SOSTENIBILIDAD A LA EXISTENTE.  \nCONVERTIR DE NUESTRO DISTRITO UN DESTINO TURÍSTICO DEL VALLE DEL MANTARO CON LA EJECUCIÓN DE PLANES Y ESTRATEGIAS SERIAS EN COORDINACIÓN CON LAS AUTORIDADES SECTORIALES Y DE OTROS NIVELES DE GOBIERNO. \nEJECUCIÓN DE LOS PROGRAMAS Y PLANES PYMES FORMALIZADOS, CAPACITADOS Y COMPETITIVOS. \nQUE LOS ORGANISMOS COMPETENTES EJECUTEN LO ESTABLECIDO POR LAS NORMAS EN ESTRICTO CUMPLIMIENTO DE LA LICENCIA SOCIAL Y CUIDADO DE NUESTRO MEDIO AMBIENTE Y SUS ELEMENTOS. \nEJECUCIÓN DEL PLAN DE ORDENAMIENTO DE LOS SISTEMAS DE TRANSPORTE TENIENDO COMO PILARLA SEGURIDAD DE LOS PASAJEROS, CONDUCTORES Y PEATONES EN NUESTRA JURISDICCIÓN. \nEJECUCIÓN DE LOS PLANES Y PROGRAMAS DE FORTALECIMIENTO DE LA ACTIVIDAD PISCÍCOLA DE NUESTRO DISTRITO (RÍOS Y LAGUNAS)\nEJECUCIÓN DE LOS PLANES Y PROGRAMAS DE FORTALECIMIENTO DE LA ACTIVIDAD APÍCOLA DE NUESTRO DISTRITO.\nEJECUCIÓN DE LOS PLANES Y PROGRAMAS DE FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL TRADICIONAL (FERIAS TRADICIONALES, ETC.) DE NUESTRO DISTRITO.",
            "txPgMeta": "PERIODO 2023-2026\nPERIODO 2023-2026\nPERIODO 2023-2026\nPERIODO 2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176417,
            "txPgProblema": "CONSOLIDACIÓN Y MEJORAR DEL MANEJO RESPONSABLE E INTEGRAL DE LOS RESIDUOS SÓLIDOS. \nCONSOLIDACIÓN Y MEJORAR DEL MANEJO RESPONSABLE E INTEGRAL DE LOS RESIDUOS SÓLIDOS. \nPOCO FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.\nCONTAMINACIÓN (AIRE, SUELO, Y AGUA) POR USO DE PRODUCTOS DIVERSOS.\nNO SE CUENTA CON UN INSTRUMENTO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "ELABORACIÓN Y/O ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS. \nELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE AGUAS RESIDUALES. \nANÁLISIS, ESTUDIO Y DIAGNÓSTICO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS PARA EL FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.  \nANÁLISIS, ESTUDIO Y DIAGNÓSTICO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS DE MITIGACIÓN Y REDUCCIÓN DE CONTAMINACIÓN POR USO DE DIVERSOS PRODUCTOS. \nELABORAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE NUESTRO DISTRITO DE HUARICOLCA.",
            "txPgIndicador": "EJECUCIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS. \nEJECUCIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE AGUAS RESIDUALES. \nEJECUCIÓN DE LOS PLANES Y PROGRAMAS DE CONSERVACIÓN DE LA BIODIVERSIDAD. \nEJECUCIÓN DE LOS PLANES Y PROGRAMAS DE MITIGACIÓN Y REDUCCIÓN DE CONTAMINACIÓN POR USO DE LOS DIVERSOS PRODUCTOS.\nEJECUTAR LAS ACTIVIDADES PARA LA ELABORACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgMeta": "PERIODO 2023-2026\nPERIODO 2023-2026\nPERIODO 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176465,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN DE ACORDE A LA MODERNA GESTIÓN MUNICIPAL. \nPOCA RELACIÓN Y ACERCAMIENTO A LA POBLACIÓN. \nNO EXISTE SISTEMATIZACIÓN DE LA INFORMACIÓN Y LAS COMUNICACIONES. \nPOCO FORTALECIMIENTO DEL TALENTO HUMANO EN NUESTRA MUNICIPALIDAD DE HUARICOLCA.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS INSTRUMENTOS DE GESTIÓN CON LAS QUE CUENTA LA MUNICIPALIDAD DISTRITAL DE HUARICOLCA PARA SU ACTUALIZACIÓN Y ELABORACIÓN. \nANÁLISIS, ESTUDIOS Y DIAGNÓSTICO DE POLÍTICAS INSTITUCIONALES PARA UN GOBIERNO PARTICIPATIVO E INCLUSIVO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS. \nANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS SISTEMAS DE LA INFORMACIÓN Y COMUNICACIONES EN LA MUNICIPALIDAD PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS. \nANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE TALENTO HUMANO EN NUESTRA MUNICIPALIDAD PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS QUE FORTALEZCAN UN CLIMA LABORAL ÓPTIMO.",
            "txPgIndicador": "ELABORACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL SIGUIENDO LOS MODERNOS LINEAMIENTOS DE LA GESTIÓN MUNICIPAL. \nEJECUCIÓN DE PLANES Y PROGRAMAS QUE GENEREN UN GOBIERNO PARTICIPATIVO E INCLUSIVO DONDE EL ACERCAMIENTO A LA POBLACIÓN SEA PRIORIDAD DE LA GESTIÓN. \nEJECUCIÓN DE PLANES Y PROGRAMAS DE MODERNIZACIÓN DE LA INFORMACIÓN Y COMUNICACIONES EN NUESTRA MUNICIPALIDAD QUE GENEREN LA TRANSPARENCIA Y FÁCIL ACCESO A ELLAS DESDE CUALQUIER PARTE DEL MUNDO. \nEJECUCIÓN DE PLANES Y PROGRAMAS QUE FORTALEZCAN UN CLIMA LABORAL OPTIMO EN NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "PERIODO 2023-2026\nPERIODO 2023-2026\nPERIODO 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}