{
    "datoGeneral": {
        "idPlanGobierno": 16923,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/086318a4-2b8e-4c06-838e-2208743bb0da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeb1e548-cef0-49c4-9d0d-f2658e5c5cea.pdf",
        "txCodExpedienteExt": "ERM.2022007746",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151540,
            "txPgProblema": "FALTA DE ABASTECIMIENTO DE AGUA POTABLE POR MÁS DE 3 HORAS AL DÍA EN ALGUNOS LUGARES Y EN OTROS ANEXOS NO SE CUENTA CON EL SERVICIO.",
            "txPgObjetivo": "PROVEER AL DISTRITO DE CHILCA, DE UN ABASTECIMIENTO CONTINUO DE AGUA POTABLE TANTO AL CERCADO COMO SUS ANEXOS: ESTUDIO TÉCNICO INTEGRAL QUE ESTABLEZCA LA FORMA MÁS RÁPIDA Y ECONÓMICA QUE NOS PERMITA LOGRAR GARANTIZAR FUENTES DE AGUA POSIBLES PARA EL DISTRITO, GENERAR EN LA POBLACIÓN LA TOMA DE CONCIENCIA PARTICIPANDO EN EL CUIDADO Y AHORRO DEL RECURSO AGUA QUE ES UN DERECHO FUNDAMENTAL DE TODAS LAS PERSONAS, LO QUE CONTRIBUIRÁ A LAS ACCIONES QUE REALICE LA MUNICIPALIDAD.",
            "txPgIndicador": "EFECTIVIZAR UN PLAN ESTRUCTURADO QUE GARANTICE GESTIONAR QUE LA MUNICIPALIDAD DISTRITAL DE CHILCA FORMALICE SU CONDICIÓN DE PRESTADOR DE LOS SERVICIOS DE SANEAMIENTO, CONSTITUYENDO SU UNIDAD DE GESTIÓN MUNICIPAL ACORDE CON LA NORMATIVA DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y DE LA SUPERINTENDENCIA NACIONAL DE SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "PROGRAMA “AGUA GARANTIA DE VIDA”  ABASTECIMIENTO INTEGRAL DE AGUA PARA CHILCA, QUE ESTARÁ BASADO EN LOS CUATRO EJES FUNDAMENTALES COMO SON EL BUSCAR NUEVAS FUENTES DE AGUA, LA RECUPERACION DE NAPA FREATICA Y POZOS FOMENTANDO EL USO DE AGUA DESALINIZADA, AMPLIACION DEL SERVICIO, RESERVORIOS Y CONEXIONES NUEVAS CON UNA EFICIENTE ADMINISTRACION Y GESTION DEL AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151697,
            "txPgProblema": "LA TRANSFERENCIA DE BIENES INMUEBLES HA SIDO TRANSMITIDA DE GENERACIÓN EN GENERACIÓN EXISTIENDO LA LATENTE NECESIDAD DE INSCRIBIR LOS PREDIOS EN EL REGISTRO PÚBLICO, EXISTE INFORMALIDAD EN LA TRANSFERENCIA DE PREDIOS ENTRE PRIVADOS. EXISTEN GRANDES EXTENSIONES DE TERRENOS INSCRITOS A FAVOR DE LA COMUNIDAD CAMPESINA DE CHILCA Y LA CONSTANTE DISPUTA CON PARTICULARES QUE RECLAMAN DENUNCIOS O MEJOR DERECHO HAN IMPEDIDO QUE LAS ÁREAS DE EXPANSIÓN URBANA PUEDAN SER TITULADAS. EN CHILCA EXISTEN ZONAS DE EXPANSIÓN URBANA QUE SE ENCUENTRAN EN LA INFORMALIDAD, ESTAS COMUNAS SE HAN DESARROLLADO COMO ASENTAMIENTOS HUMANOS QUE NO HAN CONSEGUIDO FORMALIZAR SU PROPIEDAD.",
            "txPgObjetivo": "CREAR UNA OFICINA DE SANEAMIENTO DE INMUEBLES, PARA QUE MEDIANTE PROFESIONALES CAPACITADOS PUEDAN APOYAR A TODOS LOS POBLADORES EN SANEAR SUS INMUEBLES Y PUEDAN SER FORMALIZADOS. BRINDAR APOYO LOGÍSTICO PARA QUE LA ENTIDAD ENCARGADA DE LA FORMALIZACIÓN DE LA PROPIEDAD URBANA PUEDA ATENDER LOS PROBLEMAS Y BUSCAR SU PRONTA SOLUCIÓN DENTRO DE NUESTRA MUNICIPALIDAD.",
            "txPgIndicador": "SE AFIANZARAN CRITERIOS PARA SOSTENER EL SANEAMIENTO FISICO LEGAL DE NUESTRA POBLACIÓN, DEFINICIÓN DE LOS LÍMITES DEL DISTRITO MEDIANTE ESPECIALISTAS.",
            "txPgMeta": "GESTAR LA OFICINA DE APOYO Y ASESORAMIENTO A POBLACION EN SANEAMIENTO, CREACIÓN DE LA OFICINA DE SANEAMIENTO DE INMUEBLES QUE PERMITA APOYAR A LOS POBLADORES EN LA FORMALIZACIÓN DE LA PROPIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151844,
            "txPgProblema": "FALTA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PEQUEÑAS EN CADA ANEXO, FALTA DE CAMIONES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, DEFICIENTE PLANIFICACIÓN EN EL MANEJO Y RECOJO DE RESIDUOS SÓLIDOS, FALTA DE CAMPAÑAS DE CONTROL Y MONITOREO DE LA CONTAMINACIÓN DEL AIRE DEL DISTRITO.",
            "txPgObjetivo": "DOTAR DE PERSONAL Y RECURSOS NECESARIOS A LA OFICINA MUNICIPAL DE CUIDADO DEL MEDIO AMBIENTE, PARA QUE REALICEN LAS FISCALIZACIONES DE LAS NORMAS RESPECTO AL CUIDADO DEL MEDIO AMBIENTE, GESTIONAR CON EL MINISTERIO DEL AMBIENTE LA FIRMA DE UN CONVENIO PARA INSTALAR EN EL DISTRITO UN LABORATORIO QUE MIDA LA CALIDAD DEL AIRE, LOGRAR QUE EL DISTRITO DE CHILCA, CERCADO Y SUS ANEXOS CUENTE CON UN SISTEMA DE ALCANTARILLADO QUE GARANTICE EL TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "txPgIndicador": "REDUCIÓN DE LOS EFECTOS DE  LOS EFECTOS CONTAMINANTES FISICOS QUE SON GENERADOS POR LAS PLANTAS INDUSTRIALES QUE SE ENCUENTRAN EN NUESTRA LOCALIDAD",
            "txPgMeta": "MANTENIMIENTO INTEGRAL A LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR DE CHILCA PARA LOGRAR SU USO EFICIENTE EVITANDO LA CONTAMINACIÓN DEL MAR, LOGRAR LA ARBORIZACIÓN DE ÁREAS NUEVAS A PARTIR DEL USO DE LAS AGUAS DEBIDAMENTE TRATADAS EN LA PTAR, GESTIONAR LA CREACIÓN DE UN SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y, REALIZAR CONVENIOS CON LOS MINISTERIOS ENCARGADOS DE LA CONTAMINACIÓN AMBIENTAL, PARA FOMENTAR NUESTRO PROGRAMA DE VIGILANCIA “EMPRESAS SÍ, CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151935,
            "txPgProblema": "INSTRUMENTO GESTIÓN DEBIDAMENTE ACTUALIZADO: EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA), EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), EL REGLAMENTO DE APLICACIÓN DE SANCIONES ADMINISTRATIVAS (RASA) Y EL CUADRO DE INFRACCIONES Y SANCIONES ADMINISTRATIVAS (CUIS), TEXTO ÚNICO DE SERVICIOS NO EXCLUSIVOS (TUSNE), FALTA ACTUALIZACIÓN A LA REALIDAD DEL PLAN DE DESARROLLO LOCAL.",
            "txPgObjetivo": "APROBAR EL PLAN URBANO DISTRITAL DE ACUERDO AL ARTÍCULO 79 INCISO 3.1. DE LA LEY ORGÁNICA DE MUNICIPALIDADES, NO EXISTE EN EL DISTRITOACTUALIZACIÓN DEL CATASTRO, ELABORACIÓN DE UN PROGRAMA DE TRÁMITE DOCUMENTARIO QUE FACILITE LA BÚSQUEDA DE EXPEDIENTES Y DOCUMENTOS EN LAS DISTINTAS ÁREAS Y EL ESTADO DEL TRÁMITE QUE ADEMÁS PERMITIRÁ IDENTIFICAR SI SE CUMPLEN CON LOS PLAZOS ESTABLECIDOS EN EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA).",
            "txPgIndicador": "GENERAR MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.",
            "txPgMeta": "GESTIONAR ANTE AUTORIDADES COMPETENTES EL PLAN DE DEMARCACIÓN TERRITORIAL, ELABORAR EL PLAN URBANO DISTRITAL, CONTAR CON UN CATASTRO ACTUALIZADO DEL DISTRITO E IMPLEMENTAR UN PROGRAMA DE TRÁMITE DOCUMENTARIO EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}