{
    "datoGeneral": {
        "idPlanGobierno": 17638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8906418c-8578-4ea5-bfc7-7947018ba32c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a6005b0-3e50-495d-8096-6c07adf59f96.pdf",
        "txCodExpedienteExt": "ERM.2022006772",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125830,
            "txPgProblema": "1 SALUD:\n¿ ALTA INCIDENCIA DE ENFERMEDADES TRANSMISIBLES.\n¿ CONSUMO DE AGUA INSEGURA. DISPOSICIÓN DE EXCRETAS Y AGUAS RESIDUALES.\n¿ INADECUADA HIGIENE DE LA POBLACIÓN.\n¿ INCREMENTO DE LOS FOCOS DE  CONTAMINACIÓN Y PLAGAS. \n\n2 PROTECCIÓN SOCIAL:\n¿ CRECIMIENTO URBANÍSTICO DESORGANIZADO.\n¿ INCREMENTO DE LA EXPLOTACIÓN INFANTIL Y JUVENIL LABORAL.\n¿ NOTORIO ABANDONO DEL ADULTO MAYOR.\n¿ ESCASO APOYO A LAS PERSONAS CON DISCAPACIDAD\n\n3 EDUCACIÓN Y DEPORTE:\n¿ DEFICIENTE Y BAJO NIVEL EDUCATIVO EN SUS 03 NIVELES; TAMBIÉN EN LA EDUCACIÓN ESPECIAL.\n¿ INCREMENTO DE LA MIGRACIÓN ESCOLAR PUBLICA A LA PRIVADA.\n¿ INCREMENTO DE LA DESERCIÓN ESCOLAR.\n¿ ABANDONO DEL DEPORTE.\n¿ INADECUADA ORIENTACIÓN SEXUAL.",
            "txPgObjetivo": "1. SALUD \n\nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO. MÁS LÍNEA DE CONDUCCIÓN Y RESERVORIO.\nCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLEX.MANEJO HIGIÉNICO DEL MERCADO.\nIMPLEMENTAR PROGRAMA DE LIMPIEZA PÚBLICA DE CALLE.\nIMPLEMENTAR UN SISTEMA DE CONTENEDORES SOTERRADOS.\n\n2. PROTECCION SOCIAL\n\nIMPLEMENTAR UN PLAN PERMANENTE DE DOTACIÓN DE SUELOS Y VIVIENDA MÍNIMA SOCIAL. GESTIÓN IMPLEMENTAR UN PROGRAMA DE PROTECCIÓN A LA NIÑEZ Y EL ADULTO MAYOR. IMPLEMENTAR LAS GUARDERÍAS INFANTILES. PROYECTO CASA DE LA JUVENTUD Y DEL ADULTO MAYOR. CASA TALLER “SIN FRONTERAS” PARA LAS PERSONAS CON DISCAPACIDAD.\n\nEDUCACION Y DEPORTE \n\nIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DOCENTE COORDINADO. IMPLEMENTAR UN PLAN EDUCATIVO, EN INFRAESTRUCTURA, TECNOLOGÍA Y NUTRICIÓN ESCOLAR. PROYECTO CONSTRUCCIÓN DE UN COMPLEJO POLIDEPORTIVO Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL.PROMOVER LAS OLIMPIADAS ESCOLARES DISTRITALES.",
            "txPgIndicador": "1. SALUD \n\nINSTALAR AL 85.0 % DE RED DE AGUA POTABLE Y ALCANTARILLADO, EN EL DISTRITO. INSTALAR 25 CONTENEDORES SOTERRADOS EN LUGARES ESTRATÉGICOS DEL CERCADO.EMITIR ORDENANZAS MUNICIPALES DE CUMPLIMIENTO EFECTIVO DE ESTAS DISPOSICIONES.\n\n2. PROTECCION SOCIAL \n\nREGISTRO DE VIVIENDAS EN ZONAS DE RIESGO Y DOTACIÓN DE NUEVO SUELO.REGISTRO DE CONTROL DE REDUCCIÓN DE NIÑOS EN EDAD ESCOLAR TRABAJANDO.REGISTRO DE USUARIOS QUE REQUIEREN EL SERVICIO DE CUIDADO INFANTIL. RED DE ASISTENCIAL DE APOYO A LA PERSONA CON DISCAPACIDAD.\n\n3. EDUCACION Y DEPORTE\n\nREGISTRO DE CONTROL DE CAPACITACIÓN DOCENTE ANUAL. ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA. CUMPLIMIENTO DE LA I OLIMPIADAS EDUCATIVAS ES UNA REALIDAD.",
            "txPgMeta": "1. SALUD \nSOLUCIONAR AL 100% EL ALCANTARILLADO Y AGUA POTABLE EN EL CERCADO Y EN 60% EN LA PERIFERIA DE DEL DISTRITO, REDUCIENDO LA INCIDENCIA DE ENFERMEDADES TRASMISIBLES, SE PROVEERÁ CONSUMO DE AGUA DE BUENA CALIDAD, ADECUADOS HÁBITOS DE HIGIENE. ADECUADA DISPOSICIÓN DE EXCRETAS Y AGUAS RESIDUALES.ELIMINAR EN UN 100% LOS FOCOS DE CONTAMINACIÓN.\n\n2. PROTECCION SOCIAL\nAL TÉRMINO DE LA GESTIÓN SE DEBE REDUCIR EN UN 100% EL CRECIMIENTO URBANÍSTICO DESORGANIZADO Y HABER PROMOVIDO LA I ETAPA DE DOTACIÓN DE SUELOS PARA VIVIENDA.REDUCIR AL 100% LA EXPLOTACIÓN LABORAL INFANTIL Y JUVENIL \n\n3. EDUCACION Y DEPORTE \n\nREGISTRO DE CONTROL DE CAPACITACIÓN DOCENTE ANUAL. ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA.CUMPLIMIENTO DE LA I OLIMPIADAS EDUCATIVAS ES UNA REALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126191,
            "txPgProblema": "1 EMPLEO:\nESCAZA FUENTE DE TRABAJO\n\n2 AGRICULTURA:\nDEFICIENTE DESARROLLO  AGROPECUARIO\n\n3 TURISMO:\nDEFICIENTE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "1. EMPLEO \nPROMOVER LAS INVERSIONES DE GRANDE, MEDIANA Y PEQUEÑA EMPRESA.IMPLEMENTACIÓN LA OFICINA DE DESARROLLO Y CENTRO MUNICIPAL DE NEGOCIO, PARA PROMOVER LAS INVERSIONES, FACILITANDO TRAMITE LEGALES Y ADMINISTRATIVOS.PROYECTO PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. PROGRAMA DE INVERSIÓN DE OBRAS PÚBLICAS SOSTENIBLE.\n\n2. AGRICULTURA\nIMPLEMENTACIÓN DEL ÁREA DE DESARROLLO AGROPECUARIO Y ACUÍCOLA.PROMOVER LA FERIA AGROPECUARIA.PROMOVER LA CRIANZA DE ANIMALES MENORES.IMPLEMENTAR UN PROGRAMA DE CAPACITACIONES AL AGRICULTOR.\n\n3. TURISMO\nIMPLEMENTAR UN CALENDARIO TURÍSTICO ANUAL DE ACTIVIDADES TRADICIONALES Y COSTUMBRISTAS. PROYECTO DEL CIRCUITO TURÍSTICO REGIONAL DE \nMANCOMUNIDADES.IMPULSAR EL PROYECTO TURÍSTICO “NAYLAMP” IMPULSAR DE LAS AGENCIAS DE TURISMO LOCAL.PROYECTO CONSTRUCCIÓN DEL PASEO ARTESANAL Y CULTURAL. IMPULSAR LOS CENTROS DE ESPARCIMIENTO Y CENTROS RECREACIONALES.PROYECTO MUSEO “EL CABALLITO DE TOTORA”.",
            "txPgIndicador": "1. EMPLEO \nCOMPARATIVO DE ÍNDICE DE EMPLEO ACTUAL CONTRA ÍNDICE DE EXPANSIÓN DE EMPLEO ANUAL. ÍNDICE DE INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. REGISTRO DE CONTRATACIÓN DE MANO DE OBRA PIMENTELEÑA, EN PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA Y OBRAS PÚBLICAS.\n\n2. AGRICULTURA\nÍNDICE DE PRODUCCIÓN AGRÍCOLA. ÍNDICE DE DESARROLLO GANADERO.CONTROL DE PROGRAMA ANUAL DE CAPACITACIONES.\n\n3.TURISMO\nCONTROL Y MONITOREO DE EJECUCIÓN DEL CALENDARIO TURÍSTICO.REGISTRO Y CONTROL DE VISITAS DE TURISTAS OCALES, NACIONALES E INTERNACIONALES. INCREMENTO DE LA DEMANDA GASTRONÓMICA LOCAL.",
            "txPgMeta": "1. EMPLEO \nAL TÉRMINO DE LA GESTIÓN NOS PROPONEMOS GENERAR LA CREACIÓN DE EMPLEO SOSTENIBLE A TRAVÉS DE LA PROMOCIÓN DE INVERSIONES DE GRANDE, MEDIANA Y PEQUEÑA EMPRESA.PROMOVEREMOS LA CREACIÓN DE FUENTES DE TRABAJO SOSTENIBLE A TRAVÉS DE PROYECTOS DE AUTOFINANCIAMIENTO, COMO ES LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.DISMINUCIÓN DE LA POBREZA AL 20%, TENIENDO EN CUENTA EL PROMEDIO NACIONAL.\n\n2.AGRICULTURA \nAL TÉRMINO DE LA GESTIÓN EL DESARROLLO AGROPECUARIO Y ACUÍCOLA COBRA IMPULSO SOSTENIBLE, CON INFRAESTRUCTURA, TECNOLOGÍA, MEJORES \nCAMINOS, ETC. EL 100% DE AGRICULTORES ESTÁ CAPACITADO CON NUEVAS POLÍTICAS DE DESARROLLO E INCREMENTA SU NIVEL COMPETITIVO. APROVECHAMIENTO RESPONSABLES DE LOS RECURSOS NATURALES, COMO EL AGUA Y LOS SUELOS.\n\n3. TURISMO\nAL TÉRMINO DE LA GESTIÓN, PIMENTEL EXPERIMENTA LA PERCEPCIÓN REAL DEL TURISMO DE AVENTURA, HISTÓRICO Y VIVENCIAL EN LA ZONA URBANO Y RURAL. EL DESARROLLO TURÍSTICO PERMITE LA GENERACIÓN DE FUENTE DE TRABAJO SOSTENIBLE, EN EL SECTOR GASTRONÓMICO, HOTELERO, \n ARTESANAL, TRANSPORTE, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126207,
            "txPgProblema": "1 SEGURIDAD CIUDADANA: \nCRECIMIENTO DE LA INSEGURIDAD CIUDADANA Y VIOLENCIA CIUDADANA.\n\n2 CAOS URBANO\n\n¿ CRECIMIENTO \nDEMOGRÁFICO.\n¿ INCREMENTO DE LA MIGRACIÓN NACIONAL Y EXTRANJERA\n\n3 CONTAMINACIÓN AMBIENTAL.\n\n¿ ESCASA FORESTACIÓN.\n¿ DESCUIDO DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "1. SEGURIDAD CIUDADANA\nFORTALECIMIENTO E IMPLEMENTACIÓN DEL SERVICIO DE SERENAZGO.PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA CON SISTEMA DE VIDEO VIGILANCIA.IMPLEMENTAR EL PROGRAMA “DISTRITO SEGURO”, EN NUESTRA JURISDICCIÓN.\n\n2 ACTUALIZAR Y APLICAR EL PLAN DE DESARROLLO URBANÍSTICO. ACTUALIZAR Y APLICAR EL PLAN ESTRATÉGICO TERRITORIAL.REALIZAR UN CENSO DISTRITAL \n– GESTIÓN.IMPLEMENTAR UN PLAN PERMANENTE DE DOTACIÓN DE SUELOS PARA VIVIENDA MÍNIMA SOCIAL.\n\n3 DISEÑAR Y EJECUTAR POLÍTICAS AMBIENTALES PARA ELIMINAR LA CONTAMINACIÓN, VISUAL, AUDITIVA. PROMOVER UNA CULTURA ECOLÓGICA.DISEÑAR Y EJECUTAR PROGRAMAS DE ARBORIZACIÓN Y JARDINES ECOLÓGICOS.CONSTRUCCIÓN DE PARQUES TEMÁTICOS ECOLÓGICOS ANTI ESTRÉS.",
            "txPgIndicador": "1 PLAN DE CAPACITACIÓN ANUAL E INSTALACIÓN DE 50 CÁMARAS DE VIDEO VIGILANCIA CON ALTOPARLANTES.DESARROLLAR UN SISTEMA INTEGRADO DE PATRULLAJE EN LA CARRETERAS, CENTROS POBLADOS Y ZONA RURAL.EVALUACIÓN DEL REGISTRO DE INCIDENCIA.\n\n2 DISEÑAR POLÍTICAS Y ESTRATEGIAS DE ORDENAMIENTO URBANÍSTICO.EMITIR ORDENANZAS MUNICIPALES DE CUMPLIMIENTO ESTRICTO DE LOS PLANES DE DESARROLLO URBANÍSTICO Y TERRITORIAL.OBTENCIÓN DE UNA BASE DE DATOS DEMOGRÁFICA, ECONÓMICA Y SOCIAL DE LA POBLACIÓN. \n\n3 EMITIR ORDENANZAS MUNICIPALES DE CUMPLIMIENTO ESTRICTO PARA REDUCIR TODO TIPO DE CONTAMINACIÓN. IMPLEMENTAR POLÍTICAS PARA INCULCAR UNA CULTURA ECOLÓGICA Y CIUDAD ECOLÓGICA.",
            "txPgMeta": "1 AL TÉRMINO DE LA GESTIÓN SE DEBE REDUCIR EN UN 100% EL ÍNDICE DE ROBOS, ASALTOS, FALTAS, VIOLENCIA, EXPENDIO DE DROGAS, PROSTITUCIÓN, ETC., EN EL DISTRITO DE PIMENTEL.\n\n2 AL TÉRMINO DE LA GESTIÓN SE HA REDISEÑADO UN MODELO ESPACIAL QUE RESPONDA A LAS PREOCUPACIONES DE LOS CIUDADANOS, COMO SON VIVIENDA, EMPLEO, ACCESIBILIDAD Y SEGURIDAD, CON FINES DE CONVERTIR A PIMENTEL EN UN MEJOR LUGAR PARA VIVIR.\n\n3 AL TÉRMINO DE LA GESTIÓN LA CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO IMPACTANDO POSITIVAMENTE EN LA SALUD, EN LA ECONOMÍA, DE LA POBLACIÓN Y HACIENDO DE PIMENTEL EL MEJOR LUGAR PARA VIVIR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126212,
            "txPgProblema": "1 MUNICIPALIDAD:\nADMINISTRACIÓN INEFICIENTE.RECURSO HUMANO IMPRODUCTIVO.\n\nADMINISTRACIÓN DE FINANZAS.“TOLERANCIA CERO” ALTO ÍNDICE DE CORRUPCIÓN.\n\n3 ORGANIZACIONES DE BASES SOCIALES DÉBILES.",
            "txPgObjetivo": "1 INSTALAR UN EQUIPO TÉCNICO PROFESIONAL CON VALORES.MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL.IMPLEMENTAR UN PROGRAMA DE ANUAL DE CAPACITACIÓN DEL PERSONAL.UN GOBIERNO MUNICIPAL DESCENTRALIZADOIMPLEMENTACIÓN DE INDICADORES DE PRODUCCIÓN.UN GOBIERNO DEMOCRÁTICO Y CON VOCACIÓN DE SERVICIO.\n\n2 POLÍTICA DE TRANSPARENCIA Y AUSTERIDAD DEL GASTO.IMPLEMENTAR LA OFICINA DE CONTROL INTERNO.APLICACIÓN FIRME DE LA LEY.ACTUALIZAR EL CATASTRO URBANO.\n\n3 FORTALECER Y PROMOVER LAS INSTITUCIONES LOCALES.CAPACITACIÓN Y ORIENTACIÓN EN PROYECTOS DE INVERSIÓN PÚBLICA.IMPLEMENTACIÓN DE UN \nSISTEMA DE CONSULTA Y PARTICIPACIÓN CIUDADANA DE LOS PROCESOS. PROMOVER LA PARTICIPACIÓN CIUDADANA EN SEGURIDAD",
            "txPgIndicador": "1 REGISTRO DE VIABILIDAD DE TOMA DE DECISIONES.REGISTRO CONSOLIDADO DE CONSULTAS Y TRAMITES ATENDIDOS.CONTROL DE PROGRAMA DE CAPACITACIONES. NÚMERO DE OFICINA INSTALADAS EN LOS CENTROS POBLADOS MAYORES.\n\n2 REGISTRO Y EVALUACIÓN DE COSTOS DE MATERIALES, INSUMOS, ÚTILES DE OFICINA, SERVICIOS, ETC.REGISTRO DE INCIDENCIAS DE SERVIDOR MUNICIPAL.REGISTRO DE NUEVO CONTRIBUYENTES.\n\n3 REGISTRO DE NIVEL DE PARTICIPACIÓN CIUDADANA EN:\nPRESUPUESTO PARTICIPATIVO. SEGURIDAD CIUDADANA.LICITACIONES.",
            "txPgMeta": "1 AL TÉRMINO DE LA GESTIÓN, LA POBLACIÓN PIMENTELEÑA, HA COBRADO LA CONFIANZA EN SUS AUTORIDADES.LA MUNICIPALIDAD ES UNA INSTITUCIÓN, MODERNA, EFICIENTE Y PRODUCTIVA, CON VOCACIÓN DE SERVICIO.EL RECURSO HUMANO DE LA MUNICIPALIDAD RECONOCE SU IMPORTANCIA Y ROL \nFUNDAMENTAL PARA LA CONSECUCIÓN DEL PROGRESO DE PIMENTEL.\n\n2 AL TÉRMINO DE LA GESTIÓN SE PUEDE DEMUESTRA QUE LAS POLÍTICAS DE TRANSPARENCIAS IMPLEMENTADAS HAN SIDO VIABLES, LO QUE PERMITE \nTRANSPARENTAR LOS BALANCES ECONÓMICOS Y REALIZAR UNA ENTREGA DE CARGO CONFIABLE.EL SERVIDOR MUNICIPAL \nVALORA EL PATRIMONIO DE LA COMUNA Y PRACTICA LOS VALORES Y ÉTICA.EL REGISTRO DE NUEVO CONTRIBUYENTES GENERA UN INCREMENTO CONSIDERABLE DE INGRESOS PROPIOS, LO QUE PERMITIÓ LA EJECUCIÓN DE MÁS OBRAS.\n\n3 AL TÉRMINO DE LA GESTIÓN LAS ORGANIZACIONES DE BASES SE ENCUENTRAN FORTALECIDAS Y RECONOCIDAS.SE IDENTIFICAN CON EL DESARROLLO DEL DISTRITO Y SE SIENTEN COMPROMETIDOS CON EL FORTALECIMIENTO INSTITUCIONAL PARA GENERAR EL BIEN COMÚN.SE ERRADICA LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}