{
    "datoGeneral": {
        "idPlanGobierno": 23814,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bcf16f42-8f33-4859-85be-edebbdd3ddbd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f8188f0-ad4c-4652-8cad-1b8260ea7492.pdf",
        "txCodExpedienteExt": "ERM.2022009707",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145269,
            "txPgProblema": "LUCHA CONTRA LA POBREZA\nNIÑOS Y ADOLESCENTES\nEQUIDAD DE GENERO\nDEPORTE Y RECREACIÓN \nCULTURA",
            "txPgObjetivo": "1.\tIMPLEMENTAR LAS POLÍTICAS DE PROTECCIÓN. PROMOCIÓN E INCLUSIÓN A LOS SEGMENTOS MÁS VULNERABLES DE LA POBLACIÓN, MEJORANDO LOS NIVELES DE BIENESTAR SOCIAL Y EL COMBATE A LA POBREZA.\nPROMOVER Y VINCULAR LAS POLÍTICAS QUE GARANTICEN LOS DERECHOS FUNDAMENTALES DE LA INFANCIA Y LA ADOLESCENCIA.\nCOORDINAR LA FORMULACIÓN E IMPLEMENTACIÓN DE UN PLAN LOCAL DE ACCIÓN POR LA INFANCIA Y LA ADOLESCENCIA, EN EL MARCO DE LA POLÍTICA NACIONAL Y SECTORIAL.\nPROMOVER LA INCLUSIÓN DE LAS FAMILIAS EN LOS PROGRAMAS PRODUCTIVOS DE LA MUNICIPALIDAD PARA MEJOR LAS CONDICIONES DE VIDA EN LA FAMILIA.\n1.\tFORTALECER LA EQUIDAD DE GÉNERO, FACILITANDO ACCIONES DE APOYO Y PROTECCIÓN A AL DERECHO A LA MUJER Y POBLACIONES VULNERABLES EN ARTICULACIÓN CON LOS OPERADORES DE LA JUSTICIA.\nPROMOVEREMOS LA PROMOCIÓN Y EL DESARROLLO DEL DEPORTE EN TODO EL CONTEXTO DISTRITAL.\nESTABLECER MECANISMOS DE COLABORACIÓN Y VINCULACIÓN CULTURAL CON INSTANCIAS PÚBLICAS O PRIVADAS.\nCREAR PROGRAMAS DE CAPACITACIÓN Y ACTUALIZACIÓN PARA \nFORMULAR PROGRAMAS CULTURALES QUE RESPONDAN A LA DEMANDA DE LOS DISTINTOS GRUPOS DE POBLACIÓN EN ESPECIAL A NIÑOS Y JÓVENES, ASÍ COMO A GRUPOS VULNERABLES.",
            "txPgIndicador": "POBREZA\n¿ PROGRAMAS SOCIALES\n¿ PARTICIPACIÓN CIUDADANA\n¿ POLÍTICA SECTORIAL\n¿ INVERSIÓN MUNICIPAL\n¿ DESARROLLO ECONÓMICOCOMITÉ MUNICIPAL\n¿ POLÍTICA MUNICIPAL\n¿ EXPLOTACIÓN SEXUAL\n¿ EMBARAZO ADOLESCENTES\n¿ DESERCIÓN ESCOLAR\n¿ INCLUSIÓN SOCIAL¿ IGUALDAD DE GENERO\n¿ POBLACIONES VULNERABLES\n¿ PROGRAMAS SOCIALES\n¿ INVERSIÓN SOCIAL\n¿ ASISTENCIA TÉCNICA\nPOLÍTICAS DEPORTIVAS\n¿ PARTICIPACIÓN CIUDADANA\n¿ PROMOCIÓN DEL DEPORTE\n¿ RECUPERACIÓN ÁREAS DEGRADADAS\nPROMOCIÓN DE LA CULTURA\n¿ DIFUSIÓN ARTÍSTICA \n¿ PROMOVER IDENTIDAD LOCAL\nDIVULGAR PATRIMONIO CULTURAL\n¿ REFORZAR VALORES",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA EN UN 10%, MEDIANTE LA OFICINA DE PROGRAMAS SOCIALES, QUE SERÁ LA UNIDAD ORGÁNICA ENCARGADA DE PROMOVER, PLANIFICAR, ATENDER Y ADMINISTRAR LOS PROGRAMAS SOCIALES.\nFOMENTAR LA PARTICIPACIÓN E INVERSIÓN DE LAS ENTIDADES PÚBLICAS Y PRIVADAS PARA EL DESARROLLO DE LOS PROGRAMAS SOCIALES EN EL ÁMBITO DE SU COMPETENCIA\nDECLARAR DE INTERÉS SOCIAL Y CREAR EL COMITÉ MUNICIPAL POR LOS DERECHOS DEL NIÑO Y ADOLESCENTES\nPROMOVER PROGRAMAS CULTURALES QUE RESPONDAN A LA DEMANDA DE LOS DISTINTOS GRUPOS DE POBLACIÓN EN ESPECIAL A NIÑOS Y JÓVENES, ASÍ COMO A GRUPOS VULNERABLE\nERRADICAR EL ABANDONO Y LA EXPLOTACIÓN DE LOS NIÑOS Y ADOLESCENTES EN TODAS SUS FORMAS.\nAL 2026 EN EL MARCO DEL PLAN MULTISECTORIAL DE LOS EMBARAZOS ADOLESCENTE, BUSCAR REDUCIR EN 10% LOS CASOS DE PREVALENCIA.\nCREAR UN MÓDULO DE ATENCIÓN A LA MUJER Y POBLACIONES VULNERABLES, VÍCTIMA DE VIOLENCIA FAMILIAR Y SEXUAL, ADSCRITA A LA DEMUNA CON AMBIENTES PRIVADOS Y PERSONAL CAPACITADO PARA SU ATENCIÓN\nGESTIONAREMOS ALIANZAS ESTRATÉGICAS CON ACADEMIAS COMO CANTOLAO PARA ORGANIZAR CAMPEONATOS Y VEAN LOS TALENTOS DISTRITALES.\nCREAR UN TEATRO MUNICIPAL, CON AUDITORIO CON CAPACIDAD PARA ALBERGAR 500 PERSONAS, QUE CONTARÁ CON AUDITORIO, CENTRO DE CONVENCIONES, ESCENARIO LEVADIZO, CAMERINOS Y MÁS.\nSE ASIGNARÁ PRESUPUESTO PARA LA CREACIÓN DEL TEATRO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145546,
            "txPgProblema": "REACTIVACIÓN ECONÓMICA\nAGRICULTURA\nPISCICULTURA Y ACUICULTURA\nSECTOR FORESTAL\nARTESANÍA\nTURISMO\nEMPRENDIMIENTO JUVENIL",
            "txPgObjetivo": "IMPULSAR LA REACTIVACIÓN Y CRECIMIENTO ECONÓMICO, PROMOVIENDO LA FORMALIDAD Y EL DESARROLLO DE PROGRAMAS PRODUCTIVOS Y TURÍSTICOS\nINCENTIVAR A LOS ACTORES ECONÓMICOS CLAVES; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\nFORTALECER LA CAPACIDAD TÉCNICA DE LOS AGRICULTORES PARA MEJORAR LA PRODUCTIVIDAD Y SOSTENIBILIDAD DE LA AGRICULTURA Y DEL MANEJO DE LOS RECURSOS NATURALES DE LAS COMUNIDADES RURALES; APOYANDO TÉCNICAMENTE Y RESPONDIENDO A SUS DEMANDAS.\n\nFORTALECER EL MANEJO Y CONSERVACIÓN DE ESPECIES NATIVAS Y DOMESTICADAS.\n\nFORTALECER LAS CAPACIDADES TÉCNICAS, DE GESTIÓN, FORMACIÓN DE MICROEMPRESAS, E INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICAS DE LA PISCICULTURA, ACUÍCOLA.\nCONTRIBUIR EN EL DESARROLLO DE CADENA DEL VALOR PRODUCTIVO HIDROBIOLÓGICOS DE ACUERDO A LAS TENDENCIAS DEL MERCADO.\nFOMENTÁREMOS LA CONSERVACIÓN DEL MEDIO AMBIENTE, ARBORIZANDO LAS PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO PARA EQUILIBRAR EL DETERIORO AMBIENTAL Y TENER UNA MEJOR VIDA DE LA POBLACIÓN.\nDISEÑAR UN SISTEMA VIRTUAL DE COMERCIALIZACIÓN DE ARTESANÍAS TRANSITORIAS Y PERMANENTES.",
            "txPgIndicador": "¿ CAPITAL HUMANO\n¿ GENERACIÓN DE EMPLEO.\n¿ INVERSIÓN LOCAL\n¿ INVERSIÓN NACIONAL\n¿ INVERSIÓN EXTRANJERA\n¿ REFORMA ECONÓMICAS DISTRITALES.\n¿ CRECIMIENTO ECONÓMICO\n¿ DINAMIZACIÓN DE LA ECONOMÍA\n¿ PRODUCCIÓN\n¿ CALIDAD\n¿ ASESORÍA TÉCNICA\n¿ CAPACITACIÓN\n¿ INVERSIÓN\n¿ MANEJO DE ESPECIES\n¿ POBLADOR RURAL¿ PRODUCCIÓN\n¿ CALIDAD\n¿ ASESORÍA TÉCNICA\n¿ CAPACITACIÓN\n¿ INVERSIÓN\n¿ MANEJO DE ESPECIES\n¿ POBLADOR RURAL¿ PRODUCCIÓN FORESTAL\n¿ CADENA DE VALOR\n¿ REFORESTACIÓN\n¿ ÁREAS DEFORESTADAS\n¿ CALIDAD\n¿ ASESORÍA TÉCNICA\n¿ CAPACITACIÓN\n¿ INVERSIÓN\n¿ MANEJO DE ESPECIES\n¿ POBLADOR RURAL¿ COMERCIALIZACIÓN\n¿ VENTAS\n¿ MERCADO LOCAL\n¿ MERCADO VIRTUAL\n¿ CAPACITACIÓN\n¿ TURISMO¿ POTENCIAL TURÍSTICO\n¿ RECURSOS HUMANOS\n¿ BIODIVERSIDAD\n¿ ASESORÍA TÉCNICA\n¿ FESTIVALES\n¿ SALUD\n¿ CULTURA¿ SOCIEDAD\n¿ FORMACIÓN TÉCNICA\n¿ CONVENIOS\n¿ CULTURA\n¿ DESARROLLO ECONÓMICO\n¿ CAPACITACIÓN",
            "txPgMeta": "INSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA\nDISEÑAR E IMPLANTAR CON LA PARTICIPACIÓN DE LOS SECTORES EMPRESARIALES BOLSAS DE TRABAJO PARA JÓVENES, MUJERES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nTECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.\n\nCAPACITAR TÉCNICAMENTE A LOS PRODUCTORES AGRÍCOLAS ORGANIZADOS\n¿  PROMOVER LA HORTICULTURA CON POBLACIONES VULNERABLES, BRINDANDO DANDO SOPORTE TÉCNICO, ORGANIZANDO PASANTÍAS PARA QUE VEAN LAS EXPERIENCIAS DE PRODUCCIÓN PRODUCTIVA.\nPROMOVER LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE PISCIGRANJAS, CON EL OBJETIVO DE PRODUCCIÓN, COSECHA DE PECES PARA EL CONSUMO LOCAL Y NACIONAL.\n\nPROYECTO DE REFORESTACIÓN EN EL EJE CARRETERO IQUITOS-NAUTA PARA LA RECUPERACIÓN DE ÁREAS DEFORESTADAS.\n\nPROYECTO DE ARBORIZACIÓN CON PLANTAS ORNAMENTALES, PARA RECUPERACIÓN DE ÁREAS VERDES Y EMBELLECIMIENTO DEL DISTRITO.\n\nCREACIÓN DE UN ECOMMERCE PARA AUMENTAR LAS VENTAS DE ARTESANÍA A NIVEL NACIONAL E INTERNACIONAL, UTILIZANDO E-MAIL, CATÁLOGOS Y CARRITOS DE COMPRAS, INTERCAMBIO ELECTRÓNICO DE DATOS (EDI), PROTOCOLO DE TRANSFERENCIA DE DATOS (FTP) Y SERVICIOS WEB.\n\nPUERTO TURÍSTICO EN SANTA CLARA, Y FORMALIZACIÓN DE LOS TRANSPORTISTAS\n¿  PROMOCIONAR LAS PRINCIPALES PLAYAS DE ARENA BLANCA COMO TIPISHCA, LUPUNA, ZORRO PLAYA, UNISUNI, ENTRE OTRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145710,
            "txPgProblema": "RESIDUOS SÓLIDOS\nSEGURIDAD CIUDADANA\nSEGURIDAD VIAL",
            "txPgObjetivo": "1.\tFORTALECER EL MANEJO Y RECOJO DE LOS RESIDUOS SÓLIDOS.\nCONSERVAR Y AMPLIAR LAS ÁREAS VERDES URBANAS PARA EL MEJORAMIENTO DE LA CALIDAD DEL AIRE Y LA GENERACIÓN DE ESPACIOS CULTURALES Y DE ESPARCIMIENTO\nIMPLEMENTACIÓN DEL SERVICIO DE CÁMARAS DE SEGURIDAD, SE AUMENTARÁN CÁMARAS DE ALTA RESOLUCIÓN DE IMAGEN Y VIDEO, CON LO ÚLTIMO DE LA TECNOLOGÍA EN TODO EL DISTRITO. \nSE CAPACITARÁ Y EQUIPARÁ AL PERSONAL DE SERENAZGO PARA TENER UN EFICIENTE RENDIMIENTO, ASÍ MISMO SE LE DARÁ ASESORAMIENTO Y ATENCIÓN PSICOLÓGICA.\n\nSE COORDINARÁ APOYO DE LA POLICÍA NACIONAL, FUERZAS ARMADAS Y MUNICIPALIDADES COLINDANTES, HACIENDO CONVENIOS DE MUTUA COLABORACIÓN QUE NOS PERMITE LA LEY.\nMEJORAR LAS TROCHAS CARROZABLES, CAMINOS DE PENETRACIÓN QUE SIRVEN ACCESO DE LOS CENTROS POBLADOS Y COMUNIDADES ASENTADAS EN EL EJE CARRETERO.\nMEJORAR LOS PUERTOS DE ACCESO PARA EL EMBARQUE Y DESEMBARQUE DE PERSONAS Y CARGA EN LOS CASERÍOS DE SANTA CLARA – NINA RUMI- PUERTO ALMENDRAS",
            "txPgIndicador": "¿ DESEMPEÑO AMBIENTAL\n¿ RELLENO SANITARIO\n¿ RECUPERACIÓN ÁREAS DEGRADADAS\n¿ SALUD AMBIENTAL\n¿ GESTIÓN AMBIENTAL\n¿ MONITOREO AMBIENTAL\n¿ ECONOMÍA VERDE¿ LUCHA CONTRA LA DELINCUENCIA\n¿ ASESORÍA TÉCNICA\n¿ ÍNDICE DE VICTIMIZACIÓN\n¿ EQUIPAMIENTO\n¿ HECHOS DELICTIVOS\n¿ TASA DELICTIVA\n¿ ALIANZAS ESTRATÉGICAS \n¿ PERCEPCIÓN CIUDADANA¿ COMUNIDADES\n¿ SEMAFORIZACIÓN\n¿ CONTROL DE TRANSITO \n¿ POBLACIÓN\n¿ EDUCACIÓN VIAL",
            "txPgMeta": "IMPLEMENTAR Y PONER EN FUNCIONAMIENTO EL RELLENO SANITARIO DE RESIDUOS SÓLIDOS MUNICIPALES PARA EL MANEJO INTEGRAL.\nDISEÑAR UNA PLANTA DE TRATAMIENTO RESIDUOS SÓLIDOS MUNICIPALES BASADA EN LA RECOLECCIÓN SELECTIVA.\n\nCONTAR CON UN CENTRAL DE EMERGENCIA CON FUNCIONAMIENTO LAS 24 HORAS AL DÍA Y 0% DELINCUENCIA EN NUESTRO QUERIDO DISTRITO.\n\nSER UNA GESTIÓN MUNICIPAL, CON ALTO RENDIMIENTO Y EJEMPLO PARA LOS DISTRITOS DE LA REGIÓN LORETO, INCENTIVANDO LA PRESENCIA DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES EN NUESTROS PRINCIPALES ATRACTIVOS TURÍSTICOS.\nCONTAR CON UN COMANDO DE ESPECIALIZADO DE SERENOS PREVIA CAPACITACIÓN Y CONVENIO CON LA POLICÍA NACIONAL DEL PERÚ Y LA FISCALÍA DE PREVENCIÓN DEL DELITO.\n\nCONTAR CON UN PLAN VIAL DE TRANSPORTE SEGURO PARA LA \nPOBLACIÓN.\nEMPISTADO DE 20 KM DE CALLES, AVENIDAS Y VEREDAS PEATONALES.\nACONDICIONAR Y MEJORAR 15 KM DE TROCHAS CARROZABLES EN EL EJE CARRETERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146128,
            "txPgProblema": "GESTIÓN ANTISOBORNO\nGESTIÓN EDUCATIVA\nFARMACIA MUNICIPAL AMIGABLE\nATENCIÓN INTEGRAL\nPREVENCIÓN DE ETS",
            "txPgObjetivo": "LA APERTURA DE LA GESTIÓN MUNICIPAL AL ESCRUTINIO EXTERNO DE LA EFICACIA DE SUS POLÍTICAS Y PROCESOS CONTRA EL SOBORNO.\nLA COLABORACIÓN CON LAS PARTES INTERESADAS PARA SUPERVISAR Y ADMINISTRAR EL RIESGO EN TODA LA ORGANIZACIÓN Y LA CADENA DE SUMINISTRO.\nFOMENTAR ACTIVIDADES INTERSECTORIALES DE MATRÍCULA OPORTUNA A LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR.\nIMPLEMENTAR UN PLAN DE REFORZAMIENTO DE ESTUDIANTES CON BAJO RENDIMIENTOS EN LOS CENTROS COMUNITARIOS DE ZONA RURAL.\nDESARROLLAR E IMPLEMENTAR POLÍTICAS DE MEJORAMIENTO Y RENOVACIÓN DE INFRAESTRUCTURA Y MOBILIARIO ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS.\nOFRECER MEDICAMENTOS DE BUENA CALIDAD Y A PRECIOS ACCESIBLES PARA LOS SECTORES DE MENORES RECURSOS.\nCONTRIBUIR A QUE EL PACIENTE RECIBA LOS MEDICAMENTOS PRESCRITOS CONFORME A LAS PAUTAS ESTABLECIDAS POR SU MÉDICO. \nIDENTIFICAR PROBLEMAS RELACIONADOS CON LOS MEDICAMENTOS, COMO POR EJEMPLO DUPLICIDADES E INCUMPLIMIENTOS Y CONTRIBUIR A PREVENIR O EVITAR LOS RESULTADOS NEGATIVOS ASOCIADOS AL USO DE LOS MEDICAMENTOS. \nFOMENTAR LA REDUCCIÓN EL NIVEL DE ANEMIA Y DESNUTRICIÓN INFANTIL EN ESPECIAL EN LAS FAMILIAS MÁS POBRES.\nPROMOVER LA DISPONIBILIDAD DE ALIMENTOS RICOS EN HIERRO CON ACTIVIDADES AGROPECUARIAS, PESQUERÍA Y DE FORTIFICACIÓN DE ALIMENTOS.\n. FORMULAR, PROPONER MEDIDAS DE PREVENCIÓN Y CONTROL ADECUADO AL SECTOR SALUD A FIN DE EVITAR O DISMINUIR LOS CASOS DE MORTALIDAD POR ENFERMEDADES TRANSMISIBLES",
            "txPgIndicador": "¿ CORRUPCIÓN\n¿ GESTIÓN MUNICIPAL\n¿ TRANSPARENCIA\n¿ INVERSIÓN PÚBLICA\n¿ PROGRAMAS EDUCATIVOS\n¿ PLANES DE REFORZAMIENTO\n¿ PARTICIPACIÓN CIUDADANA\n¿ HÁBITOS DE VIDA SALUDABLE\nEQUIDAD DE GENERO\n¿ RETENCIÓN ESCOLAR\n¿ MOBILIARIO ESCOLAR ¿ MEDICAMENTOS\n¿ CONVENIOS\n¿ PACIENTES\n¿ SALUD PÚBLICA\n¿ CALIDAD\n¿ RECURSOS HUMANOS ¿ DESNUTRICIÓN\n¿ ANEMIA \n¿ SALUD PÚBLICA\n¿ ALIMENTACIÓN SALUDADES\n¿ COMEDORES POPULARES \n¿ CLUBES DE MADRES\n¿ SOCIEDAD CIVIL¿ ENFERMEDADES TRANSMISIBLES\n¿ MORTALIDAD\n¿ MORBILIDAD \n¿ EMBARAZOS\n¿ SALUD PÚBLICA\n¿ PROMOTORES DE SALUD",
            "txPgMeta": "CONTAR CON UNA GESTIÓN MUNICIPAL ANTISOBORNO PARA PREVENIR, MINIMIZAR Y CONTROLAR LOS RIESGOS ASOCIADOS CON LA CORRUPCIÓN, EL FRAUDE Y LAS MALAS PRÁCTICAS DE NEGOCIOS.\n\nCREACIÓN DE UN PROGRAMA FORMATIVO EXTRAESCOLAR O ESCUELA MUNICIPAL AMIGABLE, DONDE LOS NIÑOS Y JÓVENES Y PERSONAS CON CAPACIDADES DIFERENTES PARA REFORZAR SU APRENDIZAJE.\n\nCREACIÓN DE UN CENTRO DE EDUCACIÓN TÉCNICO - PRODUCTIVA (CETPRO), CON CARRERAS TÉCNICAS COMO: TÉCNICO EN REFRIGERACIÓN Y CLIMATIZACIÓN, COMPUTACIÓN E INFORMÁTICA, MECÁNICA AUTOMOTRIZ, MECÁNICA DE MOTOS, SOLDADURA, ENFERMERÍA TÉCNICA, TÉCNICA EN FARMACIA, COSMETOLOGÍA, COSTURA, ELECTRICIDAD Y GASFITERÍA \n\nSE GESTIONARÁ LA SUSCRIPCIÓN DE UN CONVENIO DE COOPERACIÓN INSTITUCIONAL ENTRE LA MUNICIPALIDAD DE SAN JUAN BAUTISTA Y LA DIRECCIÓN REGIONAL DE MEDICAMENTOS INSUMOS Y DROGAS (DIREMID - LORETO), CON LO CUAL SE GENERA UN \nIMPORTANTE BENEFICIO PARA LOS MÁS DE 150 MIL VECINOS DEL DISTRITO.\nREDUCIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA INFANTIL EN UN 10% ASEGURANDO EL ACCESO A UNA ALIMENTACIÓN SANA Y NUTRITIVA.\nDISMINUCIÓN EN 10% LAS ENFERMEDADES TRANSMISIBLES, LA MORTALIDAD Y MORBILIDAD.\nDESARROLLAR CAMPAÑAS PREVENTIVAS PARA LOS JÓVENES ENTRE LOS 12\nY 26 AÑOS, BUSCANDO REDUCIR LOS ÍNDICES DE ALCOHOLISMO JUVENIL Y ENFERMEDADES DE TRASMISIÓN SEXUAL ETS A UN 50% DURANTE LOS 3 AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}