{
    "datoGeneral": {
        "idPlanGobierno": 28780,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0edef4af-f3dd-460b-84f7-833487b9e9f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67f0fc72-8dcf-4803-b5cc-5c0c029ad7c7.pdf",
        "txCodExpedienteExt": "ERM.2022013446",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230051,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS (20.7 %) Y UN PORCENTAJE DE ANEMIA TOTAL Y ANEMIA MODERADA EN NIÑOS ENTRE LOS 6 MESES Y 35 MESES DE 27.4% Y 11.3% RESPECTIVAMENTE.",
            "txPgObjetivo": "•REDUCIR PORCENTAJE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS \n\n•REDUCIR PORCENTAJE DE ANEMIA EN NIÑOS, ENTRE LOS 6 MESES Y 35 MESES",
            "txPgIndicador": "• PORCENTAJE DE DESNUTRICIÓN \n\n•PORCENTAJE DE ANEMIA \n\n•PORCENTAJE DE BRECHA DE COBERTURA DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA (%)",
            "txPgMeta": "•REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN 10%\n\n•REDUCCIÓN DE LA ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES A 0 (CERO ANEMIAS EN COTABAMBAS)\n\n•REDUCIR BRECHA DE COBERTURA DE VIVIENDAS CON ACCESO A AGUA POTABLE POR RED PÚBLICA EN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230054,
            "txPgProblema": "• EN COTABAMBAS APROXIMADAMENTE 70% DE JÓVENES QUE TERMINAN SUS ESTUDIOS SECUNDARIOS, TRUNCAN SUS ESTUDIOS SUPERIORES POR LA FALTA DE FACTORES ECONÓMICOS.\n\n\n• FALTA DE PROGRAMAS DE APOYO AL DEPORTE, QUE MEJORE EL DESEMPEÑO DE LOS DEPORTISTAS CALIFICADOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "• INCREMENTAR PORCENTAJE DE ESTUDIANTES EGRESADOS DE SECUNDARIA QUE CONTINÚAN ESTUDIOS SUPERIORES.\n\n• PROMOVER PROGRAMAS DE APOYO AL DEPORTE, QUE MEJORE EL DESEMPEÑO DE LOS DEPORTISTAS CALIFICADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "• PORCENTAJE DE EGRESADOS DE SECUNDARIA ACCEDEN A LOS ESTUDIOS SUPERIORES.\n \n•PORCENTAJE DE DEPORTISTAS BENEFICIADOS DEL DISTRITO.",
            "txPgMeta": "•DUPLICAR CANTIDAD DE INGRESANTES A CENTROS DE ESTUDIOS SUPERIORES.\n\n•APOYO ECONÓMICO Y TÉCNICO AL 100% DEPORTISTAS CALIFICADOS DE COTABAMBAS, PARA COMPETENCIAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230055,
            "txPgProblema": "• VIVIENDAS INADECUADAS PARA AFRONTAR EL FRIAJE EN LAS PARTES ALTAS DEL DISTRITO DE COTABAMBAS.\n\n• ALTO PORCENTAJE (69.5%) DE LA BRECHA DE COBERTURA DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICO AGUA, DESAGÜE Y ELECTRICIDAD.",
            "txPgObjetivo": "• MEJORAR, RECONSTRUIR Y REFORZAR LAS CONDICIONES DE LA VIVIENDA RURAL DE LOS POBLADORES QUE SE ENCUENTRAN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA A LOS CUALES LES PERMITA MEJORAR SU CALIDAD DE VIDA.\n\n• REDUCIR DE PORCENTAJE DE BRECHA DE VIVIENDAS QUE CUENTAN CON COBERTURA DE SERVICIOS BÁSICOS",
            "txPgIndicador": "• NÚMERO DE FAMILIAS BENEFICIADAS.\n\n• PORCENTAJE DE BRECHA DE VIVIENDAS QUE CUENTAN CON COBERTURA DE SERVICIOS BÁSICOS.",
            "txPgMeta": "•50 FAMILIAS BENEFICIADAS CON VIVIENDAS BIOCLIMÁTICAS \n\n•. REDUCIR PORCENTAJE BRECHA EN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230056,
            "txPgProblema": "• FALTA PROMOVER LA PRODUCCIÓN AGROECOLÓGICA DIVERSIFICADA Y ADECUADAMENTE ARTICULADA AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL; SUSTENTADO EN LA INNOVACIÓN DE TÉCNICAS Y TECNOLOGÍAS APROPIADAS Y UNA MEJORA DE LA ARTICULACIÓN CON EL MERCADO.",
            "txPgObjetivo": "•FORTALECER, SISTEMA DE AGRICULTURA FAMILIAR DEL PERÚ Y LA PRODUCCIÓN AGROECOLÓGICA TECNIFICADA, DIVERSIFICADA Y ADECUADAMENTE ARTICULADA AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL; SUSTENTADO EN LA INNOVACIÓN DE TÉCNICAS Y TECNOLOGÍAS APROPIADAS.",
            "txPgIndicador": "•NÚMERO DE FAMILIAS APLICANDO AGRICULTURA FAMILIAR.",
            "txPgMeta": "•FAMILIAS BENEFICIADAS Y APLICANDO AGRICULTURA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230057,
            "txPgProblema": "• FALTA FORTALECER PROGRAMA DE INNOVACIÓN E INDUSTRIA DE PALTAS Y OTROS FRUTALES EN COTABAMBAS.",
            "txPgObjetivo": "• FORTALECER EL DESARROLLO Y CONSOLIDACIÓN DE EMPRENDIMIENTOS CON PALTAS Y OTROS FRUTALES EN COTABAMBAS.",
            "txPgIndicador": "• NÚMERO DE PROYECTOS EN COTABAMBAS.",
            "txPgMeta": "• 20 PROYECTOS PILOTO SEGÚN PISO ECOLÓGICO, MICROCLIMA Y DISTANCIAS ACCESIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230058,
            "txPgProblema": "CARENCIA DE AGUA PARA RIEGO Y PRODUCCIÓN AGROPECUARIO EN CAPITAL Y COMUNIDADES",
            "txPgObjetivo": "• ABASTECER DE AGUA PARA RIEGO Y PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "• FAMILIAS BENEFICIADAS",
            "txPgMeta": "•100% FAMILIAS BENEFICIADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230073,
            "txPgProblema": "• CONTAMINACIÓN AMBIENTAL GENERADO EN BOTADERO DE RESIDUOS SÓLIDOS, PRODUCIDOS POR LA POBLACIÓN EN DISTRITO, COMUNIDADES Y CENTROS POBLADOS.",
            "txPgObjetivo": "• MITIGAR LA CONTAMINACIÓN AMBIENTAL EN TODO ÁMBITO DEL DISTRITO DE COTABAMBAS, GENERADO POR LOS BOTADEROS DE RESIDUOS SÓLIDOS, PRODUCIDOS POR LA POBLACIÓN EN DISTRITO, COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "• CANTIDAD DE RESIDUOS SÓLIDOS PRODUCIDOS POR LA POBLACIÓN VERTIDO EN BOTADEROS IMPROVISADOS.",
            "txPgMeta": "• REDUCCIÓN DE DISPOSICIÓN DE RESIDUOS SÓLIDOS EN BOTADEROS IMPROVISADOS AL 95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230074,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN PARA LA GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgObjetivo": "• DESARROLLAR E IMPLEMENTAR UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "• PLAN DE GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgMeta": "•IDENTIFICAR AL 100 % ZONAS DE VULNERABILIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230079,
            "txPgProblema": "CARENCIA DE PROGRAMA DE REFORESTACIÓN.",
            "txPgObjetivo": "• IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN DE CONSERVACIÓN, AGROFORESTAL Y PRODUCTIVA EN COTABAMBAS.",
            "txPgIndicador": "• PLAN DE PROGRAMA DE REFORESTACIÓN",
            "txPgMeta": "• PLAN DE PROGRAMA DE REFORESTACIÓN IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202191,
            "txPgProblema": "LA CORRUPCIÓN SIGUE SIENDO UNA DE LAS PRINCIPALES PREOCUPACIONES DE LA POBLACIÓN SOBRE LA ACTUACIÓN DE LOS GOBIERNOS MUNICIPALES Y EN COTABAMBAS SE EVIDENCIA FALTA DE TRANSPARENCIA Y HONESTIDAD EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "• RENDICIÓN DE CUENTAS PARA GARANTIZAR LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "•ESTABLECER MECANISMOS DE RENDICIÓN DE CUENTAS POR PLATAFORMAS TIC Y PRESENCIALES OPORTUNAMENTE DE FORMA SEMESTRAL.\n•DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.\n•PROMOVER E IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE QUE INVOLUCRE A TODOS LOS ACTORES, UN GOBIERNO MUNICIPAL EFICIENTE Y EFICAZ QUE LOGRE ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA CONSENSUAR LAS INICIATIVAS, QUE PROMUEVA, RESPETE Y HAGA QUE EL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202255,
            "txPgProblema": "AUSENCIA DE GOBERNABILIDAD (FALTA DE GESTIÓN ESTRATÉGICA) Y MISIÓN FISCALIZADORA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "•\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. \n•\tRESCATAR LA CONCIENCIA DEL VALOR CIUDADANO EN LA PARTICIPACIÓN Y CONCERTACIÓN PARA EL MEJOR DESARROLLO DEL DISTRITO, OTORGÁNDOLES ESPACIOS DE OPINIÓN Y TOMA DE DECISIONES CORPORATIVAS.",
            "txPgIndicador": "•\tCONSEJO CONSULTIVO DE EX AUTORIDADES Y EXPERTOS EN MATERIA MUNICIPAL",
            "txPgMeta": "•\tPROMOVER LA PARTICIPACIÓN CIUDADANA\n•\tCREAR UN CONSEJO CONSULTIVO DE EX AUTORIDADES Y EXPERTOS EN MATERIA MUNICIPAL (01 CONSEJO CONSULTIVO DE AUTORIDADES Y EX AUTORIDADES, 01 CONSEJO CONSULTIVO JUVENIL, 01 CONSEJO CONSULTIVO DE EXPERTOS E INVESTIGADORES DE LA ZONA)\n•\tIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202298,
            "txPgProblema": "DEFICIENTE SISTEMA DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "•\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE DE GERENCIA ESTRATÉGICA, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "•\tGESTIÓN MUNICIPAL DEFICIENTE",
            "txPgMeta": "•\tAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}