{
    "datoGeneral": {
        "idPlanGobierno": 18581,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42167598-bdeb-4a91-aa7c-957b1e75e392.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e4f5f07-66bf-48f2-ad94-babeeb43265a.pdf",
        "txCodExpedienteExt": "ERM.2022013674",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141510,
            "txPgProblema": "RESTRINGIDO ACCESO DE AGUA POTABLE LAS 24 HORAS PARA EL CONSUMO POBLACIONAL Y LA MALA CALIDAD DEL AGUA POR PRESENCIA DE ELEMENTOS QUÍMICOS.\nDETERIORO DE LAS REDES DE DESAGÜÉ Y ALCANTARILLADO.\nLIMITADA ATENCIÓN A LA POBLACIÓN A FALTA DE UN AMBIENTE ADECUADO DE ESPERA.\nFALTA DE EQUIPOS, INSTRUMENTOS DE PARA REALIZAR ATENCIONES MÉDICAS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE LOS PROGRAMA DE SALUBRIDAD PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN (MEJORAMIENTO DE LA REDES Y ALCANTARILLADO A NIVEL DISTRITAL, PLANTA DE TRATAMIENTO DEL AGUA POTABLE) \nMEJORAMIENTO DE LA INFRAESTRUCTURA DE AMBIENTES PARA ATENCIÓN DE PACIENTES.\nIMPLEMENTACIÓN DE EQUIPOS E INSTRUMENTOS PARA ATENCIONES MÉDICAS.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "EJECUTAR UN PRESUPUESTO DE S/. 2 000 000 00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141532,
            "txPgProblema": "LOCALES ESCOLARES INADECUADOS Y PARA LA ENSEÑANZA EN LAS INSTITUCIONES EQUIPAMIENTOS DESFASADOS.",
            "txPgObjetivo": "PROGRAMA DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA FÍSICA Y EQUIPAMIENTO, EN LOS NIVELES DE EDUCACIÓN INICIAL. PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "EJECUTAR UN PRESUPUESTO DE S/ 500 000 00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141553,
            "txPgProblema": "INTERNET LIMITADO PARA LAS I.E. Y LA MUNICIPALIDAD.",
            "txPgObjetivo": "DOTACIÓN DEL INTERNET CON SUFICIENTE CAPACIDAD DE MEGAS PARA I.E, MUNICIPALIDAD Y POBLACIÓN.",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "PRESUPUESTO DE S/. 12 000 00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141631,
            "txPgProblema": "ESCASES DE FORRAJE CAUSADO POR LOS FENÓMENOS CLIMATOLÓGICOS.\nDEFICIENTE PROGRAMAS DE SERVICIO DE ASISTENCIA TÉCNICA EN EL SECTOR AGRÍCOLA Y PECUARIO.\nLIMITADO ACCESO DE TECNOLOGÍA APROPIADA PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROGRAMA DE PLAN FORRAJERO QUE PERMITA RESULTADOS EFICIENTES Y VIABLES. CONVENIO CON LAS AUTORIDADES DE LAS COMUNIDADES CAMPESINAS PARA LA PRODUCCIÓN DE PISOS FORRAJEROS. PROGRAMA DE APOYO CON LA MOVILIDAD MAQUINA SECA LOS CRIADORES EN LA OBTENCIÓN DE FORRAJES.\nPROGRAMA DE MEJORAMIENTO GENÉTICO. VACUNOS OVINOS, CON TECNOLOGÍA DE PUNTA.\nPROYECTO PARA IMPLEMENTAR MÁQUINA, EQUIPOS, HERRAMIENTAS PARA LA ACTIVIDAD AGRÍCOLA.\nPROGRAMA DE PRODUCCIÓN Y PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS (ORÉGANO, MAÍZ, AJO, QUESO, LÁCTEOS. Y OTROS).",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "PRESUPUESTO DE S/. 2 000 000 00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141762,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES.\nALTA EXPOSICIÓN ANTE FENÓMENO CLIMATOLÓGICO (HELADAS) EROSIÓN DE TERRENOS AGRÍCOLAS DEL RÍO CALLAZAS Y SALADO-ALTA REPRODUCCIÓN DE LA GRAMA EN LOS TERRENOS DE CULTIVO.",
            "txPgObjetivo": "GARANTIZAR UN DESARROLLO SOSTENIBLE QUE REDUZCA LA CONTAMINACIÓN AMBIENTAL (PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS).\nPROMOVER EL PROYECTO DE CONSTRUCCIÓN DE DEFENSAS RIVEREÑAS DE LOS RÍOS CALLAS Y SALADO.\nPROMOVER EL PROGRAMA DE LA ERRADICACIÓN DE LA GRAMA.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "PRESUPUESTO DE S/. 50 000,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141846,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS PÚBLICOS Y PRIVADOS (PRESUPUESTOS) ALTA POLIFUNCIONALIDAD ADMINISTRATIVA.\nINSUFICIENTE FORTALECIMIENTO DE CAPACIDADES E INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN MUNICIPAL-HORARIO INADECUADO PARA LA ATENCIÓN DE LA POBLACIÓN Y AGRICULTURA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL PARA EL DESARROLLO PLANIFICADO DEL TERRITORIO PROMOVER UN HORARIO FLEXIBLE ADECUADO A LA POBLACIÓN AGRICULTURA.",
            "txPgIndicador": "ECONOMIA Y FINANZAS",
            "txPgMeta": "PRESUPUESTO DE S/. 500 000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}