{
    "datoGeneral": {
        "idPlanGobierno": 28988,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76d3a6ed-807c-41c1-bdd1-059f464baf36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90c7c0f9-527c-4741-bc24-bd616a7ccbfd.pdf",
        "txCodExpedienteExt": "ERM.2022009643",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226743,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA EN TODO EL DISTRITO DE MIRAFLORES",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD EN CONTRA DE LA VIOLENCIA DEL DISTRITO.",
            "txPgIndicador": "•\tTASA DE DENUNCIAS REGISTRADAS POR LAS INSTITUCIONES DE DELITOS DE VIOLENCIA PÚBLICA .\n\n•\tREGISTRO DE OCURRENCIAS DE VIOLENCIA CIUDADANA DE LAS INSTITUCIONES ENCARGADAS\n\n•\tFICHA DE REGISTRO DE CASOS DEL CENTRO DE EMERGENCIA MUJER.",
            "txPgMeta": "•\tSENSIBILIZAR LA CULTURA CONTRA LA VIOLENCIA DE TODA ÍNDOLE, A TODO NIVEL\n•\tCOORDINAR CON TODAS LAS INSTITUCIONES EDUCATIVAS, LAS INSTITUCIONES DE SEGURIDAD Y LAS ORGANIZACIONES SOCIALES\n•\t\n• TRABAJAR EN CONJUNTO CON EL PATRULLAJE INTE GRADO, Y LAS ORGANIZACIONES SOCIALES EN LOS ACTOS DE VIOLENCIA QUE SE PRESENTEN. \n• LA CREACIÓN DE LA CASETA MÓVIL DE ATENCIÓN A LOS HECHOS DE VIOLENCIA CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226781,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTROLAR Y DISMINUIR AL MÁXIMO LOS HECHOS DELICTIVOS EN EL DISTRITO MIRAFLORINO, INCLUIDO LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "•\tREGISTROS DE DENUNCIAS EN LAS COMISARIAS, DEMUNAS, OTRAS RELACIONADAS",
            "txPgMeta": "CAPACITACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO LOGÍSTICO A LOS MIEMBROS DE LAS ORGANIZACIONES SOCIALES, EN CONJUNTO CON LA PNP, EN EL CODISEC\n  CREACIÓN DEL PROGRAMA AYUDA MUJER, NIÑO Y ADULTO MAYOR EN ABANDONO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226794,
            "txPgProblema": "LA FALTA DE RECURSOS \nPROMOCION DE ACTIVIDADES DE CAPACITACION Y PROMOCION DE ACTIVIDADES ECONOMICAS DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR Y PROMOVER \nIMPULSAR Y CAPACITAR LAS ACTIVIDADES ECONÓMICAS PROPIAS DEL DISTRITO, PYMES Y CADENAS DE DISTRIBUCIÓN Y VENTAS\n\nPROYECTOS QUE IMPULSEN LA ACTIVIDAD ECONÓMICA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE\n•\tSE IDENTIFICA LAS ACTIVIDADES ECONÓMICAS POR RUBROS Y TAMAÑOS\n•\tSE COORDINA LAS OPORTUNIDADES Y DIFICULTADES DE ESTAS",
            "txPgMeta": "ELABORACIÓN DE FICHAS \n  ELEVAR LA PRODUCTIVIDAD, MEDIANTE LA CAPACITACIÓN Y EL USO DE ENERGÍAS RENOVABLES, QUE BAJEN LOS COSTOS\n\nMAXIMIZAR LA CADENA DE DISTRIBUCIÓN Y VENTAS DE LOS DIVERSOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226805,
            "txPgProblema": "PLANES ECONÓMICOS, EL FINANCIAMIENTO DE OBRAS Y OTROS.",
            "txPgObjetivo": "PLANIFICAR ADECUADAMENTE, LA DISTRIBUCIÓN DE LOS RECURSOS DEL DISTRITO",
            "txPgIndicador": "•\tAVANCE DE LOS TRABAJOS SEGÚN ÓRGANOS DE CONTROL Y SUPERVISION\n•\tBALANCE CONTABLE ANUAL TRANSPARENTADO.\n•\tBUCAR UNA MEJOR RECAUDACIÓN DE LOS TRIBUTOS MUNICIPALES",
            "txPgMeta": "ELABORACIÓN TÉCNICA DE DIFERENTES PROYECTOS, BUSCANDO SUS RECURSOS ECONÓMICOS ANTE LA MPA, GRA, GOBIERNO CENTRAL O POR LA EMPRESA PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226828,
            "txPgProblema": "-\t1.: TRATAMIENTO DE LOS RESIDUOS SÓLIDOS-ORGÁNICOS- LÍQUIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN SOBRE LA NECESIDAD DEL ADECUADO TRATAMIENTO DE LA BASURA.",
            "txPgIndicador": "ELABORAR UN CUADRO DE LA CANTIDAD DE BASURA PRODUCIDA Y LAS POSIBILIDADES DE GESTIÓN DE ESTOS RESIDUOS EN EL DISTRITO\nINCREMENTAR  LA RECOLECCIÓN ESPECIALIZADA DE RESIDUOS, COMO ARTEFACTOS TECNOLÓGICOS, Y DEMÁS CONTAMINANTES",
            "txPgMeta": "• IMPLEMENTAR Y OPTIMIZAR AL MÁXIMO  EL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS. \n• DESARROLLAR CAMPAÑAS SOBRE EL ADECUADO RECICLAJE Y DESECHO DE LA BASURA, ESPECIALIZÁNDONOS EN DETERMINADOS PRODUCTOS\n• COLOCAR CONTENEDORES DE BASURA ESPECIALIZADAS, CLASIFICADAS EN ALGUNAS ZONAS DEL DISTRITO, PREVIO ESTUDIO.\n •  PLAN OPTIMIZADO SOBRE EL HORARIO RECORRIDOS, DE LAS COMPACTADORAS QUE RECOGEN LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226840,
            "txPgProblema": "2.\tARBORIZACION INTENSIVA DE LOS ESPACIOS DISPONIBLES EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LAS ÁREAS FORESTALES CON TECNOLOGÍAS DE REUTILIZACIÓN DEL AGUA.",
            "txPgIndicador": "SE UBICA LA DISPONIBILIDAD DE TERRENOS Y ÁREAS PARA ESTE FIN",
            "txPgMeta": "SEMBRAR UNA GRAN CANTIDAD DE ÁRBOLES DE DIVERSO TIPO Y ADECUADOS PARA NUESTRO CLIMA, DE SER POSIBLE FRUTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226849,
            "txPgProblema": "OPTIMIZAR POLITICAS LABORALES, CONSIDERANDO LOS TRABAJOS POR RESULTADOS, COMO UNA OPCION NECESARIA",
            "txPgObjetivo": "ALCANZAR LA META DE QUE CIUDADANO SEA ATENDIDO EFICIENTE Y OPORTUNAMENTE EN SUS GESTIONES",
            "txPgIndicador": "CONSIDERAR EL LIBRO DE RECLAMACIONES COMO IN INSTRUMENTO DE CONTROL.",
            "txPgMeta": "ALCANZAR OBJETIVOS DE ADECUADA ATENCIÓN, IDENTIFICANDO CAPACIDADES DEL PERSONAL PARA UNA MEJOR ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}