{
    "datoGeneral": {
        "idPlanGobierno": 24070,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52ac1868-444b-4d12-b105-2570c0c11aa2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd873427-9e84-4bde-9e0f-4b2d14c5ebef.pdf",
        "txCodExpedienteExt": "ERM.2022015111",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140937,
            "txPgProblema": "•\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.\n•\tCARENCIA  DE  SERVICIOS  BÁSICOS  DE  AGUA,  ALCANTARILLADO  Y  ELECTRIFICACIÓN  EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.\n•\tINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD\n•\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.\n•\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS.\n•\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n•\tSEGURIDAD Y PROTECCIÓN SOCIAL\n•\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICO",
            "txPgMeta": "20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141048,
            "txPgProblema": "•\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n•\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n•\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n•\tINEXISTENCIA DE UNA RED VIAL INTEGRADA\n•\tESCASA PROMOCIÓN DEL TURISMO LOCAL.\n•\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL\n•\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\n•\tCARENCIA DE TERMINALES TERRESTRES DE TRANSPORTES INTERPROVINCIAL",
            "txPgObjetivo": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n•\tMEJORAR   LA   INFRAESTRUCTURA   TANTO   AGRÍCOLA   QUE   FACILITE   SU   DESARROLLO;   Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS\n•\tLOGRAR EL UN ADECUADO ORDENAMIENTO DEL TRANSPORTE INTERPROVINCIAL",
            "txPgIndicador": "NUMERO DE MERCADOS MAYORISTAS Y MINORISTAS",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141081,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS\n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "•\tLOGRAR QUE HUÁNUCO SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n•\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "PORCENTAJES DE VIVIENDAS TITULADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141116,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n•\tDISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.\n•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.\n•\tDESACTUALIZACIÓN DEL TUPA\n•\tFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD\n•\tFALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL\n•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n\n•\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.\nACTUALIZACIÓN DEL TUPA",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE RECURSOS HUMANOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}