{
    "datoGeneral": {
        "idPlanGobierno": 25949,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8efff5de-5793-4a49-8d68-abbbb0e134c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b48444b4-0875-44b5-961f-0bae4521c754.pdf",
        "txCodExpedienteExt": "ERM.2022010142",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202470,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LOS  03 NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "MEJORAR EL ACCESO Y LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgIndicador": "HASTA EN UN 50%.",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS PRODUCTIVOS  Y SOSTENIBLES RELACIONADOS A LA MEJORA DE LA CALIDAD DE VIDA EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202506,
            "txPgProblema": "CARENCIA DE ACCESO A LA TECNOLOGÍA: INTERNET, BIBLIOTECA VIRTUAL",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DE ACCESO A LOS SERVICIOS DE INTERNET Y BIBLIOTECAS VIRTUALES, E INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "50%",
            "txPgMeta": "GESTIONAR LA INSTALACIÓN DE FIBRA ÓPTICA PARA EL ACCESO A INTERNET EN TODO EL ÁMBITO DISTRITAL. IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LOS CENTROS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202573,
            "txPgProblema": "NSUFICIENTE ORIENTACIÓN Y TOMA DE DECISIONES EN ESTUDIANTES EGRESADOS DE LA SECUNDARIA",
            "txPgObjetivo": "PROMOVER LA ORIENTACIÓN VOCACIONAL EN LOS ESTUDIANTES DE 4TO Y 5TO DE SECUNDARIA EN LOS CENTROS EDUCATIVOS SECUNDARIOS DEL DISTRITO.",
            "txPgIndicador": "70%",
            "txPgMeta": "SUSCRIBIR CONVENIOS INTERINSTITUCIONALES PÚBLICOS Y PRIVADO, PARA EL FORTALECIMIENTO DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202609,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA TURÍSTICA, GASTRONÓMICA,  HOTELERA Y SERVICIOS TURÍSTICOS EN GENERAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TURÍSTICO CON LA PARTICIPACIÓN DEL SECTOR PÚBLICO Y PRIVADO CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA TURÍSTICA Y DIFUNDIR LAS BONDADES DE NUESTROS RECURSOS NATURALES, GASTRONOMÍA Y LOS SERVICIOS HOTELEROS.",
            "txPgIndicador": "50% AL 60%",
            "txPgMeta": "PROMOVER LA SUSCRIPCIÓN DE CONVENIO INTERNACIONAL DE FINANCIAMIENTO PARA LA IMPLEMENTACIÓN DE INFRAESTRUCTURA TURÍSTICA DEL DISTRITO (50% AL 2026). REHABILITATION DE CAMINOS ANCESTRALES. (60% AL 2026)\nCONSTRUCCIÓN\tDE MIRADORES TURÍSTICOS. (50% AL 2026).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202646,
            "txPgProblema": "PARCELACIÓN DE LAS TIERRAS AGRÍCOLAS",
            "txPgObjetivo": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "50%",
            "txPgMeta": "- GESTIONAR FINANCIAMIENTO PARA PROYECTOS DE AMPLIACIÓN DE FRONTERA AGRÍCOLA EN SAN CRISTÓBAL, MUYLAQUE Y SIJUAYA).\n- IMPLEMENTAR EL PROGRAMA DE DESARROLLO Y MEJORAMIENTO DE CORRALES DE EMPADRE PARA CAMÉLIDOS SUDAMERICANOS) PALLATEA, TITIRE ARUNTAYA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202687,
            "txPgProblema": "CARENCIA DE RECURSOS HÍDRICOS PARA CULTIVOS",
            "txPgObjetivo": "IMPULSAR LA AGRICULTURA Y LA GANADERÍA COMO FUENTE PRINCIPAL DE INGRESOS FAMILIARES Y MEJORAR LA CALIDAD DE VIDA A NIVEL DISTRITAL",
            "txPgIndicador": "40%",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE ALMACENAMIENTO DE RECURSOS HÍDRICOS (AGUAS DE LLUVIA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202726,
            "txPgProblema": "DEPREDACIÓN DE LA FAUNA Y FLORA SILVESTRE",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE PROYECTOS DE REFORESTACIÓN Y CONSERVACIÓN DE LA FAUNA Y FLORA.",
            "txPgIndicador": "60%",
            "txPgMeta": "ELABORAR PROYECTOS DE REFORESTACIÓN, CREAR \tCENTROS \tDE\nCONSERVACIÓN DE RECURSOS NATURALES EN LAS LOCALIDADES DE ARUNTAYA,  TITIRE Y PALLATEA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202767,
            "txPgProblema": "PROBLEMAS LIMÍTROFES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DEL ÁREA DE DEMARCACIÓN TERRITORIAL – CATASTRO URBANO Y RURAL",
            "txPgIndicador": "65% - 70%",
            "txPgMeta": "IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LAS JURISDICCIONES DE LAS COMUNIDADES CAMPESINAS. (65% AL 2026), IMPULSAR LA DECLARATORIA DE INTERÉS REGIONAL LAS NECESIDADES DE TITIRE Y ARUNTAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202804,
            "txPgProblema": "ESCASA SENSIBILIZACIÓN EN LA PREVENCIÓN DE RIESGOS A LOS DESASTRES NATURALES.",
            "txPgObjetivo": "REDUCCIÓN DE VULNERABILIDAD Y ATENCIÓN DE EMERGENCIAS POR DESASTRES",
            "txPgIndicador": "70%",
            "txPgMeta": "CREACIÓN \tE\nIMPLEMENTACIÓN DEL SISTEMA DE ALERTA TEMPRANA EN EL DISTRITO DE SAN CRISTÓBAL. “SAT SAN\nCRISTOBAL CALACOA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202850,
            "txPgProblema": "LENTA CAPACIDAD DE RESOLUCIÓN ADMINISTRATIVA. AUTORIDADES SIN INICIATIVA DE CONCERTACIÓN Y DIÁLOGO PARA RESOLVER Y ATENDER LAS\nNECESIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN CON DIALOGO Y PARTICIPACIÓN DIRECTA CON LA POBLACIÓN",
            "txPgIndicador": "80%",
            "txPgMeta": "IMPULSAR LA RECUPERACIÓN DE LA CONFIANZA POBLACIÓN – AUTORIDADES, \nIMPULSAR UN GOBIERNO LOCAL PARTICIPATIVO, INCLUSIVO Y CON SENSIBILIDAD HUMANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202876,
            "txPgProblema": "DEFICIENCIA EN LA APLICACIÓN DE LOS \tPROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN E IMPLEMENTACIÓN DE LOS PROCEDIMIENTOS\n\tADMINISTRATIVOS \tA \tLOS TRABAJADORES MUNICIPALES Y PÚBLICO EN GENERAL.",
            "txPgIndicador": "90%",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL \tY\n PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202909,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO DEL DISTRITO Y DESCONFIANZA EN LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "PROMOVER EL CUMPLIMIENTO DE UNA GESTIÓN TRANSPARENTE. AMPLIAR Y MEJORAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA LA COGESTIÓN DEL DESARROLLO, ASEGURANDO LA GOBERNABILIDAD DEMOCRÁTICA Y LA CONFIANZA EN LA INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "100%",
            "txPgMeta": "IMPLEMENTAR EL PORTAL INSTITUCIONAL DE ACORDE A LA LEY DE TRANSPARENCIA Y LOS OPERADORES Y SISTEMAS INFORMÁTICOS DEL ESTADO. Y PROMOVER SESIONES DE CONCEJOS DESCENTRALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}