{
    "datoGeneral": {
        "idPlanGobierno": 23180,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/909a5914-6428-4919-a8e8-a7399050c33c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f973e597-a795-4a2a-8064-59b81f515066.pdf",
        "txCodExpedienteExt": "ERM.2022016038",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146063,
            "txPgProblema": "ESTUDIANTES DE TODOS LOS NIVELES CON BAJO RENDIMIENTO ACADÉMICO E INCREMENTO DE LA DESNUTRICIÓN",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN A DOCENTES Y ESTUDIANTES Y PADRES.\n•\tCONSTRUCCIÓN Y /O EQUIPAMIENTO DE II.EE. NIVEL DISTRITAL CON TECNOLOGÍA MODERNA, LOZAS DEPORTIVAS. GESTIÓN Y APOYO EN ALIMENTACIÓN ESCOLAR.",
            "txPgIndicador": "ESTUDIANTES QUE CURSAR LOS NIVELES FORMATIVOS COMO PRIMARIA Y SECUNDARIA",
            "txPgMeta": "PARA EL 2026  EL 95% DEL PERSONAL DOCENTES, ESTUDIANTES Y PADRES DE FAMILIA CAPACITADOS Y SUPERANDO EFICIENTEMENTE LOS PROBLEMAS DE APRENDIZAJE Y DESNUTRICIÓN ESCOLAR EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146135,
            "txPgProblema": "INEFICIENTE ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "•CONSTRUCCIÓN Y/O EQUIPAMIENTO DE CENTRO DE SALUD A NIVEL DISTRITAL Y ORGANIZAR TALLERES DE CAPACITACIÓN A TODA LA POBLACIÓN SOBRE ALIMENTOS QUE NUTREN Y SON BENEFICIOSOS PARA LOS NIÑOS.",
            "txPgIndicador": "•POBLACIÓN SALUDABLE",
            "txPgMeta": "•CAPACITAR A UN 90% DE MADRES Y TAMBIÉN A LOS SECTORES QUE TENGAN COMPETENCIA EN SALUD Y ALIMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146169,
            "txPgProblema": "SERVICIOS BÁSICOS INEFICIENTES Y ORDENAMIENTO URBANO INADECUADO.",
            "txPgObjetivo": "PROMOVER , EJECUTAR Y/O MEJORAR OBRAS DE AGUA POTABLE, ALCANTARILLADO , ORDENAMIENTO URBANO Y OTROS A NIVEL DISTRITAL.",
            "txPgIndicador": "•POBLADORES SATISFECHOS CON LOS BENEFICIOS BÁSICOS",
            "txPgMeta": "PROMOVER , EJECUTAR Y/O MEJORAR OBRAS DE AGUA POTABLE, ALCANTARILLADO , ORDENAMIENTO URBANO Y OTROS A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146198,
            "txPgProblema": "EXISTENCIA DE FAMILIAS EN EXTREMA POBREZA.",
            "txPgObjetivo": "PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS DE REPRESAS, IRRIGACIONES PARA LA COSECHA DE AGUA E IMPLEMENTAR Y CREAR PROYECTOS DE DESARROLLO SOSTENIBLE PARA EL AGRO, EXPORTACIÓN CON TECNOLOGÍA MODERNA PARA  SALIR DE LA POBREZA A NIVEL DISTRITAL.",
            "txPgIndicador": "•REDUCCIÓN DE LOS NIVELES DE POBREZA EN LAS FAMILIAS.",
            "txPgMeta": "AL 2026 EN CABANA EN UN 80% SE HABRÁ REDUCIDO LA POBREZA Y LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS SE HABRÁN INCREMENTADO EFICIENTEMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146214,
            "txPgProblema": "FALTA MEJORAR LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "CONSTRUIR CARRETERAS AFIRMADAS Y TROCHAS CARROZABLES DE PENETRACIÓN EN TODO EL DISTRITO, PARA LA INTERCONEXIÓN CON TODOS LOS ANEXOS Y CASERÍOS Y CON LOS PUEBLOS VECINOS.",
            "txPgIndicador": "•\tACCESO DE VÍAS EN BUENAS CONDICIONES",
            "txPgMeta": "ABARATAR EN 40 POR CIENTO LOS COSTOS DE FLETES Y PASAJES Y BRINDAR MAYORES FACILIDADES DE TRANSPORTE A LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146234,
            "txPgProblema": "FALTAN CREAR E IMPLEMENTAR PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR PROGRAMAS Y PROYECTOS DE PRODUCTIVOS DE TODO TIPO, TALES COMO DE INSEMINACIÓN ARTIFICIAL, MEJORAMIENTO EN EL MANEJO DE PASTOS, GANADO VACUNO, OVINO, CAMÉLIDOS SUDAMERICANOS, ANIMALES MENORES, ARTESANÍA, VIVEROS, FRUTICULTURA, PISCICULTURA, HORTICULTURA Y OTROS A NIVEL DISTRITAL.",
            "txPgIndicador": "•\tINCREMENTO DE LA PRODUCCIÓN DE ANIMALES DE CRIANZA",
            "txPgMeta": "AL 2026 100% DE LOS POBLADORES Y CENTROS DE PRODUCCIÓN COMPROMETIDOS EN PROYECTOS PRODUCTIVOS UTILIZANDO TECNOLOGÍA MODERNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146267,
            "txPgProblema": "DEPREDACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE PROTECCIÓN Y CUIDADO DE LOS RECURSOS NATURALES Y POTENCIAR SU OPTIMA UTILIZACIÓN EN BENEFICIO DE TODOS.",
            "txPgIndicador": "•\tREDUCCIÓN DE LA TALA E INCREMENTO DE ARBOLES",
            "txPgMeta": "EJECUTAR PROYECTOS DE USO ADECUADO Y BENEFICIOSO AL 90% DE LOS POBLADORES PARA QUE CUIDEN LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146286,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y RECOJO DE LA BASURA Y EXISTENCIA DE OTROS FOCOS DE CONTAMINACIÓN.",
            "txPgObjetivo": "CONSTRUIR Y/O MEJORAR RELLENOS SANITARIOS Y CAPACITAR Y ORGANIZAR A LA POBLACIÓN SOBRE LAS TÉCNICAS NECESARIAS DE RECOJO DE LA BASURA Y SOBRE OTROS TIPOS DE CONTAMINACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "•\tTRATAMIENTO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026 EL 90 % DEL TERRITORIO DEBE ESTAR LIBRE DE TODO TIPO DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146307,
            "txPgProblema": "LA FALTA DE DIALOGO DE LA AUTORIDAD EDILICIA CON LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL Y LA CREACIÓN DE PÁGINAS WEB DE INFORMACIÓN.",
            "txPgIndicador": "•\tDIALOGO FLUIDO CON LA POBLACIÓN Y LAS AUTORIDADES",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DE CABANA Y SONDONDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146323,
            "txPgProblema": "FALTA DE COORDINACIÓN ESTRATÉGICA ENTRE LOS PUEBLOS.",
            "txPgObjetivo": "PROPICIAR EL DIALOGO Y EL ACERCAMIENTO ARMONIOSO ENTRE TODOS LOS PUEBLOS, LIDERADO POR LA MUNICIPALIDAD DE CABANA.",
            "txPgIndicador": "•\tPROYECTOS Y MANEJO DE PLANES EN BENEFICIO DE LA COMUNIDAD",
            "txPgMeta": "MEJORAR EN UN 99% LAS RELACIONES FRATERNAS ENTRE TODOS LOS POBLADORES A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146350,
            "txPgProblema": "ORGANIZACIONES SOCIALES SIN APOYO.",
            "txPgObjetivo": "APOYO DECIDIDO Y DESINTERESADO DE LA MUNICIPALIDAD AL MEJORAMIENTO DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO.",
            "txPgIndicador": "•\tFORTALECIMIENTO Y MEJOR TRABAJO ARTICULADO CON LAS ORGANIZACIONES",
            "txPgMeta": "APOYO EFICAZ AL 100% CON LOGÍSTICA A LAS ORGANIZACIONES SOCIALES DE TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}