{
    "datoGeneral": {
        "idPlanGobierno": 17220,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2497,
        "txOrganizacionPolitica": "NUESTRO ILO - MOQUEGUA - SANCHEZ CERRO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a353815-dd51-4470-9e64-56d6d074ecf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/116428ac-f1f6-45c9-9eed-ea7ee8acc6c1.pdf",
        "txCodExpedienteExt": "ERM.2022009692",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179025,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA Y SALUD INTEGRAL",
            "txPgObjetivo": "PROPORCIONAR INFRAESTRUCTURA Y ESPACIOS EDUCATIVOS ADECUADOS Y SEGUROS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO",
            "txPgMeta": "EDUCACIÓN Y SALUD DE CALIDAD EFICIENTE DE ALCANCE UNIVERSAL PARA BIENESTAR DE TODOS.\nPROGRAMA\tDE\tMANTENIMIENTO\tPARA\tLAS\tINSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL.\nGESTIONAR LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS MODERNOS ANTE EL GOBIERNO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179053,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS CRÍTICOS DEL DISTRITO.\nINSTALACIÓN DE GARITAS DE CONTROL EN LAS ENTRADAS DEL DISTRITO.\nIMPLEMENTAREMOS ESTRATEGIAS EFECTIVAS PARA COMBATIR LA DELINCUENCIA CON PROGRAMAS DE SEGURIDAD CIUDADANA. (ACCIONES DIRECTAMENTE COORDINADAS CON LOS VECINOS DE UNA CUADRA, ASOCIACIÓN Y JUNTAS VECINALES INTERCONECTADAS POR CELULAR Y SISTEMA MULTIMEDIA).\nPROGRAMA DE FORMACIÓN DE LIDERES JÓVENES.\nPROGRAMA DE MEJORAS DE LAS LOSAS DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179088,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE RECURSOS DE ZONA AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE ACCEDEN A LA INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN.",
            "txPgMeta": "CENTRO DE ACOPIA PARA LOS PRODUCTORES E INSTALAREMOS DE BALANZAS MUNICIPALES DE ALTO TONELAJE PARA PRODUCTOS AGRARIOS Y FERIAS AGRARIAS.\nCONSTRUCCIÓN DEL VIVERO MUNICIPAL TEMÁTICO CON ECO- TECNOLOGÍA\nINSTALACIÓN DE RIEGO TECNIFICADO PARA LAS ZONAS AGRÍCOLAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179138,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE LAS ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE TURISTAS QUE VISITAN EL DISTRITO",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE TURISMO\nFORTALECIMIENTO DE LA OFICINA DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179179,
            "txPgProblema": "ESTANCAMIENTO DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "MEJORAR EL NIVEL DE EMPLEO DE LA POBLACIÓN",
            "txPgIndicador": "ÍNDICE DE CALIDAD DEL EMPLEO-ICE",
            "txPgMeta": "CONSTRUCCIÓN DEL MERCADO MUNICIPAL.\nPROGRAMA DE CAPACITACIÓN A LAS MYPES.\nPROGRAMA DE FORTALECIMIENTO PARA LOS EMPRENDEDORES DEL DISTRITO DE EL ALGARROBAL \nGESTIONAR PROYECTOS DE PRE CÓMPITE PARA LOS EMPRENDEDORES DEL DISTRITO.\nEJECUCIÓN DE PROYECTOS POR ADMINISTRACIÓN DIRECTA\nGESTIÓN EL FUNCIONAMIENTO DE LA UNIVERSIDAD POLITÉCNICA EN NUESTRO DISTRITO.\nPROGRAMA DE EMPLEO TEMPORAL JUVENIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179221,
            "txPgProblema": "DÉBIL CAPACIDAD INSTITUCIONAL PARA PROMOVER E IMPULSAR CRECIMIENTO Y DESARROLLO URBANO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO",
            "txPgMeta": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL Y HABILITACIÓN URBANA DE\nNUEVA ASOCIACIONES DE TODO EL DISTRITO DE EL ALGARROBAL \nIMPLEMENTACIÓN DE LOS SERVICIOS BÁSICO DE LUZ, AGUA Y DESAGÜE PARA TODOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179260,
            "txPgProblema": "MEDIO AMBIENTE CON NIVELES INACEPTABLES DE CONTAMINACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE CALIDAD AMBIENTAL",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN DE LA CIUDAD Y RECUPERACIÓN DE ÁREAS\nVERDES.\nMODERNIZACIÓN DEL SERVICIO DE LIMPIEZA DE EL ALGARROBAL \nCAMPAÑAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN\nAMBIENTAL DE EL ALGARROBAL \nINSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\n(RECICLAJE DE LA BASURA).\nTALLERES Y CONCURSOS DE EDUCACIÓN AMBIENTAL PARA ESCOLARES.\nALIANZA CON ENTIDADES COMPETENTES PARA EL MANTENIMIENTO Y CUIDADO DEL MEDIO AMBIENTE.\nEJECUCIÓN DE   MECANISMOS   PARTICIPATIVOS   PARA   EVITAR   LA CONTAMINACIÓN SONORA Y VISUAL.\nIMPLEMENTACIÓN DE BRIGADAS PARA EL CUIDADO DEL MEDIO AMBIENTE.\nCAMPAÑAS DE MEDICIÓN DE GASES TÓXICOS  PRODUCIDOS  POR VEHÍCULOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179463,
            "txPgProblema": "INSUFICIENTES EQUIPAMIENTOS COMUNALES Y/O URBANOS.",
            "txPgObjetivo": "MEJORAR EL SOPORTE FÍSICO DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO",
            "txPgMeta": "1. GESTIONAREMOS Y  EJECUTAREMOS PROYECTOS DE GRAN IMPACTO SOCIAL, MODERNIZANDO EL DISTRITO DE EL ALGARROBAL, PARA QUE SEA EL MEJOR DISTRITO DEL PERÚ.\n 2. PROGRAMA DE CONSTRUCCIÓN DE PISTAS Y VEREDAS DE EL ALGARROBAL \n3. CONSTRUCCIÓN DE UN PARQUE ECOLÓGICO. \n4. CONSTRUCCIÓN DE UN COMPLEJO RECREACIONAL PARA LA FAMILIA\n5. CONSTRUCCIÓN DE COMPLEJO MULTIDEPORTIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179558,
            "txPgProblema": "GESTIÓN DE SERVICIOS MUNICIPALES POCO EFICIENTES Y DE ESCASA CALIDAD",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "1. IMPLEMENTAREMOS NORMAS Y ESTRATEGIAS EFECTIVAS PARA LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN. \n2. DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO EN OBRAS PARA TODOS LOS SECTORES DE SAN ANTONIO. \n3. IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL DE ACUERDO A LA REALIDAD DEL DISTRITO DE EL ALGARROBAL \n4. MODERNIZACIÓN DE LOS SISTEMAS ADMINISTRATIVOS DE GESTIÓN PÚBLICA. \n5. CAMPAÑAS, TALLERES Y CURSOS PARA POBLACIÓN EN TEMAS DE GOBIERNO ELECTRÓNICO Y TECNOLOGÍAS DE INFORMACIÓN IMPLANTADAS EN LA GESTIÓN MUNICIPAL. \n6. FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES. \n7. ALIANZAS CON ENTIDADES COMPETENTES PARA CAPACIÓN DEL PERSONAL ADMINISTRATIVO EN TEMAS DE MODERNIZACIÓN DEL ESTADO. \n8. IMPLEMENTACIÓN DE LAS REDES SOCIALES DEL DISTRITO DE EL ALGARROBAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}