{
    "datoGeneral": {
        "idPlanGobierno": 16871,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/845da9da-155a-486f-aa93-195eeff343c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c56cfaea-7938-4839-93ee-8744c1e381ab.pdf",
        "txCodExpedienteExt": "ERM.2022007924",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133356,
            "txPgProblema": "1. SE OBSERVA UNA INSUFICIENTE OPORTUNIDAD DE ACCESO, LA SALUD, TRABAJO Y TITULO DE PROPIEDAD",
            "txPgObjetivo": "PROMOVER Y CREAR UN INSTITUTO SUPERIOR TECNLOGICO, IMPLEMENTAR Y EQUIPAR EL CENTRO DE SALUD, Y CREAR OFICINA CON APOYO TECNICO PARA EL SANEAMINTO FISICO, LEGAL DE LOS PUEBLOS, Y CREACION DE UNA OFICINA DE COOPERACION DE UN PARQUE INDUSTRIAL PARA LA POBLACION DEL DISTRITO",
            "txPgIndicador": "NUMERO DE INGRESANTES A LOS INSTITUTO.",
            "txPgMeta": "EN SESIS MESES, CREAREMOS LAS OFICINAS DE COOPERACION INTERNACIONAL Y LA OFICINA DE APOYO TÉCNICO PARA EL SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133367,
            "txPgProblema": "2. EXISTE UN ALTO PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE NIVEL BASICO QUE REQUIEREN QUE SE MEJORE SU INFRAESTRUCTURA.",
            "txPgObjetivo": "LOGRAR OPTIMIZAR EL 100% DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE NIVEL I, QUE SE ENCUENTRAN UBICADAS EN NUESTRO DISTRITO. A FIN DE MEJORAR LA CALIDAD DEL SERVICIO DE SALUD.",
            "txPgIndicador": "NÚMERO DE CENTROS DE SALUD.",
            "txPgMeta": "PARA EL 2026 EL 100% DE LOS ESTABLECIMIENTOS DE SALUD NIVEL I, SE ENCONTRARÁ EN ÓPTIMAS CONDICIONES PARA LA ATENCION A NUESTRO VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133376,
            "txPgProblema": "1. ESCASA PARTCIPACIÓN DEL GOBIERNO LOCAL EN LA PROMOCION DE LA AMPLIACION DE LOS MERCADOS INTERNO Y EXTERNO EN UN ENTORNO DE INNOVACION, DE CALIDAD, DE ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PUBLICO Y PRIVADO",
            "txPgObjetivo": "LOGRA IMPLEMENTAR EL CENTRO DE DESARROLLO EMPRESARIAL PARA LA PROMOCION DE LA AMPLIACION DE MERCADOS INTERNO Y EXTERNO, EN UN ENTORNO DE INNOVACION, DE CALIDAD DE ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PUBLICO Y PRIVADO",
            "txPgIndicador": "NUMERO DE AMPLIACIÓN DE MERCADOS",
            "txPgMeta": "PARA EL 2026, CONTAREMOS CON UN CENTRO DE DESARROLLO EMPRESARIAL DEBIDAMENTE IMPLEMENTADO Y EN FUNCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133432,
            "txPgProblema": "2. PARA EL 2026, CONTAREMOS CON UN CENTRO DE DESARROLLO EMPRESARIAL DEBIDAMENTE IMPLEMENTADO Y EN FUNCION",
            "txPgObjetivo": "IMPLEMENTAREMOS LOS CORREDORES ECONÓMICOS A FIN DE FORTALECER OTROS ESPACIOS PARA LAS ACTIVIDADES ECONÓMICOS Y LA REUBICACION Y ORDENAMIENTO DEL COMERCIO INFORMAL.",
            "txPgIndicador": "NUMERO DE CENTRO DE DESARROLLO EMPRESARIAL.",
            "txPgMeta": "PARA EL 2026 TENDREMOS DOS CORREDORES ECOOMICOS, DEBIDAMENTE DISEÑADOS Y OPERATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133438,
            "txPgProblema": "3. ELEVADO PORCENTAJE DE LOS MERCADOS DEL DISTRITO NO HAN CONCLUIDO CON SU SANEAMIENTO FISICO LEGAL",
            "txPgObjetivo": "CREAREMOS UN EQUIPO TÉCNICO QUE ORIENTE A LOS REPRESENTANTES DE LOS MERCADOS QUE LES FALTA CONCLUIR EL SANEAMIENTO DE SUS TERRENOS, PARA PROMOVER LA MODERNIZACION DE LOS MISMOS Y ELEVAR LA COMPETITIVIDAD ANTE LAS GRANDES EMPRESAS Y/O SUPERMERCADOS. ASI COMO EL INGRESO COMO SOCIOS DE COMERCIANTES",
            "txPgIndicador": "NUMERO DE SANEAMENTO FISICO LEGAL",
            "txPgMeta": "PARA EL 2026 EL 100% DE LOS MERCADOS DEL DISTRITO TENDRAN SU SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133446,
            "txPgProblema": "1. DÉFICIT DE ÁREAS VERDES PARA CUMPLIR CON EL ESTÁNDAR ESTABLECIDOS POR LA OMS",
            "txPgObjetivo": "SE INCREMENTARÁ LA CANTIDAD DE AREAS VERDES Y APROXIMARNOS A LOS ESTÁNDARES ESTABLECIDOS POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD DE MS DE 8 M2 POR HABITANTE DE LOS PROYECTOS ECOLÓGICOS EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE ÁREAS VERDES",
            "txPgMeta": "PARA EL AÑO 2026, LOGRAREMOS INCREMENTAR EN 50% LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133452,
            "txPgProblema": "2. EXISTE UNA BAJA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA CORRESPONDIENTE AL RECOJO DOMICILIARIO",
            "txPgObjetivo": "INCREMENTAREMOS MAS UNIDADES DE RECOLECCION DE RESIDUOS SÓLIDOS PARA MEJORAR LA CALIDAD DE RESIDUOS SÓLIDOS DOMICILIARIO Y DE EMPRESAS EN EL DISTRITO. IMPLEMENTAREMOS UN PROGRAMA DE SENSIBILIZACION A LOS VECINOS DE CIENEGUILLA DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "NUMERO DE SERVICIO DE LIMPIEZA",
            "txPgMeta": "PARA EL 2026 TENDREMOS MÁS UNIDADES DE RECOLECCION DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133459,
            "txPgProblema": "1. BAJO ÍNDICE DE CREDIBILDAD DE LOS VECINOS HACIA LAS AUTORIDADES Y FUNCIONARIOS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "SE INSTITUCIONALIZARÁ LA PRESTACION DE LA DECLARACION DE INTERESES DE LOS FUNCIONARIOS Y AUTORIDADES DEL DISTRITO, REALIZANDO SUS TRABAJOS CON HONRADEZ Y TÉCNICA PARA EL USO DE LOS RECURSOS DE LA MUNICIPALIDAD, PARA MEJORAR LA CREDIBILIDAD DE LOS VECINOS HACIA QUIENES EJERCEN LOS CARGOS PUBLICOS",
            "txPgIndicador": "NÚMERO DECREDIBILIDAD.",
            "txPgMeta": "PARA EL 2026 MEJORAREMOS EN 50% EL INDICE DE CREDIBILIDAD DE LOS VECINOS HACIA SUS AUTORIDADES Y FUNCIONARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133463,
            "txPgProblema": "2. BAJO NIVEL DE INFORMACIÓN DE RENDICION DE CUENTAS DE LA MUNICIPALIDAD A LOS VECINOS SOBRE ASPECTOS ECONÓMICOS Y FINANCIEROS",
            "txPgObjetivo": "CUMPLIREMOS CON LA RENDICIÓN DE CUENTAS CONFORME LO INDICA LA LEY ORGÁNICA DE MUNICIPALIDADES, DE MANERA VERAS Y OPORTUNA, UTILIZANDO TAMBIÉN EL PORTAL DE TRANSPARENCIA",
            "txPgIndicador": "NUMERO DE APLICACIONES CREADAS",
            "txPgMeta": "PARA EL 2026 TODAS LAS CUENTAS DE LOS GASTOS REALIZADOS POR LA MUNICIPALIDAD SERÁN EXPUESTOS EN EL PORTAL DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133471,
            "txPgProblema": "3. SE APRECIA UNA ESCASA PARTICIPACION DE LOS CIUDADANOS EN LA GESTIÓN DEL DESARROLLO LOCAL A TRAVÉS DEL CONTROL SOCIAL",
            "txPgObjetivo": "FORTALECEREMOS LA GOBERNABILIDAD Y LA PARTICIPACIÓN CIUDADANA PARA LA GESTIÓN INTEGRAL MEDIANTE LA POLÍTICA PARTICIPATIVA Y EL FORTALECIMIENTO DEL SISTEMA DE PARTICIPACION CIUDADANA ESTABLECIDA EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE GESTIÓN",
            "txPgMeta": "PARA EL 2026 EL SISTEMA DE PARTICIPACION CIUDADANA SE ENCUENTRA FORTALECIDO Y CONTRIBUYENDO CON EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}