{
    "datoGeneral": {
        "idPlanGobierno": 26862,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60a9f63e-ed37-4792-8417-e66cf603adff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf9f6b05-72d6-4b5b-b6c5-704963b4b6d0.pdf",
        "txCodExpedienteExt": "ERM.2022015084",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232437,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES  EDUCATIVAS EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "ELABORAR PERFILES Y EXPEDIENTES TÉCNICOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO PARA CONSEGUIR FINANCIAMIENTO ANTE EL MINISTERIO DE EDUCACIÓN.",
            "txPgIndicador": "NUMERO DE PERFILES ELABORADOS\nNUMERO DE EXPEDIENTES TECNICO ELABORADOS \nNUMERO DE PROYECTO FINANCIADOS Y EJECUTADOS",
            "txPgMeta": "EL 80% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232569,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO MEDICO EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE BELLAVISTA DE LA UNIÓN, LO QUE LIMITA EL ACCESO A LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "FORMULAR PERFILES Y/O ELABORAR EXPEDIENTES TÉCNICOS PARA GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE SALUD ANTE EL MINISTERIO DE SALUD CON LA FINALIDAD DE MEJORAR LA ATENCIÓN EN SALUD DE LA POBLACIÓN DEL DISTRITO DE BELLAVISTA DE LA UNIÓN.",
            "txPgIndicador": "NÚMERO DE PERFILES DE SALUD FORMULADOS.\nNÚMERO DE EXPEDIENTES TÉCNICOS DE SALUD ELABORADOS.\nNÚMERO DE PROYECTOS FINANCIADOS EN INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD",
            "txPgMeta": "EL 85% LOS ESTABLECIMIENTOS DE SALUD CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO MÉDICO PARA ASEGURAR EL ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN DEL DISTRITO DE BALLAVISTA DE LA UNIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233104,
            "txPgProblema": "MALA CALIDAD DE LA INFRAESTRUCTURA VIAL COMO SON LOS PUENTES QUE ATRAVIESAN EL DISTRITO Y ANEXOS LO QUE GENERA MALESTAR EN LA POBLACIÓN  QUE CIRCULA A DIARIO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MTC , PROVIAS NACIONAL  Y DESCENTRALIZADO, ASI COMO GOBIERNO REGIONAL PARA  INTERVENIR VIALMENTE EN INFRAESTRUCTURAS EN PUENTES (PUENTE TABOADA, PUENTE BIAGGIO ARBULÚ, PUENTE ALTO DE LOS SANTIAGOS, PUENTE SAN CLEMENTE) PARA UN MEJOR SERVICIO DE CALIDAD DE LA CAPITAL DEL DISTRITAL Y ANEXOS.",
            "txPgIndicador": "N° DE PUENTES MEJORADOS",
            "txPgMeta": "100 % DE PUENTES MEJORADOS AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232704,
            "txPgProblema": "BAJA ECONOMÍA DE LOS AGRICULTORES POR FALTA DE APOYO EN ASISTENCIA TÉCNICA, MERCADOS , CRÉDITOS Y EL OLVIDE DE SUS AUTORIDADES  LOCALES",
            "txPgObjetivo": "PROMOVER UNA AGRICULTURA SOSTENIBLE QUE ACCEDA AL CRÉDITO, CAPACITACIÓN, ASISTENCIA TÉCNICA Y TECNOLOGÍA, CAPAZ DE INCORPORAR VALOR AGREGADO Y COMERCIALIZANDO CON ÉXITO LA PRODUCCIÓN CON ALIADOS ESTRATÉGICOS COMO MINISTERIO DE AGRICULTURA, ONG, GORE-PIURA Y OTROS.",
            "txPgIndicador": "N° DE CAPACITACIONES, CONVENIOS , Y FAMILIAS BENEFICIADAS.",
            "txPgMeta": "AL 2026 EL 80 % DE AGRICULTORES ESTAN PLENAMENTE CAPACITADOS, Y ACCEDEN A CRÉDITOS Y VENDEN A  MERCADOS NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232754,
            "txPgProblema": "DESORGANIZACION E INFORMALIDAD EN LOS AGRICULTORES, GANADEROS Y EMPRENDEDORES DEL DISTRITO POR FALTA DE VISIÓN EMPRESARIAL, GENERANDO QUE EXISTAN FAMILIAS POBRES SIN SUSTENTO ECONÓMICO.",
            "txPgObjetivo": "PROMOVER Y ORGANIZAR A LOS PRODUCTORES AGRICULTORES, GANADEROS, MICROS, PEQUEÑOS NEGOCIOS DE EMPRENDEDORES LA ASOCIATIVIDAD, COOPERATIVISMO  Y FORMALIDAD, PARA CREAR  ALIANZAS ESTRATÉGICAS Y ACCEDER A PLANES DE NEGOCIOS  DE CADENAS PRODUCTIVAS.",
            "txPgIndicador": "N° DE ASOCIACIONES Y COOPERATIVAS  NUEVAS, N° DE PLANES DE NEGOCIOS EJECUTADOS",
            "txPgMeta": "AL 2026 100% DE LOS AGRICULTORES, GANADEROS Y EMPRENDORES SON FORMALES Y ACCEDEN A PLANES DE NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232781,
            "txPgProblema": "SE PIERDEN INGRESOS ECONÓMICOS POR FALTA DE APOYO A LA INVERSIÓN EN TURISMO COMO POTENCIAL SUSTENTO PARA MEJORAR LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA AMPLIANDO Y MEJORANDO LA INFRAESTRUCTURA EXISTENTE INCLUYENDO LA GASTRONOMÍA, CULTURA Y FESTIVIDADES COSTUMBRISTAS., .",
            "txPgIndicador": "CANTIDAD DE DINERO A INVERTIR  PARA MEJORAR EL TURISMO DEL DISTRITO, N° DE LUGARES MEJORADOS Y APOYOS A FESTIVIDADES .",
            "txPgMeta": "AL 2026 EL TURISMO ESTA FUNCIONANDO AL 90 % DE SU CAPACIDAD MEJORANDO LA ECONOMÍA LOCAL DE SUS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232827,
            "txPgProblema": "LUGARES CON ALTOS INDICES DE BASURA EN LAS CALLES , Y EL  USO DE LUGARES INADECUADOS PARA BOTADEROS DE BASURA  QUE PERJUDICAN LA SALUD DE MUCHAS FAMILIAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE RECOJO DE BASURA DIARIO, CON  LUGARES DE DISPOSICIÓN SEGUROS PARA  CONSERVAR Y PRESERVAR EL MEDIO AMBIENTE MANTENIENDO UN DISTRITO LIMPIO Y ORDENADO",
            "txPgIndicador": "N° DE LUGARES QUE PERMANECEN LIMPIOS Y BENEFICIADOS CON RECOJO Y N° DE BOTADEROS ADECUADOS.",
            "txPgMeta": "AL 2026 EL 100 % DEL DISTRITO LIMPIO DURANTE TODOS LOS DÍAS DEL AÑO .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232871,
            "txPgProblema": "EL TRATAMIENTO DE LAS AGUAS RESIDUALES EXISTENTES EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN ES PRIMARIO Y SE ENCUENTRA EN MAL ESTADO, EN EL RESTO DEL TRATAMIENTO A LAS AGUAS SERVIDAS ES CASI NULA, LO QUE GENERA DAÑOS A LA SALUD Y UN CONSTANTE PELIGRO.",
            "txPgObjetivo": "CONSEGUIR UN LUGAR SEGURO PARA LLEVAR LAS AGUAS A UNA PLANTA DE TRATAMIENTO SEGURA Y QUE ESTA SEA REAPROVECHABLE  EN UN NIVEL 3 PARA AGRICULTURA Y FORESTACIÓN, GESTIÓN QUE SE HARÁ ANTE LA AGENCIA DE COOPERACIÓN INTERNACIONAL DEL JAPÓN (JICA) Y GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "N° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\nN° DE HOGARES BENEFICIADOS.",
            "txPgMeta": "AL 2026 EL 90% DEL  DISTRITO CONTARÁ CON AGUA Y ALCANTARILLADO MODERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232916,
            "txPgProblema": "PROBLEMAS DE SALUD EN LA POBLACIÓN POR LA MALA CALIDAD DEL AGUA PARA CONSUMO HUMANO POR FALTA DE CLORACION.",
            "txPgObjetivo": "ORGANIZAR Y CAPACITAR A LAS JAAS DE TODO EL DISTRITO PARA EL MANEJO EFECTIVO DE LA CLORACION DEL AGUA PREVIA DOTACIÓN DE  KITS PERMANENTES DE CLORACION",
            "txPgIndicador": "N° DE JAAS CAPACITADAS",
            "txPgMeta": "EL 100% DE LAS JAAS SON CAPACITADAS EN EL PRIMER AÑO DE GESTION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232960,
            "txPgProblema": "NIVELES BAJOS DE PARTICIPACIÓN CIUDADANA HACEN QUE NUESTRO DISTRITO NO TENGA UN HORIZONTE DEFINIDO LO QUE OCASIONA UNA TOMA DE DECISIONES ERRADAS EN LOS PROYECTOS PRIORITARIOS QUE NECESITA EL DITRITO",
            "txPgObjetivo": "COMPROMETER Y MEJORAR LA INTERVENCIÓN DE LA SOCIEDAD CIVIL EN LOS PLANES DE DESARROLLO CONCERTADO, PRESUPUESTO PARTICIPATIVO Y\nAUDIENCIAS DE VIGILANCIA CIUDADANA A TRAVÉS DE UN GOBIERNOS DE PUERTAS ABIERTAS.",
            "txPgIndicador": "N° DE ACUERDOS REALIZADOS POR CONVOCATORIAS A REPRESENTANTES..",
            "txPgMeta": "AL 2026 EL DISTRITO EJECUTA TODAS SUS POLÍTICAS BASADAS EN EL PLAN DE DESARROLLO CONCERTADO Y RINDE CUENTAS A SU POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233011,
            "txPgProblema": "ESCASO NIVEL DE PREPARACIÓN DEL PERSONAL MUNICIPAL PARA QUE PUEDAN ASUMIR CARGOS DE CONFIANZA Y GENERAR AHORRO EN LA CONTRATACION DE PERSONAL FORÁNEO LO QUE IMPLICA MENOS PRESUPUESTO PARA OBRAS.",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE CAPACITACIÓN A TODOS LOS TRABAJADORES EDILES EN CONVENIO CON UNIVERSIDADES  A FIN DE QUE PUEDAN DESEMPEÑARSE EN CARGOS ESPECÍFICOS .",
            "txPgIndicador": "N° DE TRABAJADORES CAPACITADOS",
            "txPgMeta": "100% DE TRABAJADORES CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233057,
            "txPgProblema": "LOS CIUDADANOS NO PUEDEN ACCEDER A LA INFORMACIÓN PUBLICA CUANDO LO REQUIEREN Y NO RECLAMAN POR DESCONOCIMIENTO DE LAS NORMAS VIGENTES, LO QUE GENERA SOSPECHAS DE CORRUPCION EN LA ENTIDAD.",
            "txPgObjetivo": "ESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO, ADEMAS  ESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS",
            "txPgIndicador": "N° DE QUEJAS ATENDIDAS",
            "txPgMeta": "100 % DE LA POBLACIÓN ES ATENDIDA E INFORMADA PLENAMENTE DE LO QUE LA GENTE SOLICITA Y EL GOBIERNO LOCAL INFORMA Y RINDE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}