{
    "datoGeneral": {
        "idPlanGobierno": 22393,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b3f4917-8869-42d7-92cc-4805a8840426.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c5c4be2-1f24-4083-bbc4-aa29b2bc0466.pdf",
        "txCodExpedienteExt": "ERM.2022013690",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178009,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD\n3.POCA ATENCIÓN A NUESTROS ADULTOS MAYORES.\n4.FALTA DE SERVICIOS BÁSICOS A LA POBLACIÓN.\n5.DESORDEN DEL TRANSPORTE PÚBLICO\n6.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN DE LA POBLACIÓN Y ANEXOS.\nCONSTRUCCIÓN DE UNA CASA PARA EL ADULTO MAYOR, DONDE CUENTE CON ALIMENTACIÓN Y BUENA ATENCIÓN DE SALUD. \nGESTIONAR MEDIANTE ADINELSA, LOS SERVICIOS DE ENERGÍA PARA LOS ANEXOS, Y SERVICIO DE AGUA Y DESAGÜE MEDIANTE OBRAS DE INVERSIÓN.\nSE GESTIONARÁ REUNIONES CON LAS EMPRESAS DE TRANSPORTE PÚBLICO PARA PROPONER EL REORDENAMIENTO DE HORARIOS A FIN DE BRINDAR MEJOR ATENCIÓN.\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS SALUD – NUTRICIÓN.",
            "txPgIndicador": "OBTENCIÓN DE LOGROS PARA EL DISTRITO DE SAN LORENZO DE QUINTI.\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nOBRA POR GESTIÓN\nOBRA POR GESTIÓN.\nGESTIÓN.\nDISMINUCIÓN DE LA POBLACIÓN VULNERABLE CON SIGNOS DE DESNUTRICIÓN.",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO MEDIANTE EL EQUIPAMIENTO, BECAS, Y DOCENTES CALIFICADOS. \nEL 100% DE LA POBLACIÓN DEL DISTRITO DE CUENCA GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nAL 2026 NUESTROS ADULTOS MAYORES CUENTEN CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA \nLOGRAR LA ELECTRIFICACIÓN, AGUA Y ALCANTARILLADO PARA LA MEJORA DE LA CALIDAD DE VIDA.\nLOGRAR UN MEJOR SERVICIO A NUESTRA POBLACIÓN EN EL TRANSPORTE PÚBLICO.\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178053,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION AGROPECUARIA.\nVIAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\nDIFICULTADES EN EL PORCESO DE FORMALIZACION DE PREDIOS URBANOS Y RURALES.\nPOCO IMPULSO A LA ACTIVIDAD TURISTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO Y ARTESANAL.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nSE GESTIONARÁ CON ADINELSA, LA REUBICACIÓN DE TENDIDOS DE LÍNEAS ELÉCTRICAS DE ALTA TENSIÓN QUE DIFICULTAN LA FORMALIZACIÓN Y TITULACIÓN DE VIVIENDAS OBSERVADAS POR COFOPRI Y LA DIREFOR.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA TURÍSTICA, GESTIÓN TURÍSTICA Y PROMOCIÓN DEL DISTRITO MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN.\nPOR GESTIÓN\nNÚMERO DE HERRAMIENTAS DE GESTIÓN, CAPACITACIONES Y GESTIÓN.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERÍA DE NUESTROS COMUNEROS.\nMEJORAR LA TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES.\nLOGRAR LA TITULACIÓN EN TODOS LOS CENTROS URBANOS DEL DISTRITO DE SAN LORENZO DE QUINTI.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178087,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nINADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PIEDRAS\nFALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMEINTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO RACIONAL,Y EXPLOTACIÓN.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTION\nNUMERO DE RECURSOS NATURALES\nGESTION",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURISTICOS.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA \nMEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178122,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL GOBIERNO LOCAL.\nFALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO\nFALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACION DE LA POBLACION.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCION MUNICIPAL DE LOGROS EN CONJUTNO DE LA MANO CON LA POBLACION.\nLOGRAR OBRAS DE INVERSION PUBLICO POR GESTION DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}