{
    "datoGeneral": {
        "idPlanGobierno": 26437,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a993fbcf-0660-4c71-a33a-26982a61ee34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88b281c4-40e8-412e-98dc-5d62d1095b39.pdf",
        "txCodExpedienteExt": "ERM.2022016716",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235186,
            "txPgProblema": "•\tIMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.\n•\tPOTENCIAREMOS AL SERENAZGO MUNICIPAL CON UN MAYOR NUMERO DE PERSONAL CAPACITADO E IMPLEMENTADO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE CANCHAS SINTÉTICAS DEPORTIVAS Y MEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS MÁS IMPORTANTE DEL DISTRITO.\n•\tFOMENTAR Y REALIZAR CAMPEONATOS INTER",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE LAS PLAYAS AMAZÓNICAS DURANTE LOS 365 DIAS DEL AÑO.",
            "txPgMeta": "•\tCONSTRUCCION E IMPLEMENTACIÓN DEL PRIMER CENTRO DE RESCATE DE ANIMALES DE COMPAÑÍA CON FINES DE RECUPERACIÓN Y ADOPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235182,
            "txPgProblema": "•\tREALIZAR LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, INCLUYENDO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF).\n•\tIMPLEMENTACIÓN DE UNA OFICINA DE ASESORÍA LEGAL EXCLUSIVA PARA LA ORIENTACIÓN DE LOS ASENTAMIENTOS HUMANOS PARA UN FUTURO RECONOCIMIENTO POR PARTE DE LA MUNICIPALIDAD DISTRITAL.\n•\tIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR EL SERVICIO EXCELENTE AL POBLADOR.\n•\tEJERCER ADECUADA VIGILANCIA Y MORALIZACIÓN DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n•\tIMPLEMENTAR SISTEMA DE EVALUACIÓN ANUAL DEL PERSONAL MUNICIPAL TANTO TÉCNICO COMO PERSONAL.",
            "txPgObjetivo": "•\tGESTIONAR LA INTERVENCIÓN DE ENTES COMO CONTRALORÍA DE LA REPÚBLICA Y/O OTROS ENTES SUPERVISORES EXTERNOS PARA REALIZAR LA EVALUACIÓN ADMINISTRATIVA INTERNA DE LA MUNICIPALIDAD.\n•\tELABORACIÓN DEL DIAGNÓSTICO DEL MUNICIPIO EN SUS ASPECTOS TÉCNICOS, LEGAL Y DE PATRIMONIO, A EFECTO DE CONOCER LA SITUACIONAL ACTUAL; PARA DETERMINAR LOS ELEMENTOS DE GESTIÓN DÉBILES Y/O CRÍTICOS QUE MERECEN LA APLICACIÓN INMEDIATA DE LAS MEDIDAS CORRECTIVAS.\n•\tELABORAR EL PLAN DE DESARROLLO LOCAL CONCERTADO DEL DISTRITO DE SAN JUAN BAUTISTA DEL 2023 AL 2026; INVOLUCRANDO A LAS DIVERSAS INSTITUCIONES PUBLICAS; PRIVADAS Y DIVERSAS ORGANIZACIONES DE LA POBLACIÓN.\n•\tDISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA Y EN FORMA DESCENTRALIZADA.\n•\tMEJORAMIENTO DE LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE SAN JUAN BAUTISTA, EN LA QUE SE VISUALIZARA LAS ACCIONES DEL GOBIERNO MUNICIPAL A TRAVÉS DE LOS DOCUMENTOS EMITIDOS.",
            "txPgIndicador": "•\tPROMOVER EL MEJORAMIENTO DE LOS ESPACIOS DE COMERCIALIZACIÓN.",
            "txPgMeta": "•\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS RIBEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235189,
            "txPgProblema": "•\tEN ESTE ASPECTO VAMOS GESTIONAR A IMPULSAR EL PLAN DE DESARROLLO DEL DISTRITO DE SAN JUAN BAUTISTA, TENIENDO EN CUENTA LAS ÁREAS DE CRECIMIENTO URBANO RURAL, ÁREAS RECREATIVAS, ÁREAS INDUSTRIALES Y/O COMERCIAL (ORDENAMIENTO URBANO) ASÍ COMO EL DEBIDO SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS INCLUIDOS",
            "txPgObjetivo": "•\tCONVENIOS CON INSTITUCIONES QUE PROMUEVAN EL DESARROLLO Y ORDENAMIENTO URBANO RURAL.",
            "txPgIndicador": "•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE) DEL CENTRO POBLADOS DEL DISTRITO DE SAN JUAN",
            "txPgMeta": "•\tMEJORAMIENTO DE LAS VÍAS DE ACCESO DE LOS CENTROS POBLADOS PRINCIPALES DEL DISTRITO.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235195,
            "txPgProblema": "•\tVAMOS A INTERNACIONALIZAR LA FIESTA PATRONAL DE SAN JUAN BAUTISTA",
            "txPgObjetivo": "•\tPROMOVER LA REALIZACIÓN DE CONCURSO ANUAL DE COSTUMBRES REGIONALES.",
            "txPgIndicador": "•\tRESCATAREMOS LAS LENGUAS ORIGINARIAS DE LOS HERMANOS KOKAMAS KOKAMIRAS.",
            "txPgMeta": "•\tEJECUTAR Y PROMOVER ACTIVIDADES DE APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DEL DISTRITO SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO A MERCADOS, TECNOLOGÍA, FINANCIAMIENTO Y OTROS CAMPOS A FIN DE MEJORAR LA COMPETITIVIDAD.\n•\tPROMOVER EL MEJORAMIENTO DE LOS ESPACIOS DE COMERCIALIZACIÓN. \n•\tCONCENTRAR CON INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO DEL DISTRITO SOBRE LA ELABORACIÓN Y EJECUCIÓN DE PROGRAMAS Y PROYECTOS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}