{
    "datoGeneral": {
        "idPlanGobierno": 26517,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7edf0ba-5a9e-44c2-ac8c-f44be9177030.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9fe3a3e-b950-4b25-82cd-f37580099df2.pdf",
        "txCodExpedienteExt": "ERM.2022015644",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228173,
            "txPgProblema": "EFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN CENTROS DE SALUD EN EL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD EN CONDICIONES ÓPTIMAS.",
            "txPgMeta": "LOGRAR EL 85% DE INFRAESTRUCTURA Y EQUIPAMIENTO OPTIMA EN CENTROS DE SALUD AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228176,
            "txPgProblema": "INSUFICIENTE COBERTURA DE PERSONAL ASISTENCIAL EN CENTROS DE SALUD EN EL DISTRITO DE  SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE PERSONAL ASISTENCIAL EN LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE  ATENCIÓN MÉDICA EN LOS CENTROS DE SALUD.",
            "txPgMeta": "LOGRAR EL 85% DE COBERTURA EN PERSONAL MÉDICO ASISTENCIAL DEL DISTRITO AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228178,
            "txPgProblema": "ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON BAJO RENDIMIENTO EN LOGRO DE APRENDIZAJES DEL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE APRENDIZAJES DE LA EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE  SANTA CRUZ DE CHUCA.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON MEJORES RENDIMIENTOS DE APRENDIZAJES EN EL DISTRITO.",
            "txPgMeta": "LOGRAR QUE EL 80% DE ESTUDIANTES CUENTEN CON ALTOS LOGROS DE APRENDIZAJES AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228201,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS RESERVORIOS Y CANALES DE IRRIGACIÓN DE LA ZONA RURAL PARA ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS RESERVORIOS Y CANALES DE IRRIGACIÓN DE LA ZONA RURAL PARA ACTIVIDADES AGRÍCOLAS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA INFRAESTRUCTURA DE LOS RESERVORIOS Y CANALES DE IRRIGACIÓN DEL DISTRITO.",
            "txPgMeta": "DISMINUIR EN UN 50% LA DEFICIENCIA EXISTENTE DE LA INFRAESTRUCTURA DE LOS RESERVORIOS Y CANALES DE IRRIGACIÓN DE LA ZONA RURAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228204,
            "txPgProblema": "DÉFICIT DE ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS Y PECUARIOS DEL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "ORGANIZAR ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y PECUARIOS EN CASERÍOS PILOTOS DE SANTA CRUZ DE CHUCA.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y PECUARIOS EN EL DISTRITO SANTA CRUZ DE CHUCA.",
            "txPgMeta": "LOGRAR EL 40% DE  ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y PECUARIOS EN CASERÍOS DE SANTA CRUZ DE CHUCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228209,
            "txPgProblema": "CARENCIA DE PISTAS DE PISTAS Y VEREDAS EN DIFERENTES COMUNIDADES DEL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS COMUNIDADES EMBLEMÁTICAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PISTAS Y VEREDAS CONSTRUIDAS EN EL DISTRITO.",
            "txPgMeta": "CONTAR CON EL 40% DE PISTAS Y VEREDAS EN LAS COMUNIDADES DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228215,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL DEL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA PÚBLICA EN EL DISTRITO Y SUS CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA DEL DISTRITO Y SUS CASERÍOS.",
            "txPgMeta": "COBERTURA EL 80% DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE SANTA CRUZ DE CHUCA AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228217,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR LAS NORMAS VIGENTES DICTADAS POR EL MINAM.",
            "txPgIndicador": "PORCENTAJES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN EL DISTRITO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228222,
            "txPgProblema": "DEFICIENTE PROGRAMA DE FORESTACIÓN EN EL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORA EN LOS PROGRAMAS DE FORESTACIÓN EN EL DISTRITO DE SANTA CRUZ DE CHUICA.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DEL DISTRITO DE SANTA CRUZ DE CHUCA CON PROGRAMAS DE FORESTACIÓN.",
            "txPgMeta": "20% DE LAS ÁREAS DESTINADAS PARA FORESTACIÓN CON PROGRAMA IMPLEMENTADO EN EL DISTRITO DE SANTA CRUZ DE CHUCA AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228223,
            "txPgProblema": "PERSONAL DE LA MUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PÚBLICA ADECUADAS EN EL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN ADMINISTRATIVA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ DE CHUCA.",
            "txPgIndicador": "PORCENTAJE DE LOS SERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADOS EN EL DISTRITO DE SANTA CRUZ DE CHUCA, PARA BRINDAR UNA ATENCIÓN DE CALIDAD, OPORTUNA EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228232,
            "txPgProblema": "LIMITADO ORDENAMIENTO TERRITORIAL DE LA ZONA URBANA Y PERIFÉRICA DEL DISTRITO DE SANTA CRUZ DE CHUCA.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL DE LA ZONA URBANA Y PERIFÉRICA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE  SANTA CRUZ DE CHUCA  EN ORDENAMIENTO TERRITORIAL ADECUADO.",
            "txPgMeta": "80% DE TERRITORIO DEMARCADO EN EL DISTRITO DE  SANTA CRUZ DE CHUCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228236,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE TRANSPARENCIA EN LA  RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS.",
            "txPgMeta": "100%  DE TRANSPARENCIA EN LA  RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}