{
    "datoGeneral": {
        "idPlanGobierno": 23385,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7afe431a-dea0-4171-a220-65e820f85f37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e99f2408-1be3-4e9d-9765-6841f3fb411d.pdf",
        "txCodExpedienteExt": "ERM.2022007014",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133165,
            "txPgProblema": "-\tINCREMENTO EN LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE TRUJILLO.",
            "txPgObjetivo": "-\tFORTALECER Y ARTICULAR EL SISTEMA LOCAL DE SEGURIDAD CIUDADANA.\n-\tFORTALECER EL SERVICIO DE SERENAZGO MUNICIPAL Y AL EQUIPO TÉCNICO COMO UN ÁREA MODERNA, CON UNA GESTIÓN EFICAZ, EFICIENTE Y CON LOS ALTOS NIVELES DE CONFIANZA CIUDADANA EN LA CIUDAD Y PROVINCIA.",
            "txPgIndicador": "-\tREPORTE DE INCIDENCIA DELICTIVA EN LA PROVINCIA DE TRUJILLO",
            "txPgMeta": "-\tINTERNALIZAR EN LA CIUDADANÍA EL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133168,
            "txPgProblema": "-\tLIMITADA INTERCONEXIÓN DE LOS DISTRITOS DE LA PROVINCIA DE TRUJILLO E INEXISTENCIA DEL TERCER ANILLO VIAL QUE DESCONGESTIONEN EL TRÁNSITO EN LA CIUDAD DE TRUJILLO.",
            "txPgObjetivo": "-\tEJECUCIÓN Y CULMINACIÓN DEL TERCER ANILLO VIAL PARA CONECTAR A LOS DISTRITOS DE LA PROVINCIA DE TRUJILLO.",
            "txPgIndicador": "-\tNÚMERO DE VÍAS METROPOLITANAS O ANILLOS VIALES EN LA PROVINCIA (TMT).",
            "txPgMeta": "-\tDESCONGESTIONAMIENTO DE LA CIUDAD DE TRUJILLO Y VIABILIDAD DE TRÁNSITO DE VEHÍCULOS DE TRANSPORTES ADEMÁS DE CONEXIÓN CON LOS DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133171,
            "txPgProblema": "-\tDEFICIENTE SERVICIO DE SALUD EN TORNO A LA ATENCIÓN DE FAMILIAS.",
            "txPgObjetivo": "-\tELIMINAR LAS BARRERAS BUROCRÁTICAS VIABILIZANDO Y/O ELIMINANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS EN TORNO A LA SALUD. PRIORIZAR LOS NIVELES DE EMERGENCIA O URGENCIA EN CASOS MÉDICOS.",
            "txPgIndicador": "-\tSEGUIMIENTO ESTADÍSTICO EN LOS NOSOCOMIOS CON RESPECTO A LA VARIACIÓN Y AUMENTO DE CANTIDAD Y CALIDAD EN EL ÁREA DE ATENCIÓN.",
            "txPgMeta": "-\tOBTENER RESULTADOS EFECTIVOS TANTO EN CANTIDAD Y CALIDAD EN EL ÁREA DE ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133176,
            "txPgProblema": "-\tFALTA DE ATRACTIVO EMPRESARIAL PARA GRANDES INVERSIONES.",
            "txPgObjetivo": "-\tCREAR ASOCIACIONES PÚBLICO-PRIVADAS; ASÍ COMO, ESTABLECER ESCENARIOS DE MEDIANO Y LARGO PLAZO QUE RESULTEN ATRACTIVOS A INVERSIONES PRIVADAS.",
            "txPgIndicador": "-\tÍNDICE DE EXPECTATIVA EMPRESARIAL.",
            "txPgMeta": "-\tMANTENER LA CONFIANZA EMPRESARIAL DENTRO DEL UMBRAL 50-60.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133183,
            "txPgProblema": "-\tDEFICIENCIA EN ACTUALIZACIÓN DE LA FORMALIZACIÓN DE LA PROPIEDAD Y DE LOS VALORES ARANCELARIOS.",
            "txPgObjetivo": "-\tFORMALIZACIÓN Y ACTUALIZACIÓN DE LA PROPIEDAD INMUEBLE.",
            "txPgIndicador": "-\tÍNDICE DE CRECIMIENTO EN PLAN CATASTRAL PROVINCIAL.\n-\tCUANTIFICADOR DE EXPECTATIVA EMPRESARIAL INMOBILIARIA.",
            "txPgMeta": "-\tENTREGA DE INFORME FINAL DEL CATASTRO URBANO DE TRUJILLO (2025).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133188,
            "txPgProblema": "-\tPROLIFERACIÓN DE ESTABLECIMIENTOS Y ACTIVIDADES COMERCIALES SIN AUTORIZACIÓN MUNICIPAL RESPECTIVA.",
            "txPgObjetivo": "-\tPROMOVER AL FUNCIONAMIENTO ORDENADO DE LOS ESTABLECIMIENTOS COMERCIALES.\n-\tORDENAR EL COMERCIO AMBULATORIO EN EL CENTRO HISTÓRICO DE LA CIUDAD.",
            "txPgIndicador": "-\tCUANTIFICADOR DE ESTABLECIMIENTOS COMERCIALES SIN PERMISOS.",
            "txPgMeta": "-\tREGULAR EL FUNCIONAMIENTO DE ESTABLECIMIENTOS COMERCIALES CON EL FIN DE ESTABLECER UNA ESTRUCTURA DE ORDEN FORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133194,
            "txPgProblema": "-\tEXISTENCIA DESCONTROLADA DE ESCOMBRERAS EN LAS PRINCIPALES ARTERIAS O VÍAS DE PENETRACIÓN Y AVENIDAS METROPOLITANAS EN LA PROVINCIA DE TRUJILLO.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE ESCOMBRERAS DE MANERA RESPONSABLE Y EFICIENTE.",
            "txPgIndicador": "-\tCUANTIFICADOR DE DUCTOS APROPIADOS PARA ESTOS FINES. NÚMERO DE VÍAS Y ZONAS ARQUEOLÓGICAS CARGADAS DE DESMONTES Y RESIDUOS.",
            "txPgMeta": "-\tLIMPIEZA Y DESCONGESTIÓN DE LAS VÍAS Y PAISAJES URBANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133197,
            "txPgProblema": "-\tPROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS.",
            "txPgObjetivo": "-\tREFORMAR Y FORTALECER LAS ENTIDADES MUNICIPALES A CARGO DE LA FORMALIZACIÓN.\n-\tCREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.",
            "txPgIndicador": "-\tINDICADORES DE LA SUNARP, COFOPRI, MINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES.",
            "txPgMeta": "-\tPREDIOS URBANOS CON EDIFICACIÓN Y SUBDIVISIONES FORMALIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133207,
            "txPgProblema": "-\tCARENCIA DE PARQUES ECO AMIGABLES SOSTENIBLES PARA SANO ESPARCIMIENTO DE LAS FAMILIAS TRUJILLANAS.",
            "txPgObjetivo": "-\tCREACIÓN, PROPUESTA, IMPLEMENTACIÓN Y EJECUCIÓN ANUAL EN CADA AÑO DE GOBIERNO DENTRO DE NUESTRA GESTIÓN MUNICIPAL PROVINCIAL DE 4 MACRO PARQUES UBICADOS EN ZONAS NORTE, SUR, ESTE Y OESTE RESPECTIVAMENTE.\n-\tCREACIÓN, PROPUESTA, IMPLEMENTACIÓN Y EJECUCIÓN ANUAL EN CADA AÑO DE GOBIERNO DENTRO DE NUESTRA GESTIÓN MUNICIPAL PROVINCIAL DE 12 ECO PARQUES UBICADOS ESTRATÉGICAMENTE BAJO LIDERAZGO Y COORDINACIÓN CON LOS ALCALDES VECINALES.\n-\tACONDICIONAMIENTO Y TRANSFORMACIÓN DE PARQUES YA EXISTENTES (COMPLEJO RINCONADA Y COMPLEJO CHAN CHAN) (ÁREAS VERDES, PILETAS, JUEGOS, ETC.).",
            "txPgIndicador": "-\tSANEAMIENTO FÍSICO TERRITORIAL DE UN TERRENO DONADO PARA ESTE FIN.\n-\tDIAGNÓSTICO Y ESTADÍSTICAS POR PARTE DE PLANDET Y PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "-\tTRUJILLO SALUDABLE Y SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133220,
            "txPgProblema": "-\tLIMITADA ARTICULACIÓN CON LA PNP PARA SOLUCIÓN DE PROBLEMAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tMEJOR COORDINACIÓN CON LA PNP LOCAL. PLANES Y/O CONVENIOS ESTRATÉGICOS.",
            "txPgIndicador": "-\tÍNDICE RESPECTO A LAS ESTADÍSTICAS DE DELITOS Y FALTAS.",
            "txPgMeta": "-\tEFECTIVA ACTUACIÓN CONTRA LA INSEGURIDAD CIUDADANA POR PARTE DE LA PNP – SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133225,
            "txPgProblema": "-\tLA CIUDADANÍA PERCIBE A LOS ACTOS DE CORRUPCIÓN COMO EL PRINCIPAL PROBLEMA DE LA CIUDAD.\n\n\n\n-\tCORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS.",
            "txPgObjetivo": "-\tREFORZAR MECANISMOS DE RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN EN LA ADMINISTRACIÓN MUNICIPAL.\n\n\n-\tFORTALECER Y TRANSPARENTAR EL SISTEMA DE CONTRATACIONES Y ADQUISICIONES DEL ESTADO.",
            "txPgIndicador": "-\tOBRAS PÚBLICAS Y CONTRATOS DE ASOCIACIÓN PÚBLICO-PRIVADA DESTRABADOS Y LIBRES DE CORRUPCIÓN.",
            "txPgMeta": "-\tCUMPLIMIENTO TRANSPARENTE Y EFICIENTE DE GASTO EN, AL MENOS, 90% DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133232,
            "txPgProblema": "-\tINCUMPLIMIENTO DE LA LEY DE SIMPLIFICACIÓN ADMINISTRATIVA Y TRANSPARENCIA. (CASOS DE LICENCIAS Y/O AUTORIZACIONES).",
            "txPgObjetivo": "-\tSEGUIMIENTO Y CUMPLIMIENTO DE LA LEY DE SIMPLIFICACIÓN ADMINISTRATIVA Y TRANSPARENCIA.",
            "txPgIndicador": "-\tCUANTIFICADOR Y/O ESTADÍSTICAS DE CASOS TRAMITADOS O RESUELTOS.",
            "txPgMeta": "-\tCORRECTA Y OPORTUNA ATENCIÓN. SATISFACCIÓN DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}