{
    "datoGeneral": {
        "idPlanGobierno": 25988,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00004a09-975b-4632-8e8c-d55af33a00d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8733544e-e4b2-4ac3-b328-bc15341e3a56.pdf",
        "txCodExpedienteExt": "ERM.2022016048",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211290,
            "txPgProblema": "DEMOCRATIZACIÓN DE LA SOCIEDAD: BAJA IDENTIDAD CULTURAL, CON PROMOCIÓN A LA IGUALDAD, COHESIÓN, INCLUSIÓN EN INTEGRACIÓN SOCIAL TERRITORIAL.",
            "txPgObjetivo": "TERRITORIO CON ALTO SENTIDO DE IDENTIDAD CULTURAL, CON PROMOCIÓN A LA IGUALDAD, COHESIÓN, INCLUSIÓN EN INTEGRACIÓN SOCIAL TERRITORIAL.",
            "txPgIndicador": "INCENTIVAR LA IDENTIDAD CULTURAL DE TODOS LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE PROGRAMAS SOCIALES PARA EL BUEN VIVIR Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DEL ADULTO MAYOR DEL NIÑO Y LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211305,
            "txPgProblema": "CULTURA Y DEPORTE: ESCASA PROMOCIÓN DE LAS ACTIVIDADES CULTURALES,  DEPORTIVAS  Y  COSTUMBRES TRADICIONALES.",
            "txPgObjetivo": "PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y COSTUMBRES TRADICIONALES.",
            "txPgIndicador": "PROMOVER LA PRÁCTICA DE DEPORTE EN LA MUJER, NIÑEZ Y DE LA JUVENTUD CON IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "FOMENTAR EL DEPORTE Y LA RECREACIÓN EN ESCUELAS, GRUPOS SOCIALES E INSTITUCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211322,
            "txPgProblema": "EDUCACIÓN: DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgObjetivo": "ADECUADA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "MEJORAR   LA   CALIDAD   EDUCATIVA   CON   UNA   INFRAESTRUCTURA   ADECUADA   Y EQUIPAMIENTO ADECUADO.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES, ADMINISTRATIVOS Y APAFA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211339,
            "txPgProblema": "AGROPECUARIO: ESCASA CAPACIDAD PRODUCTIVA DE LAS   UNIDADES FAMILIARES   A RAÍZ DE LA FALTA DE CAPACITACIÓN, FORTALECIMIENTO ORGANIZACIONAL, TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVA E INTERCAMBIO DE EXPERIENCIAS PRODUCTIVAS CON OTROS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN  Y PRODUCTIVIDAD AGROPECUARIA  CON  ADECUADA TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS",
            "txPgIndicador": "PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS IMPULSANDO LAS PEQUEÑAS Y MEDIANAS EMPRESAS.",
            "txPgMeta": "BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA EN CULTIVOS ALTO ANDINOS INCREMENTANDO LA PRICCION EN LOS PROXIMOS 3 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211353,
            "txPgProblema": "COMERCIO: DEFICIENTE SERVICIOS DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgIndicador": "PROMOCIONAR A LA PEQUEÑA Y MICRO EMPRESA EN EL 100% DE LA POBLACION.",
            "txPgMeta": "PROMOVER Y CAPACITAR A LA JUVENTUD A GENERAR EMPRESA CON PROGRAMAS DE DESARROLLO DE CAPACIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211368,
            "txPgProblema": "TURISMO: DESINTERÉS DE LA PROMOCIÓN TURÍSTICA EN EL DISTRITO DE PLATERIA.",
            "txPgObjetivo": "ADECUADA PROMOCIÓN TURÍSTICA EN EL DISTRITO DE PLATERIA.",
            "txPgIndicador": "IMPULSAR EL CRECIMIENTO DE DEL TURISMO E INCREMENTAR LAS VISITAS DE TURITAS INTERNOS Y EXTERNOS EN UN 100% RESPECTO AL AÑO ANTERIOR",
            "txPgMeta": "INICIAR LA PROMOCIÓN DEL TURISMO EN EL DISTRITO CONVIRTIENDO EN UN DESTINO TURÍSTICO IMPORTANTE DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211385,
            "txPgProblema": "AMBIENTALES: INADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA LA SELECCIÓN Y MITIGACIÓN DE RESIDUOS SÓLIDOS EN EL ÁMBITO DE LAS LOCALIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211393,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE AGUAS RESIDUALES: NO EXISTE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALELS",
            "txPgObjetivo": "CREACION DEL PROYECTO DE TRATA MIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "DENTRO DE LOS PROXIMOS 2 AÑOS GESTIONAL LA EJECUCION DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "EJECUCION DEL PROYECTO DE AGUAS RESIDUALES PARA EL DISTRITO DE ACORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211402,
            "txPgProblema": "CUIDADO AMBIENTAL: CARENCIA DEL CUIDADO DEL MEDIO AMBIENTE POR PARTE DE LOS CIUDADANOS DONDE SE DESARROLLAN",
            "txPgObjetivo": "CONSIENTIZAR A LA POBLACION EN LA ORGANIAZCION Y DESECHO DE RESIDUOS  PARA EVITAR LA CONTAMINACION.",
            "txPgIndicador": "MANEJO DE RESIDIOS DE PLASTICO, PAPEL, ENTRE OTROS.",
            "txPgMeta": "INSENTIVAR LA CULTURA Y MANEJO DE RESIDIOS DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211413,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL: INADECUADA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA.",
            "txPgObjetivo": "ADECUADA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA.",
            "txPgIndicador": "PROMOVER UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS. Y UNA ATENCIÓN EFICIENTE Y AGIL.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LOS EMPLEADOS DE LA MUNICIPALIDAD EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211423,
            "txPgProblema": "PARTICIPACION CIUDADANA Y GOBERNABILIDAD: DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN CIUDADANA PARA ESTABLECER UNA GOBERNABILIDAD LOCAL ADECUADA EN GESTIÓN MUNICIPAL",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LA SOCIEDAD CIVIL Y COMITÉS DE VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211429,
            "txPgProblema": "MAYOR ENFASIS EN LA PARTICIPACION DE LOS JOVENES EN LA GESTION: CARENCIA DE LA PARTICIPACION DE LOS JOVENES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "INCREMENTAR LA PARTICIPACION DE JOVEN EN LA TOMA DE DECISIONES",
            "txPgIndicador": "PARTICIPACION DEL 50% DE LOS JOVENES EN LA TOMA DE DECISIONES.",
            "txPgMeta": "DURANTE LA GESTION SE DEBERA INCREMENTAR LA PARTICIPACION JUVENIL PARA LA MEJOR TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}