{
    "datoGeneral": {
        "idPlanGobierno": 21138,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4dd5522-7b9a-43aa-b642-1394a69f748c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5eda6a3c-3041-4a21-9bdc-4b5dd68f032c.pdf",
        "txCodExpedienteExt": "ERM.2022013278",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171032,
            "txPgProblema": "1.INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD.",
            "txPgObjetivo": "•\tGENERAR CAMBIOS EN LA ALIMENTACIÓN DE LOS NIÑOS MENORES DE 5 AÑOS, A TRAVÉS DE PROGRAMAS DE ALIMENTACIÓN Y CHARLAS INFORMATIVA.",
            "txPgIndicador": "PRIORIZAR LA SALUD DE LA POBLACIÓN EN EL ASPECTO NUTRICIONAL Y EL ASPECTO INTEGRAL DE LA SALUD DISMINUYENDO LOS ÍNDICES DE LAS ENFERMEDADES ENDÉMICAS DEL DISTRITO.",
            "txPgMeta": "TENER UNA POBLACIÓN SALUDABLE Y CON ATENCIÓN DE INMEDIATA, NIÑOS NUTRIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171040,
            "txPgProblema": "2.FALTA DE SERVICIOS BÁSICOS, ELECTRIFICACIÓN E INTERNET EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "•\tMEJORAR LOS SISTEMAS DE AGUA POTABLE, ELECTRIFICACIÓN, INTERNET EN EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "DIRECCIONAR LOS ESFUERZOS EJECUTIVOS HACIA LAS DEFICIENCIAS DE SALUBRIDAD PÚBLICA MEJORANDO LA HIGIENE Y DISMINUYENDO FOCOS DE INFECCIÓN Y CONTAMINACIÓN EN EL DISTRITO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIVIENDA DE LOS VECINOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171048,
            "txPgProblema": "3.DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "•\tEDUCAR Y PROMOVER PARA INTERVENIR EN LOS PROYECTOS PARTICIPATIVOS. \n•\tCAPACITACIONES EN LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "PROMOVER LA EDUCACIÓN DE LA DEMOCRACIA EN LOS ASPECTOS PÚBLICOS Y POLÍTICOS QUE AFECTAN AL DISTRITO.",
            "txPgMeta": "TENER UNA POBLACIÓN CON CONOCIMIENTO Y DECISIÓN SOBRE LOS TEMAS QUE RECAEN EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171056,
            "txPgProblema": "1.BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "•\tPROMOVER LA CRIANZA DE ANIMALES MENORES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANEOS.\n•\tCAPACITACIONES SOBRE LA ATENCIÓN A LOS TURISTAS.",
            "txPgIndicador": "SATISFACER LA CANASTA FAMILIAR A TRAVÉS DEL IMPULSO DE PROYECTOS DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171059,
            "txPgProblema": "2. BAJOS NIVELES DE PRODUCTOS EN LA AGRICULTURA.",
            "txPgObjetivo": "•\tSEMBRAR PASTOS PARA NUESTRA GANADERÍA. \n•\tFORESTAL EN LAS ALTURAS.\n•\tTECNIFICAR EL RIEGO POR GOTEO O ASPERSIÓN.",
            "txPgIndicador": "PROPORCIONAR APOYO PARA EL CRECIMIENTO Y FORTALECIMIENTO DEL DESARROLLO DE LA AGRICULTURA CON TÉCNICAS MODERNAS Y NECESARIAS EN EL CAMPO.",
            "txPgMeta": "OBTENER UNA AGRICULTURA SOSTENIBLE Y DE CRECIMIENTO PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171062,
            "txPgProblema": "3. BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "•\tPROMOVER LA CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "PROPORCIONAR APOYO PARA EL CRECIMIENTO Y FORTALECIMIENTO DEL DESARROLLO DE LA GANADERÍA CON TÉCNICAS MODERNAS Y NECESARIAS EN LA CRIANZA DE DIVERSAS ESPECIES.",
            "txPgMeta": "OBTENER UNA GANADERÍA SOSTENIBLE Y DE CRECIMIENTO PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171068,
            "txPgProblema": "1.CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PROGRAMA BASURA CERO Y EL PROGRAMA DE RECICLAJE.",
            "txPgIndicador": "LOGRAR UN DISTRITO ECOLÓGICO LIBRE DE CONTAMINACIÓN A TRAVÉS DEL PROGRAMA BASURA CERO.",
            "txPgMeta": "LOGRAR UN DISTRITO LIMPIO Y APORTAR A LAS SOLUCIONES A LA PROBLEMÁTICA DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171070,
            "txPgProblema": "2.INFORMALIDAD DE LAS PROPIEDADES.",
            "txPgObjetivo": "•\tSANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES.",
            "txPgIndicador": "LEGITIMIZAR LA PROPIEDAD PRIVADA CON ASESORÍA LEGAL Y APOYO CON NORMATIVAS QUE CONDUZCAN A LA FORMALIDAD.",
            "txPgMeta": "LOGRAR QUE SAN ISIDRO SE CONSTITUYA EN UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171073,
            "txPgProblema": "3.ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "EDUCAR A LA POBLACIÓN EN RECICLAJE Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171092,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.",
            "txPgObjetivo": "•\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.",
            "txPgIndicador": "ADMINISTRACIÓN PÚBLICA MODERNA Y COMPETITIVA ACORDE CON LOS ESTÁNDARES DE CALIDAD NACIONAL.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS SISTEMAS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171095,
            "txPgProblema": "DEMORA DE ATENCIÓN DE TRÁMITES DOCUMENTARIOS.",
            "txPgObjetivo": "•\tSIMPLIFICAR LA ADMINISTRACIÓN DOCUMENTARIA.",
            "txPgIndicador": "SATISFACER LOS REQUERIMIENTOS Y TRÁMITES ADMINISTRATIVOS EN FORMA OPORTUNA SOLICITADOS POR LOS USUARIOS.",
            "txPgMeta": "ATENCIÓN AL USUARIO DE MANERA EFICIENTE Y RÁPIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171103,
            "txPgProblema": "FALTA DE CAPACITACIÓN AL PERSONAL.",
            "txPgObjetivo": "•\tLOGRAR QUE EL PERSONAL DE LA INSTITUCIÓN SE ENCUENTRE ALTAMENTE CALIFICADO PARA EL DESEMPEÑO DE SUS FUNCIONES.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN AL PERSONAL.",
            "txPgMeta": "TALLERES DE CAPACITACIÓN PARA EL PERSONAL, MEDIANTE LOS ENTES PÚBLICOS QUE BRINDAN ASESORÍA A LAS MUNICIPALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}