{
    "datoGeneral": {
        "idPlanGobierno": 26731,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9bad99fe-b128-4fa2-822b-c8a9cf0e8b92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3f7bc81-9a8b-4534-80b3-408ba27fd525.pdf",
        "txCodExpedienteExt": "ERM.2022016039",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220847,
            "txPgProblema": "EDUCACIÓN: SEGÚN LOS DATOS ESTADÍSTICOS DEL INEI, CONTINUA VIGENTE LAS ALTAS TASAS DE ANALFABETISMO ESPECIALMENTE EN MUJERES ALTO ANDINAS CUYAS EDADES FLUCTÚAN ENTRE 15 Y 49 AÑOS DE EDAD, QUE NO SABEN LEER NI ESCRIBIR QUE REPRESENTA (14.9%). CUYAS CONSECUENCIAS ES BAJA CALIDAD EDUCATIVA, QUE SE TRADUCE EN PRECARIA INFRAESTRUCTURA, ESCASA CAPACITACIÓN DOCENTE, DEFICIENTE EQUIPAMIENTO. ADEMÁS SE EVIDENCIA BAJA COMPRENSIÓN LECTORA.",
            "txPgObjetivo": "• GESTIONAR A TRAVÉS DE ORGANISMOS NO GUBERNAMENTALES PAQUETES ESCOLARES Y MATERIAL BIBLIOGRÁFICO PARA LOS ESTUDIANTES Y MAESTROS DEL NIVEL INICIAL Y PRIMARIO \n• GESTIÓN DE BECAS INTEGRALES PARA ALUMNOS DE ESCASOS RECURSOS ECONÓMICOS.\n• CONSTRUCCIÓN DE CASA DE ALBERGUE PARA PERSONAS CON DISCAPACIDAD, ADULTO MAYOR, PARA NIÑOS EN ESTADO DE ABANDONO Y MUJERES VÍCTIMAS DE VIOLENCIA FAMILIAR, EN CONVENIO CON EL PODER JUDICIAL Y MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES.\n• APOYO A LAS I.E. PARA PROYECTOS E INNOVACIÓN TECNOLÓGICA Y PEDAGÓGICA EN MARCO AL IMPULSO DE LA CIENCIA, TECNOLOGÍA E INNOVACIÓN, DADO POR DECRETO SUPREMO QUE APRUEBA LA POLÍTICA GENERAL DE GOBIERNO PARA EL PERIODO 2021-2026 DECRETO SUPREMO N° 164-2021-PCM",
            "txPgIndicador": ".",
            "txPgMeta": "• INFRAESTRUCTURA MEJORADA AL 100%\n• COMPRENSIÓN LECTORA: 60%. -OPERACIONES MATEMÁTICAS: 55%.\n• CAPACITACIÓN DOCENTE AL 100% \n• EQUIPAMIENTO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220861,
            "txPgProblema": "SANEAMIENTO; EXISTEN VIVIENDAS SIN SERVICIO HIGIÉNICO (35.6%), SIN ABASTECIMIENTO DE AGUA POTABLE QUE UTILIZAN AGUA DE RIO, ACEQUIA O MANANTIAL (58.8%) Y SIN SERVICIO DE ENERGÍA ELÉCTRICA (10,992 VIVIENDAS). ASÍ MISMO SE OBSERVA COMO PROBLEMA CRÍTICO, UNA ALTA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL (AGUA, SUELO Y AIRE) DEBIDO ENTRE OTROS FACTORES AL ESCASO Y NULO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\nGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO EN PAQUETE (ELABORACIÓN DE ESTUDIOS) PARA LA EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÜE PARA LOS PUEBLOS DE LOS DIFERENTES DISTRITOS.",
            "txPgObjetivo": "OBJETIVO 2: REDUCIR LAS ENFERMEDADES INFECCIOSAS Y PARASITARIAS\n\nOBJETIVO 3: MEJORAR EL ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgIndicador": "1.1 DISMINUCIÓN DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS\n1.2 PROPORCIÓN DE LA POBLACIÓN CON SERVICIO HIGIÉNICO EN SUS DOMICILIOS\n1.3 PROPORCIÓN DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE SANEAMIENTO MEJORADOS\n1.1 PROPORCIÓN DE LA POBLACIÓN CON SERVICIO DE ENERGÍA ELÉCTRICA DOMICILIARIO\n1.2 NECESIDADES INSATISFECHAS EN MATERIA DE ELECTRICIDAD SUPERADO\n1.3 PROPORCIÓN DE LA POBLACIÓN CON ACCESO A TV, RADIO, REFRIGERADORA, ETC.",
            "txPgMeta": "META 2A: REDUCIR A 50% ENTRE 2023 Y 2026, EL PORCENTAJE DE VIVIENDAS SIN SS.HH\nMETA 2B : HABER DETENIDO Y COMENZADO A REDUCIR, PARA EL AÑO 2018, LA INCIDENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITARIA\n\n\n\nMETA 3A: REDUCIR A 80% ENTRE 2023 Y 2026, EL PORCENTAJE DE VIVIENDAS SIN ENERGÍA ELÉCTRICA\nCERRAR LAS BRECHAS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220877,
            "txPgProblema": "3. SALUD; LA TASA DE MORTALIDAD INFANTIL (POR MIL) ES (23.0%), NIÑOS < DE 5 AÑOS EN EDAD SIN NINGÚN SEGURO DE SALUD (12.7%), POR OTRO LADO, SEGÚN DATOS DEL ASIS, HAY PREVALENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS QUE CONDUCEN PRINCIPALMENTE A LOS NIÑOS A CUADROS DE DESNUTRICIÓN, IGUALMENTE SE REPORTAN OTRAS ENFERMEDADES DE ORIGEN HÍDRICO QUE PERJUDICAN LA SALUD DE LA POBLACIÓN DEBIDO A LA CONTAMINACIÓN DEL AGUA EN LAS ZONAS URBANA Y RURAL DE LA PROVINCIA. ADEMÁS DE ACUERDO AL REPORTE ESTADÍSTICO DE DIRESA -HCO AL 2013, HAY PREVALENCIA DE ALTAS TASAS DE DESNUTRICIÓN INFANTIL, SIENDO A NIVEL PROVINCIAL (51.5%)",
            "txPgObjetivo": "OBJETIVO 1: REDUCIR LA DESNUTRICIÓN CRÓNICA\n\n\n\n\n\n\n• GESTIONAR Y PROMOVER LA CONSTRUCCIÓN DE CENTROS Y PUESTOS DE SALUD EN EL ÁMBITO PROVINCIAL. Y SU RESPECTIVA CREACIÓN\n• GESTIÓN PARA EL EQUIPAMIENTO A TODOS LOS PUESTOS Y CENTROS DE SALUD CON EQUIPOS MÉDICOS DE ÚLTIMA GENERACIÓN EN TODA LA PROVINCIA Y GESTIONAR SU CATEGORIZACIÓN DE LOS P.S PARA EL INCREMENTO DE PERSONAL Y ESPECIALIDADES MÉDICAS",
            "txPgIndicador": "1.1 PROPORCIÓN DE LA POBLACIÓN INFANTIL CON PESO Y TALLA ADECUADA PARA SU EDAD\n1.2 COEFICIENTE DE LA BRECHA DE DESNUTRICIÓN\n1.3 PROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON PESO INFERIOR AL NORMAL",
            "txPgMeta": "META 1A: REDUCIR A 5%, ENTRE 2023 Y 2026, EL PORCENTAJE DE NIÑOS < 5 AÑOS CON DESNUTRICIÓN CRÓNICA \n\n\nLA ATENCIÓN PRIMARIA DEBE SER UNIVERSAL PARA EL 100% DE LA POBLACIÓN EL AÑO 2028.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220895,
            "txPgProblema": "1. AGRICULTURA, EXISTE EVIDENCIAS DE LA PRÁCTICA DE UNA ECONOMÍA DE SOBREVIVENCIA, DONDE PREDOMINAN LOS BAJOS NIVELES DE PRODUCTIVIDAD AGROPECUARIA (BAJA CONTRIBUCIÓN AL PBI AGROPECUARIO DEPARTAMENTAL (3,7%), BAJA RENTABILIDAD, DISMINUCIÓN DE LA COMPETITIVIDAD Y DESCAPITALIZACIÓN DEL AGRO Y BAJO VALOR AGREGADO A LAS ACTIVIDADES PRODUCTIVAS, ESCASA INNOVACIÓN EN INVESTIGACIÓN Y TECNOLOGÍA. A NIVEL PROVINCIAL, LOS BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, SE DEBE PRINCIPALMENTE A LA ESCASA INFRAESTRUCTURA PRODUCTIVA (CANALES DE RIEGO Y REPRESAS) Y AUSENCIA DE TECNOLOGÍAS APROPIADAS PARA DIVERSIFICAR LA PRODUCCIÓN Y REALIZAR LA SIEMBRA Y COSECHA MÍNIMO 2 VECES POR AÑO.",
            "txPgObjetivo": "OBJETIVO 4: MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgIndicador": "1.1 PROPORCIÓN DE LA POBLACIÓN RURAL QUE UTILIZA TECNOLOGÍA MEJORADA\n1.2 PROPORCIÓN DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE RIEGO TECNIFICADO\n1.3 INCREMENTO DE LA SUPERFICIE CULTIVADA BAJO RIEGO\n1.4 AUMENTO DE LOS RENDIMIENTOS POR HECTÁREA\n1.1 INCREMENTO DE LOS VOLÚMENES Y RENDIMIENTOS EN LA PRODUCCIÓN AGROPECUARIA\n\n\n\n1.1 MEJORA DE LOS BENEFICIOS COMO ASOCIADOS CON REBAJA DE COSTOS DE INSUMOS Y MATERIALES, CRÉDITOS NO REEMBOLSABLES, PRECIOS FAVORABLES, OPORTUNIDADES DE MERCADO, ETC.\n1.1 PROPORCIÓN DE LA POBLACIÓN RURAL QUE PONE EN PRÁCTICA LOS CONOCIMIENTOS Y DESTREZAS APRENDIDOS EN LA CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n\n1.1 PROPORCIÓN DE LA POBLACIÓN RURAL QUE ACCEDE A CRÉDITOS PARA LA COMPRA DE INSUMOS, MATERIALES , EQUIPOS Y MAQUINARIAS PARA LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "META 4A: HABER DETENIDO Y COMENZADO A REDUCIR, PARA EL AÑO 2026, LOS BAJOS VOLÚMENES Y RENDIMIENTOS DE LOS CULTIVOS.\n\n\nMETA 4B: REDUCIR A 78% ENTRE 2023 Y 2026, EL PORCENTAJE DE SUPERFICIE AGROPECUARIA EN SECANO\nMETA 4C: REDUCIR A 70% AL 2026 LOS BAJOS NIVELES DE ASOCIATIVIDAD DE LOS AGRICULTORES\nMETA 4D: REDUCIR AL 50% ENTRE 2023 Y 2026 LOS BAJOS PORTAJES DE CAPACITACIÓN Y ASISTENCIA TÉCNICA\nMETA 4E: HABER DETENIDO Y COMENZADO A REDUCIR, PARA EL AÑO 2026, AL 99% LOS BAJOS CRÉDITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220910,
            "txPgProblema": "2. TRANSPORTE, COMO PROBLEMA PREOCUPANTE, SE OBSERVA EN LA CIUDAD DE LLATA, UN NULO ORDENAMIENTO DEL TRÁNSITO VEHICULAR URBANO E INTERPROVINCIAL, DEBIDO A LA INEXISTENCIA DE TERMINALES TERRESTRES QUE PERMITAN OFRECER SERVICIOS DIFERENCIADOS HACÍA LOS DISTINTOS DISTRITOS DE HUAMALÍES, HUÁNUCO, ANCASH Y LIMA RESPECTIVAMENTE.\nTAMBIÉN SE HAN IDENTIFICADO EN TODA LA PROVINCIA LA EXISTENCIA DE CAMINOS VECINALES Y CARRETERAS DEPARTAMENTALES EN MAL ESTADO, POR LA INEXISTENCIA Y DEFICIENCIA DE OBRAS DE ARTE Y SISTEMAS DE DRENAJE ADECUADOS. ADEMÁS, SEGÚN INFORMACIONES DEL IVP, APROXIMADAMENTE MÁS DEL 60% DE LA RED VECINAL VIAL SE ENCUENTRA SIN AFIRMAR, CONVIRTIÉNDOSE EN ÉPOCAS DE LLUVIA LAS PLATAFORMAS INTRANSITABLES, LO QUE IMPOSIBILITA EL NORMAL DESENVOLVIMIENTO ECONÓMICO Y SOCIAL DE LOS PRODUCTORES AGRÍCOLAS, PROFESIONALES Y TURISTAS.",
            "txPgObjetivo": "OBJETIVO 5: CONSTRUCCIÓN DE TERMINAL TERRESTRE\n\n\n\n\nOBJETIVO 6: MEJORAR LA INFRAESTRUCTURA VIAL",
            "txPgIndicador": "1.1 ADECUADAS CONDICIONES DE LAS AGENCIAS DE TRANSPORTE DE PASAJEROS\n1.2 EFICIENTE GESTIÓN EN LAS AGENCIAS DE TRANSPORTE DE PASAJEROS\n1.1 PROPORCIÓN DE LA POBLACIÓN QUE UTILIZA CAMINOS VECINALES MEJORADOS\n1.2 PROPORCIÓN DE LA POBLACIÓN QUE HA EXPERIMENTADO REDUCCIÓN DE PASAJES Y FLETES DE TRANSPORTE\n1.3 PROPORCIÓN DE LA POBLACIÓN QUE HA EXPERIMENTADO REDUCCIÓN DE TIEMPOS DE VIAJE\n1.4 PROPORCIÓN DE TRANSPORTISTAS QUE HAN DISMINUIDO COSTOS DE OPERACIÓN VEHICULAR",
            "txPgMeta": "META 5A: ORDENAR EL TRANSPORTE URBANO E INTERPROVINCIAL\n\n\n\nMETA 5A: LOGRAR AL 2026 LOS CAMINOS VECINALES MEJORADOS Y CON MANTENIMIENTO VIAL ASEGURADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220929,
            "txPgProblema": "3. TURISMO, NO SE HAN IMPLEMENTADO CONVENIENTEMENTE LOS CORREDORES TURÍSTICOS QUE SE INTEGREN A NIVEL PROVINCIAL Y REGIONAL, IGUALMENTE NO SE HAN DIFUNDIDO, NI GESTIONADO LA PUESTA EN VALOR DEL GRAN POTENCIAL TURÍSTICO QUE TIENE LA PROVINCIA, EXPRESADO EN MONUMENTOS ARQUEOLÓGICOS (INCAS Y PRE INCAS), RECURSOS PAISAJÍSTICOS, FOLKLOR, GASTRONOMÍA, ETC. NO SE TIENE UN INVENTARIO DE LOS DISTINTOS RECURSOS TURÍSTICOS, DIFÍCIL ACCESIBILIDAD A LOS LUGARES DE ATRACCIÓN TURÍSTICA NATURAL Y ARQUEOLÓGICA.",
            "txPgObjetivo": "PROYECTO DE INVENTARIO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS EXISTENTES EN EL ÁMBITO PROVINCIAL. ELABORAR EL PLAN ESTRATÉGICO PARA EL DESARROLLO TURÍSTICO PROVINCIAL EN MARCO DEL DS N° 164-2021-PCM QUE APRUEBA LA POLÍTICA GENERAL DE GOBIERNO PARA EL PERIODO 2021-2026 \nPROMOVER CONCURSO EN EL PROGRAMA “TURISMO EMPRENDE” DE MINCETUR CON PROYECTOS DE EMPRENDIMIENTO TURÍSTICO (HOSPEDAJES, RESTAURANT, ETC )\nEN MARCO DE LAS POLÍTICAS DEL COVID-19, REACTIVAR EL TURISMO EN ALIANZA ESTRATÉGICA DE LA CÁMARA NACIONAL DE TURISMO (CENATUR).\nGESTIONAR LA CREACIÓN DE UN CENTRO OCUPACIONAL DE TURISMO, HOTELERÍA Y GASTRONOMÍA CON SEDE EN LLATA, PARA FORTALECER Y MEJORAR LOS SERVICIOS DE LOS TURISTAS NACIONALES Y EXTRANJEROS. \nIMPULSAR EL FESTIVAL DE LAS DANZAS AUTÓCTONAS ALTO ANDINAS DE LA PROVINCIA DE HUAMALIES.\nRECUPERACIÓN DE ZONAS TURÍSTICAS Y PUESTA EN FUNCIONAMIENTO DE ALBERGUES TURÍSTICOS",
            "txPgIndicador": ".",
            "txPgMeta": "AL 2026, 50% SITIOS ARQUEOLÓGICOS CON PROMOCIÓN TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221391,
            "txPgProblema": "1. SANEAMIENTO TERRITORIAL Y DEMARCACIÓN TERRITORIAL, SE PONE EN EVIDENCIA LOS PROBLEMAS DE DEFINICIÓN DE LÍMITES TERRITORIALES INCONCLUSO (90%) A NIVEL PROVINCIAL, DEBIDO A LA FALTA DE COMPROMISO Y EFICACIA DEL GOBIERNO REGIONAL DE HUÁNUCO, QUE NO AVANZA EN FORMA EFECTIVA CON LOS ESTUDIOS TÉCNICOS PONIENDO EN RIESGO LA GENERACIÓN DE CONFLICTOS Y CON ELLO LA INTEGRIDAD FÍSICA DE LOS HABITANTES QUE CONFRONTAN ESTOS PROBLEMAS",
            "txPgObjetivo": "OBJETIVO 7: GARANTIZAR LAS ÁREAS SEGÚN VOCACIÓN PRODUCTIVA Y MERCANTIL PARA INSTALAR ADECUADAMENTE LOS CULTIVOS Y OTRAS ACTIVIDADES ECONÓMICAS SEGÚN LAS APTITUDES RECONOCIDAS",
            "txPgIndicador": "1.1 UBICACIÓN DE ÁREAS DE TERRENO POR VOCACIÓN",
            "txPgMeta": "META : 7A HABER DETENIDO Y COMENZADO A REDUCIR, PARA EL AÑO 2026, EL USO INADECUADO DE LOS SUELOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221401,
            "txPgProblema": "2. RECURSOS NATURALES, DESDE HACE MUCHAS DÉCADAS SE PERCIBE UNA INADECUADA GESTIÓN DE LOS RECURSOS NATURALES FLORA, QUE ACTUALMENTE SE ENCUENTRAN EN DETERIORO Y PROCESO DE EXTINCIÓN, EN LA FLORA, DEBIDO A LA DEFORESTACIÓN DE LAS ESPECIES VEGETALES (TALA DE ÁRBOLES), EN LA FAUNA, CAZA Y PESCA INDISCRIMINADA DE LAS DISTINTAS ESPECIES QUE TODAVÍA EXISTEN, AUNQUE EN POCA CANTIDAD EN LA PROVINCIA.",
            "txPgObjetivo": "OBJETIVO 6: GARANTIZAR LA SOSTENIBILIDAD DEL MEDIO AMBIENTE",
            "txPgIndicador": "1.1 PROPORCIÓN DE LA SUPERFICIE CUBIERTA POR BOSQUES\n1.2 PROPORCIÓN DE POBLACIONES DE PECES QUE ESTÁN DENTRO DE LÍMITES BIOLÓGICOS SEGUROS\n1.3 PROPORCIÓN DEL TOTAL DE RECURSOS HÍDRICOS UTILIZADA\n1.4 PROPORCIÓN DE ESPECIES EN PELIGRO DE EXTINCIÓN\n1.5 PROPORCIÓN DE LAS ÁREAS TERRESTRES PROTEGIDAS",
            "txPgMeta": "META: 6A INCORPORAR LOS PRINCIPIOS DEL DESARROLLO SOSTENIBLE EN LAS POLÍTICAS Y LOS PROGRAMAS LOCALES E INVERTIR LA PÉRDIDA DE RECURSOS DEL MEDIO AMBIENTE\nMETA: 6B REDUCIR LA PÉRDIDA DE BIODIVERSIDAD, ALCANZANDO, PARA EL AÑO 2026, UNA REDUCCIÓN SIGNIFICATIVA DE LA TASA DE PÉRDIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221409,
            "txPgProblema": "3. DEFENSA CIVIL, SE OBSERVA LA FALTA DE VOLUNTAD POLÍTICA Y DESCUIDO DE LAS AUTORIDADES LOCALES PARA COORDINAR ACCIONES CONJUNTAS Y CUIDAR Y PRESERVAR A LA POBLACIÓN DE LOS DESASTRES NATURALES, SIENDO UNA DEBILIDAD GENERALIZADA, LA FALTA DE ESTUDIOS TÉCNICOS QUE PERMITAN IDENTIFICAR ZONAS DE RIESGO Y VULNERABILIDAD EN LA PROVINCIA.",
            "txPgObjetivo": "OBJETIVO 8: REDUCIR LAS ZONAS DE RIESGO Y VULNERABILIDAD",
            "txPgIndicador": "1.1 PROPORCIÓN DE PERSONAS EN PELIGRO DE SOPORTAR DESASTRES NATURALES\n1.2 PROPORCIÓN DE LA POBLACIÓN URBANA QUE VIVE EN PELIGRO DE SOPORTAR INUNDACIÓN U OTRO DESASTRE",
            "txPgMeta": "META: 8A HABER DETENIDO Y COMENZADO A REDUCIR, PARA EL AÑO 2026, LAS ZONAS DE RIESGO Y VULNERABILIDAD EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221426,
            "txPgProblema": "1. DESARROLLO DE CAPACIDADES, CONCERTACIÓN Y GOBERNABILIDAD, COMUNICACIÓN E INFORMACIÓN, SOBRESALEN LOS PROBLEMAS DE ESCASA INVERSIÓN EN DESARROLLO HUMANO Y SOCIAL, DÉBIL INSTITUCIONALIDAD, DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, ESCASA PARTICIPACIÓN CIUDADANA Y FALTA DE IMPLEMENTACIÓN CON TECNOLOGÍAS DE COMUNICACIÓN E INFORMACIÓN INNOVADORAS QUE PERMITAN LA MODERNIZACIÓN INSTITUCIONAL",
            "txPgObjetivo": "OBJETIVO 10: MEJORAR LA ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL\n\n\n\n\n\n\n\n\n\n\n\nOBJETIVO 11: MODERNIZAR LA INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "1.1 PROPORCIÓN DE INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL QUE SE HAN ARTICULADO E INTEGRADO PARA UN TRABAJO CONJUNTO\n1.2 PROPORCIÓN DE LA POBLACIÓN QUE ASISTE A LAS CONVOCATORIAS DEL FUNCIONARIO Y AUTORIDAD MUNICIPAL.\n1.4 PROPORCIÓN   DE   LAS   ORGANIZACIONES   SOCIALES   QUE   SE INVOLUCRAN EN ASUNTOS PÚBLICOS\n\n\n\n\n1.1 LÍNEAS DE TELÉFONO FIJO POR CADA 11 DISTRITOS\n1.2 ABONADOS A TELÉFONOS CELULARES POR CADA 11 DISTRITOS\n1.3 USUARIOS DE INTERNET DE BANDA ANCHA POR CADA 11 DISTRITOS",
            "txPgMeta": "META:10A REDUCIR, ENTRE 2023 Y 2026, LA DESARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL EN TRES CUARTAS PARTES\nMETA: 10B COMPROMISO DE LOGRAR UNA BUENA GESTIÓN DE LOS ASUNTOS PÚBLICOS, EL DESARROLLO Y LA REDUCCIÓN DE LA POBREZA, EN EL PLANO LOCAL.\nMETA 11A EN COLABORACIÓN CON EL GOBIERNO LOCAL PROVINCIAL Y REGIONAL, DAR ACCESO A LOS BENEFICIOS DE LAS NUEVAS TECNOLOGÍAS, EN PARTICULAR LOS DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y DE LAS COMUNICACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221435,
            "txPgProblema": "2. FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y COMUNIDADES CAMPESINAS Y NATIVAS, SE DISTINGUE A NIVEL PROVINCIAL, EL PROBLEMA DE DÉBIL FORTALECIMIENTO DEL NÚCLEO BÁSICO FAMILIAR, DEBILIDAD E INOPERANCIA DE LAS ORGANIZACIONES DE BASE, QUE NO CUENTAN CON APOYO TÉCNICO NI ECONÓMICO DE LAS ENTIDADES INVOLUCRADAS, TAMPOCO SE ENCUENTRAN INSERTADOS EN EL TEJIDO SOCIAL, PARA PARTICIPAR ACTIVAMENTE EN LAS ACCIONES DE DESARROLLO LOCAL.",
            "txPgObjetivo": "OBJETIVO 9: GARANTIZAR EL DESARROLLO HUMANO",
            "txPgIndicador": "1.1 PROPORCIÓN DE LA NUTRICIÓN CUBIERTA POR SERVICIOS DE CALIDAD\n1.2 PROPORCIÓN DE LA SALUD CUBIERTA POR SERVICIOS DE CALIDAD\n1.3 PROPORCIÓN DE LA EDUCACIÓN CUBIERTA POR SERVICIOS DE CALIDAD\n1.4 PROPORCIÓN DE POBLACIÓN QUE ESTÁN DENTRO DE LÍMITES ORGÁNICOS SEGUROS",
            "txPgMeta": "META: 9A INCORPORAR LOS PRINCIPIOS DEL DESARROLLO SOSTENIBLE EN LAS POLÍTICAS Y LOS PROGRAMAS LOCALES E INVERTIR LA PÉRDIDA DE CAPITAL HUMANO Y SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}