{
    "datoGeneral": {
        "idPlanGobierno": 28152,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17b2f4e8-c5dc-4c88-a09d-a1a2ecc32ed9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9c764f7-a73e-46ea-b93a-98126975d250.pdf",
        "txCodExpedienteExt": "ERM.2022012950",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181621,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO TECNOLÓGICO, Y PROFESIONAL; ASÍ COMO MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD EN LOS AMBIENTES QUE SEA NECESARIO, PARA CUBRIR LA DEMANDA DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR EL EQUIPAMIENTO TECNOLÓGICO, Y PROFESIONAL; ASÍ COMO MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD EN LOS AMBIENTES QUE SEA NECESARIO, PARA CUBRIR LA DEMANDA DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EQUIPOS ADQUIRIDOS",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CUENTA CON EQUIPOS EFICIENTES TECNOLÓGICO, PARA CUBRIR LA DEMANDA DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181640,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE Y DESAGÜE",
            "txPgIndicador": "NÚMERO DE POBLADORES QUE CUENTA CON SERCICIO DE AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "80% DE LA POBLACIÓN CUENTA CON ERCICIO DE AGUA POTABLE Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181673,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE PROGRAMAS EN FAVOR DE LA JUVENTUD, Y LA DEL ADULTO MAYOR",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS EB FAVOR DE LA JUVENTUD, Y LA DEL ADULTO MAYOR",
            "txPgIndicador": "NÚMERO DE PROGRAMAS IMPLMENTADOS EN FAVOR DE LA JUVENTUD, Y LA DEL ADULTO MAYOR",
            "txPgMeta": "5 PROGRAMAS EN FAVOR DE LA JUVENTUD, Y LA DEL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181693,
            "txPgProblema": "INCIPIENTE ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL, SERVICIOS BÁSICOS Y ORNATO DEL DISTRITO COMO ESTRATEGIA DE CAPTACIÓN DEL TURISMO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE CUENTA CON SERVICIOS BÁSICOS Y ORNATO DEL DISTRITO COMO ESTRATEGIA DE CAPTACIÓN DEL TURISMO",
            "txPgMeta": "80% DE POBLACIÓN CUENTA CON SERVICIOS BÁSICOS Y ORNATO DEL DISTRITO COMO ESTRATEGIA DE CAPTACIÓN DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181714,
            "txPgProblema": "ALTO ÍNDICE DE DESEMPLEO",
            "txPgObjetivo": "MEJORAR EL NIVEL DE EMPLEABILIDAD DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE TALLERES DE EMPLEABILIDAD",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMAS DE TALLERES DE EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181764,
            "txPgProblema": "INDIFERENCIA Y FALTA DE CONCIENCIA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CREAR UNA CULTURA DE CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE PARA MANTENER EL EQUILIBRIO DEL ECOSISTEMA.",
            "txPgIndicador": "NÚMERO DE TALLERES DE SENSIBILIZACIÓN PROTECCIÓN DEL MEDIO AMBIENTE PARA MANTENER EL EQUILIBRIO DEL ECOSISTEMA.",
            "txPgMeta": "\"\nEL 80% DE LA POBLACIÓN SENSIBILIZADA A TRAVES DE TALLERES E SENSIBILIZACIÓN PROTECCIÓN DEL MEDIO AMBIENTE PARA MANTENER EL EQUILIBRIO DEL ECOSISTEMA.\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181782,
            "txPgProblema": "AUSENCIA DE CENTROS DE ESPARCIMIENTO Y RECREACIÓN EN EL DISTRITO",
            "txPgObjetivo": "CREACIÓN DEL PARQUE ZONAL MUNICIPAL RECREATIVO CULTURAL Y DE ESPARCIMIENTO LOS CORNEJOS EN EL DISTRITO",
            "txPgIndicador": "PARQUE ZONAL",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CUENTA CON PARQUE ZONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181799,
            "txPgProblema": "DEFICIENTE FORMULACIÓN DE PROYECTOS DE INVERSIÓN RELIZADOS POR EL PERSONAL MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA CAPACITACIÓN Y PERFECCIONAMIENTO CONTINUO DEL PERSONAL PROFESIONAL Y TÉCNICO DE LA MUNICIPALIDAD EN LA ELEBAORACIÓN DE PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN ELEBARADOS POR PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LA EJECUCIÓN DE 15 PROYECTOS DE INVERSIÓN ELEABORADOS POR LA MUNICIPLIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}