{
    "datoGeneral": {
        "idPlanGobierno": 18874,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff308b00-d8cb-418c-a670-945b88a59a4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b139bb22-83b7-406a-b1d1-a415169ecb29.pdf",
        "txCodExpedienteExt": "ERM.2022009431",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142667,
            "txPgProblema": "FALTA DE PARQUES DIDÁCTICOS Y RECREACIONALES EN EL DISTRITO DE ASA",
            "txPgObjetivo": "IMPLEMENTAR EL PRIMER Y GRAN PARQUE BIBLIOTECA EN AREQUIPA, CON JUEGOS RECREATIVOS, EDUCATIVOS Y TAMBIÉN ESPACIOS DE RECREACIÓN, QUE SE UBICARÁ EN EL OMBLIGO DEL DISTRITO (VILLA INDEPENDIENTE) CON PISCINA RECREATIVAS CON OLAS",
            "txPgIndicador": "NÚMERO DE PARQUES DIDÁCTICOS Y RECREACIONALES EN EL DISTRITO DE ASA",
            "txPgMeta": "IMPLEMENTACIÓN DEL PARQUE DIDÁCTICO Y RECREACIONAL AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142687,
            "txPgProblema": "DEFICIENTE E INADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "A) IMPLEMENTAR EL CENTRO DE EMERGENCIA MUJER - CEM PARA TENER ASESORÍA PSICOLÓGICA, LEGAL Y POLICIAL CON ALOJAMIENTO TEMPORAL\n\nB) GESTIONAR LA IMPLEMENTACIÓN DEL CENTRO INTEGRAL DEL ADULTO MAYOR - CIAM EN EL DISTRITO.\n\nC) IMPLEMENTAR 04 CASAS DEL ADULTO MAYOR (1 EN ASA, 1 EN INDEPENDENCIA, 1 EN POLANCO Y 1 EN VILLA ECOLÓGICA) CON MEDICINA PREVENTIVA Y TALLERES RECREATIVOS, ENTRETENIMIENTO Y VIAJES DE ESPARCIMIENTO AL CAMPO, CHAPI Y PLAYA.\n\nD) GESTIONAR LA ADQUISICIÓN DE UN NUEVO TERRENO AL SECTOR SALUD PARA LA CONSTRUCCIÓN DE UN ESTABLECIMIENTO DE SALUD NIVEL I-4.\n\nE) IMPLEMENTAR LA PRIMERA VETERINARIA MUNICIPAL A COSTO SOCIAL, CON LA FINALIDAD DE PROTEGER A NUESTRAS MASCOTAS, EDUCAR A LA POBLACIÓN Y VELAR POR EL CUMPLIMIENTO DE LA LEY DE TENENCIA RESPONSABLE N° 21020.",
            "txPgIndicador": "NÚMERO DE ATENCIONES DE SALUD AL MES",
            "txPgMeta": "GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD E IMPLEMENTACIÓN DE LOS OBJETIVOS PROPUESTOS DEL 2024 AL 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142700,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "GESTIONAR ANTE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA Y/O COFOPRI EL SANEAMIENTO FÍSICO LEGAL DE SUS PROPIEDADES, ASIMISMO SANEAR TODOS LOS TERRENOS A NOMBRE DE LA MUNICIPALIDAD Y GESTIONAR LA RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS MEDIANTE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "NÚMERO DE PROPIEDADES CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DEL 2024 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142716,
            "txPgProblema": "FALTA DE IMPULSO AL DESARROLLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS",
            "txPgObjetivo": "A) CREAR EL PROGRAMA INCUBADORA DE EMPRENDEDORES Y PROMOCIÓN DE MICRO Y PEQUEÑOS EMPRESARIOS, DONDE SE FORMARÁN EMPRENDEDORES CAPACITÁNDOLOS EN LA ELABORACIÓN DE PLANES DE NEGOCIOS, PROYECTOS INDIVIDUALES; O ASOCIADOS PARA LOS VECINOS QUE YA TIENEN SU MICRO EMPRESA. BRINDAR ASESORÍA Y CAPACITACIÓN A LAS ASOCIACIONES YA EXISTENTES, LOS CINCO MEJORES PLANES O PROYECTOS SERÁN FINANCIADOS O CANALIZADOS PARA LA INVERSIÓN NECESARIA DE SUS PEQUEÑAS MICRO EMPRESAS.\n\nB) CREAR EL PRIMER BOULEVARD ECONÓMICO DE ASA EN LA AV. LOS ANDES.\n\nC) CREAR EL BOULEVARD LAS TORRES PARA IMPULSAR LAS FERIAS EMPRENDEDORAS CON ESPACIOS PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE ANUAL DE MYPES CAPACITADAS",
            "txPgMeta": "IMPULSAR EL DESARROLLO LAS MYPES DEL DISTRITO DESDE EL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142730,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y DE VISITA DE NUESTRO DISTRITO ASA",
            "txPgObjetivo": "A) CONSTRUIR UN MIRADOR TURÍSTICO DE LA CIUDAD Y DEL VOLCÁN MISTI A LA ALTURA DEL COLEGIO MILITAR, PROMOCIONANDO UN CAMINO PEATONAL Y CICLO VÍA DESDE EL CENTRO HISTÓRICO DE LA CIUDAD HASTA EL MIRADOR DEL VALLE DE CHILINA.\n\nB) CREACIÓN DE ÁREAS DE TURISMO DE AVENTURA EN ZONAS INTANGIBLES PROTEGIDAS POR EL INC, COMO EL VALLE DE CHILINA Y PARQUE DE LAS ROCAS, PROMOCIONAR PISCIGRANJAS, VIVEROS, BIOHUERTOS, TURISMO VIVENCIAL, AVENTURA Y CANOTAJE.\n\nC) ELABORAR Y EJECUTAR UN PROYECTO DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y DE VISITA DE NUESTRO DISTRITO ASA.",
            "txPgIndicador": "PORCENTAJE DE ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y DE VISITA DE NUESTRO DISTRITO",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y DE VISITA DE NUESTRO DISTRITO DESDE EL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142744,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE CENTROS DE ABASTOS EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UN NUEVO CENTRO DE ABASTOS MINORISTA EN EL SECTOR INDEPENDENCIA PARA ATENDER LA DEMANDA DE LOS CONSUMIDORES",
            "txPgIndicador": "NÚMERO DE CENTROS DE ABASTOS MINORISTAS EN EL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE ABASTOS MINORISTAS DESDE EL 2024 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142772,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE LOS CAMPOS DEPORTIVOS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR CAMPOS DEPORTIVOS CON CÉSPED ARTIFICIAL, MALLA RACHELL, E ILUMINACIÓN CON ENERGÍA SOLAR LOGRANDO DISMINUIR LOS COSTOS DE SU MANTENIMIENTO",
            "txPgIndicador": "PORCENTAJE DE CAMPOS DEPORTIVOS, OPTIMIZADOS E IMPLEMENTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE CAMPOS OPTIMIZADOS E IMPLEMENTADOS AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142786,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE LOS PARQUES Y PLAZAS",
            "txPgObjetivo": "IMPLEMENTAR PARQUES CON ENERGÍA SOLAR Y ZONA DE GIMNASIOS PARA LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE PLAZAS Y PARQUES OPTIMIZADOS E IMPLEMENTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE PLAZAS Y PARQUES OPTIMIZADOS E IMPLEMENTADOS AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142802,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES EN EL DISTRITO",
            "txPgObjetivo": "A) SEMBRAR ÁRBOLES Y/O PLANTAS EN ÁREAS DE ALTA RADIACIÓN SOLAR DISMINUYENDO LA MISMA, AUMENTANDO LA HUMEDAD; Y RECUPERAR LA MAYOR CANTIDAD DE ÁREAS VERDES ABANDONADAS O DESCUIDADAS.\n\nB) ELABORAR Y EJECUTAR UN PROYECTO PARA LOGRAR 6M2 DE ÁREA VERDE POR HABITANTE.",
            "txPgIndicador": "PORCENTAJE DE ELABORACIÓN Y EJECUCIÓN DEL PROYECTOS DE INVERSIÓN PÚBLICA - PIP PARA LOGRAR LOS 6M2 DE ÁREA VERDE POR HABITANTE",
            "txPgMeta": "ELABORACIÓN Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA - PIP PARA CONSEGUIR LOS 6M2 DE ÁREA VERDE POR HABITANTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142864,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "A) IMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD IP A BAJO COSTO, (DONDE EL VECINO PODRÁ VERIFICAR EN TIEMPO REAL EL FUNCIONAMIENTO DE LAS CÁMARAS).\n\nB) IMPLEMENTACIÓN DE ALARMAS VECINALES, CON APLICATIVO EN SU CELULAR PARA ACTIVAR ALARMA Y ALTAVOZ DIRECTAMENTE.\n\nC) ADQUISICIÓN DE CÁMARAS INTELIGENTES CON DETECCIÓN DE ROSTRO Y PLACA DE VEHÍCULOS SOSPECHOSOS (LISTA NEGRA)\n\nD) IMPLEMENTACIÓN DE 1 CUARTEL DE SERENAZGO EN EL SECTOR DE INDEPENDENCIA.\n\nE) ADQUISICIÓN DE AUTOMÓVILES Y MOTOCICLETAS PARA PARTE BAJA DE ASA E INCREMENTO DE LA FLOTA DE SERENAZGO\n\nF) ELIMINACIÓN DE ANTROS QUE EXPENDEN BEBIDAS ALCOHÓLICAS, IMPLEMENTANDO CÁMARAS INTELIGENTES PARA MEDIOS PROBATORIOS.\n\nG) GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA COMISARIA DE APURÍMAC.",
            "txPgIndicador": "ALTA INCIDENCIA DELICTIVA EN EL DISTRITO, INCREMENTO DE DENUNCIAS DE ROBOS Y HURTO",
            "txPgMeta": "REDUCCIÓN DE ÍNDICES DELICTIVOS EN EL DISTRITO EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142880,
            "txPgProblema": "DEFICIENTE INADECUADA CALIDAD DE ATENCIÓN AL VECINO DEL DISTRITO",
            "txPgObjetivo": "A) ELABORAR Y EJECUTAR EL PLAN DE DESARROLLO DE CAPACIDADES DE LOS RECURSOS HUMANOS DE LA MUNICIPALIDAD DE ASA, REESTRUCTURAR EL PROCESO DE ATENCIÓN A NUESTROS VECINOS, TANTO EN EL LADO HUMANO COMO EN EL PROCESO ADMINISTRATIVO, Y EN EL DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD, ALCANZANDO A MEJORAR LOS TIEMPOS Y CALIDAD DE ATENCIÓN A LOS VECINOS Y SUS REPRESENTANTES.\n\nB) IMPLEMENTAR UN PROGRAMA DE AMPLIACIÓN DE HORARIOS DE ATENCIÓN DEL ALCALDE, REGIDORES, JEFATURAS Y GERENCIAS, BUSCANDO EL DIALOGO DIRECTO, CONOCIMIENTO DE LAS NECESIDADES DEL VECINO Y LA EJECUCIÓN DE SU SOLUCIÓN. \n\nC) CONCIENTIZAR QUE LA AUTORIDAD Y EL TRABAJADOR MUNICIPAL CAPACITADOS SE DEBEN AL VECINDARIO.\n\nD) MANTENER EL PORTAL DE TRANSPARENCIA COMPLETO Y ACTUALIZADO.",
            "txPgIndicador": "PORCENTAJE DEL PROGRAMA ELABORADO Y EJECUTADO",
            "txPgMeta": "LLEGAR AL 100% DEL PROGRAMA ELABORADO Y EJECUTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142891,
            "txPgProblema": "FALTA DE UN CENTRO DE CONCILIACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE CONCILIACIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE DEMANDAS RECIBIDAS AL MES",
            "txPgMeta": "IMPLEMENTACIÓN AL 2025",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}