{
    "datoGeneral": {
        "idPlanGobierno": 23469,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f808fc93-96ee-4d15-99fc-37799f89a2d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1369392-d333-4978-a45a-d647613f090b.pdf",
        "txCodExpedienteExt": "ERM.2022012685",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210320,
            "txPgProblema": "FALTA DE EQUIPOS TECNOLÓGICOS EN LOS CENTROS DE SALUD DEL DISTRITO EL CUAL OCASIONA MAYORES GASTOS POR EL TRASLADO DE PACIENTES A OTRAS PROVINCIAS DE LA REGIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN CON EQUIPOS DE ALTA TECNOLOGÍA EN EL CENTRO DE SALUD DE SAN PEDRO DE PUTINA PUNCO COMO: EQUIPOS DE RAYOS X, EQUIPOS DE RADIOGRAFÍA, ULTRASONIDO DE DIAGNÓSTICO, OTROS; ADEMÁS DEL MEJORAMIENTO DEL ÁREA DE HOSPITALIZACIÓN, ÁREA DEL LABORATORIO DE ANÁLISIS.",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE LA MORTALIDAD EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "SE PROYECTA UNA REDUCCIÓN EN LOS ÍNDICES DE MORTALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210347,
            "txPgProblema": "LIMITADO CONOCIMIENTO DE LOS DUEÑOS DE RESTAURANTES Y HOSPEDAJES EN ESTÁNDARES DE ATENCIÓN A LOS VISITANTES COMO TURISTAS, NACIONALES Y EXTRANJEROS.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN DE LOS DUEÑOS DE HOSPEDAJES Y RESTAURANTES, PARA UNA BUENA ATENCIÓN AL CLIENTE A TURISTAS LOCALES, NACIONALES E INTERNACIONALES",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE TURISTAS",
            "txPgMeta": "SESIONES DE CAPACITACIÓN REALIZADAS CADA PERIODO TRIMESTRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210373,
            "txPgProblema": "DEFICIENTE PRÁCTICAS DEPORTIVAS DE NIÑOS, ADOLESCENTES Y JÓVENES EN LA ZONA",
            "txPgObjetivo": "IMPLEMENTAR ESCUELAS DE FUTBOL, VÓLEY Y BÁSQUET EN LA CAPITAL Y LOS CENTROS POBLADOS DEL DISTRITO, CON ENTRENADORES DE RENOMBRE NACIONAL O REGIONAL A FIN DE FORMAR NUEVOS VALORES EN EL DEPORTE",
            "txPgIndicador": "DISMINUCIÓN DEL CONSUMO DEL ALCOHOL, DROGADICCIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE ESCUELAS DE FUTBOL, VÓLEY Y BÁSQUET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210404,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD DEL CULTIVO DE CAFÉ EN LA ZONA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA COMPETITIVIDAD PRODUCTIVA DE LOS CULTIVOS MEDIANTE LA IMPLEMENTACIÓN EFECTIVA DE TECNOLOGÍAS INNOVADORAS EN PRODUCCIÓN Y PRODUCTIVIDAD, CALIDAD, TRANSFORMACIÓN Y CONSUMO NACIONAL E INTERNACIONAL, DEL CAFÉ MEDIANTE SISTEMAS DE FERTILIZACIÓN PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD, INSTALANDO VARIEDADES DE ALTA CALIDAD CON SEMILLAS GARANTIZADAS PROVENIENTES OTRAS ZONAS DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "PORCENTAJE DEL INCREMENTO DE LA PRODUCTIVIDAD DEL CAFÉ",
            "txPgMeta": "MEJORA DE LA ECONOMÍA FAMILIAR LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210428,
            "txPgProblema": "EL CONSUMO DE LAS MARCAS DE CAFÉ DEL DISTRITO NO SE HA MASIFICADO A NIVEL NACIONAL",
            "txPgObjetivo": "PROMOVER EL CONSUMO NACIONAL DE LAS MARCAS DE CAFÉ DEL DISTRITO MEDIANTE SPOTS TELEVISIVOS DE ALCANCE NACIONAL",
            "txPgIndicador": "SPOTS TELEVISIVOS DE LAS MARCAS DE CAFÉ DEL DISTRITO",
            "txPgMeta": "AL 2026 SE INCREMENTA EL CONSUMO DE CAFÉ EN EL ÁMBITO LOCAL, REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210483,
            "txPgProblema": "FALTA DE PRODUCTOS AGRÍCOLAS LOCALES EN EL DISTRITO POR EL INCREMENTO DEL CONSUMO DE PRODUCTOS DE OTRAS PROVINCIAS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CULTIVOS ANUALES COMO CÍTRICOS, PLÁTANO, PALTA, YUCA, HORTALIZAS Y OTROS; MEDIANTE UNA FERTILIZACIÓN ADECUADA UTILIZANDO SEMILLAS O HIJUELOS DE ALTA CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LOS MERCADOS LOCALES DEL DISTRITO, ESTÁN ABASTECIDOS DE PRODUCTOS LOCALES PARA EL CONSUMO",
            "txPgMeta": "SE HAN INCREMENTADO EL CONSUMO DE PRODUCTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210538,
            "txPgProblema": "DEFICIENTE GESTIÓN EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS QUE CONTAMINA EL AMBIENTE.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN DE MANEJO DE RESIDUOS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE CON EL SLOGAN “DISTRITO LIMPIO, HABITANTES EDUCADOS”",
            "txPgIndicador": "NUMERO DE CAPACITACIONES Y CAMPAÑAS DE SENSIBILIZACIÓN REALIZADAS EN TODO EL DISTRITO",
            "txPgMeta": "EL CAPITAL DEL DISTRITO AL 2026 ES UNA CIUDAD LIMPIA Y ORDENADA DONDE SE OBSERVA UN MANEJO EFICIENTE DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210557,
            "txPgProblema": "FALTA DE ADECUADO MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "INSTALACIÓN DE UNA PLANTA DE RELLENO SANITARIO.",
            "txPgIndicador": "PORCENTAJE DE MANEJO DE RESIDUO SOLIDOS",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS INSTALADO Y OPERATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210577,
            "txPgProblema": "DEFORESTACIÓN AGRESIVA DE BOSQUES, PRODUCTO DE LA INSTALACIÓN DE CULTIVOS PERENNES",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN DE BOSQUES SECUNDARIOS CON ESPECIES NATIVAS Y EXÓTICAS DE ALTO VALOR COMERCIAL.",
            "txPgIndicador": "INSTALACIÓN DE PLANTAS FORESTALES",
            "txPgMeta": "RECUPERACIÓN DE BOSQUES EN ZONAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210640,
            "txPgProblema": "LAS PÉRDIDAS OCASIONADAS POR DESASTRES NATURALES Y PROVOCADOS POR EL HOMBRE VAN EN AUMENTO, ACARREANDO GRAVES CONSECUENCIAS PARA LA SUPERVIVENCIA, DE LOS POBLADORES SANPEDRINOS,",
            "txPgObjetivo": "PREVENCIÓN Y MITIGACIÓN DE AMENAZAS, LOS PREPARATIVOS PARA LA ATENCIÓN, CONTRIBUYENDO A REDUCIR EL RIESGO, COMO UNA ESTRATEGIA PARA EL DESARROLLO SOSTENIBLE DE LA COMUNIDAD ANTE LOS EVENTOS DE ORIGEN NATURAL Y PROVOCADO.",
            "txPgIndicador": "REDUCCIÓN DEL PORCENTAJE DE VIVIENDAS EN RIESGO",
            "txPgMeta": "GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE MITIGACIÓN FRENTE A PELIGROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210670,
            "txPgProblema": "ATENCIÓN DEFICIENTE DE LOS FUNCIONARIOS PÚBLICOS",
            "txPgObjetivo": "CAPACITACIÓN DE PERSONAL EN TRATO A LA POBLACIÓN EN REUNIONES PERMANENTES",
            "txPgIndicador": "NUMERO DE CAPACITACIONES",
            "txPgMeta": "SE CAPACITARÁ A LOS FUNCIONARIOS PÚBLICOS EN TEMAS DE VALORES Y ASPECTOS ÉTICOS, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210694,
            "txPgProblema": "LA NO PARTICIPACIÓN DE LA JUVENTUD EN EL PLANTEAMIENTO DE SOLUCIONES A LOS PROBLEMAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CONTRATACIÓN DE ESTUDIANTES Y/O EGRESADOS DE EDUCACIÓN SUPERIOR PARA FAMILIARIZARSE CON LA PROBLEMÁTICA DEL DISTRITO.",
            "txPgIndicador": "JÓVENES ESTUDIANTES Y EGRESADOS CON CONTRATOS DE TRABAJO CON LA MUNICIPALIDAD",
            "txPgMeta": "SE INTEGRARÁ A LA JUVENTUD EN LA SOLUCIÓN DE PROBLEMAS Y DETERMINACIÓN DE NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}