{
    "datoGeneral": {
        "idPlanGobierno": 26925,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a2c91f5-ab77-4747-815a-6980cbe19e73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5847983e-248c-4532-bc65-ab1763d821dd.pdf",
        "txCodExpedienteExt": "ERM.2022013028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210238,
            "txPgProblema": "1.-  INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "¿ ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN SOBRE NUTRICIÓN ALIMENTARIA PARA MADRES Y JÓVENES Y ADULTOS, TAMBIÉN CAPACITÁNDOLOS  EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO.",
            "txPgIndicador": "AMPLIACIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO, PROGRAMAS SOCIALES DE SECTOR SALUD SOBRE LA DESNUTRICIÓN EN LOS  NUESTROS CENTROS POBLADOS.\nEL DISTRITO DE TINICACHI DEBE TENER UN DESARROLLO DEL CASCO URBANO, DADO  QUE HAY INADECUADAS CONDICIONES DE VIDA DE LA POBLACIÓN POR EL LIMITADO ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "¿ IGUALDAD DE OPORTUNIDADES EN LA ALIMENTACION Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210261,
            "txPgProblema": "2.-  BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "¿ CREACIÓN DE UN CENTRO PRE-UNIVERSITARIA MUNICIPAL Y CONVENIO CON LA UNIVERSIDAD NACIONAL DEL ALTIPLANO DE PUNO.\n¿ APOYO A LOS CUNA MÁS, PRONOEI, E I.E. DEL DISTRITO EN COORDINACIÓN CON LOS DIRECTORES Y DIRECTIVOS DE APAFA.",
            "txPgIndicador": "CONTAR CON UNA EDUCACIÓN DE CALIDAD Y SERVICIOS DE SALUD ADECUADO, ADEMÁS PRIORIZAR PROGRAMAS DE GOBIERNO PARA DISMINUIR LA  DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "¿ ACCESO A LA EDUCACION BASICA Y  SUPERIOR DE LOS NIÑOS , JOVENES CON OPORTUNIDADES LABORALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210296,
            "txPgProblema": "3.-  INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD",
            "txPgObjetivo": "¿ ELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA: PUEBLO - POLICÍA NACIONAL - MUNICIPALIDAD.\n¿ GESTIONAR LA ADQUISICIÓN DE UNIDADES MOTORIZADAS PARA LA SEGURIDAD CIUDADANA.\n¿ CAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SEGURIDAD CIUDADANA EN LABOR CONJUNTA CON LOS CENTROS POBLADOS.",
            "txPgIndicador": "CONTAR CON LA SEGURIDAD CIUDADANA CAPACITADA Y BIEN EQUIPADA PARA CONTRARRESTAR LA INSEGURIDAD POR LA DELINCUENCIA.",
            "txPgMeta": "¿ SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210397,
            "txPgProblema": "1.-  INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n¿ POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n¿ ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "¿ PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE   OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n¿ MEJORAMIENTO DEL MERCADO DE ABASTOS.",
            "txPgIndicador": "¿ CONTAR CON UN PROGRAMA DE  PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgMeta": "¿ ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGROPECUARIA EN GANADO VACUNO PARA HACERNOS COMPETITIVOS  FRENTE AL MERCADO EXTERNO E INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210425,
            "txPgProblema": "2.- ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n¿ DÉBIL INTEGRACIÓN ECONÓMICA LOCAL",
            "txPgObjetivo": "¿ PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN\n¿ MEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "¿ CONTAR CON UN PROGRAMA DE  PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgMeta": "¿ ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS CHULLPAS Y MOLINOS COLONIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210467,
            "txPgProblema": "3.- DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "¿ ASFALTADO Y CONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO.",
            "txPgIndicador": "¿ CONTAR CON  VÍAS MODERNAS DE COMUNICACIÓN DEL CAPITAL DEL DISTRITO A CENTROS POBLADOS.",
            "txPgMeta": "¿ MEJORAR LA INFRAESTRUCTURA TANTO AGROPECUARIA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO COMO LAS PLANTAS DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210506,
            "txPgProblema": "1.-  INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS POBLADOS.\n¿ PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "• PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL\n• ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "txPgIndicador": "¿ ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES\n¿ CRECIMIENTO URBANO Y RURAL DESORDENADO",
            "txPgMeta": "• LOGRAR QUE TINICACHI SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO  URBANO Y RURAL PARA EL DESARROLLO COMO UNA CIUDAD PROSPERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210539,
            "txPgProblema": "2.-  CONTAMINACIÓN DE SUELOS Y AGUA EN LOS RÍOS POR LA ACTIVIDAD HUMANA.",
            "txPgObjetivo": "• CAPACITACIÓN Y CONCIENTIZACIÓN  A LA POBLACIÓN SOBRE EL USO DE FERTILIZANTES Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿ PROGRAMAS DE CONTROL DE LA CONTAMINACIÓN AGUA EN LOS RÍOS A TRAVÉS DE MINAM  OEFA.",
            "txPgMeta": "• POBLACIÓN  EDUCADA SOBRE EL USO DE FERTILIZANTES Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210570,
            "txPgProblema": "3.- ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "• PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "¿ PROGRAMA DE  TRATAMIENTO Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "• CONTAR TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210644,
            "txPgProblema": "1.- DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "¿ PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "¿ EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO.",
            "txPgMeta": "• UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210673,
            "txPgProblema": "2.-  DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.",
            "txPgObjetivo": "TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.\n¿ MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n¿ TALLERES DE CAPACITACIÓN AL PERSONAL TÉCNICO DE LA ENTIDAD.",
            "txPgIndicador": "¿ ATOMIZACIÓN DE LA INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "• LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210704,
            "txPgProblema": "3.-  BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "¿ MODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "¿ ATENCIÓN PRIORITARIA A PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS.",
            "txPgMeta": "• UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}