{
    "datoGeneral": {
        "idPlanGobierno": 24856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022011300",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197327,
            "txPgProblema": "EL PUESTO DE SALUD DE COAYLLO NO CUENTA CON UNA AMBULANCIA IMPLEMENTADA PARA AUXILIAR EMERGENCIAS Y PACIENTES QUE LO NECESITAN, MÁS AÚN, TRATÁNDOSE DE UN DISTRITO ALEJADO DE LOS HOSPITALES CERCANOS COMO MALA O SAN VICENTE DE CAÑETE, O DE UN CENTRO DE SALUD COMO ASIA. DE MANERA QUE, EXISTE LA NECESIDAD, TAMBIÉN, DE CONTAR CON PROFESIONALES DE LA SALUD (GERIATRÍA, NUTRICIONISTA, OFTALMÓLOGO, MEDICINA GENERAL) PARA QUE ATIENDAN A LOS VECINOS DE COAYLLO, QUE COMO HEMOS DICHO, SON EN SU MAYORÍA ADULTOS MAYORES",
            "txPgObjetivo": "•\tGESTIONAR LA ADQUISICIÓN DE UNA AMBULANCIA EQUIPADA, ASÍ COMO LA ASIGNACIÓN PRESUPUESTAL QUE PERMITA CONTAR CON OTROS PROFESIONALES DE LA SALUD (GERIATRA, PEDIATRA, NUTRICIONISTA, OFTALMÓLOGO, MÉDICO GENERAL, Y OTROS PROFESIONALES AFINES).",
            "txPgIndicador": "REALIZAR CONVENIOS CON LA DIRESA Y EL GOBIERNO REGIONAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197345,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE COAYLLO, DESDE LOS PRONOEI (PROGRAMAS NO ESCOLARIZADOS DE EDUCACIÓN INICIAL) HASTA LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA, FALTA MEJORAR SU INFRAESTRUCTURA E IMPLEMENTAR CON LAS HERRAMIENTAS NECESARIAS DE LA EDUCACIÓN.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA E IMPLEMENTAR CON HERRAMIENTAS EDUCATIVAS A LOS COLEGIOS, CON LA FINALIDAD DE QUE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO OFREZCAN UNA EDUCACIÓN DE CALIDAD PARA LOS NIÑOS, ADOLESCENTES Y JÓVENES.",
            "txPgIndicador": "PRESUPUSTAR EN EL PIA",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197357,
            "txPgProblema": "SI BIEN EL TEMA DEL DESAGÜE EN COAYLLO CAPITAL, EN ESTE MOMENTO, ES UN PROBLEMA POR EL COLAPSO QUE HA SUFRIDO LA INFRAESTRUCTURA DEL ALCANTARILLADO, SU ADMINISTRACIÓN ESTÁ A CARGO DE LA JASS DE COAYLLO, PERO ES LA MUNICIPALIDAD LA QUE APOYA CON EL EXPEDIENTE TÉCNICO Y LA GESTIÓN ANTE LA INSTITUCIÓN RECONSTRUCCIÓN CON CAMBIO DEL MINISTERIO DE VIVIENDA PARA QUE SE EJECUTE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).",
            "txPgObjetivo": "•\tGESTIONAR JUNTO CON LAS POBLACIONES DE LOS ANEXOS QUE NO CUENTAN CON AGUA POTABLE, A QUE CUENTEN CON EL RECURSO HÍDRICO ELEMENTAL, SANEANDO FÍSICO Y LEGALMENTE LOS PREDIOS PARA QUE FUNCIONEN FORMALMENTE LOS POZOS, LAS MOTOBOMBAS Y LOS ACCESORIOS.",
            "txPgIndicador": "ELABORACION DEL PERFIL Y EJECUCION DEL PROYECVTO",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197384,
            "txPgProblema": "LA CRISIS ECONÓMICA GLOBAL Y NACIONAL TAMBIÉN HA AFECTADO A LA PRODUCCIÓN ECONÓMICA DE COAYLLO QUE ESTÁ BASADA EN LA AGRICULTURA, LA CONSTRUCCIÓN, LA GANADERÍA Y EL TURISMO. LAS PRINCIPALES FUENTES DE EMPLEO SE ENCUENTRAN EN LA AGRICULTURA, SEGUIDO DE LA CONSTRUCCIÓN, LA GANADERÍA, EL TURISMO, ENTRE OTRAS. DICHAS ACTIVIDADES ECONÓMICAS REQUIEREN UN MEJORAMIENTO DE SU CADENA PRODUCTIVA, CAPACITACIÓN, ERRADICAR LA MOSCA DE LAS FRUTAS, LOS CUALES PERMITA GENERAR UN MAYOR VALOR AGREGADO A SUS PRODUCTOS. EL RUBRO DE LA CONSTRUCCIÓN HA IDO MEJORANDO SU OFERTA DE TRABAJO, POR LO QUE ES NECESARIO SEGUIR AFIANZANDO LA RELACIÓN CON LOS EMPRESARIOS Y LOS PROYECTOS DE OBRAS DE INFRAESTRUCTURA RURAL Y URBANA PARA QUE SE SIGA INCLUYENDO A LA POBLACIÓN LOCAL EN LOS TRABAJOS.",
            "txPgObjetivo": "•\tMEJORAR LA PRODUCTIVIDAD AGRÍCOLA LOCAL (NÍSPERO, PALTA, GUANÁBANA, CHIRIMOYA, MAÍZ MORADO, MANZANAS, ETC.) MEDIANTE EL ASESORAMIENTO DE UN EQUIPO DE INGENIEROS Y ESPECIALISTAS EN PRODUCCIÓN Y MERCADO, QUE ATIENDAN A LOS AGRICULTORES, LOS ASESOREN EN TÉCNICAS DE MANEJO DE PLANTAS, ABONO, FERTILIZACIÓN DE SUELOS, PODAS, ETC., Y QUE COLOQUEN SUS PRODUCTOS EN MERCADOS RECONOCIDOS, CON LA SEGURIDAD DE GARANTIZAR LA COMPRA Y LOS PRECIOS RAZONES, SIN INTERMEDIARIOS.",
            "txPgIndicador": "ELABORACION DE PERFIL Y EXPEDIENTE TECNICA",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197409,
            "txPgProblema": "EN COAYLLO TODAVÍA EXISTEN CARRETERAS QUE FALTAN ASFALTAR, Y AUNQUE ES COMPETENCIA DEL GOBIERNO REGIONAL DE LIMA POR SER UNA CARRETERA INTERREGIONAL (CAÑETE – YAUYOS), LA MUNICIPALIDAD PUEDE GESTIONAR LA ACELERACIÓN DE SU INTERVENCIÓN E INVERSIÓN DEL ESTADO.",
            "txPgObjetivo": "•\tCONTINUAR CON LA GESTIÓN PARA QUE ESTADO EJECUTE EL ASFALTADO DE LA CARRETERA COAYLLO CAPITAL – UQUIRA – LA YESERA – HUAÑAÑAVE – CATA – UNCHOR – CALLANGAS.\n•\tGESTIONAR LA CONSTRUCCIÓN DEL PUENTE DE CATA.",
            "txPgIndicador": "ELABORAR EL EXPEDIENTE  TECNICO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197431,
            "txPgProblema": "LOS PROBLEMAS REPENTINOS DE CORTE DE LUZ SE DEBEN A QUE LOS EQUIPOS Y ACCESORIOS ESTÁN AGOTANDO SU PERIODO DE VIDA Y UTILIDAD, POR LO QUE REQUIERE DE LA RENOVACIÓN DE LOS EQUIPOS Y ACCESORIOS URGENTEMENTE, Y CON UN PERSONAL ESPECIALIZADO A CARGO DEL TRABAJO POR ETAPAS.",
            "txPgObjetivo": "•\tMANTENER LA GENERACIÓN DE PUESTOS DE TRABAJO DE LA POBLACIÓN LOCAL.\n•\tPRESUPUESTAR UN FONDO PARA LA COMPRA Y MANTENIMIENTO DE LOS EQUIPOS DE ENERGÍA ELÉCTRICA Y DEL PERSONAL A CARGO.",
            "txPgIndicador": "ELABORACION DE EXPEDIENTE TECNICO",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197465,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS DE COAYLLO, AL NO TIENEN UNA DISPOSICIÓN FINAL ADECUADA, SON INCINERADOS EN UN BOTADERO INFORMAL, Y POR FALTA DE CULTURA AMBIENTAL Y DEL RECICLAJE, OTRO TANTO DE LA BASURA ES TIRADA EN EL RÍO O EN LA CARRETERA O EN LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "•\tCONCLUIR CON LA IMPLEMENTACIÓN Y TRÁMITES CORRESPONDIENTE PARA QUE ENTRE EN FUNCIONAMIENTO DEL BOTADERO ECOLÓGICO DE COAYLLO.",
            "txPgIndicador": "ELABORACION DE EXPEDIENTE TECNICO Y COMPRA DE TERRENO",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197479,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS DE COAYLLO, AL NO TIENEN UNA DISPOSICIÓN FINAL ADECUADA, SON INCINERADOS EN UN BOTADERO INFORMAL, Y POR FALTA DE CULTURA AMBIENTAL Y DEL RECICLAJE, OTRO TANTO DE LA BASURA ES TIRADA EN EL RÍO O EN LA CARRETERA O EN LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES Y ECOSISTÉMICOS DE COAYLLO, COMO, POR EJEMPLO, LOS BOSQUES RIBEREÑOS QUE PRODUCEN OXÍGENO Y ALMACENAN CARBONO, CONVIRTIÉNDOSE ESTOS BOSQUECILLOS EN LOS PULMONES VERDES DE LA CIUDAD.",
            "txPgIndicador": "ELABORACION DE UN PLAN DE TRABAJO",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197492,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS DE COAYLLO, AL NO TIENEN UNA DISPOSICIÓN FINAL ADECUADA, SON INCINERADOS EN UN BOTADERO INFORMAL, Y POR FALTA DE CULTURA AMBIENTAL Y DEL RECICLAJE, OTRO TANTO DE LA BASURA ES TIRADA EN EL RÍO O EN LA CARRETERA O EN LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "•\tREALIZAR JORNADAS DE SENSIBILIZACIÓN EN RECOJO DE RESIDUOS SÓLIDOS DE LAS CARRETERAS, SITIOS ARQUEOLÓGICOS, ESPACIOS PÚBLICOS, Y ENSEÑAR A LA POBLACIÓN A SELECCIONAR Y TRATAR LOS RESIDUOS SÓLIDOS MEDIANTE EL RECICLAJE.",
            "txPgIndicador": "ELABORACION DE EXPEDIENTE TECNICO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197509,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO LOCAL CONCERTADO, EL PLAN DE DESARROLLO URBANO Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL, ADEMÁS DE LAS HERRAMIENTAS QUE LOS FUNCIONARIOS DEBEN CONOCER COMO EL ROF, MOF, CAP, PAP, MAPRO, TUPA, POI, PEI, PIA.",
            "txPgObjetivo": "•\tACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN DE LAS FUNCIONES DE LA MUNICIPALIDAD:  ROF, MOF, CAP, PAP, MAPRO, TUPA, POI, PEI, PIA, LAS MISMAS QUE SON LOS INSTRUMENTOS DE LOS FUNCIONARIOS PÚBLICOS PARA QUE REALICEN UNA BUENA GESTIÓN Y ATENCIÓN AL USUARIO.",
            "txPgIndicador": "MESA DE TRABAJO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197528,
            "txPgProblema": "LA ARTICULACIÓN DEL DESEMPEÑO MUNICIPAL CON LOS LINEAMIENTOS DE LOS DOCUMENTOS DE GESTIÓN ORIGINA UN GOBIERNO EFICIENTE EN EL USO DE LOS RECURSOS PÚBLICOS, TRANSPARENTE EN LA INFORMACIÓN Y RESPETUOSO DE LA NORMATIVIDAD VIGENTE.",
            "txPgObjetivo": "•\tCUMPLIR CON LAS NORMATIVAS QUE DEMANDA EL ESTADO EN SU CUMPLIMIENTO DE SESIONES DE CONCEJO, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS PÚBLICAS, RENDICIÓN DE CUENTA, ETC.",
            "txPgIndicador": "PROGRAMARA CABILDO ABIERTO PARA RENDICION DE CUENTAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197538,
            "txPgProblema": "LA ARTICULACIÓN DEL DESEMPEÑO MUNICIPAL CON LOS LINEAMIENTOS DE LOS DOCUMENTOS DE GESTIÓN ORIGINA UN GOBIERNO EFICIENTE EN EL USO DE LOS RECURSOS PÚBLICOS, TRANSPARENTE EN LA INFORMACIÓN Y RESPETUOSO DE LA NORMATIVIDAD VIGENTE.",
            "txPgObjetivo": "•\tMEJORAR LA EFICIENCIA DE LOS TRÁMITES Y PROCESOS ADMINISTRATIVOS PARA GARANTIZAR UNA MEJORA EN EL SERVICIO AL CIUDADANO.",
            "txPgIndicador": "CUMPLIMIENTO DEL RIC",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}