{
    "datoGeneral": {
        "idPlanGobierno": 22701,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8f42d57-3880-4bf4-b955-57f72ad8bdd6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/768785d0-e8ab-4293-a9aa-573d9099d24d.pdf",
        "txCodExpedienteExt": "ERM.2022015610",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218666,
            "txPgProblema": "INEFICIENTE ESTRUCTURA EN LOS CENTRO DE ATENCION MEDICA DE PRIMER NIVEL UBICADOS EN NUESTRO GOBIERNO DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTACION DE EQUIPO MODERNO ASI COMO MEDICAMENTOS E INFRAESTRUCTURA A TODAS LAS POSTAS MEDICAS EXISTENTES EN NUESTRO DISTRITO. HABILITAR UN PROYECTO DE ASISTENCIA DE VISITA A LOS HOGARES CON FAMILIAS Y PERSONAS VULNERABLES.",
            "txPgIndicador": "CANTIDAD DE POSTAS MEDICAS DE PRIMER NIVEL EN NUESTRO DISTRITO",
            "txPgMeta": "IMPLEMENTAR POSTAS MEDICAS QUE CUMPLAN CON LOS STANDARES DE CALIDAD A NUESTRA CIUDADANIA LOGRANDO ABASTECER EN UN 60% A NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218760,
            "txPgProblema": "AUMENTO EN LA VIOLENCIA FAMILIAR A LOS NIÑOS Y MUJERES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR TALLERES DE FORTALECIMIENTO A LA MUJER PARA VELAR SU PROTECCION ASI COMO SU EMPODERAMIENTO. BRINDAR UN PROYECTO DE PROTECCION A LOS NIÑOS HUERFANOS Y VIUDAS. PROMOVER CONVENIOS CON INSTITUCIONES PRIVADAS CON LAS QUE PODAMOS ARTICULAR AYUDA A LA POBLACION VULNERABLE DE NUESTRO DISTRITO",
            "txPgIndicador": "PORCENTAJE DE MUJERES QUE SUFRIERON VIOLENCIA FAMILIAR. CANTIDAD DE NIÑOS HUERFANOS POR LA VIOLENCIA FAMILIAR.",
            "txPgMeta": "LOGRAR IMPLEMENTAR UN PROYECTO DE APOYO PARA LA FAMILIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222983,
            "txPgProblema": "CARENCIA DE UN MERCADO DE ABASTOS CON LOS ESTANDARES DE CALIDAD QUE SEA MODELO DE MODERNIZACION Y DESARROLLO EN NUESTRA DISTRITO.",
            "txPgObjetivo": "IMPULSAR Y RESPALDAR LA EJECUCIÓN DEL NUEVO MERCADO DE ABASTOS. PARA LA VENTA DE PRODUCTOS DE PRIMERA NECESIDAD, DONDE LOS COMERCIANTES PODRÁN DESCARGAR SUS INSUMOS EN UN ÁREA ESPECIAL Y LOS VECINOS TENDRÁN ESPACIOS PARA ESTACIONAR SUS VEHÍCULOS Y REALIZAR SUS COMPRAS EN UN ÁMBITO SEGURO.",
            "txPgIndicador": "CANTIDAD DE MERCADOS EN NUESTRO DISTRITO CON ESTANDARES DE CALIDAD DE UN MERCADO DE ABASTOS.",
            "txPgMeta": "CONTAR CON UN MERCADO DE ABASTOS MODERNIZADO QUE CUMPLA LOS ESTANDARES DE CALIDAD A NUESTRA POBLACION PARA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218870,
            "txPgProblema": "DESACELERACION DE LA ACTIVIDAD EMPRESARIAL Y AGROINDUSTRIAL EN EL DISTRITO",
            "txPgObjetivo": "INTENSIFICAR LA ASISTENCIA TECNICA A LAS UNIDADES DE EMPRENDIMIENTO QUE FORMA PARTE DE LA DINAMICA ECONOMICA MAS IMPORTANTES EN EL ÁMBITO MUNICIPAL. ELABORAR UN REGISTRO DE LAS UNIDADES DE EMPRENDIMIENTO, PARA LOGRAR SU FORMALIZACION,FORTALECIENDO ASI, LAS MYPES DENTRO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE UNIDADES EMPRENDEDORAS CON ASISTENCIA TECNICAS EN EL ÁMBITO MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE UNIDADES EMPRENDEDORAS DEL ÁMBITO MUNICIPAL, DEBIDAMENTE EMPADRONADAS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218963,
            "txPgProblema": "INEFICIENTE PROMOCION DEL EMPLEO FORMAL A LA POBLACION JOVEN DESEMPLEADA.",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE INSERCION LABORAL EN NUESTRO DISTRITO QUE PERMITA A NUESTROS JOVENES DESARROLLARSE EN EL AMBITO OCUPACIONAL INPLEMENTAR UN PLAN DE CAPACITACION A LA POBLACION DESEMPLEADA PARA QUE PUEDAN OBTENER UN BUEN DESEMPEÑO LABORAL. IMPLEMENTAR UN CONVENIO CON LAS EMPRESAS PRIVADAS DEL SECTOR QUE PUEDAN BRINDAR PUESTOS DE TRABAJO A LA CIUDADANIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION JOVEN DESEMPLEADA EN EL DISTRITO.",
            "txPgMeta": "LOGRAR BRINDAR UN EFICIENTE PLAN DE ISERCION LABORAL DE LA JUVENTUD AL 80 % EN EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223313,
            "txPgProblema": "CARENCIA DE UN MERCADO DE ABASTOS CON LOS ESTÁNDARES BÁSICOS",
            "txPgObjetivo": "MODERNIZAR Y GESTIONAR EL MERCADO ECOLÓGICO QUE BRINDE SEGURIDAD Y GARANTICE LA SOSTENIBILIDAD AMBIENTAL PARA TODOS LOS USUARIOS.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE EJECUCIÓN EN MODERNIZACIÓN DEL MERCADO",
            "txPgMeta": "CONTAR CON UN MERCADO SOSTENIBLE QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD PARA NUESTRA POBLACIÓN EN EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219555,
            "txPgProblema": "INEFICACIA DEL SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL E INCREMENTO DE LA CONTAMINACIÓN EN LA ÁMBITO MUNICIPAL",
            "txPgObjetivo": "CONSOLIDACIÓN DE UN SISTEMA LOCAL DE GESTIÓN AMBIENTAL, PARA PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, MINIMIZANDO Y CONTROLANDO EL IMPACTO DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE PLANES, PROGRAMAS Y ACCIONES DESTINADOS A LA PROTECCIÓN ANTE LA CONTAMINACIÓN DEL AMBIENTE",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES ACCIONES AMBIENTALES QUE MITIGUEN LOS NIVELES DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219630,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA.",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220169,
            "txPgProblema": "INCREMENTO DE LAS ACTIVIDADES ILEGALES EN EL DISTRITO, QUE AFECTAN LAS ZONAS DE BOSQUE Y LAS POBLACIONES QUE LOS HABITAN",
            "txPgObjetivo": "FOMENTAR LA CULMINACIÓN DE LOS PROCESOS DE TITULACIÓN, FORMALIZACIÓN DE TIERRAS AGROPECUARIAS, ASÍ COMO LA ASIGNACIÓN DE OTROS DERECHOS EN SUPERFICIES DE BOSQUES PARA SU APROVECHAMIENTO SOSTENIBLE A LAREALIDAD DE LA ZONA",
            "txPgIndicador": "NÚMERO DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADAS",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON UN 40% DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219175,
            "txPgProblema": "INEFICIENCIA EN LOS INSTRUMENTOS DE GESTION Y LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN EL DISTRITO .",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTION PARA TRANSPARENTAR LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EL DISTRITO. DISMINUIR LOS FACTORES QUE NO PERMITAN REALIZAR UNA GESTION CLARA Y LIBRE DE COHECHO. IMPLEMENTACION DE POLITICAS EN LA GESTION DEL GOBIERNO LOCAL QUE PERMITA ARTICULAR LA LUCHA CONTRA LA CORRUPCION DE FUNCIONARIOS.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTION PARA ERRADICAR LA CORUPCION EN EL GOBIERNO LOCAL.",
            "txPgMeta": "OBTENER UNA GOBIERNO LOCAL TRASNPARENTE LIBRE DE COHECHO EN NUESROS PRINCIPALES FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219270,
            "txPgProblema": "INEFICIENCIA EN EL DESARROLLO DE LA GESTION MUNICIPAL",
            "txPgObjetivo": "ASESORAMIENTO DEL PERSONAL ADMINISTRATIVO MUNICIPAL A EFECTOS DE QUE CONOZCAN SUS FUNCIONES Y LAS EJERZAN DE FORMA EFICIENTE EN BENEFICIO DE LA POBLACION. FORTALECER LA GESTION MUNICIPAL CREANDO INSTRUMENTOS DE GESTION ACTUALIZADOS. CREAR CHARLAS MOTIVACIONALES DE COUCHING A EFECTOS DE DESTACAR LAS HABILIDADES BLANDAS Y FORTALECER A LOS TRABAJADORES MUNICIPALES CON ALTO RENDIMIENTO LABORAL.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CAPACITADO DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "LOGRAR AL 50% DE PERSONAL CAPACITADO AL FINAL DEL 2023 Y UN 100% DE PERSONAL EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219351,
            "txPgProblema": "FALTA DE ESPACIOS Y MECANISMOS DE PARTICIPACION CIUDADANA",
            "txPgObjetivo": "EJECUTAR LA LEY ORGANICA DE MUNICIPALIDAD EN CUANTO A LA PARTICIACION CIUDADANA CREAR PROGRAMAS DE INCENTIVACION PRESUPUESTAL PARA QUE LAS JUNTAS VECINALES PUEDAN PARTICIPAR DE MANERA MAS EFICIENTE FORTALECER LOS INSTRUMENTOS LEGAL A EFECTOS DE PRIORIZAR EL PRINCIPIO ADMINISTRATIVO DE SIMPLICIDAD DE LOS PROCEDIMIENTOS CON LA FINALIDAD DE OBTENER LA PARTICIPACION DEL 75% DE LA CIUDADANIA. PROMOVER LA ACTIVA PARTICIPACION CIUDADANA.",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON PARTICIPACION VECINAL.",
            "txPgMeta": "LOGRAR UNAS 20 REUNIONES ANUALES CON LA PARTICIPACION CIUDADANA A EFECTOS DE QUE PARTICIPEN DE FORMA ACTIVA JUNTO CON SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}