{
    "datoGeneral": {
        "idPlanGobierno": 21506,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59c3381a-7db0-48f1-a417-e6a41ea447e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d465ad2-9a18-4f9c-a867-005909190383.pdf",
        "txCodExpedienteExt": "ERM.2022017431",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209003,
            "txPgProblema": "1.\tINCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA ZONA URBANA DEL DISTRITO DE CASTILLA - PIURA.",
            "txPgObjetivo": "¿\tIMPLEMENTAR Y CAPACITAR A LAS JUNTAS VECINALES DE LOS COMITÉS DE SEGURIDAD CIUDADANA DE LA ZONA URBANA DEL DISTRITO DE CASTILLA - PIURA.\n\n\n¿\tGESTIONAR CON EL MINISTERIO DEL INTERIOR, A TRAVÉS DEL GOBIERNO REGIONAL, PROVINCIAL Y LOCAL; EL FINANCIAMIENTO PARA LA EJECUCIÓN DE UNA CENTRAL DE VIDEOVIGILANCIA, EN EL DISTRITO DE CASTILLA.",
            "txPgIndicador": "¿\tNÚMERO DE JUNTAS VECINALES DE LOS COMITÉS DE VIGILANCIA CAPACITADOS, EN EL DISTRITO DE CASTILLA.\n\n\n\n¿\tUNA CENTRAL DE VIDEOVIGILANCIA, EQUIPADA CON TECNOLOGÍA E INTELIGENCIA ARTIFICIAL.",
            "txPgMeta": "¿\tAL FINALIZAR DEL AÑO 2024, CONTAR CON UN COMITÉ DE VIGILANCIA CAPACITADO POR JUNTA VECINAL CON POLÍTICAS DE PREVENCIÓN. \n\n¿\tAL FINALIZAR DEL AÑO 2026, LA EJECUCIÓN DE UNA CENTRAL DE VIDEOVIGILANCIA EQUIPADA, CON TECNOLOGÍA E INTELIGENCIA ARTIFICIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209053,
            "txPgProblema": "2.\tLA POBLACIÓN URBANA, ASENTAMIENTOS HUMANOS Y CASERÍOS DEL DISTRITO DE CASTILLA, RECIBE UN SERVICIO INADECUADO DE AGUA POTABLE Y SERVICIO DE SANEAMIENTO.",
            "txPgObjetivo": "¿\tASEGURAR EL ACCESO DE LA POBLACIÓN DISTRITAL A SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgIndicador": "¿\tPORCENTAJE DE VIVIENDAS QUE ACCEDEN A UNA RED PÚBLICA DE AGUA POTABLE.\n\n\n\n\n¿\tPORCENTAJE DE VIVIENDAS QUE ACCEDEN A UNA RED PÚBLICA DE DESAGÜÉ.",
            "txPgMeta": "¿\tDEL 87.41 % DEL AÑO 2017 AL FINALIZAR DEL AÑO 2026 LLEGAR AL 90% DE VIVIENDAS QUE ACCEDAN A UN SERVICIO BÁSICO DE CALIDAD.\n\n¿\tDEL 56.94 % DEL AÑO 2017 AL FINALIZAR EL AÑO 2026 LLEGAR AL 65% DE VIVIENDAS QUE ACCEDAN A UN SERVICIO BÁSICO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209074,
            "txPgProblema": "3.\tEL BAJO RENDIMIENTO DEL NIVEL DE APRENDIZAJE DE LOS NIÑOS EN EDUCACIÓN BÁSICA DEL DISTRITO DE CASTILLA - PIURA",
            "txPgObjetivo": "¿\tAPLICAR MEJORAS A LOS NIVELES DE APRENDIZAJE DE LOS NIÑOS EN EDUCACIÓN BÁSICO.",
            "txPgIndicador": "¿\tPORCENTAJE DE ALUMNOS DEL SEGUNDO GRADO DE PRIMARIA CON NIVEL DE APRENDIZAJE SATISFACTORIO EN LOS CURSOS DE LÓGICO MATEMÁTICO Y COMPRENSIÓN DE LECTURA",
            "txPgMeta": "¿\tDEL 52.88 % EN PROMEDIO DEL AÑO 2016 (SEGÚN ESCALE) AL FINALIZAR EL AÑO 2026 LLEGAR A UN 70% DE APRENDIZAJE SATISFACTORIO DEL SEGUNDO GRADO DE PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209105,
            "txPgProblema": "1.\tLOS PEQUEÑOS EMPRESARIOS NO SON APOYADOS CON FONDOS CONCURSABLES PARA EL INCREMENTO DE PRODUCCIÓN Y DESARROLLO DE SU EMPRESA.",
            "txPgObjetivo": "¿\tINCENTIVAR LA ASOCIATIVIDAD CON FONDOS CONCURSABLES (PROCOMPITE, PROINNOVATE) PARA LA MEJORA TECNOLÓGICA DE LOS PEQUEÑOS EMPRESARIOS ORGANIZADOS EN MERCADOS U ORGANIZACIONES",
            "txPgIndicador": "¿\tPORCENTAJE DE PEQUEÑOS Y MICRO EMPRESARIOS DEL DISTRITO DE CASTILLA",
            "txPgMeta": "¿\tAL FINALIZAR EL AÑO 2026 LLEGAR A FORMAR EL 50 % DE ASOCIACIONES CON LOS PEQUEÑOS Y MICRO EMPRESARIOS DEL DISTRITO DE CASTILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209126,
            "txPgProblema": "2.\tAUSENCIA DE PROGRAMAS PARA IMPULSE EMPRESARIAL ALTERNATIVOS, EFICIENTES Y RENTABLES, CON MIRAS A UNA PREVENCIÓN A LA ESCASEZ ALIMENTARIA POR LA GUERRA RUSIA UCRANIA.",
            "txPgObjetivo": "¿\tPROMOVER CAPACITACIONES, ESPACIOS O MODELOS DE NEGOCIOS DEMOSTRATIVOS Y HERRAMIENTAS TECNOLÓGICAS QUE IMPULSEN A LOS EMPRESARIOS A CREAR NEGOCIOS RENTABLES, ECOAMIGABLES (INVERNADEROS), SMARTH, CON PRODUCTOS DISTRIBUIDOS DIRECTAMENTE A SUS CONSUMIDORES FINALES.",
            "txPgIndicador": "¿\tPORCENTAJE DE EMPRESARIOS CAPACITADOS PARA CREAR NEGOCIOS RENTABLES DEL DISTRITO DE CASTILLA",
            "txPgMeta": "¿\tLLEGAR AL 75% DE EMPRESARIOS AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209138,
            "txPgProblema": "3.\tAUSENCIA DE PROGRAMAS PARA LA MEJORA DE TECNOLOGÍAS EN MERCADOS DE ABASTOS CON TECNOLÓGICA ECOAMIGABLES.",
            "txPgObjetivo": "¿\tPROMOVER LOS PROGRAMAS DE FONDOS CONCURSABLES COMO “PRO INNÓVATE” Y “MERCADOS DE MI REGIÓN”, CON INICIATIVAS DE DESARROLLO EN LA MEJORA DE LA CADENA DE FRÍO DE LOS ALIMENTOS, SANIDAD DE PUESTOS DE VENTA Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿\tNUMERO DE ASOCIACIONES BENEFICIADAS EN LOS 3 MERCADOS DEL DISTRITO DE CASTILLA (MERCADO CENTRAL, MERCADO EL INDIO, MERCADO VILLA EL SOL)",
            "txPgMeta": "¿\tLLEGAR A 15 ASOCIACIONES BENEFICIADAS AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209158,
            "txPgProblema": "1.\tAUSENCIA DE POLÍTICA PARA LA INSTALACIÓN DE UN PORTAFOLIO DE PROYECTOS QUE AYUDEN A SOLUCIONAR LA CARENCIA DE UN RELLENO SANITARIO MODERNO QUE OPTIMICE EL 100% DEL APROVECHAMIENTO E INDUSTRIALIZACIÓN DE PRODUCTOS RECICLADOS TERMINADOS.",
            "txPgObjetivo": "¿\tIMPULSAR EL RECICLAJE DE BASURA A TRAVÉS DE UN RELLENO SANITARIO CON TECNOLOGÍA PARA RECOJO Y AUTOMATIZACIÓN Y DE ESTA MANERA AGILIZAR LA SEPARACIÓN DE MATERIALES ANTES DE PASAR A SER INDUSTRIALIZADOS, GENERANDO LUEGO, PRODUCTOS TERMINADOS Y OBTENIENDO RECURSOS COMO GAS, ABONO, MATERIAL PARA REUTILIZAR.",
            "txPgIndicador": "¿\tNÚMERO DE VEHÍCULOS CONTENEDORES DE BASURA. \n\n\n\n¿\t01 CENTRO DE COMPOSTAJE CON RESIDUOS SÓLIDOS\n\n\n\n\n\n\n\n\n¿\t01 ESTRUCTURA FÍSICA PARA UN RELLENO SANITARIO.",
            "txPgMeta": "¿\tLLEGAR A 04 ADQUISICIÓN DE VEHÍCULOS CONTENEDORES DE BASURA AL FINALIZAR EL AÑO 2026.\n\n¿\tINSTALACIÓN DE 01 CENTRO DE COMPOSTAJE DE RESIDUOS ORGÁNICOS PARA OBTENER ABONO Y DE ESTA MANERA MANTENER LOS PARQUES Y JARDINES, AL FINALIZAR EL AÑO 2026.\n\n¿\tCONSTRUCCIÓN DE 01 ESTRUCTURA FÍSICA PARA RELLENO SANITARIO, AL FINALIZAR EL AÑO 2026.\n\n¿\tADQUISICIÓN DE 15 MOTOFURGÓN. AL FINALIZAR EL AÑO 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209171,
            "txPgProblema": "2.\tLOS POBLADORES DE CASTILLA RECIBEN UN SERVICIO DEFICIENTE POR PARTE DE LA BENEFICENCIA PÚBLICA Y DEL CEMENTERIO MUNICIPAL.",
            "txPgObjetivo": "¿\tBRINDAR UN SERVICIO EFICIENTE CON DIFERENTES PLANES Y METODOLOGÍAS PARA QUE ESTÉ AL ALCANCE DE LA POBLACIÓN REFERENTE AL CEMENTERIO MUNICIPAL. PLANIFICADO A 10 AÑOS. TASA DE MORTANDAD 1118 PERSONAS AÑO.",
            "txPgIndicador": "¿\tREMODELACIÓN Y REESTRUCTURACIÓN DEL CEMENTERIO MUNICIPAL CON NICHOS NUEVOS.",
            "txPgMeta": "¿\t01 AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209192,
            "txPgProblema": "3.\tCASTILLA CARECE DE UN CIRCUITO DE CICLOVÍAS PARA PROMOVER EL USO DE OTROS MEDIOS DE TRANSPORTE QUE REDUZCAN EL USO DE VEHÍCULOS AUTOMOTORES.",
            "txPgObjetivo": "¿\tBRINDAR UN SERVICIO ECOAMIGABLE CON UN CIRCUITO DE CICLOVÍAS QUE AYUDEN A REDUCIR EL USO DE VEHÍCULOS AUTOMOTORES.",
            "txPgIndicador": "¿\tNÚMERO DE CIRCUITOS DE CICLOVÍAS EN AVENIDAS PRINCIPALES DE CASTILLA.",
            "txPgMeta": "¿\tEJECUTAR 03 CIRCUITOS DE CICLO VÍAS EN LAS AVENIDAS PRINCIPALES DEL DISTRITO DE CASTILLA, AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209206,
            "txPgProblema": "1.\tLOS PEQUEÑOS EMPRESARIOS, AMAS DE CASA, ALUMNOS DE COLEGIOS ESTATALES Y DEPORTISTAS NO RECIBEN CAPACITACIONES NECESARIAS POR CARENCIA DE INFRAESTRUCTURA DEPORTIVA, EDUCATIVA Y COMUNAL.",
            "txPgObjetivo": "¿\tCREAR CENTROS DE ENTRENAMIENTO Y CAPACITACIÓN MUNICIPAL PARA EL DESARROLLO ESTRATÉGICO CON TECNOLOGÍA PRODUCTIVA A LOS PEQUEÑOS EMPRESARIOS CON ESPACIOS DEPORTIVOS PARA LAS PERSONAS DE TODAS LAS EDADES, EN ESPECIAL EN EDAD ESCOLAR, CON TECNOLOGÍA ECOAMIGABLE QUE AYUDE A REDUCIR COSTOS FIJOS.\n\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA LOS LOCALES ESCOLARES ESTATALES QUE MÁS LO REQUIERAN.",
            "txPgIndicador": "¿\tUNIDAD DE COMPLEJOS MUNICIPALES MULTIDISCIPLINARIOS. \n\n\n\n\n\n\n\n\n\n\n\n\n¿\tUNIDADES DE MEJORAMIENTO DE INFRAESTRUCTURA DE LOCALES ESCOLARES",
            "txPgMeta": "¿\t10 UNIDADES DE COMPLEJOS MUNICIPALES MULTIDISCIPLINARIOS, AL FINALIZAR EL AÑO 2026.\n\n\n\n\n\n\n\n\n\n\n¿\t 20 UNIDADES DE LOCALES ESCOLARES, AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209225,
            "txPgProblema": "2.\tLA COMUNA DE CASTILLA CARECE DE LOCAL COMUNAL PROPIO CON UN DEFICIENTE SISTEMA INFORMÁTICO CARECIENDO DE UN DATA CENTER QUE PERMITA EL ALMACENAMIENTO Y MEJORA DEL CATASTRO, RECAUDACIÓN TRIBUTARIA VÍA WEB SERVICE CON LOS BANCOS, Y PROCESOS BUROCRÁTICOS CON PAPELERÍA.",
            "txPgObjetivo": "¿\tCREACIÓN DE UN SISTEMA MODERNO E INTEGRADO DEL CATASTRO MUNICIPAL. ESTABLECIENDO UNA INTELIGENCIA URBANÍSTICA QUE PROMUEVA EL ORDENAMIENTO TERRITORIAL A SU VEZ CON UNA DIGITALIZACIÓN DE LA DOCUMENTACIÓN Y TRÁMITES ADMINISTRATIVOS PARA IMPLEMENTAR LA LEY DEL PAPEL CERO.",
            "txPgIndicador": "¿\tNÚMEROS DE DATA CENTER.\n\n\n¿\tNÚMERO DE LOCAL COMUNAL. \n\n\n¿\tNÚMERO DE SOFTWARE PARA CATASTRO ESPECIALIZADO.\n\n\n¿\tNÚMERO DE SOFTWARE PARA DIGITALIZAR DOCUMENTACIÓN.\n\n\n¿\tNÚMERO DE WEB SERVICE PARA INTERCONEXIÓN BANCARIA.\n\n\n¿\tNÚMERO DE SOFTWARE INTEGRAL PARA RECAUDACIÓN TRIBUTARIA Y SEGUIMIENTO DE COBRANZA.",
            "txPgMeta": "¿\t01 DATA CENTER, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 LOCAL COMUNAL, AL FINALIZAR EL AÑO 2024. \n\n¿\t01 SOFTWARE PARA CATASTRO ESPECIALIZADO, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 SOFTWARE PARA DIGITALIZAR DOCUMENTACIÓN, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 WEB SERVICE PARA INTERCONEXIÓN BANCARIA, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 SOFTWARE INTEGRAL PARA RECAUDACIÓN TRIBUTARIA Y SEGUIMIENTO DE COBRANZA, AL FINALIZAR EL AÑO 2024.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209249,
            "txPgProblema": "3.\tESCASA SEGURIDAD VIAL QUE EXISTE EN EL DISTRITO DE CASTILLA",
            "txPgObjetivo": "¿\tSEGURIDAD VIAL.",
            "txPgIndicador": "¿\tNÚMERO DE SEMÁFOROS EN PUNTOS CRÍTICOS DE CONGESTIÓN VEHICULAR.\n\n¿\tNÚMERO DE REDUCTORES DE VELOCIDAD EN PUNTOS DE GRAN AFLUENCIA PEATONAL.\n\n\n¿\tCAPACITACIÓN CONSTANTE DE EDUCACIÓN VIAL TANTO A PEATONES COMO A CONDUCTORES DE VEHÍCULOS.",
            "txPgMeta": "¿\t10 SEMÁFOROS, AL FINALIZAR EL AÑO 2025.\n\n\n\n¿\t20 REDUCTORES DE VELOCIDAD, AL FINALIZAR EL AÑO 2025.\n\n\n\n¿\t04 CAPACITACIONES, AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}