{
    "datoGeneral": {
        "idPlanGobierno": 26499,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3477fe88-f548-4dd3-9835-50a30cc79bb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f1116b2-8d73-486a-ba6e-11c11225b256.pdf",
        "txCodExpedienteExt": "ERM.2022010491",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180928,
            "txPgProblema": "LOS BARRIOS DEL DISTRITO DE CHONGOS BAJO Y ANEXO DE PUMPUNYA, NO CUENTAN CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "EJECUTAR A TRAVÉS DEL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y SANEAMIENTO LA SEGUNDA ETAPA DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE",
            "txPgIndicador": "-REDUCCIÓN DE DESABASTECIMIENTO DEL SERVICIO.\n-REDUCCIÓN DE ÍNDICE DE ENFERMEDADES.\n-CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO REGIONAL DE JUNÍN, MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180949,
            "txPgProblema": "BAJO NIVEL EDUCATIVO DE LOS ALUMNOS EN LOS CUATRO NIVELES.",
            "txPgObjetivo": "A)\tCAPACITACIONES Y ACTUALIZACIONES DE DOCENTES\nB)\tINCREMENTAR EL NIVEL DE LA CALIDAD DE EDUCACIÓN Y MINIMIZAR EL PORCENTAJE DE AUSENTISMO Y DESERCIÓN ESCOLAR.\nC)\tGESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO.",
            "txPgIndicador": "-FORTALECIMIENTO DE LAS CAPACIDADES DEL ESTUDIANTE.\n-CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO REGIONAL DE JUNÍN, MINISTERIO DE EDUCACIÓN.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180972,
            "txPgProblema": "LA NO REVALORIZACIÓN DE NUESTROS RECURSOS TURÍSTICOS NATURALES E HISTÓRICOS.",
            "txPgObjetivo": "SE TIENE QUE REVALORIZAR LAS TRADICIONES, COSTUMBRES RELIGIOSAS Y FOLCLÓRICAS E HISTÓRICAS DE NUESTRO DISTRITO DE CHONGOS BAJO CONSIDERADO PATRIMONIO NACIONAL.",
            "txPgIndicador": "-PROPONEMOS UN COMERCIO EMPODERADO CON PARTICIPACIÓN CIUDADANA. \n-CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO REGIONAL DE JUNÍN, MINISTERIO DE CULTURA.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181004,
            "txPgProblema": "NO CUENTAN CON PROYECTOS DE ENVERGADURA PARA MEJORAR EL AGRO EN EL DISTRITO DE CHONGOS \nBAJO",
            "txPgObjetivo": "ELABORAR Y GESTIONAR PROYECTOS DE IRRIGACIÓN QUE CUENTEN CON FICHA TÉCNICA DE FACTIBILIDAD Y EXPEDIENTE TÉCNICO PARA SU EJECUCIÓN.",
            "txPgIndicador": "-MAYOR DESARROLLO DE LOS PROYECTOS AGROPECUARIOS.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO REGIONAL DE JUNÍN, MINISTERIO DE SALUD.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181019,
            "txPgProblema": "NO SE CUESTA CON PULL DE MAQUINARIAS, RETRO EXCAVADORA Y VOLQUETES.",
            "txPgObjetivo": "ADQUISICIÓN DE UN PULL DE MAQUINARIAS PARA EL MANTENIMIENTO DE NUESTRAS CARRETERAS, SITUACIONES DE EMERGENCIA, PREVENCIÓN Y MITIGACIÓN DE DESASTRES, Y EN TODO TIPO DE OBRAS.",
            "txPgIndicador": "-TRANSITABILIDAD EFICIENTE Y UNA TRANSACCIÓN ECONÓMICA PAULATINA.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL PROGRAMA DEL PLAN DE INCENTIVOS MEF.",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181048,
            "txPgProblema": "ESCASA PROMOCIÓN Y BAJA VALORIZACIÓN DE LOS RECURSOS TURÍSTICOS Y CULTURALES DEL DISTRITO DE CHONGOS BAJO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO CON LA VOLUNTAD DE LOS POBLADORES Y LA MUNICIPALIDAD CON LA FINALIDAD DE INTEGRAR LA OFERTA TURÍSTICA A MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "-MAYOR PARTICIPACIÓN DEL CIUDADANO EMPRENDEDOR.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO - MINCETUR.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181081,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA, EROSIÓN DEL SUELO Y DEFORESTACIÓN.",
            "txPgObjetivo": "CAPACITACIÓN EN EL BUEN USO DEL AGUA, CUIDADO DEL SUELO Y FORESTACIÓN CON EL APOYO DEL MINISTERIO DEL AMBIENTE Y MINISTERIO DE AGRICULTURA.",
            "txPgIndicador": "-REDUCCIÓN DEL ÍNDICE DE ENFERMEDADES QUE AQUEJA A NUESTRA POBLACIÓN.\n-CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO REGIONAL DE JUNÍN, MINISTERIO DE MEDIO AMBIENTE Y MINISTERIO DE AGRICULTURA.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181095,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "EJECUCIÓN DEL PROGRAMA DE GESTIÓN AMBIENTAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "-CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE Y PUESTA EN FUNCIONAMIENTO DE LA PRIMERA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y APOYO DEL GOBIERNO PROVINCIAL, MINISTERIO DE MEDIO AMBIENTE.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181112,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN DE CHONGOS BAJO EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EN LOS ESPACIOS DE CONCERTACIÓN PARA LA TOMA DE DECISIONES PARA UNA MEJOR GOBERNABILIDAD.",
            "txPgIndicador": "-PARTICIPACIÓN DE LAS AUTORIDADES Y POBLACIÓN EN GENERAL.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO Y SUBPERFECTURA DE CHONGOS BAJO.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181124,
            "txPgProblema": "FALTA DE CAPACITACIÓN PERMANENTE EN L GESTIÓN PÚBLICA DE LOS TRABAJADORES Y AUTORIDADES.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL Y AUTORIDADES DE LA GESTIÓN MUNICIPAL 2023 – 2026.",
            "txPgIndicador": "-FORTALECIMIENTO DE LAS CAPACIDADES DE LA POBLACIÓN.\n-CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181147,
            "txPgProblema": "NO SE REALIZA EN FORMA PERIÓDICA LAS RENDICIONES DE CUENTA DE LAS ACTIVIDADES Y PROYECTOS EJECUTADOS.",
            "txPgObjetivo": "SE REALIZARÁ LA RENDICIÓN DE CUENTES DE LAS ACTIVIDADES Y PROYECTOS DE CADA EJERCICIO FISCAL DURANTE LOS CUATRO AÑOS DE GESTIÓN.",
            "txPgIndicador": "-MAYOR PARTICIPACIÓN DEL CIUDADANO.\n- CON DECISIÓN DEL GOBIERNO LOCAL DE CHONGOS BAJO.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}