{
    "datoGeneral": {
        "idPlanGobierno": 22155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7e1c806-0d5d-4971-a680-eca97fcb9596.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99af3905-121b-414b-b22c-62fa42726bf1.pdf",
        "txCodExpedienteExt": "ERM.2022006936",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148117,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS BASICOS DE SANEAMIENTO HUMANO.",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL SERVICIO DE AGUA POTABLE EN LAS LOCALIDADES TALABAYA, ESTIQUE Y PALQUILLA A TRAVÉS DE LA DISPONIBILIDAD DE BARROSO EN EL DISTRITO DE ESTIQUE, PROVINCIA TARATA – TACNA.\n•\tBUSCAR FUENTES DE AGUA DENTRO DE NUESTROS LÍMITES COMUNALES.\n•\tMEJORAR LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "•\tPROMOVER EL ADECUADO USO DE LOS RECURSOS SUELO, AGUA Y AIRE, QUE RIGEN POR COMPETENCIA MUNICIPAL Y COMUNITARIO.\n•\tRESPETAR LAS COMPETENCIAS DE LA COMUNIDAD CAMPESINA DE LA JURISDICCIÓN.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS BASICOS DE SANEAMIENTO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148206,
            "txPgProblema": "ESCASO PRESUPUESTO MUNICIPAL ASIGNADO.",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN EN PROGRAMAS SOCIALES COMO “LURAWI PERU”, FONCODES, AGRORURAL, ENTRE OTRAS ENTIDADES.\n•\tIDENTIFICAR Y PRIORIZAR LAS CADENAS PRODUCTIVAS CON ENFOQUE DE PARTICIPACIÓN DE FONDOS CONCURSABLES EN PROGRAMAS PRODUCTIVOS; COMO “AGROIDEAS” “BANCO INTERAMERICANO DE DESARROLLO” Y “PROCOMPITE”, DEL GOBIERNO REGIONAL.\n•\tPROMOVER PARTICIPACIÓN EN FERIAS DE LAS CADENAS PRODUCTIVAS IDENTIFICADAS.\n•\tIDENTIFICAR INTERVENCIÓN A VÍAS VECINALES (ACCIÓN CONJUNTA CON EL IVP PROVINCIAL), Y LA ATENCIÓN A SUS CONEXIONES CON EL MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "•\tPROMOVER LA PARTICIPACIÓN DE LA EMPRESA PRIVADA EN “TURISMO Y CULTURA”, PARA QUE GARANTICE EL CAMBIO EN EL DISTRITO DE ESTIQUE.\n•\tESTABLECER UN PUNTO DE INTERCAMBIO COMERCIAL DE PRODUCTOS SALUDABLES ENTRE ESTIQUE Y LA REGIÓN DE TACNA.",
            "txPgMeta": "GESTIONAR Y CAPTAR PRESUPUESTO DEL GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148384,
            "txPgProblema": "MALA CALIDAD DEL AGUA, CONTENIENDO BORO, ARSENICO Y ASUFRE.",
            "txPgObjetivo": "•\tVELAR POR LA MEJORA EN LA CALIDAD DEL RECURSO HÍDRICO EN EL DISTRITO ESTABLECIENDO LA PRIORIDAD ESTABLECIDA POR LA AUTORIDAD NACIONAL DEL AGUA.",
            "txPgIndicador": "MEJORAR Y DAR UN TRATRAMIENTO EN LA CALIDA DEL RECURSO HIDRICO.",
            "txPgMeta": "IDENTIFICAR Y MEJORAR LA CALIDAD DEL RECURSO HIDRICO SEGUN SUS VERTIENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148435,
            "txPgProblema": "DEFIECIENCIA EN LOS SISTEMAS BUROCRATICOS MUNICIPAL.",
            "txPgObjetivo": "•\tDISMINUIR ESPACIOS DE BUROCRACIA Y MANTENER UN DIALOGO FRONTAL.\n•\tVELAR POR ACTIVIDADES ANTIMONOPÓLICAS Y DE ESPECULACIÓN A LA HONRA Y HONOR DE LA AUTORIDAD EDIL.",
            "txPgIndicador": "•\tPROMOVER UN GOBIERNO DIGITAL, ESPACIOS VIRTUALES QUE PERMITAN EL DIALOGO Y ACERCAMIENTO DE LA AUTORIDAD EDIL Y EL PUEBLO.",
            "txPgMeta": "AGILIZAR LOS SISTEMAS BUROCRATICOS MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}