{
    "datoGeneral": {
        "idPlanGobierno": 28284,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7094810-cc49-4087-a425-f0e7c3ec8c61.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21b002f9-8f0f-4cb9-9dd1-7cad5b32c601.pdf",
        "txCodExpedienteExt": "ERM.2022007457",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168286,
            "txPgProblema": "DEBILITAMIENTO FUNCIONAL DE LOS PROGRAMAS SOCIALES EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER Y RECUPERAR FUNCIONALMENTE LOS PROGRAMAS SOCIALES, FRENTE A POST PANDEMIA DEL COVID 19 U OTROS QUE SE AVECINEN, EN FAVOR Y AUXILIO DE LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "SINCERAMIENTO Y ACTUALIZACIÓN DE LOS PADRONES DE BENEFICIARIOS EN LOS PROGRAMAS SOCIALES, PARA REDUCIR LA POBLACIÓN VULNERABLE",
            "txPgMeta": "REDUCIR LA VULNERABILIDAD DE NUESTRA POBLACIÓN MENOS FAVORECIDA EN EL DISTRITO AUN 55% LUEGO DE LOS REZAGOS DE LA PANDEMIA DEL COVID 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168290,
            "txPgProblema": "LIMITACIONES Y HACINAMIENTO EN LOS MERCADOS MUNICIPALES Y POPULARES EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE MEJORA DE LOS MERCADOS MUNICIPALES Y POPULARES DEL DISTRITO CON UN ENFOQUE COMPETITIVO FRENTE A LAS GRANDES CADENAS DE MERCADOS.",
            "txPgIndicador": "FLUIDEZ EN EL SERVICIO AL VECINO, LIMPIEZA, MEJOR AMBIENTE, PRECIOS COMPETITIVOS, ETC.",
            "txPgMeta": "EQUIPARAR LOS SERVICIOS DE LOS MERCADOS POPULARES Y MUNICIPALES EN EL DISTRITO EN UN 60% FRENTE A LAS VENTAJAS DE LAS GRANDES CADENAS DE MERCADOS INTERNACIONALES, EN MEJORA DE LOS EMPLEOS Y EMPRENDIMIENTOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168300,
            "txPgProblema": "FUERTE DESCONFIANZA E INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "ESTABLECER PROGRAMAS DE SEGURIDAD CIUDADANA, DE ACCIÓN RÁPIDA Y SIMULTANEA INTERDISTRITAL CON NUESTROS DISTRITOS VECINOS PARA DISUADIR LA DELINCUENCIA, CON EL APOYO DE LA POLICÍA NACIONAL DEL PERÚ",
            "txPgIndicador": "REDUCCIÓN Y DISUADIR DE LAS ACTIVIDADES DELICTIVAS EN EL DISTRITO.",
            "txPgMeta": "OBTENER A UN 70% DURANTE LA GESTIÓN, UN DISTRITO SEGURO, CONFIABLE, CON ACCIÓN RÁPIDA Y PREVENTIVA ANTE EVENTOS NO DESEADOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168306,
            "txPgProblema": "INFORMALIDAD EXISTENTE EN EL FUNCIONAMIENTO DE MUCHOS MICRO Y PEQUEÑAS EMPRESAS",
            "txPgObjetivo": "REFORMULAR LOS PROGRAMAS DE FORMALIZACIÓN EN EL DISTRITO",
            "txPgIndicador": "MEJORAR LA INFORMACIÓN EXISTENTE Y SINCERARLA",
            "txPgMeta": "REDUCIR A UN 70% EL COMPORTAMIENTO DE LA INFORMALIDAD EN EL DISTRITO EN LAS DIVERSAS ACTIVIDADES ECONÓMICAS Y SOCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168320,
            "txPgProblema": "DÉBIL DESARROLLO ECONÓMICO LOCAL DEL DISTRITO A TRAVÉS DE SUS DIVERSAS ACTIVIDADES PRODUCTIVAS Y ADMINISTRATIVAS",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y ASESORAMIENTO EN LA PROMOCIÓN DE EMPRENDIMIENTOS EN LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "INCREMENTAR LOS CONVENIOS Y ALIANZAS ESTRATÉGICAS CON ENTIDADES EN FAVOR DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgMeta": "OBTENER UN REAL DESARROLLO LOCAL AL 80% PRODUCTIVO, ORDENADO, FORMALIZADO, QUE PERMITA UN DISTRITO COMPETITIVO EN EL TEMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168348,
            "txPgProblema": "EXISTENCIA DE MOROSIDAD Y DEUDA EN EL PAGO DE TRIBUTOS A LA CIUDAD",
            "txPgObjetivo": "IMPLEMENTAR MECANISMO PARA QUE TODO VECINO PUEDA OBTENER FACILIDADES Y CUMPLIR CON SUS PAGOS A TIEMPO DE LOS TRIBUTOS",
            "txPgIndicador": "REDUCIR LA MOROSIDAD EN EL DISTRITO",
            "txPgMeta": "DISTRITO CON MÁS RECURSOS (85%) PARA LA ATENCIÓN Y CUMPLIMIENTO DE LAS METAS Y REALIZAR MEJORAS QUE NECESITA LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168368,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL, EL AIRE, SONORA Y LUMINARIA.",
            "txPgObjetivo": "IDENTIFICAR TODAS LAS FUENTES DE GENERACIÓN DE CONTAMINACIÓN DE AIRE, SONORA Y LUMINARIA EN EL DISTRITO. \nIMPLEMENTAR PROGRAMAS SE SOLUCIÓN TÉCNICA QUE PERMITAN RESOLVER LAS PROBLEMÁTICAS IDENTIFICADAS DE ACUERDO A SUS COMPETENCIAS.",
            "txPgIndicador": "REDUCIR EL NÚMERO DE FUENTES DE GENERACIÓN DE CONTAMINACIÓN DE AIRE, SONORA Y LUMINARIA EN EL DISTRITO.\nMEJORAR LA SATISFACCIÓN DEL VECINO, EN NUESTRO COMPORTAMIENTO AMBIENTAL.",
            "txPgMeta": "OBTENCIÓN DE MEJOR CALIDAD DE VIDA, DEL VECINO DE LINCE. REDUCIENDO AL 50% LA CONTAMINACIÓN EN TODAS SUS MANIFESTACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168376,
            "txPgProblema": "CARENCIAS DE PROGRAMAS PARA LA MEJORA LA CONVIVENCIA CIUDADANA Y LA CALIDAD DE VIDA DEL VECINO.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN AMBIENTAL, EL DEPORTE, LA LECTURA, ENTRE OTRAS ACTIVIDADES PARA EL DESARROLLO FÍSICO INTELECTUAL DEL VECINO.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES Y EL COMPORTAMIENTO DEL VECINO DE LINCE, A TRAVÉS DE NUEVAS PRÁCTICAS DE ACTIVIDADES PARA LA MEJORA DE LA SALUD Y SU CALIDAD DE VIDA.",
            "txPgMeta": "UNA MEJOR POBLACIÓN CON MEJOR CONDICIÓN, TANTO EN CALIDAD EN VIDA, SATISFACCIÓN Y PERTENENCIA AL DISTRITO EN UN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168382,
            "txPgProblema": "LIMITACIONES EN EL USO URBANO AMBIENTAL DEL TERRITORIO EN EL DISTRITO, TRATAMIENTO DE ÁREAS VERDES Y RECOJO DE RESIDUOS RESIDENCIALES",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS PARA MEJORAR LA OCUPACIÓN DEL TERRITORIO EN EL DISTRITO, EN EL TEMA URBANO AMBIENTAL, CON EL INCREMENTO DE ÁREAS VERDES, MEJORA DE PARQUES Y JARDINES Y MEJORES PRÁCTICAS EN EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "INCREMENTO DE ÁREAS VERDES EN EL DISTRITO, MEJORES PARQUES Y JARDINES, MEJORES PRÁCTICAS EN EL RECOJO DE DESPERDICIOS Y OTROS",
            "txPgMeta": "CONVERTIRNOS EN UN DISTRITO CON MUCHA SATISFACCIÓN DEL VECINO EN EL TEMA AMBIENTAL, RECREATIVO CON MUCHAS ÁREAS VERDES Y MEJOR CALIDAD DEL AIRE EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168386,
            "txPgProblema": "INSENSIBILIDAD SOCIAL EN LA ATENCIÓN AL PÚBLICO DESDE LAS OFICINAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MONITOREO Y MEJORA EN LA FUNCIONALIDAD Y OPERATIVIDAD EMPLEADA POR LOS TRABAJADORES MUNICIPALES CON ENFOQUE DE “EL VECINO ES TU AMIGO”",
            "txPgIndicador": "SATISFACCIÓN SOCIAL DE LOS ATENDIDOS Y VECINOS EN LAS OFICINAS Y MESA DE PARTES MUNICIPALES",
            "txPgMeta": "MEJORAR LA ATENCIÓN AL PÚBLICO EN UN 80% CON SEGUIMIENTO POST SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168397,
            "txPgProblema": "ENGORROSOS PROCESOS EN LA TRAMITOLOGÍA DOCUMENTARIA EN EL SERVICIO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MODERNIZAR LOS SISTEMAS ADMINISTRATIVOS DE LA GESTIÓN INSTITUCIONAL DEL MUNICIPIO",
            "txPgIndicador": "CICLO Y TIEMPO DE ATENCIÓN A UN PEDIDO DE UN VECINO",
            "txPgMeta": "REDUCIR AL 60% LOS TIEMPOS EN EL TRÁMITE A TRAVÉS DE ATAJOS, CON OBTENCIÓN DE AHORRO A LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168406,
            "txPgProblema": "PRESUPUESTOS PARTICIPATIVOS SIN LA PARTICIPACIÓN DE LOS VECINOS DEL DISTRITO Y ALEJADO DE LA REALIDAD DISTRITAL.",
            "txPgObjetivo": "SENSIBILIZACIÓN Y SOCIALIZACIÓN DE LAS ACTIVIDADES MUNICIPALES PARA LA PARTICIPACIÓN DEL VECINO EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgIndicador": "MEJORAR EL NIVEL DE PERTENECÍA DEL VECINO EN RELACIÓN A LOS PROBLEMAS MUNICIPALES, GASTO Y PRESUPUESTO DEL DISTRITO.",
            "txPgMeta": "CUMPLIMIENTO DE LAS METAS Y COMPROMISOS CON EL VECINO, AL 90% EN RELACIÓN A LAS ACCIONES A DESARROLLAR POR NUESTRA GESTIÓN, CON LA OBTENCIÓN DE LA SATISFACCIÓN DE LA CIUDAD Y EL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}