{
    "datoGeneral": {
        "idPlanGobierno": 17643,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/293531c7-6613-4449-a565-7b289d1820c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb1d4abb-18f6-4024-891c-27c5a44945bc.pdf",
        "txCodExpedienteExt": "ERM.2022015349",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212340,
            "txPgProblema": "•\tFALTA DE ADECUADA ATENCIÓN Y QUE GARANTICE EL ACCESO A LOS SERVICIOS DE SALUD BÁSICO DE CALIDAD EN EL DISTRITO\n•\tINFRAESTRUCTURA DE SALUD DE COLAPSO, CUMPLIERON SU VIDA ÚTIL EN CENTRO POBLADO DE SANTA BARBARA.\n•\tPOCA INVERSIÓN EN CONSTRUCCIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS RURALES Y URBANAS.\n•\tFALTA DE REFORZAMIENTO A ESTUDIANTES EN PRE UNIVERSITARIOS.",
            "txPgObjetivo": "•\tATENCIÓN ADECUADA EN LA SALUD A LA POBLACIÓN EN LOS CENTROS DE SALUD DEL DISTRITO\n•\tCONSTRUCCIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA DE SALUD.\n•\tCONTRIBUIR AL SERVICIO DE EDUCACIÓN BÁSICA DE CALIDAD EN LOS DIFERENTES NIVELES Y MODALIDADES.\n•\tINCREMENTO EN CONOCIMIENTO DE CALIDAD DEL ESTUDIANTADO PARA INGRESOS A INSTITUCIÓN SUPERIORES",
            "txPgIndicador": "•\tDEFICIENTE ATENCIÓN EN LA SALUD A LA POBLACIÓN, \n•\tFALTA DE PERSONAL MÉDICO EN EL CENTRO DE SALUD.\n•\tFALTA DE INFRAESTRUCTURA EN LA COMUNIDAD DE CHARA MÁS POBLADO DEL DISTRITO\n•\tINFRAESTRUCTURAS EN PÉSIMAS CONDICIONES, CUMPLIERON SU CICLO DE VIDA\n•\tPÉSIMO RENDIMIENTO DEL ESTUDIANTADO EN CUANTO A CONOCIMIENTO DE APTITUD ACADÉMICA\n•\tINSTITUCIONES SIN IMPLEMENTO DE CENTRO DE COMPUTO",
            "txPgMeta": "•\tSUSCRIBIR CONVENIO CON RED DE SALUD CANAS-CANCHIS-ESPINAR PARA EL “EQUIPAMIENTO INTEGRAL DEL CENTRO DE SALUD DE SAN PABLO”, SEGÚN SU CATEGORÍA. \n•\tMEJORAMIENTO EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS POSTAS DE SALUD DE SANTA BÁRBARA Y CHARA (POR GESTIÓN A PRONIS)\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA I.E. SECUNDARIA SANTA BÁRBARA - SAN PABLO, PROVINCIA DE CANCHIS – CUSCO (POR GESTIÓN A PRONIED, MEDIANTE PRESET)\n•\tCONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRA EN COLAPSO\n•\tCONTRATACIÓN DE DOCENTES PARA PREPARACIÓN DE PRE UNIVERSITARIO, PARA MAYOR PROBABILIDAD DE INGRESO A INSTITUCIONES SUPERIORES. (CONVENIO UGEL)\n•\tIMPLEMENTACIÓN DE CENTROS DE CÓMPUTO CON LAPTOP CON INTERNET EN INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212377,
            "txPgProblema": "•\tSERVICIOS BÁSICOS CUMPLIERON SU VIDA ÚTIL. \n•\tCARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ALGUNAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "•\tGESTIÓN DE PRESUPUESTO PARA PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL PARA EL DISTRITO Y SUS COMUNIDADES.\n•\tCONSUMO DE AGUA POTABLE POR PARTE DE LA POBLACIÓN, EVITAR RIESGOS DE SALUD.",
            "txPgIndicador": "•\tAÚN TENEMOS POBLADORES QUE NO CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO.\n•\tPOBLADORES QUE NO CONSUMEN AGUA TRATADA O POTABLES, OCASIONANDO PROBLEMAS DE SALUD, COMO INFECCIONES GASTROINTESTINALES COMO DIARREA, DESHIDRATACIÓN Y TIFOIDEA",
            "txPgMeta": "•\tSANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE SAN PABLO. (POR GESTIÓN MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO).\n•\tSANEAMIENTO BÁSICO INTEGRAL EN LAS COMUNIDADES DEL DISTRITO DE SAN PABLO. (POR GESTIÓN GOBIERNO REGIONAL DE CUSCO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212411,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURAS DEPORTIVAS Y PARQUES DE RECREACIÓN DE NIÑOS.\n•\tFALTA PROMOCIÓN A VIVIENDA URBANAS MEDIANTE TECHO PROPIO.\n•\tFALTA VIVIENDA SALUDABLE RURALES",
            "txPgObjetivo": "•\tPROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS EN EL ÁMBITO DE TODO EL DISTRITO DE SAN PABLO \n•\tDOTAR DE INFRAESTRUCTURAS ADECUADAS PARA EL DESEMPEÑO DE DIFERENTES DISCIPLINAS DEPORTIVAS.\n•\tGESTIÓN DE PRESUPUESTOS PARA EL CUMPLIMIENTO DE METAS\n•\tCAPACITACIÓN Y ASESORAMIENTO A BENEFICIARSE CON PROGRAMA TECHO PROPIO\n•\tGESTIÓN DE PRESUPUESTO PARA EJECUCIÓN A VIVIENDA SALUDABLE RURALES",
            "txPgIndicador": "•\tFALTA DE INCENTIVO EN PROMOCIONAR LAS DIFERENTES DISCIPLINAS DEPORTIVAS POR PARTE DE LA MUNICIPALIDAD.\n•\tFALTA DEPORTISTAS REPRESENTANTE DEL DISTRITO EN SUS DIFERENTES DISCIPLINAS.\n•\tEL DÉFICIT HABITACIONAL, CARENCIAS O PRECARIEDAD EN LA VIVIENDA Y LAS CONDICIONES PÉSIMAS QUE VIVE EL POBLADOR.\n•\tPÉSIMAS CONDICIONES QUE HABITAN LOS POBLADORES DEL CAMPO O ZONAS RURALES",
            "txPgMeta": "•\tMEJORAMIENTO DE LOS ESTADIOS EN LAS COMUNIDADES. (POR GESTIÓN TRABAJA PERU)\n•\tPROYECTO DE CANCHAS SINTÉTICAS EN LAS COMUNIDADES: SANTA BARBARA, CHARA Y SONGOÑA (CONVENIO MUNICIPALIDAD PROVINCIAL CANCHIS).\n•\tPROYECTO DE PARQUES DE RECREACIONES INFANTILES EN LAS COMUNIDADES.\n•\tCAPACITACIÓN Y ASESORAMIENTO PARA BENEFICIARSE AL PROGRAMA TECHO PROPIO.\n•\tCONSTRUCCIÓN DE VIVIENDAS SALUDABLES EN LAS COMUNIDADES. (POR GESTIÓN A HAKU WIÑAY FONCODES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212511,
            "txPgProblema": "•\tFALTA DE PROYECTOS SOSTENIBLES DE DESARROLLO AGROPECUARIO.\n•\tCARENCIA DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO\n•\tFALTA DE REVESTIMIENTO DE CANALES EXISTENTES A NIVEL DE LAS COMUNIDADES",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO ECONÓMICO EN LO REFERENTE EN AGROPECUARIA LOCAL, TANTO AGRICULTURA Y GANADERÍA\n•\tIMPLEMENTAR Y CAPACITAR EN LA AGRICULTURA CON RIEGO TECNIFICADO\n•\tCAPACITAR EN EL USO DEL RIEGO POR GRAVEDAD PARA EVITAR FILTRACIÓN DEL AGUA Y ELEVAR LA PRODUCCIÓN AGRÍCOLA.\n•\tINCENTIVAR EN CONSTRUCCIÓN DE FITOTOLDOS Y/O INVERNADEROS",
            "txPgIndicador": "•\tRIEGO POR GRAVEDAD CON CANALES DE CONDUCCIÓN DE AGUA SIN REVESTIMIENTO.\n•\tNO HAY INFRAESTRUCTURAS DE RIEGO TECNIFICADO\n•\tNO HAY INFRAESTRUCTURAS DE TRATAMIENTO DE MICROCLIMAS MEDIANTE FITOTOLDOS",
            "txPgMeta": "•\tSIEMBRA Y COSECHA DE AGUAS EN LAS COMUNIDADES DEL DISTRITO, (POR GESTIÓN PROGRAMA SIERRA AZUL)\n•\tPROYECTOS DE RIEGO TECNIFICADO EN LAS COMUNIDADES HUAYLLANI, IRUBAMBA CHARA E INCA PARTE. (POR GESTIÓN PROYECTO ESPECIAL SIERRA CENTRO SUR-PESCS)\n•\tPROYECTO DE RIEGO POR ASPERSIÓN INTEGRAL EN LA COMUNIDAD CAMPESINA DE SONGOÑA. (POR GESTIÓN PROYECTO ESPECIAL SIERRA CENTRO SUR-PESCS)\n•\tPROYECTO DE RIEGO POR ASPERSIÓN EN LAS COMUNIDADES SANTA BARBARA, HUALLATAYRE, CALLANCA Y IRUBAMBA MACHACCOYO. (POR GESTIÓN PROYECTO ESPECIAL SIERRA CENTRO SUR-PESCS)\n•\tREVESTIMIENTO DE CANALES DE RIEGO POR GRAVEDAD EXISTENTES EN TODAS LAS COMUNIDADES DEL DISTRITO (PRESUPUESTO PROPIO)\n•\tPROYECTO DE CONSTRUCCIÓN DE FITO TOLDOS (POR GESTIÓN MIDAGRI-AGRO RURAL)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212533,
            "txPgProblema": "•\tFALTA DE INCENTIVOS EN LA CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "•\tCREACIÓN E INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO BIOTECNOLOGÍA EN DIFERENTES ANIMALES MAYORES Y MENORES\n•\tFOMENTAR Y CAPACITAR A LA PARTICIPACIÓN EN MICRO Y PEQUEÑAS EMPRESAS EN LA ACTIVIDAD DE CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgIndicador": "•\tNO HAY INCENTIVOS A LA CRIANZA DE ANIMALES MAYORES Y MENORES CON CAPACIDAD DE EMPRENDEDORES DE NEGOCIOS\n•\tNO HAY APOYO DE PARTE DE LA MUNICIPALIDAD A LA CAPACITACIÓN DE CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgMeta": "•\tPROYECTOS DE CONSTRUCCIÓN DE GALPONES DE CRIANZA DE CUYES Y AVES. (PRESUPUESTO PROPIO)\n•\tPROYECTOS DE CONSTRUCCIÓN DE PISCIGRANJAS PARA LA CRIANZA DE TRUCHAS. (PRESUPUESTO PROPIO)\n•\tCAPACITACIÓN PERMANENTE, MEJORAMIENTO GENÉTICO Y ASESORAMIENTO A LOS CRIADORES DE ANIMALES MAYORES COMO GANADOS VACUNO, OVINO Y CAMÉLIDO DE DIFERENTES RAZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212559,
            "txPgProblema": "•\tINFRAESTRUCTURA DE MERCADO EN COLAPSO, \n•\tFALTA DE MANTENIMIENTO DEL MERCADO EXISTENTE",
            "txPgObjetivo": "•\tGESTIÓN DE PRESUPUESTO PARA LA CONSTRUCCIÓN DE MERCADO CENTRAL MODERNA PARA EL DISTRITO.\n•\tCAPACITAR A LA POBLACIÓN EN EMPRENDIMIENTO DE NEGOCIOS, PARA EL ABASTECIMIENTO DE PRIMERAS NECESIDADES A LOS MERCADOS.",
            "txPgIndicador": "•\tMERCADO EXISTENTE EN ABANDONO, SIN MANTENIMIENTO, SIN SERVICIO BÁSICO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MERCADO CENTRAL DEL DISTRITO DE SAN PABLO (GESTIÓN MUNICIPALIDAD PROVINCIAL DE CANCHIS)\n•\tFOMENTAR, CAPACITAR A LA POBLACIÓN EN EMPRENDIMIENTO DE NEGOCIOS.(PRO COMPITE)\n•\tPROYECTO Y EQUIPAMIENTO DE PLANTAS PROCESADORAS LÁCTEOS, CEREALES Y OTROS.(PRO COMPITE)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212599,
            "txPgProblema": "•\tNO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tPROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE, MEDIANTE CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tALTO GRADO DE CONTAMINACIÓN POR NO TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "•\tPROYECTO: CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN PABLO. (POR GESTIÓN GOBIERNO REGIONAL CUSCO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212623,
            "txPgProblema": "•\tNO SE TIENE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER A LA FORESTACIÓN Y REFORESTACIÓN DE ÁREAS ERIAZOS, RIBERAS DE LOS RÍOS, RIACHUELOS.",
            "txPgIndicador": "•\tPÉSIMAS ESTRATEGIAS EN CONTROL DE DEFORESTACIÓN, TERRENOS CONVERTIDOS EN DESIERTOS",
            "txPgMeta": "•\tPROYECTO DE FORESTACIÓN CON PINOS Y FRUTALES EN RIBERAS DE RÍOS Y RIACHUELOS, ÁREAS ERIAZOS EN LAS COMUNIDADES DEL DISTRITO DE SAN PABLO. (POR GESTIÓN MIDAGRI-AGRO RURAL)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212913,
            "txPgProblema": "•\tABANDONO DE LAS CALLES DEL DISTRITO SAN PABLO Y C.P. SANTA BÁRBARA.\n•\tFALTA DE MANTENIMIENTO DE CARRETERAS EXISTENTES",
            "txPgObjetivo": "•\tGESTIÓN DE PRESUPUESTO PARA LA INTERVENCIÓN INTEGRAL DE LAS ARTERIAS DEL DISTRITO DE SAN PABLO, CONSIDERANDO SUS ÁREAS VERDES.\n•\tACTIVIDADES DE MANTENIMIENTO DE VÍAS DE COMUNICACIÓN EXISTENTES EN EL DISTRITO, MEDIANTE ADQUISICIÓN DE MAQUINARIAS COMO: VOLQUETE, RODILLO COMPACTADOR, RETROEXCAVADORA (MAQUINARIAS FALTANTES)",
            "txPgIndicador": "•\tALGUNAS CALLES SIN PAVIMENTACIÓN RÍGIDAS, NI FLEXIBLES.\n•\tCALLES Y AVENIDAS ABANDONADAS, CON PASTOS, ARBUSTOS Y ANIMALES.\n•\tCARRETERAS INTRANSITABLES EN ÉPOCAS DE LLUVIAS, CHARCOS, CUNETAS OBSTRUIDAS.\n•\tCARRETERAS LLENAS DE POLVO EN ÉPOCAS DE SEQUIA",
            "txPgMeta": "•\tPROYECTO DE PAVIMENTACIÓN INTEGRAL DEL DISTRITO DE SAN PABLO Y CENTRO POBLADO DE SANTA BÁRBARA Y SU IMPLEMENTACIÓN DE ÁREAS VERDES. (POR GESTIÓN MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO).\n•\tMANTENIMIENTO DE CARRETERAS O VÍAS DE COMUNICACIÓN EXISTENTES EN EL DISTRITO, MEDIANTE ANUALMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212939,
            "txPgProblema": "•\tINADECUADA ATENCIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "•\tEMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNA DEL DISTRITO DE SAN PABLO.",
            "txPgIndicador": "•\tPÉSIMA CALIDAD DE ATENCIÓN POR PARTE DE LA ENTIDAD HACIA LA POBLACIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PORTAL ELECTRÓNICO DE TRANSPARENCIA DE GESTIÓN MUNICIPAL.\n•\tIMPLEMENTACIÓN DE TRAMITES POR INTERNET",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212965,
            "txPgProblema": "•\tORGANIZACIONES SOCIALES Y GOBIERNO LOCAL DESARTICULADOS NO CONCERTAN DEMOCRÁTICAMENTE EL DESARROLLO LOCAL.",
            "txPgObjetivo": "•\tELEVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN EL PLAN DE CONCERTACIÓN HACIA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "•\tUNA POBLACIÓN DESORGANIZADA, SIN RUMBO, SIN DESARROLLO.",
            "txPgMeta": "•\tINCREMENTAR E INCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212994,
            "txPgProblema": "•\tEXISTENCIAS DE CONFLICTOS DE DEMARCACIÓN DE LINDEROS ENTRE COMUNIDADES E INTERDISTRITALES",
            "txPgObjetivo": "•\tGARANTIZAR EL DERECHO A ACCEDER A SUS PROPIOS TERRENOS LEGALES.",
            "txPgIndicador": "•\tUN DESORDEN EN SUS LÍMITES TERRITORIALES INTERNOS Y EXTERNOS DEL DISTRITO\n•\tDESCONOCIMIENTO DE LOS TRAMITES PARA SU SANEAMIENTO FÍSICO LEGAL DE SUS TERRITORIOS",
            "txPgMeta": "•\tPROGRAMA DE ASESORAMIENTO EN LA CONCILIACIÓN ARMONIOSA ENTRE VECINOS DE COMUNIDADES EN CONFLICTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}