{
    "datoGeneral": {
        "idPlanGobierno": 18145,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7a797a4-852f-47f0-8254-c6f9dcc8fd46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b3e5f53-253c-427d-8e67-815f320ebea7.pdf",
        "txCodExpedienteExt": "ERM.2022008255",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171444,
            "txPgProblema": "1. ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA, MORTALIDAD Y PREVALECÍA DE LA ANEMIA, BAJA COBERTURA DE VACUNACIÓN, COBERTURA DE PERSONAL MÉDICO EN LA PROVINCIA DE TARMA.",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y ARTICULAR LOS ESTABLECIMIENTOS DE SALUD Y LOS PROGRAMAS SOCIALES DE ASISTENCIA SOCIAL DE LA PROVINCIA DE TARMA A FIN DE FORTALECER LA PREVENCIÓN, CONTROL, VIGILANCIA Y EDUCACIÓN SANITARIA A FIN DE REDUCIR LA ANEMIA, LA DESNUTRICIÓN CRÓNICA INFANTIL, MORTALIDAD Y MORBILIDAD NEONATAL.",
            "txPgIndicador": "ESPERANZA DE VIDA AL NACER (PROMEDIO DE AÑOS DE VIDA RESTANTES AL NACER SI LAS CONDICIONES DE MORTALIDAD SE MANTIENEN INVARIABLES\nDESNUTRICIÓN CRÓNICA \n(% DE MENORES DE 5 AÑOS CON LONGITUD O TALLA BAJAS PARA SU EDAD)\nPREVALENCIA DE ANEMIA (% DE NIÑOS DE 6 A 35 MESES DE EDAD CON ANEMIA)\nVACUNACIÓN (% DE MENORES DE 36 MESES CON VACUNAS BÁSICAS COMPLETAS PARA SU EDAD)\nCOBERTURA DEL PERSONAL MÉDICO (Nº DE MÉDICOS POR CADA 10,000 HABITANTES)\nPARTOS INSTITUCIONALES (% DE PARTOS ATENDIDOS EN UN ESTABLECIMIENTO DE SALUD POR PERSONAL CALIFICADO)",
            "txPgMeta": "MANTENER UN 80% DE ESPERANZA DE VIDA AL NACER, REDUCIR LADESNUTRICIÓN CRÓNICA A UN 2%, REDUCIR LAPREVALENCIA DE LA ANEMIA A UN 5%, AUMENTAR LA COBERTURA DE PERSONAL MEDICO A UN 95% Y AUMENTAR A UN 30% LA ATENCION DE PARTOS POR PERSONAL CALIFICADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171471,
            "txPgProblema": "2. BAJOS NIVELES DE RENDIMIENTO ESCOLAR EN PRIMARIA Y SECUNDARIA Y PERSISTENCIA DEL ANALFABETISMO EN LA PROVINCIA DE TARMA.",
            "txPgObjetivo": "POTENCIAR HACIA UNA EDUCACIÓN PRODUCTIVA – EMPRESARIAL QUE RESPONDAN A LAS NECESIDADES DE DESARROLLO E INVESTIGACIÓN E INNOVACIÓN COLABORATIVA ENTRE INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS EN LA PROVINCIA DE TARMA, EN COORDINACIÓN CON  EL GOBIERNO REGIONAL. FORTALECER LA CURRICULAR EDUCATIVA, LA INTERCULTURALIDAD Y LA METODOLOGÍA DE ENSEÑANZA.",
            "txPgIndicador": "ANALFABETISMO\n(% DE LA POBLACIÓN DE 15 AÑOS A MÁS ANALFABETA)\nASISTENCIA ESCOLAR (% DE LA POBLACIÓN ENTRE 3 Y 16 AÑOS QUE ASISTE AL NIVEL EDUCATIVO CORRESPONDIENTE PARA SU EDAD)\nPOBLACIÓN CON SECUNDARIA A MÁS (% DE LA POBLACIÓN DE 15 AÑOS A MÁS QUE AL MENOS CULMINÓ SECUNDARIA)\nRENDIMIENTO ESCOLAR EN PRIMARIA\n(% DE ESTUDIANTES 2DO/4TO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS)\nRENDIMIENTO ESCOLAR EN SECUNDARIA\n(% DE ESTUDIANTES DE 2DO DE SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS)\nCOLEGIOS CON LOS TRES SERVICIOS BÁSICOS (% DEL TOTAL DE COLEGIOS PÚBLICOS Y PRIVADOS CON ACCESO A ELECTRICIDAD, AGUA Y DESAGÜE)",
            "txPgMeta": "REDUCRI AL 2% EL ANALFABETISMO, AUMENTAR A UN 98% LA ASISTENCIA ESCOLAR, DE LOS CUALES EL 80%  HAYA CUMINADO LA SECUNDARIA, AUMENTAR A UN 80% EL RENDIMIENTO ESCOLAR EN EL NIVEL PRIMARIO, Y UN 80% EN EL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171476,
            "txPgProblema": "3) INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS DETERIORADAS, FALTA DE EQUIPAMIENTO Y MATERIAL DIDÁCTICO",
            "txPgObjetivo": "A) MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA (AULAS,\nBAÑOS CERCOS PERIMÉTRICOS, ETC.) EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA EN LAS ZONAS RURALES Y URBANAS DE LA\nPROVINCIA DE TARMA.\nB) EQUIPAMIENTO CON MOBILIARIOS,\nBIBLIOTECAS, CENTROS DE CÓMPUTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\nC) IMPLEMENTACIÓN DE LAS AULAS VIRTUALES.\nD) IMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "COLEGIOS CON ACCESO A INTERNET (% DE ESCUELAS DE PRIMARIA Y SECUNDARIA CON ACCESO A INTERNET)",
            "txPgMeta": "ALCANZAR EL 100% DECOLEGIOS CON ACCESO A INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172705,
            "txPgProblema": "LAS REDES DEL AGUA Y DESAGÜE DE LA ZONA URBANA DE LA CAPITAL DE TARMA TIENE UNA ANTIGÜEDAD DE MÁS DE 50 AÑOS EN SU MAYORÍA LA TUBERÍA DEL AGUA ES DE ASBESTO Y DEL DESAGÜE DE CEMENTO. TAMPOCO\nSE CUENTA CON UNA\nPLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS. FALTA DE PLANTA DE TRATAMIENTO DEL AGUA POTABLE.",
            "txPgObjetivo": "GESTIONAR Y ADQUIRIR EL TERRENO PARA LA EJECUCIÓN EL PROYECTO INTEGRAL DEL AGUA Y DESAGÜE\nDE LA PROVINCIA DE TARMA, DISTRITO\nCAPITAL A TRAVÉS DEL MINISTERIO DE\nVIVIENDA CONSTRUCCIÓN Y SANEAMIENTO",
            "txPgIndicador": "INICIAR CON LAS OBRAS DE SANEAMIENTO AL EXISTIR UN PRESUPUESTO DE 140 MILLONES",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172744,
            "txPgProblema": "BAJOS ÍNDICES DE GENERACIÓN DE EMPLEO.",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO DE GRANDES, PEQUEÑAS Y MICRO EMPRESAS DE PRODUCCIÓN PARA EL MERCADO NACIONAL Y LAS EXPORTADORAS ESTABLECIDAS EN LA PROVINCIA DE TARMA; REALIZANDO ALIANZA ESTRATÉGICA PÚBLICO - PRIVADO EN LA INVERSIÓN EN LA PRODUCTIVIDAD, TECNOLOGÍA Y EL VALOR AGREGADO Y EN TODO EL PROCESO EN LAS CADENAS PRODUCTIVAS Y LA RUTA EXPORTADORA DE PROMPERÚ.",
            "txPgIndicador": "NIVEL DE INGRESOS POR TRABAJO Y EMPLEO ADECUADO",
            "txPgMeta": "60 Y 70 % RESPECTIVAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172771,
            "txPgProblema": "DE LOS MERCADOS EXISTENTES\nCOMO EL MERCADO UNIÓN TARMA, MERCADO MODELO,\nMERCADO DOS DE MAYO,\nMERCADO ASUNCIÓN, MERCADO DEL TECHADO DE RIO TARMA  Y\nMERCADO MAYORISTA NO HAY\nUN MANTENIMIENTO\nCONSTANTE DE SU\nINFRAESTRUCTURA.",
            "txPgObjetivo": "REALIZAR LOS MANTENIMIENTOS DE\nSUS INFRAESTRUCTURAS Y ORDENAMIENTO DE LOS MERCADOS\n ASUNCIÓN UNIÓN TARMA Y MERCADO MAYORISTA , REMODELACIÓN, REFACCIÓN  Y  MODERNIZACIÓN DEL MERCADO MODELO ,  CONSTRUCCIÓN DE UN NUEVO MERCADO DOS DE MAYO , EXISTE EL PROYECTO TOTALMENTE CONCLUIDO  Y UN\nMERCADO DE LAS FLORES",
            "txPgIndicador": "OBRA POR IMPUESTOS CON PARTICIPACIÓN DEL SECTOR PRIVADO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171580,
            "txPgProblema": "1. ALTOS ÍNDICES DE CONTAMINACIÓN DEL AIRE, AGUA Y SEDIMENTACIÓN",
            "txPgObjetivo": "TRABAJAR LOS CICLOS HIDROLÓGICOS, SE PROTEGERÁN LOS ECOSISTEMAS, SE IMPULSARÁ LA PRODUCCIÓN DE ENERGÍAS LIMPIAS RENOVABLES, SE TRATARÁN LOS PASIVOS AMBIENTALES Y LOS ESTÁNDARES DE CALIDAD DEL AIRE",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL",
            "txPgMeta": "9 KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171593,
            "txPgProblema": "2. INEXISTENCIA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES MODERNAS",
            "txPgObjetivo": "PLAN CON ENFOQUE A TRAVÉS DE CUENCAS Y SECTORES PARA EL DESARROLLO SOSTENIBLE Y DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "ACCESO A ELECTRICIDAD, AGUA Y DESAGÜE",
            "txPgMeta": "90% DE HOGARES CON ACCESO A ELECTRICIDAD, AGUA Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172832,
            "txPgProblema": "4. ALTOS ÍNDICES DE DEFORESTACIÓN",
            "txPgObjetivo": "REFORESTACIÓN EN LUGARES ESTRATÉGICOS Y RESERVAS NACIONALES CONSIDERADAS ESTABLECIDAS EN LA PROVINCIA DE TARMA.\n\nPARTICIPAR EN PROYECTOS DE REFORESTACIÓN DE IMPACTO MACRO REGIONAL CON LA MANCOMUNIDAD LOS ANDES",
            "txPgIndicador": "INDICE DE DEFORESTACION",
            "txPgMeta": "REDUCIR AL 10% LA DEFORESTACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172864,
            "txPgProblema": "1. DEFICIENTE CAPACIDAD DE INVERSIÓN Y GASTO DEL GOBIERNO MUNICIPAL DE TARMA.",
            "txPgObjetivo": "PROPONER LA EJECUCIÓN DE UNA POLÍTICA EXPANSIVA CON GASTO EFICIENTE, CON LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA DE MAYOR IMPACTO SOCIAL PROVINCIAL .",
            "txPgIndicador": "EJECUCIÓN DE LA INVERSIÓN PUBLICA",
            "txPgMeta": "100(% DE EJECUCIÓN DEL GASTO DE INVERSIÓN PRESUPUESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172891,
            "txPgProblema": "INEFICIENTE SISTEMA DE COMPRAS Y LICITACIONES.",
            "txPgObjetivo": "IMPULSAR UN SISTEMA ÚNICO Y EFICAZ DE COMPRAS PÚBLICAS",
            "txPgIndicador": "PERCEPCIÓN DE LA GESTIÓN PÚBLICA PROVINCIAL",
            "txPgMeta": "80% DE LA POBLACIÓN ADULTA QUE CONSIDERA QUE LA GESTIÓN DEL GOB. REGIONAL ES BUENA O MUY BUENA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172926,
            "txPgProblema": "ALTOS ÍNDICES DE CONFLICTOS SOCIALES, CRIMINALIDAD, HOMICIDIOS E INSEGURIDAD",
            "txPgObjetivo": "ARTICULACIÓN CON LOS GOBIERNOS LOCALES PARA ATENDER LA SEGURIDAD CIUDADANA DE MANERA INTEGRAL.",
            "txPgIndicador": "CONFLICTIVIDAD SOCIAL",
            "txPgMeta": "10% CONFLICTOS SOCIALES ACTIVOS POR CADA 100,000 HABITANTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}