{
    "datoGeneral": {
        "idPlanGobierno": 27355,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01df1229-023a-4b82-8b82-ed04882f0130.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20954764-03cc-41e4-a09e-caea51d3ab2a.pdf",
        "txCodExpedienteExt": "ERM.2022011253",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205447,
            "txPgProblema": "EL SERVICIO DE LA SALUD PÚBLICA PRESENTA GRANDES PROBLEMAS DE COBERTURA EN LA REGIÓN DEBIDO AL EXTENSO TERRITORIO Y LA POBLACIÓN DISPERSA EN SITUACIÓN DE POBREZA EXTREMA Y RECURSOS MÉDICOS LIMITADOS, PRINCIPALMENTE EN LA POBLACIÓN RURAL DE LAS ZONAS MÁS ALEJADAS, TANTO POR EL DÉFICIT DE INFRAESTRUCTURA HOSPITALARIA, COMO POR EL BAJO NÚMERO DE MÉDICOS POR HABITANTE.\nLA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SE ENCUENTRA MUY POR ENCIMA DEL PROMEDIO NACIONAL Y SE MANIFIESTA CON MAYOR ALCANCE EN EL MEDIO RURAL, DADA LAS CARENCIAS SANITARIAS Y ALIMENTICIAS QUE SE PRESENTA EN LA MAYOR PARTE DE LA POBLACIÓN DE ESTE MEDIO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. AMPLIAR LA COBERTURA DE SERVICIOS DE SALUD, CON ÉNFASIS EN EL ÁMBITO RURAL Y LAS ZONAS DE FRONTERA, A TRAVÉS DE LA CREACIÓN Y MEJORA DE INFRAESTRUCTURA DE SALUD Y EQUIPAMIENTO TECNOLÓGICO, ASÍ COMO LA IMPLEMENTACIÓN DE ESTRATEGIAS FOCALIZADAS.\n\nOBJETIVO ESTRATÉGICO 2. IMPLEMENTAR ESTRATEGIAS DE PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA, NUTRICIONAL Y DE LAS CONDICIONES DE HABITABILIDAD DE LAS FAMILIAS DEL ÁMBITO RURAL EN DISTRITOS PRIORIZADOS PARA LA PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "- INDICADOR 1.1. NÚMERO DE PROYECTOS DE INVERSIÓN PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA SANITARIA EJECUTADOS.\n- INDICADOR 1.2. NÚMERO DE ESTABLECIMIENTOS DE SALUD INCORPORADOS A LA RED NACIONAL DE TELESALUD.\n- INDICADOR 1.3. NÚMERO DE CAMPAÑAS DE SALUD FOCALIZADAS REALIZADAS.\n- INDICADOR 1.4.A. ESTRATEGIA DE INTERVENCIÓN SIS AÉREO REGIONAL (SAR) DISEÑADA Y APROBADA. \n- INDICADOR 1.4.B. NÚMERO DE HORAS DE VUELO DESTINADAS A LA ESTRATEGIA DE INTERVENCIÓN SIS AÉREO REGIONAL (SAR).\n- INDICADOR 2.1. NÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN FOCALIZADAS REALIZADAS.\n- INDICADOR 2.2.A. ESTRATEGIA REGIONAL DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN INFANTIL DISEÑADA Y APROBADA.\n- INDICADOR 2.2.B. PORCENTAJE DE NIÑOS DE 6 A 35 MESES DE EDAD CON PREVALECIA DE ANEMIA.\n- INDICADOR 2.2.C. PORCENTAJE DE NIÑOS DE 36 MESES A 5 AÑOS DE EDAD CON PREVALENCIA DE ANEMIA.\n- INDICADOR 2.2.D. PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "INDICADOR 1.1. \n2023 - 10 \n2024 - 13\n2025 - 13\n2026 - 14\n\nINDICADOR 1.2. \n2023 - 5 \n2024 - 20\n2025 - 25\n2026 - 30\n\nINDICADOR 1.3. \n2023 - 6 \n2024 - 12\n2025 - 12\n2026 - 12\n\nINDICADOR 1.4.A. \n2023 - 1\n\nINDICADOR 1.4.B. \n2023 - 50\n2024 - 100\n2025 - 100\n2026 - 100\n\nINDICADOR 2.1. \n2023 - 6\n2024 - 12\n2025 - 12\n2026 - 12\n\nINDICADOR 2.2.A.\n2023 - 1 \n\nINDICADOR 2.2.B.\n2023 - 50%\n2024 - 48%\n2025 - 45%\n2026 - 42%\n\nINDICADOR 2.2.C.\n2023 - 48%\n2024 - 46%\n2025 - 43%\n2026 - 40%\n\nINDICADOR 2.2.D.\n2023 - 25%\n2024 - 23%\n2025 - 21%\n2026 - 18%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213774,
            "txPgProblema": "EL EJERCICIO DE LA DOCENCIA EN EL ÁREA RURAL ES MUCHO MÁS EXIGENTE QUE EN CONTEXTOS URBANOS, DEBIDO AL TERRITORIO EXTENSO Y LA POBLACIÓN DISPERSA EN PEQUEÑOS CENTROS POBLADOS, ADEMÁS DE QUE LA ATENCIÓN A LOS PUEBLOS INDÍGENAS REQUIERE CAPACIDADES BILINGÜES Y ENFOQUE INTERCULTURAL (ERDRBE, 2021).\n\nLA INFRAESTRUCTURA EDUCATIVA PRESENTA LIMITACIONES GRAVES, Y EN LAS ZONAS INUNDABLES ESTÁN AMENAZADOS POR FRECUENTES CAMBIOS EN EL CURSO DE LOS RÍOS. ESTE DÉFICIT INCLUYE LA FALTA DE SERVICIOS BÁSICOS (AGUA, DESAGUE Y ELECTRICIDAD) EN LA MAYORÍA DE COLEGIOS. ADEMÁS, LA DOTACIÓN DE RECURSOS INFORMÁTICOS Y EL ACCESO A INTERNET ES UNO DE LOS MÁS BAJOS A NIVEL NACIONAL.\n\nEXISTE UN SIGNIFICATIVO DÉFICIT DE MATRÍCULA ESCOLAR, PRINCIPALMENTE EN EL ÁREA RURAL, Y MIGRACIÓN ESCOLAR EN ZONAS DE FRONTERA. ADEMÁS, PERSISTE EL PROBLEMA RELACIONADO AL TIEMPO QUE TOMA A LOS ESTUDIANTES EN TRASLADARSE DIARIAMENTE HACIA SU CENTRO DE ESTUDIOS EN ZONAS RURALES, PRECISAMENTE DEBIDO A LA DISPERSIÓN DE LA POBLACIÓN EN ESTAS ZONAS, ADEMÁS DE SU DIFÍCIL ACCESO GEOGRÁFICO Y ESCASEZ DE MEDIOS DE TRANSPORTE DISPONIBLES, LO QUE AFECTA EN MAYOR MEDIDA A LAS NIÑAS ADOLESCENTES QUE SE ENCUENTRAN EXPUESTAS A LA VIOLENCIA DE GÉNERO DURANTE EL TRAYECTO DE SU HOGAR A LA ESCUELA Y VICEVERSA, PORQUE SON POTENCIALMENTE VÍCTIMAS DE VIOLACIONES SEXUALES Y ATENTADOS CONTRA SU INTEGRIDAD FÍSICA Y SEXUAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. PROMOVER LA MEJORA DE LA PRÁCTICA PEDAGÓGICA, ESPECIALIZACIÓN Y CALIDAD DEL DESEMPEÑO DOCENTE EN EL ÁMBITO RURAL, PARA MEJORAR LA ATENCIÓN EDUCATIVA Y LOS APRENDIZAJES EN LOS PUEBLOS INDÍGENAS.\n\nOBJETIVO ESTRATÉGICO 2. ASEGURAR LA ACCESIBILIDAD DE LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO RURAL, CON ENFOQUE INTERCULTURAL Y DE GÉNERO, PARA CONTRIBUIR CON EL CIERRE DE LAS BRECHAS DE APRENDIZAJE, A TRAVÉS DE LA ARTICULACIÓN CON LOS MINISTERIOS DE EDUCACIÓN, DESARROLLO E INCLUSIÓN SOCIAL, MUJER Y POBLACIONES VULNERABLES Y CULTURA.\n\nOBJETIVO ESTRATÉGICO 3. FORTALECER EL TRÁNISTO DE LA EDUCACIÓN BÁSICA REGULAR A NIVELES DE EDUCACIÓN SUPERIOR TECNOLÓGICA Y TÉCNICO PRODUCTIVA, A TRAVÉS DE LA AMPLIACIÓN DE LA COBERTURA DE SERVICIOS DE EDUCACIÓN SECUNDARIA CON FORMACIÓN TÉCNICA Y LA ARTICULACIÓN PARA EL RECONOCIMIENTO DE COMPETENCIAS.\n\nOBJETIVO ESTRATÉGICO 4. PROMOVER LA CALIDAD EDUCATIVA, PERTINECIA E INVESTIGACIÓN EN LA EDUCACIÓN SUPERIOR (UNIVERSITARIA Y NO UNIVERSITARIA) Y TÉCNICO PRODUCTIVA, PARA QUE LOS JÓVENES CUENTEN CON UNA FORMACIÓN ACADÉMICA ADECUADA E INCREMENTAR SUS OPORTUNIDADES DE EMPLEABILIDAD.\n\nOBJETIVO ESTRATÉGICO 5. IMPLEMENTAR ESTRATEGIAS ARTICULADAS CON EL GOBIERNO NACIONAL PARA EL CIERRE DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO TECNOLÓGICO, ACCESO A SERVICIOS BÁSICOS Y ACCESO A INTERNET.",
            "txPgIndicador": "INDICADOR 1.1. NÚMERO DE DOCENTES RURALES CERTIFICADOS\n\nINDICADOR 1.2. NÚMERO DE PERSONAS QUE CULMINAN PROGRAMAS DE PROFESIONALIZACIÓN Y TITULACIÓN\n\nINDICADOR 2.1. NÚMERO DE IES SECUNDARIA CON RESIDENCIA ESTUDIANTIL CON MEJORAS EN INFRAESTRUCTURA Y SERVICIOS ALIMENTARIOS. \n\nINDICADOR 2.2.A. ESTRATEGIA DE TRASLADO ESCOLAR PARA ESTUDIANTES DEL ÁMBITO RURAL.\nINDICADOR 2.2.B. PORCENTAJE DE ESTUDIANTES DE LOS ÁMBITOS RURALES QUE UTILIZAN EL SERVICIO DE TRASLADO ESCOLAR.\n\nINDICADOR 3.1. NÚMERO DE IES DE EDUCACIÓN SECUNDARIA CON FORMACIÓN TÉCNICA CON ACCESO A EQUIPAMIENTO, INFRAESTRUCTURA Y/O DOCENTES CAPACITADOS. \n\nINDICADOR 3.2. PORCENTAJE DE ESTUDIANTES QUE DESARROLLAN ACTIVIDADES PRODUCTIVAS CON COMPETENCIAS RECONOCIDAS.\n\nINDICADOR 4.1.A. FONDO CONCURSABLE REGIONAL DE INVESTIGACIÓN ESTUDIANTIL \nINDICADOR 4.1.B. NÚMERO DE PROYECTOS DE INVESTIGACIÓN FINANCIADOS \n\nINDICADOR 4.2. NÚMERO DE CETPRO PÚBLICOS CON OFERTA EDUCATIVA VINCULADA A LA DINÁMICA SOCIOPRODUCTIVA LOCAL.\n\nINDICADOR 4.3.A. PORCENTAJE DE IEST PÚBLICOS LICENCIADOS\nINDICADOR 4.3.B. NÚMERO DE CETPRO PÚBLICOS LICENCIADOS\n\nINDICADOR 5.1. NÚMERO DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO \n\nINDICADOR 5.2.A. ESTRATEGIA DE CIERRE DE BRECHAS DE SERVICIOS BÁSICOS EN IES PÚBLICAS DE EBR \nINDICADOR 5.2.B. PORCENTAJE DE INSTITUCIONES EDUCATIVAS PÚBLICAS DE EBR CON ACCESO A LOS TRES SERVICIOS BÁSICOS \n\nINDICADOR 5.3. PORCENTAJE DE IES CON ACCESO A INTERNET.",
            "txPgMeta": "INDICADOR 1.1. \n2023 - 100\n2024 - 300\n2025 - 300\n2026 - 300\n\nINDICADOR 1.2. \n2023 - 50\n2024 - 100\n2025 - 100\n2026 - 100\n\nINDICADOR 2.1. \n2023 - 3\n2024 - 7\n2025 - 10 \n2026 - 17\n\nINDICADOR 2.2.A. \n2023 - 1\n\nINDICADOR 2.2.B. \n2023 - 15%\n2024 - 25%\n2025 - 35%\n2026 - 50%\n\nINDICADOR 3.1. \n2023 - 5\n2024 - 10\n2025 - 15\n2026 - 20\n\nINDICADOR 3.2. \n2023 - 5%\n2024 - 10%\n2025 - 15%\n2026 - 20%\n\nINDICADOR 4.1.A. \n2023 - 1\n\nINDICADOR 4.1.B. \n2023 - 2\n2024 - 10\n2025 - 13\n2026 - 25\n\nINDICADOR 4.2. \n2023 - 2 \n2024 - 5\n2025 - 10\n2026 - 20\n\nINDICADOR 4.3.A. \n2023 - 5%\n2024 - 10%\n2025 - 20%\n2026 - 30%\n\nINDICADOR 4.3.B. \n2023 - 2\n2024 - 5\n2025 - 10\n2026 - 20\n\nINDICADOR 5.1. \n2023 - 5\n2024 - 10\n2025 - 20\n2026 - 30\n\nINDICADOR 5.2.A. \n2023 - 1\n\nINDICADOR 5.2.B. \n2023 - 10%\n2024 - 15%\n2025 - 22%\n2026 - 30%\n\nINDICADOR 5.3. \n2023 - 25%\n2024 - 30%\n2025 - 32%\n2026 - 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213877,
            "txPgProblema": "LORETO ES LA REGIÓN CON LA MENOR COBERTURA DE AGUA POTABLE Y SERVICIOS DE SANEAMIENTO, LO QUE SE AGRAVA POR LOS NIVELES DE CONTAMINACIÓN QUE SE DAN COMO CONSECUENCIA DE LOS DERRAMES DE PETRÓLEO Y OTRAS ACTIVIDADES QUE NO SE REALIZAN CON PRÁCTICAS SOSTENIBLES.\n\nEN MATERIA DE SUMINISTRO ELÉCTRICO LA REGIÓN PRESENTA LA MENOR COBERTURA ELÉCTRICA EN EL PAÍS, Y CON MUCHAS DEFICIENCIAS. \n\nEXISTEN GRANDES LIMITACIONES EN EL SERVICIO DE INTERNET QUE PRESENTA UNA REDUCIDA COBERTURA DE USUARIOS Y CONEXIONES DE BAJA VELOCIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL CIERRE DE BRECHAS EN EL ACCESO A AGUA POTABLE Y SERVICIOS DE SANEAMIENTO, ENERGÍA ELÉCTRICA Y ACCESO A INTERNET, PRIORIZANDO AQUELLOS QUE TENGAN UN MAYOR IMPACTO EN LA POBLACIÓN BENEFICIADA Y EN EL SECTOR PRODUCTIVO.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 1.1. PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN AGUA POTABLE Y SANEAMIENTO.\nINDICADOR 1.1. NÚMERO DE PROYECTOS DE INVERSIÓN DE AGUA Y SANEAMIENTO EJECUTADOS.\n\nACTIVIDAD ESTRATÉGICA 1.2. PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN ENERGÍA.\nINDICADOR 1.2. NÚMERO DE PROYECTOS DE INVERSIÓN EN ENERGÍA EJECUTADOS.\n\nACTIVIDAD ESTRATÉGICA 1.3. ARTICULAR CON EL GOBIERNO NACIONAL PARA IMPULSAR PROYECTOS DE CONECTIVDAD QUE TENGAN COMO OBJETIVO REDUCIR LA BRECHA DIGITAL A TRAVÉS DE UNA RED DE TELECOMUNICACIONES DE ALTA CAPACIDAD.\nINDICADOR 1.3. NÚMERO DE CONVENIOS O ADENDAS CELEBRADAS PARA LA EJECUCIÓN DE PROYECTOS DE CONECTIVIDAD PARA EL CIERRE DE BRECHA DIGITAL",
            "txPgMeta": "INDICADOR 1.1. \n2023 - 5\n2024 - 10\n2025 - 15\n2026 - 20\n\nINDICADOR 1.2. \n2023 - 5\n2024 - 10\n2025 - 15\n2026 - 20\n\nINDICADOR 1.3. \n2023 - 2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214157,
            "txPgProblema": "LA ESTRUCTURA PRODUCTIVA DE LORETO SE ENCUENTRA ESCASAMENTE DIVERSIFICADA Y ES DE POCO VALOR COMERCIAL, GENERANDO BAJOS INGRESOS EN LA POBLACIÓN, PRINCIPALMENTE PORQUE NO EXISTEN CADENAS PRODUCTIVAS CONSOLIDADAS, SIENDO QUE LA PRODUCCIÓN LOCAL DE BIENES SE REALIZA EN PEQUEÑOS VOLÚMENES Y SUMINISTROS ESPACIADOS (ERDRBE, 2021). \n\nEN LORETO NO SE HA LOGRADO ALCANZAR EL OBJETIVO DE DESARROLLO PRODUCTIVO CON VALOR AGREGADO, DEBIDO PRINCIPALMENTE A LA FALTA DE INFRAESTRUCTURA BÁSICA, COMO AGUA, ENERGÍA ELÉCTRICA, PUERTOS Y CONECTIVIDAD (ERDRBE, 2021). \nC)\tEXISTE UNA LIMITADA CAPACIDAD LOGÍSTICA PARA EL ACOPIAR Y TRANSPORTAR LOS PRODUCTOS AGRÍCOLAS Y PESQUEROS DIFICULTA SU DISTRIBUCIÓN SEGURA Y CONSERVANDO LOS ESTÁNDARES EXIGIDOS POR EL MERCADO (ERDRBE, 2021).\nD)\tLA PRODUCCIÓN AGRÍCOLA (PRODUCCIÓN PRIMARIA) ES DISPERSA, DE BAJA CALIDAD Y SIN GARANTÍA DE UNA PRODUCCIÓN CONTINUADA, CON LIMITADA TECNOLOGÍA Y BAJA RENTABILIDAD (ERDRBE, 2021), ADEMÁS, NO EXISTEN CADENAS PRODUCTIVAS SÓLIDAS, LA ORGANIZACIÓN DE PRODUCTORES ES EN GENERAL DÉBIL, EXISTE BAJA PROFESIONALIZACIÓN DE LA ACTIVIDAD, ASÍ COMO REDUCIDO ACCESO AL FINANCIAMIENTO, DEBIDO AL NIVEL DE RIESGO ALTO DE LA ECONOMÍA RURAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. PROMOVER LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN E INTERVENCIONES DESTINADAS A MEJORAR LAS CONDICIONES DE ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS, HICROBIOLÓGICOS Y ACUÍCOLAS, ASÍ COMO PARA LA MEJORA DE LA CONECTIVIDAD Y EL TRANSPORTE EN LA REGIÓN \n\nOBJETIVO ESTRATÉGICO 2. PROMOVER UNA AGRICULTURA COMPETITIVA Y SOSTENIBLE PARA ACCEDER A MERCADOS QUE EXIJAN Y PAGUEN POR PRODUCTOS DE CALIDAD Y CON BAJA HUELLA AMBIENTAL, A TRAVÉS DE LA CONSOLIDACIÓN DE CADENAS PRODUCTIVAS, ASOCIATIVIDAD EMPRESARIAL DE PEQUEÑOS PRODUCTORES Y PROFESIONALIZACIÓN DE LA ACTIVIDAD AGROPECUARIA.\n\nOBJETIVO ESTRATÉGICO 3. PROMOVER LA EXTRACCIÓN SOSTENIBLE DE RECURSOS PESQUEROS PARA EL CONSUMO HUMANO DIRECTO Y DE USO ORNAMENTAL, A TRAVÉS DEL FORTALECIMIENTO DE LAS CADENAS DE VALOR DEL RECURSO PESQUERO Y SU CONSERVACIÓN.",
            "txPgIndicador": "INDICADOR 1.1.A. NÚMERO DE PROYECTOS DE INVERSIÓN PARA LA MEJORA DE LA LOGÍSTICA PRODUCTIVA EJECUTADOS\nINDICADOR 1.1.B. NÚMERO DE CONVENIOS O ADENDAS CELEBRADAS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA LA MEJORA DE LA LOGÍSTICA PRODUCTIVA.\n\nINDICADOR 1.2. NÚMERO DE PROYECTOS DE INVERSIÓN PARA MEJORAR LA CONECTIVIDAD Y EL TRANSPORTE EN LA REGIÓN EJECUTADOS.\n\nINDICADOR 2.1.A. PLAN ESTRATÉGICO REGIONAL DEL SECTOR AGRARIO DE LORETO AL 2026 APROBADO.\nINDICADOR 2.1.B. NÚMERO DE ASOCIACIONES DE PRODUCTORES AGRARIOS FORMALIZADAS.\nINDICADOR 2.1.C. NÚMERO DE PEQUEÑOS PRODUCTORES AGRARIOS QUE RECIBIERON ASISTENCIA TÉCNICA. \n\nINDICADOR 3.1. NÚMERO DE PESCADORES Y PRODUCTORES ACUÍCOLAS QUE RECIBIERON ASISTENCIA TÉCNICA.\n\nINDICADOR 3.2. NÚMERO DE PLANTAS PROCESADORAS PRIMARIAS Y DESEMBARCADEROS PESQUEROS IMPLEMENTADOS.",
            "txPgMeta": "INDICADOR 1.1.A.\n2023 - 1\n2024 - 1\n2025 - 1\n2026 - 1\n\nINDICADOR 1.1.B.\n2023 - 1\n2024 - 2\n2025 - 2\n2026 - 2\n\nINDICADOR 1.2.\n2023 - 5\n2024 - 10\n2025 - 15\n2026 - 20\n\nINDICADOR 2.1.A.\n2023 - 1\n\nINDICADOR 2.1.B.\n2023 - 5\n2024 - 10\n2025 - 15\n2026 - 20\n\nINDICADOR 2.1.C.\n2023 - 500\n2024 - 1000\n2025 - 1500\n2026 - 2000\n\nINDICADOR 3.1.\n2023 - 500\n2024 - 1000\n2025 - 1500\n2026 - 2000\n\nINDICADOR 3.2.\n2023 - 1\n2024 - 1\n2025 - 1\n2026 - 1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214404,
            "txPgProblema": "EN EL SECTOR FORESTAL, EXISTEN PROBLEMAS MACRO ESTRUCTURALES COMO EL INCREMENTO DE LOS MOVIMIENTOS MIGRATORIOS DE LAS POBLACIONES ANDINAS HACIA LAS REGIONES AMAZÓNICAS EN BÚSQUEDA DE ACTIVIDADES ECONÓMICAS LUCRATIVAS Y DE CORTO PLAZO, ASÍ COMO LA EXPANSIÓN DE ÁREAS AGRÍCOLAS PARA EL AUTOCONSUMO QUE ATIENDA LA NECESIDAD DE ALIMENTOS DEL PEQUEÑO AGRICULTOR (AGRICULTOR FAMILIAR). ESTO SE VE AGRAVADO POR LA ESCASA ASISTENCIA TÉCNICA, TECNOLÓGICA, INVERSIÓN EN INFRAESTRUCTURA PRODUCTIVA, VIAL, ENERGÉTICA Y DE SERVICIOS BÁSICOS A NIVEL LOCAL, ASÍ COMO LA AUSENCIA DE PRÁCTICAS QUE PERMITAN MANTENER LA CAPACIDAD PRODUCTIVA DE LOS SUELOS (ERDBR, 2021). \n\nEN EL SECTOR TURISMO, LORETO ENFRENTA PROBLEMAS COMO LA FALTA DE UN INVENTARIO DE RECURSOS E IDENTIFICACIÓN DE ATRACTIVOS EN LAS COMUNIDADES, ESCASA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS EXISTENTES, LIMITADA PROMOCIÓN DE LORETO EN LA OFERTA TURÍSTICA NACIONAL, LIMITADA CULTURA TURÍSTICA EN LA POBLACIÓN LOCAL, AUSENCIA DE UNA MARCA DESTINO POSICIONADA, Y DÉBIL ORGANIZACIÓN EN LA GESTIÓN Y ADMINISTRACIÓN DE LA ACTIVIDAD (ERDBR, 2021).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 4. IMPLEMENTAR ESTRATEGIAS PARA PONER EN VALOR LA SUPERFICIE CUBIERTA DE BOSQUES Y ASEGURAR QUE SIGAN PROPORCIONANDO BIENES Y SERVICIOS ECOSISTÉMICOS EN BENEFICIO DE LA POBLACIÓN QUE DEPENDE DE ELLOS, ESPECIALMENTE LOS PUEBLOS INDÍGENAS Y COMUNIDADES CAMPESINAS O RIBEREÑAS, AL TIEMPO QUE CONTRIBUYAN AL DESARROLLO REGIONAL Y NACIONAL.\n\nOBJETIVO ESTRATÉGICO 5. INCENTIVAR EL TURISMO PARA APROVECHAR ECONÓMICAMENTE LOS SERVICIOS ECOSISTÉMICOS Y LOS RECURSOS TURÍSTICOS QUE POSEE LA REGIÓN, A TRAVÉS DEL DESARROLLO DE UNA OFERTA TURÍSTICA MÁS DIVERSIFICADA, CON FOCO EN EL ÁMBITO RURAL,.",
            "txPgIndicador": "INDICADOR 4.1. NÚMERO DE PRODUCTORES FORESTALES QUE RECIBIERON ASISTENCIA TÉCNICA EN GESTIÓN DE BOSQUES COMUNALES.\n\nINDICADOR 5.1. INVENTARIO DE RECURSOS TURÍSTICOS E IDENTIFICACIÓN DE ATRACTIVOS TURÍSTICOS APROBADO.\n\nINDICADOR 5.2. NÚMERO DE PROYECTOS DE INVERSIÓN DE DESARROLLO TURISTICO EJECUTADOS.\n\nINDICADOR 5.3. NÚMERO DE OPERADORES TURÍSTICOS QUE RECIBIERON ASISTENCIA TÉCNICA.\n\nINDICADOR 5.4. NÚMERO DE ARTESANOS DE COMUNIDADES INDÍGENAS QUE RECIBIERON ASISTENCIA TÉCNICA.\n\nINDICADOR 5.5.A. PLAN DE PROMOCIÓN DE ATRACTIVOS TURÍSTICOS DISEÑADO APROBADO.\nINDICADOR 5.5.B. PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE PROMOCIÓN DE ATRACTIVOS TURÍSTICOS.\nINDICADOR 5.5.C. NÚMERO DE ESTABLECIMIENTOS PRESTADORES DE SERVICIOS TURÍSTICOS AFILIADOS A LA “MARCA LORETO”.",
            "txPgMeta": "INDICADOR 4.1.\n2023 - 200\n2024 - 300\n2025 - 500\n2026 - 1000\n\nINDICADOR 5.1.\n2023 - 1\n\nINDICADOR 5.2.\n2023 - 3\n2024 - 5\n2025 - 8\n2026 - 10\n\nINDICADOR 5.3.\n2023 - 500\n2024 - 700\n2025 - 900\n2026 - 1200\n\nINDICADOR 5.4.\n2023 - 120\n2024 - 250\n2025 - 350\n2026 - 500\n\nINDICADOR 5.5.A.\n2023 - 1\n\nINDICADOR 5.5.B.\n2023 - 0\n2024 - 30%\n2025 - 70%\n2026 - 100%\n\nINDICADOR 5.5.C.\n2023 - 0\n2024 - 200\n2025 - 500\n2026 - 700",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214575,
            "txPgProblema": "G)\tLOS ESFUERZOS PARA CERTIFICAR LAS COMPETENCIAS DE LOS TRABAJADORES HAN RESULTADO INSUFICIENTES PARA COMBATIR EL EMPLEO INFORMAL, YA QUE NO SE HAN ENFOCADO EN LAS COMPETENCIAS VINCULADAS A LAS PRINCIPALES ACTIVIDADES PRODUCTIVAS DE LA REGIÓN, COMO LA AGRICULTURA. AL RESPECTO, SEGÚN LA INFORMACIÓN DEL SINEACE, EXISTEN LAS SIGUIENTES COMPETENCIAS ASOCIADAS A LOS PRODUCTOS AGRÍCOLAS QUE SE PROMUEVE EN LA REGIÓN.\n\nLOS ESFUERZOS PÚBLICOS PARA GENERAR EMPLEO FORMAL TEMPORAL HAN RESULTADO INSUFICIENTES, DEBIDO A QUE NO  HAN IDO ACOMPAÑADO DE UNA FUERTE INYECCIÓN DE PRESUPUESTO PÚBLICO PARA LA EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. PROMOVER EL FORTALECIMIENTO DE LA CAPACITACIÓN PARA LA EMPLEABILIDAD CON LA FINALIDAD DE INCIDIR POSITIVAMENTE EN LA FORMALIZACIO´N LABORAL E INCREMENTAR LA COMPETITIVIDAD EN SECTORES PRIORIZADOS.\n\nOBJETIVO ESTRATÉGICO 2. IMPLEMENTAR Y ARTICULAR MECANISMOS PARA LA GENERACIÓN DE FUENTES DE EMPLEO FORMAL.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 1.1. IMPULSAR PROCESOS DE CERTIFICACIO´N DE COMPETENCIAS DE LOS TRABAJADORES EN COORDINACIÓN CON EL SISTEMA NACIONAL DE EVALUACIÓN, ACREDITACIÓN Y CERTIFICACIÓN DE LA CALIDAD EDUCATIVA – SINEACE.\nINDICADOR 1.1. NÚMERO DE TRABAJADORES CERTIFICADOS EN SUS COMPETENCIAS.\n\nACTIVIDAD ESTRATÉGICA 1.2. CERTIFICAR A LOS ESTUDIANTES QUE CURSEN LOS U´LTIMOS AN~OS DE EDUCACIO´N SECUNDARIA Y QUE YA HAYAN ESTADO DESARROLLANDO ALGUNA COMPETENCIA EN CAMPO, PRINCIPALMENTE EN EL SECTOR AGRÍCOLA.\nINDICADOR 1.2. NÚMERO DE ESTUDIANTES DE LOS ÚLTIMOS AÑOS DE EDUCACIÓN SECUNDARIA CERTIFICADOS EN SUS COMPETENCIAS.\n\nACTIVIDAD ESTRATÉGICA 2.1. ARTICULAR CON EL PROGRAMA TRABAJA PERÚ DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO – MTPE PARA LA GENERACIÓN DE EMPLEOS TEMPORALES EN LA REGIÓN.\nINDICADOR 2.1. NÚMERO DE BENEFICIARIOS CON EMPLEO TEMPORAL.",
            "txPgMeta": "INDICADOR 1.1.\n2023 - 250\n2024 - 300\n2025 - 350\n2026 - 400\n\nINDICADOR 1.2.\n2023 - 100\n2024 - 150\n2025 - 200\n2026 - 250\n\nINDICADOR 2.1.\n2023 - 1500\n2024 - 1800\n2025 - 2000\n2026 - 2500",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214625,
            "txPgProblema": "LAS ESTRATEGIAS PARA ABORDAR LOS EFECTOS CONTAMINANTES DE ACTIVIDADES EXTRACTICVAS HAN RESULTADO INSUFICIENTES POR LO QUE LOS PASIVOS AMBIENTALES CONTINÚAN SIENDO MOTIVO DE RECLAMOS POR LOS DAÑOS CAUSADOS, GENERANDO UNA SITUACIÓN NEGATIVA PARA LA PRODUCCIÓN DE HIDROCARBUROS, QUE SE MANTIENE DEPRIMIDA, COMO TAMBIÉN PARA LAS COMUNIDADES QUE NO ACCEDEN A UN ADECUADO DESARROLLO EN UN AMBIENTE SANO Y SEGURO (ERDRBE, 2021).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. IMPULSAR ACCIONES PARA LA RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS, MEJORA DE LOS SERVICIOS AMBIENTALES Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES DE LA REGIÓN.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 1.1. PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA LA RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS, MEJORA DE LOS SERVICIOS AMBIENTALES Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.\nINDICADOR 1.1. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS, MEJORA DE LOS SERVICIOS AMBIENTALES Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EJECUTADOS.",
            "txPgMeta": "INDICADOR 1.1. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS, MEJORA DE LOS SERVICIOS AMBIENTALES Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EJECUTADOS.\n2023 - 0\n2024 - 3\n2025 - 3\n2026 - 4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214706,
            "txPgProblema": "LA PÉRDIDA DE BOSQUES AMAZÓNICOS ES UN PROBLEMA DE TENDENCIA CRECIENTE EN LORETO. AL RESPECTO, LA MAYOR PÉRDIDA ACUMULADA DE BOSQUES OCURRE SOBRE TIERRAS QUE CARECEN DE DERECHOS LEGALES Y QUE NO SON PARTE DE NINGUNA CATEGORÍA FORESTAL, ESTO ES, EXISTEN ASPECTOS NORMATIVOS Y DE POLÍTICA QUE DIFICULTAN LA FORMALIZACIÓN, SEGURIDAD DE TENENCIA Y ACCESO A RECURSOS (ERDRBE, 2021).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 2. PROMOVER EL ORDENAMIENTO FORESTAL Y ZONIFICACIÓN DEL TERRITORIO, CON LA FINALIDAD DE DETERMINAR LAS POTENCIALIDADES DE USO DEL TERITORIO Y ESTABLECER LÍMITES PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS EN EL SECTOR FORESTAL Y AGRICULTURA.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 2.1. ELABORAR Y APROBAR LA POLÍTICA PÚBLICA REGIONAL DE ORDENAMIENTO FORESTAL DEL TERRITORIO, ASÍ COMO LOS INSTRUMENTOS ESTRATÉGICOS DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\nINDICADOR 2.1.A. NÚMERO DE DOCUMENTOS DE POLÍTICA PÚBLICA REGIONAL APROBADOS.\nINDICADOR 2.1.B. NÚMERO DE INSTRUMENTOS ESTRATÉGICOS DE ZONIFICACIÓN APROBADOS.\n\nACTIVIDAD ESTRATÉGICA 2.2. PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE RECURSOS FORESTALES Y LA RECUPERACIÓN DE BOSQUES DEGRADADOS.\nINDICADOR 2.2. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE RECURSOS FORESTALES LA RECUPERACIÓN DE BOSQUES DEGRADADOS EJECUTADOS.",
            "txPgMeta": "INDICADOR 2.1.A. NÚMERO DE DOCUMENTOS DE POLÍTICA PÚBLICA REGIONAL APROBADOS.\n2023 - 1\n\nINDICADOR 2.1.B. NÚMERO DE INSTRUMENTOS ESTRATÉGICOS DE ZONIFICACIÓN APROBADOS.\n2024 - 1\n\nINDICADOR 2.2. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE RECURSOS FORESTALES LA RECUPERACIÓN DE BOSQUES DEGRADADOS EJECUTADOS.\n2023 - 0\n2024 - 3\n2025 - 5\n2026 - 10",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214734,
            "txPgProblema": "LA PÉRDIDA DE BOSQUES AMAZÓNICOS ES UN PROBLEMA DE TENDENCIA CRECIENTE EN LORETO. AL RESPECTO, LA MAYOR PÉRDIDA ACUMULADA DE BOSQUES OCURRE SOBRE TIERRAS QUE CARECEN DE DERECHOS LEGALES Y QUE NO SON PARTE DE NINGUNA CATEGORÍA FORESTAL, ESTO ES, EXISTEN ASPECTOS NORMATIVOS Y DE POLÍTICA QUE DIFICULTAN LA FORMALIZACIÓN, SEGURIDAD DE TENENCIA Y ACCESO A RECURSOS (ERDRBE, 2021).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 2. PROMOVER EL ORDENAMIENTO FORESTAL Y ZONIFICACIÓN DEL TERRITORIO, CON LA FINALIDAD DE DETERMINAR LAS POTENCIALIDADES DE USO DEL TERITORIO Y ESTABLECER LÍMITES PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS EN EL SECTOR FORESTAL Y AGRICULTURA.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 2.3. PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DEL CONTROL FORESTAL A NIVEL REGIONAL.\nINDICADOR 2.3. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DEL CONTROL FORESTAL EJECUTADOS.",
            "txPgMeta": "INDICADOR 2.3. NÚMERO DE PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DEL CONTROL FORESTAL EJECUTADOS.\n2023 - 0\n2024 - 1\n2025 - 1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214787,
            "txPgProblema": "ES NECESARIO IMPLEMENTAR MEDIDAS CONCRETAS QUE PERMITAN SOLUCIONAR ESTE CUELLO DE BOTELLA E IMPULSAR LA INVERSIO´N PU´BLICA —QUE YA EN MARZO DE 2022 CAYO´ EN 7,0% RESPECTO AL MISMO PERIODO DEL AN~O ANTERIOR—. ESTO ES ESPECIALMENTE IMPORTANTE EN UN AN~O DE ELECCIONES REGIONALES Y LOCALES (HACIA FINES DE 2022), CARACTERIZADAS POR RALENTIZAR LA INVERSIO´N (PERÚ COMPITE, 2022).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 1. PROMOVER EL DESARROLLO SOCIAL, PRODUCTIVO Y AMBIENTAL DE LA REGIÓN DESDE UNA NUEVA CONCEPCIÓN DE LA RURALIDAD, QUE SUPERE LAS NOCIONES TRADICIONALES Y QUE INCORPORE LA PERSPECTIVA TERRITORIAL E INTERCULTURAL.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 1.1. APROBAR E IMPLEMENTAR LA POLÍTICA PÚBLICA REGIONAL DE DESARROLLO “NUEVA RURALIDAD”, COMO UNA POLÍTICA ESTRATÉGICA DE GESTIÓN REGIONAL QUE PRIORICE EL ENFOQUE DE CUENCA PARA EL DESARROLLO DE LA REGIÓN.\nINDICADOR 1.1. NÚMERO DE DOCUMENTOS DE POLÍTICA PÚBLICA REGIONAL APROBADOS.\nINDICADOR 1.2. NÚCLEOS DE DESARROLLO IMPLEMENTADOS.",
            "txPgMeta": "INDICADOR 1.1. NÚMERO DE DOCUMENTOS DE POLÍTICA PÚBLICA REGIONAL APROBADOS.\n2023 - 1\n\nINDICADOR 1.2. NÚCLEOS DE DESARROLLO IMPLEMENTADOS.\n2023 - 0\n2024 - 1\n2025 - 2\n2026 - 2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214859,
            "txPgProblema": "ES NECESARIO IMPLEMENTAR MEDIDAS CONCRETAS QUE PERMITAN SOLUCIONAR ESTE CUELLO DE BOTELLA E IMPULSAR LA INVERSIO´N PU´BLICA —QUE YA EN MARZO DE 2022 CAYO´ EN 7,0% RESPECTO AL MISMO PERIODO DEL AN~O ANTERIOR—. ESTO ES ESPECIALMENTE IMPORTANTE EN UN AN~O DE ELECCIONES REGIONALES Y LOCALES (HACIA FINES DE 2022), CARACTERIZADAS POR RALENTIZAR LA INVERSIO´N (PERÚ COMPITE, 2022).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 2. PROMOVER LA OPTIMIZACIÓN DE LOS PROCESOS DE SELECCIÓN Y LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PRIORIZADOS.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 2.1. PROMOVER LA UTILIZACIÓN DEL MECANISMO DE GOBIERNO A GOBIERNO (G2G) PARA LOS PROYECTOS DE INVERSIÓN PRIORIZADOS.\nINDICADOR 2.1. NÚMERO DE PROYECTOS DE INVERSIÓN TRAMITADOS CON EL MECANISMO G2G.\n\nACTIVIDAD ESTRATÉGICA 2.2. PROMOVER LA UTILIZACIÓN DEL MECANISMO DE OBRAS POR IMPUESTOS (OXI) PARA LOS PROYECTOS DE INVERSIÓN PRIORIZADOS.\nINDICADOR 2.2. NÚMERO DE PROYECTOS DE INVERSIÓN TRAMITADOS CON EL MECANISMO OXI.",
            "txPgMeta": "INDICADOR 2.1. NÚMERO DE PROYECTOS DE INVERSIÓN TRAMITADOS CON EL MECANISMO G2G.\n2023 - 1\n2024- 3\n2025 - 5\n2026 - 7\n\nINDICADOR 2.2. NÚMERO DE PROYECTOS DE INVERSIÓN TRAMITADOS CON EL MECANISMO OXI.\n2023 - 2\n2024 - 5\n2025 - 8\n2026 - 10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214896,
            "txPgProblema": "ES NECESARIO IMPLEMENTAR MEDIDAS CONCRETAS QUE PERMITAN SOLUCIONAR ESTE CUELLO DE BOTELLA E IMPULSAR LA INVERSIO´N PU´BLICA —QUE YA EN MARZO DE 2022 CAYO´ EN 7,0% RESPECTO AL MISMO PERIODO DEL AN~O ANTERIOR—. ESTO ES ESPECIALMENTE IMPORTANTE EN UN AN~O DE ELECCIONES REGIONALES Y LOCALES (HACIA FINES DE 2022), CARACTERIZADAS POR RALENTIZAR LA INVERSIÓN (PERÚ COMPITE, 2022).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 2. PROMOVER LA OPTIMIZACIÓN DE LOS PROCESOS DE SELECCIÓN Y LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PRIORIZADOS.",
            "txPgIndicador": "ACTIVIDAD ESTRATÉGICA 2.3. CONFORMAR UN GRUPO DE TRABAJO CAPACITADO PARA EL SEGUIMIENTO A LA EJECUCIO´N DE PROYECTOS DE IMPACTO REGIONAL PRIORIZADOS\nINDICADOR 2.3.A. GRUPO DE TRABAJO CONFORMADO Y FORMALIZADO \nINDICADOR 2.3.B. NÚMERO DE CAPACITACIONES RECIBIDAS POR LOS INTEGRANTES DEL GRUPO DE TRABAJO.",
            "txPgMeta": "INDICADOR 2.3.A. GRUPO DE TRABAJO CONFORMADO Y FORMALIZADO\n2023 - 1\n\nINDICADOR 2.3.B. NÚMERO DE CAPACITACIONES RECIBIDAS POR LOS INTEGRANTES DEL GRUPO DE TRABAJO.\n2023 - 1\n2024 - 1 \n2025 - 1\n2026 - 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}