{
    "datoGeneral": {
        "idPlanGobierno": 17994,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24fe36bc-5197-4f89-993a-48e7c318e164.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc9a2b85-f390-4edf-a64b-2171a315d8b3.pdf",
        "txCodExpedienteExt": "ERM.2022014470",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130179,
            "txPgProblema": "FALTA MEJORA PARA UN BUEN SERVICIO EN EDUCACION E INFRESTRUCTURA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN, PERFILES TECNICOS PARA INFRAESTRUCTURA DE INSTITUCIONES",
            "txPgIndicador": "CREAR UNIDADES DE GESTION PARA SEGUIMIENTOS RESPECTIVOS",
            "txPgMeta": "CONTAR CON UN SISTEMA IDONEO PARA LA MEJOR EDUCACION DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130415,
            "txPgProblema": "COMPLEJIDAD EN DESNUTRICION CRONICA INFANTIL Y ANEMIA",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS, FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "UNIDADES DE GESTION EN SABER COMO AVANZAMOS, RELIZAR TALLERES Y PROMOVER",
            "txPgMeta": "DISMINUCION EN 40% DE LA DESNUTRICION INFANTIL EN LA JURISDICCION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130460,
            "txPgProblema": "FALTA DE PROMOCION DE EMPLEO A JOVENES",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL, REDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN.",
            "txPgIndicador": "LAS INSTITUCIONES ORGANIZADAS JUNTO LAS UNIDADES DE GESTION",
            "txPgMeta": "MEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130540,
            "txPgProblema": "PRODUCCION AGRICOLA EN ABANDONO, EDUCACION AGRICOLANO EXISTE",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA LOCAL",
            "txPgIndicador": "UNIDADES DE GESTION PARA AGRICULTURA",
            "txPgMeta": "A 2024 CONTAR CON GESTIONES AGRICOLES CONTUNDENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130553,
            "txPgProblema": "NO COTAMOS CON PROYECTOS PRODUCTIVOS AUTOSUSTENTABLES",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES, FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "MEJORAR LA EFICIENCIA Y LA EFICACIA DE LA GESTION EMPRESARIA",
            "txPgMeta": "ELEVAREMOS LOS NIVELES DE COMPETITIVIDAD, DISMINUIREMOS EL INDICE DE POBREZA EN UN 3% ANUAL,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130608,
            "txPgProblema": "FALTA DE PROMOCION DE TURISMO",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL",
            "txPgIndicador": "UNIDADES DE GESTION EN TEMAS DE TURISMO",
            "txPgMeta": "AL 2024 SER UNO DE LOS DISTRITOS CON MAS TURISMO EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130646,
            "txPgProblema": "MALA CONCERVACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "APLICACION DE UNIDADES DE GESTION AMBIENTAL",
            "txPgMeta": "SER UNA DISTRITO ARMONIOSO CON EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130665,
            "txPgProblema": "FALTA DE INFORMACION SOBRE EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN",
            "txPgIndicador": "UNIDADES DE GESTION PARA ADMINISTRACION EN MESIO AMBIENTE",
            "txPgMeta": "SER UNA INSTITUCION CONPETENTE EN CADA AÑO SOBRE MATERIA DE MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130692,
            "txPgProblema": "EXPLOTACION DE RECURSOS NATURALES IRREPONSABLEMENTE",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES, CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON UN ADECUADO SEGUIMIENTO Y MONITOREO",
            "txPgIndicador": "UNIDADES DE GETION EN MANEJO DE RECURSOS NATURALES",
            "txPgMeta": "SER UN DISTRTIO EN CRECIMIENTO POR EL MANEJO DE RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130701,
            "txPgProblema": "FALTA DE TRANSPARECIA CON LA POBLACION",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN",
            "txPgIndicador": "APLICAR UNIDADES DE GESTION  PARA LA PARTICIPACION CIUDADANA",
            "txPgMeta": "SER AL AÑO UNA INSTITUCION TRANSPARENTE EN LA JURISDICCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130707,
            "txPgProblema": "FALTA E ARTICULACION CON LA PROVINCIA",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES, PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "APLICACION DE UNIDADES DE GESTION CON LA PROVINCIA",
            "txPgMeta": "SER UNO DE LOS DISTRITOS CON MAS PARTICIPACION CONJUNTAMENTE CON LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130724,
            "txPgProblema": "FALTA DE PROMOCION DEL BUENAS TRACTICAS INSTITUCIONALES",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO, PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.",
            "txPgIndicador": "CAPACITACIONES CONSTANTES EN AUDIROTIAS EN DISTINTAS AREAS",
            "txPgMeta": "CONSOLIDAR LA INSTOITUCIONALIDAD EN CADA AÑO DE GESTION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}