{
    "datoGeneral": {
        "idPlanGobierno": 26805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43476aa8-8d63-4a41-9393-13e9cbd6a6d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56159748-9b48-4715-a946-a19f209553ec.pdf",
        "txCodExpedienteExt": "ERM.2022011870",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162988,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO DE LOCROJA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE LOCROJA.",
            "txPgIndicador": "70 % DE ANEXOS Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "50% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163019,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE LOCROJA.",
            "txPgObjetivo": "•\tPROMOVER CAPACITACIONES A LAS MADRES DE FAMILIA EN TEMAS DE ALIMENTACIÓN SALUDABLE \n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES Y ONGS PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "27% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO DE LOCROJA.",
            "txPgMeta": "REDUCIR AL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE LOCROJA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163112,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE LOCROJA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN",
            "txPgIndicador": "30% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "INCREMENTAR AL 95% DE LA POBLACIÓN ESCOLAR CUENTE CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163153,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERÍA.",
            "txPgObjetivo": "•\tIMPLEMENTAR INFRAESTRUCTURAS PARA LA CAPTACIÓN DE AGUA, CONSTRUCCIÓN DE CANALES Y REPRESAS EN LOS PUNTOS ESTRATÉGICOS.\n•\tIMPLEMENTACIÓN DEL RIEGO TECNIFICADO, ASEGURANDO LA DOTACIÓN DE AGUA PARA LA ACTIVIDAD AGRÍCOLA Y GANADERA, PARA MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "txPgIndicador": "5% INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS.",
            "txPgMeta": "INCREMENTAR A 40% EL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163185,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS EMPRENDEDORES EN TEMAS DE CONSTITUCIÓN DE MICROEMPRESAS",
            "txPgObjetivo": "CAPACITACIÓN A TODOS LOS  EMPRENDEDORES EN TEMAS DE  FORMACIÓN Y CONSTITUCIÓN DE MICROEMPRESAS.",
            "txPgIndicador": "10% DE MICROEMPRESAS",
            "txPgMeta": "30% DE EMPRENDEDORES CON MICROEMPRE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163214,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS Y PARA EL TRASLADO Y COMERCIALIZACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE LOCROJA.",
            "txPgIndicador": "30% DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS",
            "txPgMeta": "60 % DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163243,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LOCROJA.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE LOCROJA.\n•\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n•\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO DE LOCROJA.",
            "txPgIndicador": "3% DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "40% RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163289,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE LOCROJA",
            "txPgObjetivo": "•\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n•\tPROMOVER LA REFORESTACIÓN DE LAS ZONAS ALTAS CON PLANTAS NATIVAS PARA LA GENERACIÓN DE (SIEMBRA Y COSECHA DE",
            "txPgIndicador": "45 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 150 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE LOCROJA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163308,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "95% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "DE 100% DE INSTRUMENTOS GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163329,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE LOCROJA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "45% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163344,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "40% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}