{
    "datoGeneral": {
        "idPlanGobierno": 21322,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d56bd36-8a6b-4127-a470-17389b688bc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62263b98-8f97-4957-9cc3-6496eac38270.pdf",
        "txCodExpedienteExt": "ERM.2022013346",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216859,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "EL SISTEMA EDUCATIVO DEL DISTRITO DE COCHABAMBA NO ESTÁ CUMPLIENDO UN ROL DE TRANSFORMACIÓN DE NUESTRA SOCIEDAD, SINO SOLO UN ROL DE APACIGUADOR DE NECESIDADES FUNDAMENTALES EDUCATIVAS DE LA POBLACIÓN. CONFORME ELLO, EL DISTRITO DE COCHABAMBA PROPONE:\n\nA)\tEXIGIR QUE SE IMPLEMENTE UNA ESCOLARIZACIÓN MODERNA Y ACORDE A NUESTRA REALIDAD PARA QUE NUESTRA INFRAESTRUCTURA HUMANA SEA PARTICIPE DIRECTO DEL DESARROLLO DE LA COMUNIDAD VÍA LA INTERACCIÓN CON LAS COMUNIDADES VIVAS DE SU ENTORNO, Y LOS ESTUDIANTES EN ESTE CONTEXTO, SEPAN SER ANALÍTICOS Y BENEFACTORES DE NUESTRAS RIQUEZAS NATURALES, CULTURA E HISTORIA. \nB)\tMEJORAMIENTO Y EL EQUIPAMIENTO DE LA INSTITUCIÓN EDUCATIVA DEL CENTRO POBLADO DE UCHUY SUNE.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA MEJORAN LA CALIDAD EDUCATIVA",
            "txPgMeta": "LOS CONVENIOS Y ACUERDOS CON LAS DIFERENTES ORGANIZACIONES ENCARGADAS CON EL RUBRO SE DARÁN DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. \nLOS PROCESOS DE IMPLEMENTACIÓN DE SERVICIOS ACORDE CON LA REALIDAD DE COMUNIDAD DEL DISTRITO SE DARÁN DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216894,
            "txPgProblema": "SISTEMA DE SALUD",
            "txPgObjetivo": "-\tMEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE PUESTOS DE SALUD DEL DISTRITO DE COCHABAMBA.\n-\tCREACION DE LOS PUESTOS DE SALUD A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO DE COCHABAMBA.",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD EQUIADOS BRINDAN MEJOR SERVICIO DE SALUD",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER PRIORITARIO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL.\nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 100,000.00 SOLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216943,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "EL DISTRITO DE COCHABAMBA ES EMINENTEMENTE UNA ZONA AGRÍCOLA E INSIPIENTE EXPLOTACIÓN GANADERA. SIN EMBARGO, ESTE ESTATUS DE ZONA AGRÍCOLA Y GANADERA HAN SIEMPRE SIDO REZAGADOS EN SU DESARROLLO. COMO TAL, ES MENESTER DE ESTE PROGRAMA, EL DESARROLLO ESTRATÉGICO DE ESTAS FUENTES DE RECURSOS VÍA LA MODERNIZACIÓN DE SUS SISTEMAS DE AGRICULTURA.\n\nEL POTENCIAMIENTO DE LA AGRICULTURA SOLO SE DARÁ VÍA: A) UN ANÁLISIS DE MERCADO PARA PRIORIZAR LA PRODUCTIVIDAD DE RECURSOS PRIMARIOS ESTRATÉGICOS, B) LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS PRODUCTIVIDAD Y DE RIEGO\n \nSE POTENCIARÁ LA AGRICULTURA CON LA CONSTRUCCIÓN DE RIEGO TECNIFICADO EN EL SECTOR DE COCHABAMBA GRANDE, SONQUNAQ Y ARTESAS.",
            "txPgIndicador": "SISTEMAS DE IRRIGACION MEJORAN LA CANTIDAD DE PRODUCCION",
            "txPgMeta": "LA MASIFICACIÓN DE LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS DE IRRIGACIÓN DEBEN DARSE DURANTE LOS DOS PRIMEROS AÑOS DE GOBIERNO. \nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 200,000.00 SOLES.\n\nLA CONSTRUCCIÓN DE RIEGO TECNIFICADO SE REALIZARÁ DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO Y EL COSTO APROXIMADO PARA LA EJECUCIÓN DE ESTE PROGRAMA SERÁ DE S/. 1’500,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216986,
            "txPgProblema": "IMPLEMENTACIÓN Y CONTINUIDAD DEL PROGRAMA DE “TECHO PROPIO” PARA LA POBLACIÓN MENOS FAVORECIDO",
            "txPgObjetivo": "LA MODERNIZACIÓN DEL DISTRITO DE COCHABAMBA, DEVENDRÁ EN UNA FUENTE DE TRABAJO Y DINAMIZACIÓN DE NUESTRA ECONOMÍA. ASIMISMO, ESTE TRAERÁ CONSIGO UN CRECIMIENTO SOCIAL Y CULTURAL Y ELLO TENDRÁ QUE SER DIVERSIFICADO E IMPLEMENTADO CON LA MODIFICACIÓN DE SISTEMAS DE VIVIENDA Y MODOS DE VIDA EN LOS ANEXOS Y/O CENTROS POBLADOS.\n\nESTE PROGRAMA IMPLICA LA PROFUNDIZACIÓN Y AMPLIACIÓN DE LA CONSTRUCCIÓN DE CASAS CON MATERIAL MODERNO, CON SERVICIOS BÁSICOS MODERNIZADOS, Y CON FUENTES DE ENERGÍA RENOVABLE DE CONSUMO Y USO.  CONSECUENTEMENTE, EL PROGRAMA DE TECHO PROPIO SERÁ EXPANDIDO EN TODO EL DISTRITO VÍA ACUERDOS CON EL MINISTERIO DE VIVIENDA Y/O EL GOBIERNO REGIONAL.",
            "txPgIndicador": "FAMILIAS MENOS FAVORECIDAS SON BENEFICIARIOS DEL PROGRMA TECHO PROPIO",
            "txPgMeta": "TECHO PROPIO ES UN PROGRAMA PRIORITARIO PARA LAS COMUNIDADES DE NUESTRO DISTRITO. COMO TAL, ESTE PROGRAMA SERÁ PRIORIZADO DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO DISTRITAL. EL COSTO APROXIMADO DEL PROGRAMA ES DE S/. 40,000 DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217045,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS, ES NECESARIO LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "30% DE LA POBLACION DISPONE ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN Y ADAPTACIÓN DE LOS SERVICIOS ESTRATÉGICOS DE SALUBRIDAD POBLACIONAL COMENZARA EN FORMA INMEDIATA Y EN BASE A LOS TÉRMINOS DE ADECUACIÓN QUE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO REQUIERE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217121,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DEL DISTRITO SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, EL DISTRITO TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "40% DE LA POBLACION PROMUEVE EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO DISTRITAL.\nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 100,000.00 SOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217238,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL DE COCHABAMBA NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA.",
            "txPgIndicador": "INCREMENTO DE LA RECAUDACION DE INGRESOS PROPIOS",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217288,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA LOCALIDAD TRAE PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA",
            "txPgIndicador": "POBLACION ORGANIZADA CONTRIBUYE EN A SEGURIDAD CIUDADANA",
            "txPgMeta": "LA SEGURIDAD CIUDADANA ES UNA PRIORIDAD Y LAS POLÍTICAS DE CAMBIO DEBEN SER PREVENTIVAS. POR LO CUAL ESTE PROYECTO NECESITARA SER IMPLEMENTADA DURANTE EL PRIMER AÑO DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA LA EJECUCIÓN DE LA VISIÓN ES DE S/. 160,000.00 SOLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}