{
    "datoGeneral": {
        "idPlanGobierno": 16962,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfcf28fe-f84f-4adc-bdfe-17bdde95ea7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/426ac996-1c5a-47b2-a404-1916b49fc26b.pdf",
        "txCodExpedienteExt": "ERM.2022006265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145684,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE JESÚS TIENE DEFICIENCIAS EN CUANTO AL SERVICIO DE SALUD.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE JESÚS.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD.\nDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\nFALTA DE IMPLEMENTACIÓN EN LAS POSTAS DE SALUD.",
            "txPgMeta": "LAS POSTAS EN EL DISTRITO DE JESÚS CONTARÁN CON EL EQUIPAMIENTO ADECUADO COMO EXIGE EL MINISTERIO DE SALUD, SIN FALTARLES MEDICAMENTO NI TAMPOCO AMBULANCIAS.\nREDUCIREMOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA A LOS NIÑOS MENORES DE 5 AÑOS.\nREALIZAREMOS CAMPAÑAS MÉDICAS HACIENDO CONVENIOS CON DIFERENTES INSTITUCIONES PRIVADAS PARA LLEVAR ESPECIALISTAS A BAJO COSTO DE MANERA MENSUAL.\nAUMENTAREMOS LA CATEGORÍA LAS POSTAS DE SALUD QUE LA REQUIERAN.\nIMPLEMENTAREMOS UNA CLÍNICA MÓVIL PARA NUESTROS CASERÍOS, EL CUAL ESTARÁ FORMADO POR (01) MÉDICO GENERAL, (01) ODONTÓLOGO Y (01) OBSTETRA PARA QUE PUEDA RECORRER NUESTROS DIFERENTES CASERÍOS Y TRABAJEN MANO A MANO CON LAS POSTAS.\nIMPLEMENTAREMOS UNA FARMACIA MUNICIPAL, A BAJOS COSTOS.\nIMPLEMENTAREMOS DE MEDICAMENTOS Y EQUIPAMIENTO NECESARIO PARA LOS DIFERENTES CAMAIN.\nEN EL CENTRO POBLADO LA HUARACLLA CREAREMOS UNA POSTA DE SALUD Y EN LOS CASERÍOS FALTANTES IMPLEMENTAREMOS CAMAIN, QUE SERVIRÁN DE APOYO A LAS DIFERENTES POSTAS.\nINSCRIBIREMOS AL SEGURO INTEGRAL DE SALUD (SIS) A LOS POBLADORES QUE AÚN NO ESTÁN ASEGURADOS PARA QUE ASÍ TODOS GOCEN DE UN SEGURO ANTE CUALQUIER EMERGENCIA, YA QUE DE ACUERDO AL CENSO DEL 2017 AÚN HAY CASI EL 10% DE POBLADORES QUE SIGUEN SIN TENER SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145713,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE JESÚS NO CUENTA CON INSTITUCIONES EDUCATIVAS IMPLEMENTADAS, LES HACE FALTA COMPUTADORAS, INMOBILIARIA Y SERVICIOS BÁSICOS COMO (AGUA Y LUZ). ADEMÁS, FALTA LA IMPLEMENTACIÓN DE TECNOLOGÍA E INFRAESTRUCTURA. VEMOS TAMBIÉN EN NUESTRO DISTRITO MUCHOS ADOLESCENTES CON ESTUDIOS TRUNCADOS, DONDE NO LOGRAN CULMINAR LA SECUNDARIA Y SI LOGRAN CULMINARLA, NO LA COMPLETAN CON ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS DIFERENTES CENTROS EDUCATIVOS.\nINCENTIVAR A LOS ADOLESCENTES QUE COMPLETEN SUS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "DE 90 CENTROS EDUCATIVOS (JARDINES, ESCUELAS Y COLEGIOS), DE LOS CUALES EL 17,8 %, ESTAMOS HABLANDO QUE SOLO 16 INSTITUCIONES TIENEN ACCESO A INTERNET\nEL 26.7 % DE INSTITUCIONES EDUCATIVAS NO TIENE LUZ Y EL 23.3% NO CUENTA CON AGUA POTABLE.\nADOLESCENTES DEL CAMPO NO COMPLETAN SUS ESTUDIOS SUPERIORES POR LA DISTANCIA Y LA FALTA DE RECURSO ECONÓMICO.",
            "txPgMeta": "IMPLEMENTACIÓN DE COMPUTADORAS, INTERNET E INMOBILIARIA EN LOS DIFERENTES COLEGIOS, ESCUELAS Y JARDINES, ASÍ COMO LOS PRONOEI.\nDOTAR DE LOS SERVICIOS BÁSICOS COMO AGUA Y LUZ.\nRENOVAR Y CREAR INFRAESTRUCTURAS EDUCATIVAS.\nREDUCIR EL ANALFABETISMO.\nINCENTIVAR A REALIZAR ESTUDIOS SUPERIORES CON LA CREACIÓN DE UN INSTITUTO PÚBLICO CON CARRERAS TÉCNICAS DONDE SERÁ ACOMPAÑADO DE UN COMEDOR MUNICIPAL Y UN HOSPEDAJE MUNICIPAL PARA ELIMINAR LA BARRERA DE LA DISTANCIA Y ASÍ CONTINUAR CON SUS ESTUDIOS SUPERIORES TÉCNICOS CON CARRERAS QUE DEMANDEN EN LA SOCIEDAD A FUTURO.\nEMPEZAREMOS A CAPACITAR A LOS DOCENTES Y ADOLESCENTES EN ÚLTIMO AÑO DE COLEGIO EN EXCEL, WORD, POWERD POINT, ACCESS Y MS PROJECT PARA QUE A SUS ALUMNOS DE 5TO DE SECUNDARIA SALGAN CON UN CURSO O DIPLOMADO EN OFIMÁTICA.\nCAPACITAREMOS A LOS DOCENTES EN PROGRAMAS DE SOPORTE SOCIOEMOCIONAL Y EN ESTRATEGIAS QUE FORTALECERÁN LOS NIVELES DE ATENCIÓN EN ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145733,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN EN EL DISTRITO DE JESÚS NO SE ENCUENTRAN EN CONDICIONES TRANSITABLES; PONIENDO EN RIESGO A LOS POBLADORES QUE TRANSITAN LLEVANDO SU MERCADERÍA Y TRASLADÁNDOSE DIARIAMENTE. ADEMÁS, ALGUNOS CASERÍOS NO CUENTAN CON VÍAS DE ACCESO PARA EL TRASLADO DE SUS PRODUCTOS.\nCREACIÓN DE NUEVAS VÍAS DE COMUNICACIÓN PARA AUMENTAR NUESTRO COMERCIO, NUESTRO DISTRITO DE JESÚS TIENE QUE TENER SALIDA A LA PROVINCIA DE SAN MARCOS POR PORTACHUELO Y MEJORAR LAS VÍAS DE ACCESO A NUESTRA PROVINCIA DE CAJABAMBA POR CACHACHI.",
            "txPgObjetivo": "MEJORAR LAS DIFERENTES VÍAS DE ACCESO USANDO LA MAQUINARIA DE LA MUNICIPALIDAD Y DANDO TRABAJO A LOS POBLADORES DE LA ZONA. \nPARA QUE LAS TENGAN EN BUEN ESTADO, DANDO TRABAJOS ROTATIVOS CON PAGOS QUINCENALES TANTO A HOMBRES, MUJERES, JÓVENES Y ADULTO MAYOR.",
            "txPgIndicador": "EL DISTRITO DE JESÚS NO CUENTA CON SALIDA PARA SU COMERCIO PARA LA PROVINCIA DE SAN MARCOS.\nLAS TROCHAS CARROZABLES PARA LA PROVINCIA DE CAJABAMBA (CACHACHI) NO SE ENCUENTRAN EN BUEN ESTADO.\nLAS TROCHAS CARROZABLES DE TODOS LOS CASERÍOS NECESITAN MANTENIMIENTO RUTINARIO.",
            "txPgMeta": "TENER UNA CARRETERA HACIA LA PROVINCIA DE SAN MARCOS POR EL LUGAR LLAMADO PORTACHUELO, PARA EL COMERCIO DE LA PALTA JAS Y LA PALTA FUERTE PROVENIENTE DE HUALQUI.\nPAVIMENTAR LA CARRETERA HUALQUI – JESÚS CON LA FINALIDAD DE AUMENTAR EL COMERCIO Y TENER COMERCIO DIRECTO CON SAN MARCOS. \nTENER SALIDA A LA COSTA (EL GAVILÁN) POR EL CASERÍO LA TOTORA, CON LA FINALIDAD DE AUMENTAR LA COMPRA Y VENTA DE PRODUCTOS. \nTENER EN EXCELENTE CUIDADO NUESTRA CARRETERA JESÚS – CAJABAMBA (CACHACHI).\nIMPLEMENTAR UN CICLO VÍA PARA NUESTRA CARRETERA JESÚS – ISCOCONGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145784,
            "txPgProblema": "NUESTRO DISTRITO DE JESÚS NO CUENTA CON UN COMERCIO ADECUADO DE SUS PRODUCTOS POR FALTA DE PRODUCCIÓN QUE ES LA CONSECUENCIA DE LA FALTA DE AGUA Y FALTA DE CAPACITACIÓN PARA EL USO ADECUADO DE FERTILIZANTES Y USO DE SEMILLAS MEJORADAS, DEL MISMO MODO LA VENTA DE ANIMALES MENORES Y DE GANADO NO ES EL COMERCIO FUERTE YA QUE NO TODOS CUENTAN CON CABEZAS NUMERABLES DE GANADO, SOLO CUENTAN CON SU YUNTA DE TOROS PARA ARAR LA TIERRA, LA MAYOR PARTE DE NUESTROS POBLADORES DE LA ALTURA SU SUSTENTO DIARIO ES LA PRODUCCIÓN DE SUS TERRENOS Y DE VEZ EN CUANDO LA VENTA DE GANADO.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "DAREMOS SEMILLAS MEJORADAS.\nBRINDAREMOS CAPACITACIÓN CONSTANTE CON UN INGENIERO AGRÓNOMO PARA EL USO ADECUADO DE SUS FERTILIZANTES Y SEMILLAS MEJORADAS.\nIMPLEMENTAREMOS LOS VIVEROS DE JESÚS PARA QUE ASÍ LOS POBLADORES QUE DESEEN EMPEZAR CON SU PRODUCCIÓN LA MUNICIPALIDAD CUBRAN SUS PEQUEÑAS PLANTACIONES.\nREFORZAMIENTO DE GANADO, CAPACITAREMOS A NUESTROS POBLADORES PARA QUE ELLOS MISMOS HAGAN SU FORRAJE TAMBIÉN CONOCIDO COMO HENO O PACA, EL FORRAJE CONSTA DE PASTOS, ALFALFA, ENTRE OTROS, ESTO ES EL FUTURO DE LA GANADERÍA, ESTO CON LA FINALIDAD, PARA QUE EL COMERCIO DE GANADO SEA MÁS RÁPIDO Y PUEDA USARLO COMO FUENTE DE INGRESO FUERTE PARA FUTURAS INVERSIONES.\nDAREMOS MEDICAMENTO Y ASISTENCIA TÉCNICA PARA SUS ANIMALES MENORES Y ANIMALES VACUNOS DE MANERA PERIÓDICA JUSTO A UN VETERINARIO.\nCOMPRAREMOS TRACTORES PARA EL USO DE LOS POBLADORES.\nCREAREMOS MICRORESERVORIOS CON GEOMEMBRANA PARA QUE HAYA MÁS PRODUCCIÓN AGRÍCOLA DURANTE TODO EL AÑO Y NO LES FALTE AGUA DURANTE TODO EL AÑO, APROVECHANDO LOS MESES DE LLUVIA.\nDAREMOS FERTILIZANTES A PRECIOS CÓMODOS.\nCONSTRUIREMOS CRIADERO DE TRUCHAS PARA QUE LOS MISMOS POBLADORES EMPIECEN A PRODUCIR Y VENDER LAS TRUCHAS, CON VISIÓN DE NEGOCIO A FUTURO. \nREFORZAMIENTO DE LA CRÍA DE CUYES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145801,
            "txPgProblema": "EN EL DISTRITO DE JESÚS NECESITAMOS IMPULSAR EL EMPRENDIMIENTO Y LA INVERSIÓN PRIVADA YA QUE EL EMPRENDIMIENTO DARÁ TRABAJO A MÁS POBLADORES Y MEJORARÁ LA CALIDAD DE VIDA DE ELLOS MISMOS.",
            "txPgObjetivo": "¿\tINCENTIVAR EL EMPRENDIMIENTO.",
            "txPgIndicador": "¿\tEL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "¿\tDAREMOS CAPITALES SEMILLA PARA LOS NEGOCIOS NUEVOS.\n¿\tA LOS NEGOCIOS NUEVOS SE LES DARÁ LA CAPACITACIÓN NECESARIA PARA QUE PUEDAN SURGIR, IMPLEMENTAR Y DAR TRABAJO A MÁS POBLADORES. \n\n\n¿\tREALIZAREMOS FERIAS MOSTRANDO NUESTROS PRODUCTOS, DE MANERA MENSUAL, INVITANDO A EMPRESAS PRIVADAS, ENTIDADES PÚBLICAS Y PÚBLICO EN GENERAL PARA QUE PUEDAN CONSUMIR NUESTROS PRODUCTOS.\n¿\tHAREMOS CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA QUE LOS NUEVOS EMPRENDIMIENTOS TENGAN CLIENTES FIJOS.\n¿\tLOS DUEÑOS DE LOS NUEVOS EMPRENDIMIENTOS SERÁN CAPACITADOS DE MANERA CONSTANTE PARA QUE LOS PRODUCTOS TANTO AGRÍCOLAS O PRODUCTOS CREADOS POR LOS MISMOS POBLADORES SEAN VENDIDOS FUERA DE LA PROVINCIA O FUERA DEL PAÍS (EN EL EXTRANJERO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145852,
            "txPgProblema": "EN EL DISTRITO DE JESÚS NECESITAMOS GENERAR CAPITAL POR MEDIO DE UNA COOPERATIVA DE AHORRO Y CRÉDITO PARA QUE LOS MISMOS POBLADORES CON UN BUEN ASESORAMIENTO PUEDAN DUPLICAR O TRIPLICAR SUS GANANCIAS.",
            "txPgObjetivo": "INCENTIVAR EL EMPRENDIMIENTO.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "CREAREMOS UNA COOPERATIVA DE AHORRO Y CRÉDITO MUNICIPAL PARA QUE PERSONAS DE BAJOS RECURSOS PUEDAN ACCEDER A UN PRÉSTAMO ABALADO POR UN BIEN INMUEBLE, CON LA FINALIDAD DE INCENTIVAR LA INDEPENDENCIA ECONÓMICA Y POTENCIALIZAR SUS RECURSOS TANTO EN GANADERÍA, AGRICULTURA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145888,
            "txPgProblema": "EN EL DISTRITO DE JESÚS LAS AGUAS RESIDUALES DESEMBOCAN EN EL RÍO CAJAMARQUINO.\nEN LOS DIFERENTES CASERÍOS SE USA POZO SÉPTICO.",
            "txPgObjetivo": "TRATAR EL AGUA RESIDUAL PARA USARLO EN EL RIEGO O PARA EL GANADO.",
            "txPgIndicador": "CONTAMINACIÓN DEL RÍO CAJAMARQUINO.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL PUEBLO DE JESÚS PARA TRATAR EL AGUA Y VOLVER A USARLA, FINALMENTE TRATARLA Y DEJÁNDOLA EN UN AGUA TIPO DE CATEGORÍA 1-A SUBCATEGORÍA A3 (AGUA QUE PUEDE SER POTABILIZADA CON TRATAMIENTO), USADA PARA RIEGO Y CONSUMO PARA EL GANADO.\nUSO DE BIODIGESTORES EN LOS DIFERENTES CASERÍOS, PARA USAR EL GAS METANO QUE EXPULSA EN COCINAS MEJORADAS, USAR EL AGUA TRATADA Y USAR LAS EXCRETAS COMO ABONO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145904,
            "txPgProblema": "EN EL DISTRITO DE JESÚS SE USA COMPACTADORAS PARA EL RECOJO DE LA BASURA DEJANDO DE LADO LA EDUCACIÓN DE RECICLAJE POR PARTE DE NOSOTROS LOS POBLADORES.",
            "txPgObjetivo": "REDUCIR LA BASURA Y USAR LA MATERIA PRIMA.",
            "txPgIndicador": "CALENTAMIENTO GLOBAL Y MENOR TIEMPO DE VIDA DE BOTADERO DE LA PROVINCIA DE CAJAMARCA UBICADO EN EL CASERÍO SAN JOSÉ DE CANAY DEL DISTRITO DE JESÚS, GENERANDO CONTAMINACIÓN Y OLORES FUERTES A LOS POBLADORES ALEDAÑOS.",
            "txPgMeta": "ENSEÑAR EDUCACIÓN AMBIENTAL A LOS POBLADORES DE JESÚS, CAPACITANDO Y DEJANDO RECIPIENTES PARA SEPARAR EL CARTÓN, LOS PLÁSTICOS Y DESECHOS TÓXICOS EN DIFERENTES TACHOS COLOCADOS DE MANERA ESTRATÉGICA EN LA CIUDAD.\nPREMIAR CON UN BONO A LAS PERSONAS QUE RECICLAN MEJOR SU BASURA DOMÉSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145923,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE JESÚS, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE JESÚS.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\nNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD DEL DISTRITO DE JESÚS SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145931,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE JESÚS NO CUENTA CON SERENAZGO, LAS RODAS TRABAJAN POR SU LADO, LA POLICÍA NO CUENTA CON PATRULLERO, Y LA POSTA TRABAJA AL IGUAL QUE LA MUNICIPALIDAD DE MANERA INDEPENDIENTE.",
            "txPgObjetivo": "UNIR LAS 5 ENTIDADES PARA DAR UN SERVICIO DE SALUD Y PRIMEROS AUXILIOS CUANDO LO AMERITE.",
            "txPgIndicador": "INSEGURIDAD CIUDADANA. \nEMERGENCIA NO LLEGAN A SER CUMPLIDAS POR FALTA DE MOVILIDAD.",
            "txPgMeta": "¿\tCREAR LA MANO DEL DESARROLLO DE SEGURIDAD, DONDE TRABAJARAN DE MANERA ARTICULADA Y CONJUNTA LAS SIGUIENTES ENTIDADES: POLICÍA, POSTA, SERENAZGO, RONDAS Y MUNICIPALIDAD DISTRITAL.\n¿\tDAREMOS A LAS RONDAS CAMPESINAS LOS ACCESORIOS NECESARIOS. \n¿\tDAREMOS ASESORAMIENTO LEGAL ANTE CUALQUIER PERCANCE.\n¿\tTENDREMOS REUNIONES CONSTANTES CON LAS ENTIDADES QUE CONFORMAN LA MANO DEL DESARROLLO DE SEGURIDAD. \n¿\tIMPLEMENTAREMOS Y REACTIVAREMOS EL SERENAZGO, JUNTO A NUEVAS CÁMARAS PARA LA SEGURIDAD DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}