{
    "datoGeneral": {
        "idPlanGobierno": 22551,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8dfc0356-124e-4ab9-bade-a2c024c1203a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dcfb18b-b44c-40fa-823c-1dd42d595ead.pdf",
        "txCodExpedienteExt": "ERM.2022010365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181443,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA   EN CONDICIONES DEFICIENTES.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA QUE SE ENCUENTRA EN CONDICIONES DEFICIENTES.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA IMPLEMENTADA",
            "txPgMeta": "100% DE LA INFRAESTRUCTURA EDUCATIVA CONSTRUIDA E IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181591,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "TRABAJAR PARA REDUCIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS CON EL APOYO DE LOS PROFESIONALES DEL CENTRO DE SALUD DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": "POBLACION CON  DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "100% EN LA REDUCION LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181950,
            "txPgProblema": "FALTA DE BOTICAS MUNICIPALES EN LOS CASERÍOS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y ADMINISTRACIÓN DE BOTICAS MUNICIPALES EN LOS CASERÍOS QUE NO CUENTAN CON UN PUESTO DE SALUD SATÉLITE.",
            "txPgIndicador": "CREACION DE BOTICAS MUNICIPALES.",
            "txPgMeta": "CREACIÓN Y ADMINISTRACIÓN DE BOTICAS MUNICIPALES EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182670,
            "txPgProblema": "FALTA DE MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "txPgObjetivo": "PROMOVEREMOS MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES; CON EL APOYO PERMANENTE DE LOS INSTITUTOS TECNOLÓGICOS PÚBLICOS, PARA TAL FIN PROMOVEREMOS EL TRABAJO COORDINADO CON DICHAS CASAS DE ESTUDIOS MEDIANTE UN CONVENIO INTERINSTITUCIONAL DE TRABAJO PARA EL BENEFICIO DE LA TOTALIDAD DE LOS AGRICULTORES A NIVEL DISTRITAL Y PROVINCIAL.",
            "txPgIndicador": "ASISTENCIA TÉCNICA INTEGRAL",
            "txPgMeta": "100% IMPLEMENTADO LOS MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES; PARA EL BENEFICIO DE LA TOTALIDAD DE LOS AGRICULTORES A NIVEL DISTRITAL Y PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182751,
            "txPgProblema": "FALTA DE LA IMPLEMENTACION DE UN PLAN DE SIEMBRA Y COSECHA DE AGUA, EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO DE CABANA Y LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UN PLAN DE SIEMBRA Y COSECHA DE AGUA, EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO DE CABANA Y LA PROVINCIA, CONSERVACIÓN DE MANANTIALES, BOFEDALES Y EMBALSES DE LAGUNAS, PARA LA ÓPTIMA UTILIZACIÓN DEL RECURSO HÍDRICO EN ÉPOCAS DE CRECIDA Y ESTIAJE.",
            "txPgIndicador": "PLAN DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "PLAN DE SIEMBRA Y COSECHA DE AGUA IMPLEMENTADO , EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO DE CABANA Y LA PROVINCIA, PARA LA CONSERVACIÓN DE MANANTIALES, BOFEDALES Y EMBALSES DE LAGUNAS, Y LA ÓPTIMA UTILIZACIÓN DEL RECURSO HÍDRICO EN ÉPOCAS DE CRECIDA Y ESTIAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182883,
            "txPgProblema": "FALTA  DE UN MINI TERMINAL TERRESTRE, PARA LAS EMPRESAS DE TRANSPORTE DE PASAJEROS Y CARGA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MINI TERMINAL TERRESTRE, PARA LAS EMPRESAS DE TRANSPORTE DE PASAJEROS Y CARGA, FUERA DE LA PLAZA DE ARMAS.",
            "txPgIndicador": "MINI TERMINAL TERRESTRE, PARA LAS EMPRESAS DE TRANSPORTE DE PASAJEROS Y CARGA.",
            "txPgMeta": "MINI TERMINAL TERRESTRE, PARA LAS EMPRESAS DE TRANSPORTE DE PASAJEROS Y CARGA CONSTRUIDO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182207,
            "txPgProblema": "CENTROS POBLADOS, CASERÍOS, ETC. NO CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "APOYAR CON LA GESTIÓN PARA LA MASIFICACIÓN DEL ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA A CENTROS POBLADOS, CASERÍOS, ETC. QUE NO CUENTAN CON ESTE SERVICIO.",
            "txPgIndicador": "POBLACION DE  CENTROS POBLADOS, CASERÍOS CON SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "MASIFICACIÓN DEL ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA A CENTROS POBLADOS, CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182397,
            "txPgProblema": "OBSOLETA INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE CABANA.",
            "txPgObjetivo": "EVALUAR LA ACTUAL INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE CABANA, PARA TRABAJAR POR SU REHABILITACIÓN Y GARANTIZAR EL NORMAL ABASTECIMIENTO DE ESTE SERVICIO EN ÉPOCAS DE CRECIDA Y ESTIAJE.",
            "txPgIndicador": "REHABILITACION DE LA INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE CABANA,  REHABILITADO Y EN FUNCIONAMIENTO OPTIMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182531,
            "txPgProblema": "FALTA DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "SE GESTIONARÁ LA ADQUISICIÓN DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS, PARA REALIZAR SU CORRECTO ACOPIO Y DEPOSICIÓN COMO MEDIDA PARA REDUCIR EL IMPACTO CONTAMINANTE DE ESTOS EN EL MEDIO AMBIENTE.",
            "txPgIndicador": "COMPRA DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS",
            "txPgMeta": "ADQUISICIÓN DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS EN CANTIDAD NECESARIA PARA CUBRIR LA NECESIDAD DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182914,
            "txPgProblema": "INEFICIENCIA INSTITUCIONAL  DEL GOBIERNO PROVINCIAL Y DE SUS SERVICIOS  ADMINISTRATIVOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA INSTITUCIONAL  DEL GOBIERNO PROVINCIAL Y DE SUS SERVICIOS  ADMINISTRATIVOS A TRAVÉS DE LA INFORMATIZACIÓN Y CAPACITACIÓN AL PERSONAL.",
            "txPgIndicador": "EFICIENTES SERVICIOS  ADMINISTRATIVOS.",
            "txPgMeta": "EFICIENCIA INSTITUCIONAL  DEL GOBIERNO PROVINCIAL Y DE SUS SERVICIOS  ADMINISTRATIVOS  INFORMATIZADOS Y CON PERSONAL  CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183117,
            "txPgProblema": "INEXISTENCIAS DE SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO.",
            "txPgObjetivo": "ESTABLECIMIENTO DE SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO.",
            "txPgIndicador": "SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO.",
            "txPgMeta": "SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183337,
            "txPgProblema": "FALTA DE UNA REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS EN LA ENTIDAD MUNICIPAL.",
            "txPgObjetivo": "EJECUCION DE UNA REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgIndicador": "REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgMeta": "REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS IMPLEMENTADOS Y FUNCIONANDO  EN UN 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}