{
    "datoGeneral": {
        "idPlanGobierno": 22395,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f7785dc-1324-4d32-bbe9-dec806587733.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16786861-d448-462a-a823-930081c6d2d7.pdf",
        "txCodExpedienteExt": "ERM.2022012503",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147760,
            "txPgProblema": "EL DEPORTE ES UNO DE LOS PILARES SOCIALES DEL DISTRITO. ACTUALMENTE SE CUENTA CON ESPACIOS PARA LA PRÁCTICA DEPORTIVA, PERO QUE ADOLECEN POR LA FALTA DE MANTENIMIENTO Y VARIEDAD DE ACADEMIAS. ASIMISMO PREOCUPA EL BAJO INTERÉS SOBRE EL FOMENTO Y DESARROLLO DE LA CULTURA EN EL DISTRITO",
            "txPgObjetivo": "- CREACIÓN DE LA ESCUELA DE TALENTOS (DEPORTIVO Y CULTURAL).\n- MEJORAR LAS ACTUALES INSTALACIONES, CON EL FIN DE AMPLIAR LA OFERTA DE ACADEMIAS DEPORTIVAS, INCLUYENDO BEBEDEROS PARA CANCHAS CERRADAS.\n- IMPLEMENTAR EN LAS ACTUALES INSTALACIONES DEPORTIVAS, ACCESOS Y SERVICIOS PARA PERSONAS CON DISCAPACIDAD QUE DESEEN PRACTICAR ALGÚN DEPORTE.\n- IMPLEMENTAR ASESORÍAS EN TEMAS NUTRICIONALES, PSICOLÓGICOS Y MOTIVACIONALES A NUESTROS DEPORTISTAS Y SUS FAMILIARES.\n- FOMENTAR LA BÚSQUEDA DE TALENTOS DEPORTIVOS, ACADÉMICOS Y CULTURALES, A LOS CUALES LES BRINDAREMOS TODO EL APOYO NECESARIO ANTE REPRESENTACIONES A EVENTOS INTERDISTRITALES E INTERNACIONALES.\n- BUSCAR ALIANZAS CON EL SECTOR PRIVADO PARA LA PRÁCTICA DEPORTIVA DE VECINOS.\n- POTENCIAR LA ACTUAL BIBLIOTECA MUNICIPAL (FÍSICA).\n- CREAR LA BIBLIOTECA MUNICIPAL VIRTUAL.\n- CREACIÓN DEL TEATRÍN MUNICIPAL.\n- FOMENTAREMOS LA REALIZACIÓN DE FESTIVALES ARTÍSTICOS, EXPOSICIONES ARTÍSTICAS PERMANENTES Y LA IMPLEMENTACIÓN DE UN CINECLUB DIRIGIDO A NIÑOS Y ADULTOS.\n- CREACIÓN DE LA ESCUELA DE TALENTOS (DEPORTIVO Y CULTURAL, DONDE SE FOMENTARÁ LA PRÁCTICA DE BAILES E INSTRUMENTOS MUSICALES).\n- CREACIÓN DE APP DE ZONAS TURÍSTICAS, CULTURALES Y GASTRONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES QUE PARTICIPAN EN LOS SERVICIOS BRINDADOS",
            "txPgMeta": "LOGRAR EL 100% DE FUNCIONAMIENTO DE LAS INSTALACIONES DEPORTIVAS DEL DISTRITO Y QUE SEA DE FÁCIL ACCESO A TODOS LOS VECINOS. RECUPERAR EL INTERÉS EN ACTIVIDADES CULTURALES DE LOS VECINOS, NO SOLO COMO ESPECTADORES SINO COMO PARTICIPANTES Y LOGRAR EL ACCESO DE INFORMACIÓN AL 100% DE LOS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147831,
            "txPgProblema": "NO HAY PROGRAMAS DE ASISTENCIA, SALUD O BENEFICIOS PARA PARA LAS PERSONAS CON DISCAPACIDAD, MÁS ALLÁ DE LA OFICINA MUNICIPAL DE ATENCIÓN A LA PERSONA CON DISCAPACIDAD (OMAPED). EL SERVICIO DE SALUD EN GENERAL ES BÁSICO E INEFICIENTE HACIA LOS VECINOS. NO HAY SOLUCIONES A UN PROBLEMA DE SALUBRIDAD DEL DISTRITO: LA ZOONOSIS.",
            "txPgObjetivo": "- JUNTO CON EL GOBIERNO REGIONAL, CREAR EL CENTRO DE DIAGNÓSTICO Y REHABILITACIÓN DE LA PERSONA CON DISCAPACIDAD.\n- IMPLEMENTAR TALLERES DEPORTIVOS, ACADÉMICOS Y ARTÍSTICOS COMO COMPLEMENTO A LAS ACTIVIDADES DEL OMAPED.\n- FOMENTAR LA INTEGRACIÓN E INCLUSIÓN DE LOS INTEGRANTES DE OMAPED EN LA COMUNIDAD.\n- HACER CUMPLIR LA LEY N° 29973, LEY GENERAL DE LA PERSONA CON DISCAPACIDAD.\n- FORTALECER EL SERVICIO DE TELECONSULTA Y/ O ATENCIÓN A DOMICILIO.\n- CREACIÓN DE LA FARMACIA MUNICIPAL, CON PRECIOS DE MEDICAMENTOS ACCESIBLES.\n- FOMENTO DE LA SALUD MENTAL A TRAVÉS DE MAYORES PROFESIONALES COMO PSICÓLOGOS Y PSIQUIATRAS.\n- IMPLEMENTAR LA LÍNEA DE EMERGENCIA DE SALUD.\n- CONVENIO CON LOS BOMBEROS PARA LA ATENCIÓN PRIMARIA ANTE EMERGENCIAS.\n- CREACIÓN DE LA VETERINARIA MUNICIPAL, ORIENTADO PARA MASCOTAS CON Y SIN DUEÑO.\n- TRABAJO CONJUNTO CON RESCATISTAS Y ANIMALISTAS VECINOS, BRINDANDO FACILIDADES DE ATENCIÓN EN LA VETERINARIA MUNICIPAL.\n- FOMENTAR LA CREACIÓN DE UN VOLUNTARIADO ANIMALISTA, EL CUAL ESTARÁ CONFORMADO POR VECINOS QUE DESEEN COLABORAR CON LA CALIDAD DE VIDA DE LOS PERROS VAGABUNDOS.\n- DE LA MANO CON SERENAZGO Y LA POLICÍA NACIONAL, HAREMOS CUMPLIR LA LEY Nº 30407, LEY DE PROTECCIÓN Y MALTRATO ANIMAL.",
            "txPgIndicador": "NÚMERO DE PERSONAS SATISFECHAS CON EL SERVICIO",
            "txPgMeta": "EL 70% DE VECINOS CON DISCAPACIDAD LOGRA UNA ATENCIÓN DE PRIMERA LÍNEA EN TODAS LAS ÁREAS DE CONVIVENCIA SOCIAL DENTRO DEL DISTRITO. MEJORA DEL 80% DE LA CALIDAD DE SALUD DE LOS VECINOS.  REDUCIR EL ÍNDICE DE ZOONOSIS EN EL DISTRITO Y LOGRAR QUE EL 100% DE VECINOS CON MASCOTAS CONFÍEN EN LOS SERVICIOS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148088,
            "txPgProblema": "NO HAY POLÍTICAS ADECUADAS Y ACTUALIZADAS EN LOS PROGRAMAS DE BIENESTAR SOCIAL EN LOS VECINOS, PARA UNA ÓPTIMA ATENCIÓN.",
            "txPgObjetivo": "- MODERNIZAR LA ATENCIÓN DE LA OFICINA DE LA DEMUNA.\n- CREAR UN MEJOR ACCESO A LA INFORMACIÓN Y PREVENCIÓN ANTE VIOLENCIA FAMILIAR.\n- ASIGNAR UN PRESUPUESTO MAYOR PARA LA COMPRA Y MODERNIZACIÓN DE INSUMOS PARA LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\n- CREAR ALIANZAS CON PRODUCTORES Y DISTRIBUIDORES DE ALIMENTOS DE PRIMERA NECESIDAD.\n- MEDIANTE EL CENTRO INTEGRAL DEL ADULTO MAYOR, FOMENTAR SU INCLUSIÓN A LAS TICS CON CAPACITACIONES Y LABORATORIOS CON MESA DE AYUDA VIRTUAL.  \n- DESCENTRALIZAR EL CIAM EN TODO EL DISTRITO.\n- REALIZAR EL CENSO MUNICIPAL PARA DETECTAR VULNERABILIDADES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VECINOS ATENDIDOS EN DIVERSOS PROGRAMAS DE BIENESTAR SOCIAL",
            "txPgMeta": "RECUPERAR LA CONFIANZA AL 70% DE LOS VECINOS ANTE UNA RÁPIDA RESPUESTA A SUS NECESIDADES Y DENUNCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148195,
            "txPgProblema": "TRAS LA PANDEMIA, HAY UNA FALTA DE PROMOCIÓN DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES, ADEMAS DE NO EXISTIR TRABAJO EN CONJUNTO CON LA ASOCIACIONES Y GREMIOS DE DIFERENTES ÁREAS EN EL DISTRITO.",
            "txPgObjetivo": "- FOMENTAR CONVENIOS LABORALES CON LAS EMPRESAS ALEDAÑAS Y TAMBIÉN LA MUNICIPALIDAD PARA LOS MISMOS CIUDADANOS Y JÓVENES.\n- CREACIÓN DEL PROGRAMA “ACTÍVATE BELLAVISTA”\n- ACTUALIZACIÓN DEL REGISTRO DE LAS ASOCIACIONES Y GREMIOS PARA PODER DISTRIBUIR LA AYUDA NECESARIA MUTUA.\n- REFORZAR EL TRABAJO EN CONJUNTO CON LOS GREMIOS, BRINDANDO CONDICIONES ÓPTIMAS PARA MEJOR DESEMPEÑO.",
            "txPgIndicador": "TASA DE DESEMPLEO EN LA CIUDAD",
            "txPgMeta": "EL 25% DE INFORMALES EMPADRONADOS E INFORMADOS SE ENCUENTRAN EN VÍAS DE FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148223,
            "txPgProblema": "FALTA DE UN ENFOQUE EMPRESARIAL PARA CAPTACIÓN, FOMENTO Y DESARROLLO DE TURISMO ESPECIALIZADO COMO GASTRONÓMICO",
            "txPgObjetivo": "- IMPLEMENTAR FERIAS GASTRONÓMICAS EN DIFERENTES ZONAS DEL DISTRITO, CON LA PARTICIPACIÓN DE EMPRENDEDORES Y PRODUCTORES DE LA ZONA.\n- CREACIÓN DE LA RUTA GASTRONÓMICA DE BELLAVISTA.\n- CREACIÓN DE APP DE ZONAS TURÍSTICAS, CULTURALES Y GASTRONÓMICAS DEL DISTRITO.\n- CREACIÓN DE NUEVAS ZONAS COMERCIALES.",
            "txPgIndicador": "NÚMERO PEQUEÑOS EMPRESARIOS EN EL SECTOR GASTRONÓMICO",
            "txPgMeta": "50% DE EMPRESAS O NEGOCIOS FORMALES E INFORMALES  EMPADRONADOS E INFORMADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148247,
            "txPgProblema": "LOS ADULTOS MAYORES Y OMAPED NO PARTICIPAN NECESARIAMENTE EN ACTIVIDADES QUE LES REPRESENTEN INGRESOS ECONÓMICOS DE MANERA REGULAR.",
            "txPgObjetivo": "IMPLEMENTAREMOS TALLERES DE TRABAJOS MANUALES CON FINES SOCIALES, DIRIGIDOS PRINCIPALMENTE A LOS ADULTOS MAYORES Y MIEMBROS DEL OMAPED, PARA QUE AUTOGESTION EN SUS PROPIOS INGRESOS.",
            "txPgIndicador": "ÍNDICE DE DESEMPLEO DE LAS PERSONAS CON DISCAPACIDAD EN LA CIUDAD.",
            "txPgMeta": "EL 20% DE LOS NUEVOS EMPRESARIOS FORMALIZADOS INTEGRADOS POR ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD SE INTEGRAN A GREMIOS POR GIRO DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148361,
            "txPgProblema": "EL DISTRITO NO CUENTA CON VÍAS DE CIRCULACIÓN APROPIADAS Y FACILIDADES DE USO DE TRANSPORTE ECOAMIGABLES.",
            "txPgObjetivo": "- MEJORAR E IMPLEMENTAR LAS VÍAS DE CIRCULACIÓN PARA SCOOTERS, PATINES Y BICICLETAS.\n- IMPLEMENTAR EL SISTEMA “TRANSPORTE ECOLÓGICO”.\n- IMPLEMENTAR PUNTOS DE RECARGA DE CELULARES CON PANELES SOLARES.\n- IMPLEMENTAR ALUMBRADO PÚBLICO SOLAR EN LOS PRINCIPALES PARQUES DEL DISTRITO.",
            "txPgIndicador": "INDICE DE TRANSPORTE ECOLÓGICO DENTRO DE LA CIUDAD",
            "txPgMeta": "SENSIBILIZACIÓN DEL 50% DE LA POBLACIÓN ANTE EL CUIDADO DEL MEDIO AMBIENTE MEDIANTE EL USO DE MEDIOS DE TRANSPORTES ECOAMIGABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148388,
            "txPgProblema": "LAS ÁREAS VERDES DEL DISTRITO SUFREN DE CAMBIOS CONSTANTES POR FALTA DE MANTENIMIENTO",
            "txPgObjetivo": "- CAPACITACIÓN DEL PERSONAL DE PARQUE Y JARDINES.\n - EMBELLECIMIENTO MEDIANTE LA UNIFORMIZACIÓN DE LAS ÁREAS VERDES DEL DISTRITO, CONTANDO CON ESPECIES RESISTENTES E IDÓNEAS A NUESTRO ENTORNO.\n- MODERNIZAR EL EQUIPO DE TRABAJO DE LOS TRABAJADORES DE PARQUES Y JARDINES.",
            "txPgIndicador": "PORCENTAJE DE METROS CUADRADOS DE ÁREAS VERDES",
            "txPgMeta": "EL 100% DE ÁREAS VERDES REGISTRADAS SE HALLAN BIEN CONSERVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148399,
            "txPgProblema": "LA POBLACIÓN NECESITA MAYOR CONCIENTIZACIÓN SOBRE LA UTILIZACIÓN Y APROVECHAMIENTO DE DESECHOS ORGÁNICOS E INORGÁNICOS DEL DISTRITO.",
            "txPgObjetivo": "- MEJORAR EL SISTEMA DE RECICLAJE ACTUAL.\n - FOMENTAR LA AYUDA SOCIAL A TRAVÉS DEL RECICLAJE A ORGANIZACIONES SIN FINES DE LUCRO (ANIQUEM, NIÑOS MARIPOSA, ETC).",
            "txPgIndicador": "PUNTOS DE RECICLAJE",
            "txPgMeta": "EL 50% DE LA POBLACIÓN DEL DISTRITO ESTÁ SENSIBILIZADA FRENTE A ACCIONES DE RESPONSABILIDAD SOCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148467,
            "txPgProblema": "BELLAVISTA NO SE ENCUENTRA AJENO DEL GRAN INCREMENTO DE INSEGURIDAD, SITUACIÓN QUE SE DA EN TODO EL DISTRITO.",
            "txPgObjetivo": "- REFORZAR LA SEGURIDAD EN ZONAS ESTRATÉGICAS COMO ÁREAS COMERCIALES, ESCOLARES, URBANAS DEL DISTRITO.\n- SINCERAR EL NÚMERO DE EFECTIVOS NECESARIOS PARA MEJORAR LA SEGURIDAD.\n- FOMENTAR EL TRABAJO CONJUNTO ENTRE POLICÍA, VECINOS Y MUNICIPIO.\n- IMPLEMENTAR EL SISTEMA DE “BOTÓN DE PÁNICO”.\n- IMPLEMENTAR CÁMARAS INTELIGENTES EN ZONAS ROJAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS EN EL DISTRITO",
            "txPgMeta": "BAJAR UN 30% EL PORCENTAJE DE CRIMINALIDAD EN LA CIUDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148524,
            "txPgProblema": "LOS VECINOS NO CUENTAN CON UN LIBRE ACCESO A LA INFORMACIÓN MUNICIPAL, CREANDO UNA DESCONFIANZA HACIA LA MUNICIPALIDAD.",
            "txPgObjetivo": "- SE REESTRUCTURARÁ EL PLAN COMUNICACIONAL CON EL VECINO MEDIANTE EL REFORZAMIENTO DE TODOS LOS CANALES TRADICIONALES Y NO TRADICIONALES, CON EL FIN DE LOGRAR UNA COMUNICACIÓN RECÍPROCA. \n- MEJORAR LA PÁGINA WEB DEL DISTRITO, FACILITANDO LA ACCESIBILIDAD DE LOS VECINOS A TRÁMITES, INFORMACIÓN Y PARTICIPACIÓN. ESTA NUEVA PÁGINA TRABAJARÁ DE LA MANO CON UN APLICATIVO MÓVIL PARA LA REALIZACIÓN O CONSULTAS DE TRÁMITES.\n- MEJORAR LA EXPERIENCIA DEL VECINO AL INGRESAR AL SISTEMA DE GOBIERNO DIGITAL DE LA MUNICIPALIDAD.\nIMPLEMENTAR EL CATASTRO VIRTUAL, DE FÁCIL ACCESO Y ENTENDIMIENTO A LOS VECINOS.\n- TRANSPARENTAR TODOS LOS PROCESOS ADMINISTRATIVOS A TRAVÉS DEL ESTABLECIMIENTO DE MEDIDAS DE CONTROL DE AUDITORÍA PREVIA, CONCURRENTE Y POSTERIOR, PARA CONFRONTAR EL BUEN DESARROLLO DE LA GESTIÓN.",
            "txPgIndicador": "INDICE DE ACCESIBILIDAD DEL VECINO A SU PROPIA INFORMACIÓN",
            "txPgMeta": "AUMENTAR LA SATISFACCIÓN DEL VECINO CON LOS SERVICIOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148572,
            "txPgProblema": "LOS VECINOS NO SE SIENTEN RESPALDADOS NI ESCUCHADOS.",
            "txPgObjetivo": "- REFORMULAR LA ESTRUCTURA ACTUAL DE LAS JUNTAS VECINALES, CAMBIANDO LA SECTORIZACIÓN, LAS CUALES ESTARÁN AGRUPADAS DE ACUERDO A AFINIDAD URBANA.\n- MEJORAR LA CONVOCATORIA A LAS JUNTAS VECINALES, PROMOVIENDO LA PARTICIPACIÓN DEL VECINO A CHARLAS INFORMATIVAS, PREVIAS A LAS ELECCIONES DE LAS MISMAS.\nREALIZAR CONVENIOS DE COLABORACIÓN CON EL CUERPO\n- GENERAL DE BOMBEROS DEL PERÚ, SUBPREFECTURA DISTRITAL, REPRESENTANTES DE INSTITUCIONES RELIGIOSAS, ORGANISMOS ESTATALES Y ONGS. TAMBIÉN SE IMPULSARÁ LA PARTICIPACIÓN DE LA EMPRESA PRIVADA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE REUNIONES CON LAS JUNTAS VECINALES E INSTITUCIONES REPRESENTATIVAS DEL DISTRITO",
            "txPgMeta": "RECUPERAR LA CONFIANZA AL 80% DE LOS VECINOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}