{
    "datoGeneral": {
        "idPlanGobierno": 20538,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2199677-6b6f-46af-84a6-9c714315eb41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b52d935-6aca-4a1e-a67b-0eac6a0b1bea.pdf",
        "txCodExpedienteExt": "ERM.2022016020",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184177,
            "txPgProblema": ". ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN Y ANEMIA DE LOS NIÑOS Y FAMILIAS DE NUESTRO DISTRITO DE OCAÑA, CONJUNTAMENTE CON EL CENTRO DE SALUD DE OCAÑA Y LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgIndicador": "PROYECTO:  DISMINUIR LA DESNUTRICIÓN Y ANEMIA DE LOS NIÑOS Y FAMILIAS DE NUESTRO DISTRITO DE OCAÑA, CONJUNTAMENTE CON EL CENTRO DE SALUD DE OCAÑA Y LOS PROGRAMAS SOCIALES DEL MIDIS",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184186,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR CON AMBULANCIAS A LOS CENTROS DE SALUD DE LOS CENTROS POBLADOS DE SAN PEDRO DE SONCONCHE Y DE SAN JOSÉ DE TOMATE",
            "txPgIndicador": "PROGRAMA: ADQUSICION DE AMBULANCIAS",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184201,
            "txPgProblema": "DIFICULTADES EN LA ENSEÑANZA EDUCATIVA Y BAJO RENDIMIENTO DE ESTUDIANTES",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, PROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES.",
            "txPgIndicador": "PROGRAMA: CAPACITACIÓN DOCENTE DIRIGIDO A PROFESORES DE LOS DIFERENTES NIVELES Y EL CETPRO",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184229,
            "txPgProblema": "CARENCIA DE UNIDAD ORGÁNICA QUE IMPULSE ACCIONES DEL DESARROLLO ECONÓMICO EN TURISMO Y OTROS EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "INCORPORACIÓN A LA ESTRUCTURA ORGÁNICA LA INCORPORACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184249,
            "txPgProblema": "CARENCIA DEL RECURSO HÍDRICO PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS PRODUCTORES EN TOMA DE DECISIONES.",
            "txPgIndicador": "INSTALACIÓN Y/O ADQUISICIÓN DE PASTOS MEJORADOS(FORRAJE) Y APOYO A LOS GANADEROS CON INSEMINACIÓN CON EL PROPÓSITO MEJORAR LA CALIDAD GANADERA",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184269,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA A LOS PRODUCTORES AGRÍCOLAS Y GANADEROS",
            "txPgObjetivo": "CAPTACIÓN DE AGUA PARA LOS PEQUEÑOS SISTEMA DE RIEGO TECNIFICADO",
            "txPgIndicador": "CONSTRUCCIÓN DE REPRESA Y MINI REPRESAS EN LAS PARTES ALTA DEL DISTRITO Y SUS ANEXOS 2023 AL 2026",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184304,
            "txPgProblema": "INADECUADO TRATAMIENTO, MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL DE OCAÑA.",
            "txPgObjetivo": "PROMOVER LA CALIDAD AMBIENTAL, A TRAVÉS DEL BUEN MANEJO DE RESIDUOS SÓLIDOS Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSTRUCCIÓN DE RELLENOS SANITARIOS COMO DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN PUNTOS ESTRATÉGICOS DEL DISTRITO.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184348,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS CENTROS POBLADOS Y AMPLIACIONES. IMPEDIMENTO PARA CONSTRUCCIÓN DE VIVIENDAS.",
            "txPgObjetivo": "BRINDAR EL ORDENAMIENTO DE ZONAS Y ÁREAS URBANAS Y RURALES. ASISTENCIA TÉCNICA Y LEGAL PARA EL SANEAMIENTO FÍSICO Y LEGAL.",
            "txPgIndicador": "PROGRAMA: SANEAMIENTO FÍSICO Y LEGAL DE PREDIOS URBANOS DEL DISTRITO Y ANEXOS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184360,
            "txPgProblema": "CONFLICTO PERMANENTE ENTRE CIUDADANOS RESPECTO A LA DEMARCACIÓN TERRITORIAL A FALTA DE UNA DECISIÓN POLÍTICA DE PARTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPULSAR EL RESPETO A LA  DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO DE OCAÑA",
            "txPgIndicador": "HACER CUMPLIR LA DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL A TRAVÉS DE HITOS EN LOS LINDEROS DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184378,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS JÓVENES Y DE LA MUJER EN EL DISTRITO DE OCAÑA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL MODERNO, EFICIENTE, TRANSPARENTE, DEMOCRÁTICO, PARTICIPATIVO Y AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE OCAÑA",
            "txPgIndicador": "INCREMENTAR LA PARTICIPACIÓN ACTIVA DE LOS JÓVENES Y DE LA MUJER EN LOS DIFERENTES ESPACIOS DE DECISIÓN.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184415,
            "txPgProblema": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR LA DIGITALIZACIÓN DE LOS SISTEMAS DE TRÁMITES ADMINISTRATIVOS Y CONSULTAS EN LAS UNIDADES ORGÁNICAS.",
            "txPgIndicador": "PROYECTO: IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}