{
    "datoGeneral": {
        "idPlanGobierno": 29047,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c5817c5-a806-4298-ab74-09e455e6c791.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91e1950c-07ab-4c13-a5da-b44d38dd86fd.pdf",
        "txCodExpedienteExt": "ERM.2022017947",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237887,
            "txPgProblema": "•\tSALUD:-  SEGÚN DATOS ESTADÍSTICOS DEL INEI EL DISTRITO DE PUNCHANA ACTUALMENTE EL  94 % DE SU POBLACIÓN CUENTA CON SEGURO, SIENDO DE ESTOS EL 90.47 % CON EL SEGURO INTEGRAL DE SALUD SIS Y EL 3.57 % TIENE SEGURO DE ESSALUD; ANALIZANDO PODEMOS NOTAR QUE EXISTEN UNA POBLACIÓN DEL 06 % DE LA POBLACIÓN QUE NO ES ATENDIDA POR ESTOS SERVICIOS DE SALUD, Y EN ESPECIAL LA LAS FAMILIAS DE POBLACIÓN DE LAS ZONAS RURALES MÁS DISTANTES COMO SON CASI TODA LA POBLACIÓN, QUE SE ENCUENTRAN DESAMPARADO EN SALUD.",
            "txPgObjetivo": "QUE SEGÚN LOS DATOS DEL INEI MANIFIESTA QUE EN EL DISTRITO DE PUNCHANA SOLO EL 1.44 % DE LA POBLACIÓN CUENTA CON EDUCACIÓN SUPERIOR COMPLETA, MIENTRAS QUE 8 % DE LA POBLACIÓN SE ENCUENTRA EN ESTADO ANALFABETO; CLARAMENTE ESTO NO INDICA QUE LOS EGRESADOS DE LOS COLEGIOS DEL DISTRITO NO PUEDEN INGRESAR A LAS UNIVERSIDADES, POR LO QUE LA GRAN MAYORÍA DE JÓVENES EN EL DISTRITO SE ENCUENTRA SIN ESTUDIOS SUPERIORES,",
            "txPgIndicador": "ACTUALMENTE EN LOS CENTROS URBANOS MAS IMPORTANTES DEL DISTRITO SE VIENE OBSERVANDO UN CRECIMIENTO URBANO EN FORMA DESORDENADA, INADECUADO SERVICIO DEL AGUA POTABLE, PROBLEMAS EN EL SERVICIO ELÉCTRICO, CALLES URBANAS EN TOTAL ABANDONO Y DETERIORADAS; ES DECIR NO TIENE UN PLAN DE DESARROLLO URBANÍSTICO DEL DISTRITO.",
            "txPgMeta": "AL 2026 LA POBLACIÓN RURAL DEL DISTRITO DE PUNCHANA HA MEJORADO SUS CONDICIONES DE VIDA, ES DECIR LOS SERVICIOS BÁSICOS SE HAN MEJORADO Y AMPLIADO; INCREMENTANDO EL DESARROLLO DE CAPACIDADES Y PRACTICAS HUMANAS; DINAMIZANDO UN DESARROLLO SOCIAL, QUE ADEMÁS, ESTÁ VIALMENTE INTEGRADO CON SUS CASERÍOS Y CENTROS POBLADOS, TIENE COMO EJE DE DESARROLLO ECONÓMICO A LA AGRICULTURA. DEMOSTRANDO QUE, LA CAPACIDAD DE GESTIÓN DE LOS DIRIGENTES SOCIALES E INSTITUCIONALES, LA ORGANIZACIÓN, PARTICIPACIÓN, CONCERTACIÓN, PERMITEN UNA ADECUADA PRÁCTICA DEMOCRÁTICA QUE DINAMIZA LA DESCENTRALIZACIÓN. LA ORIENTACIÓN DEL GASTO PÚBLICO SE DA DE ACUERDO A CRITERIOS DE NECESIDAD, EFICIENCIA Y PRODUCTIVIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237895,
            "txPgProblema": "•\tREALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR EDUCATIVO.\n•\tFIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS PARA EL DESARROLLO DE LA EDUCACIÓN SUPERIOR TÉCNICA Y CAPACITACIÓN DE ORIENTACIÓN PROFESIONAL.\n•\tGESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y EL FUNCIONAMIENTO DE UNA INSTITUCIÓN EDUCATIVA SUPERIOR TÉCNICA (CENTRO DE ESTUDIOS SUPERIOR).\n•\tGESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tREALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES.\n•\tAPOYAR E IMPLEMENTAR LOS COMEDORES ESCOLARES.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgObjetivo": "•\tREALIZAR UN DIAGNÓSTICO SOBRE LA SITUACIÓN DEL SECTOR DE SALUD EN EL DISTRITO, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN A LA PROBLEMÁTICA ACTUAL. \n•\tELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR DE SALUD.\n•\tFIRMAR CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS Y DE INFORMACIÓN EN EL DISTRITO.\n•\tAPOYAR E IMPULSAR LA PROMOCIÓN DE CAMPAÑAS EN PREVENCIÓN DE LA SALUD, REALIZANDO EN COORDINACIÓN CON EL MINSA.\n•\tIMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE) DE LOS SECTORES DEL DISTRITO DE PUNCHANA.\n•\tELABORACIÓN Y EJECUCIÓN DE LOS PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS DE LA PLANTA TRATAMIENTO DE AGUAS SERVIDAS Y PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "•\tEN ESTE ASPECTO VAMOS GESTIONAR A IMPULSAR EL PLAN DE DESARROLLO DEL DISTRITO DE PUNCHANA, TENIENDO EN CUENTA LAS ÁREAS DE CRECIMIENTO URBANO RURAL, ÁREAS RECREATIVAS, ÁREAS INDUSTRIALES Y/O COMERCIAL (ORDENAMIENTO URBANO) ASÍ COMO EL SU DEBIDO SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS INCLUIDOS.\n•\tCONVENIOS CON INSTITUCIONES QUE PROMUEVAN EL DESARROLLO Y ORDENAMIENTO URBANO RURAL.\n•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE) DEL CENTRO POBLADOS DEL DISTRITO DE PUNCHANA.\n•\tMEJORAMIENTO DE LAS VÍAS DE ACCESO DE LOS CENTROS POBLADOS PRINCIPALES DEL DISTRITO.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgMeta": "•\tDESARROLLAR UN DIAGNOSTICO Y CENSO DE LAS POTENCIALIDADES NATURALES, HISTÓRICAS Y TURÍSTICAS QUE EL DISTRITO PRESENTA, ADEMÁS DE FORMULAR EL PLAN DE DESARROLLO DE LAS POTENCIALIDADES TURÍSTICAS.\n•\tIMPULSAR Y PROMOVER LA IDENTIDAD CULTURAL DE LA POBLACIÓN DISTRITAL.\n•\tPROMOVER LA REALIZACIÓN DE CONCURSO ANUAL DE COSTUMBRES REGIONALES.\n•\tPROMOCIONAR LOS ATRACTIVOS Y EL TURISMO VIVENCIAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237898,
            "txPgProblema": "•\tEJECUTAR Y PROMOVER ACTIVIDADES DE APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DEL DISTRITO SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO A MERCADOS, TECNOLOGÍA, FINANCIAMIENTO Y OTROS CAMPOS A FIN DE MEJORAR LA COMPETITIVIDAD.\n•\tPROMOVER EL MEJORAMIENTO DE LOS ESPACIOS DE COMERCIALIZACIÓN. \n•\tCONCENTRAR CON INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO DEL DISTRITO SOBRE LA ELABORACIÓN Y EJECUCIÓN DE PROGRAMAS Y PROYECTOS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "•\tACCEDER AL MERCADO INTERNACIONAL DE BONOS DE CARBONO PARA LA EJECUCIÓN DE PROYECTOS ECOTURÍSTICOS Y CONSERVACIÓN DEL ACR PUNCHANA, PÍNTUYACU Y CHAMBIRA.\n•\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS RIBEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "SEGÚN DATOS ESTADÍSTICOS DEL INEI EL DISTRITO DE PUNCHANA ACTUALMENTE EL  94 % DE SU POBLACIÓN CUENTA CON SEGURO, SIENDO DE ESTOS EL 90.47 % CON EL SEGURO INTEGRAL DE SALUD SIS Y EL 3.57 % TIENE SEGURO DE ESSALUD; ANALIZANDO PODEMOS NOTAR QUE EXISTEN UNA POBLACIÓN DEL 06 % DE LA POBLACIÓN QUE NO ES ATENDIDA POR ESTOS SERVICIOS DE SALUD, Y EN ESPECIAL LA LAS FAMILIAS DE POBLACIÓN DE LAS ZONAS RURALES MÁS DISTANTES COMO SON CASI TODA LA POBLACIÓN, QUE SE ENCUENTRAN DESAMPARADO EN SALUD",
            "txPgMeta": "ACTUALMENTE EN LOS CENTROS URBANOS MAS IMPORTANTES DEL DISTRITO SE VIENE OBSERVANDO UN CRECIMIENTO URBANO EN FORMA DESORDENADA, INADECUADO SERVICIO DEL AGUA POTABLE, PROBLEMAS EN EL SERVICIO ELÉCTRICO, CALLES URBANAS EN TOTAL ABANDONO Y DETERIORADAS; ES DECIR NO TIENE UN PLAN DE DESARROLLO URBANÍSTICO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237904,
            "txPgProblema": "HACE MUCHOS AÑOS QUE EN EL DISTRITO SI BIEN ES CIERTO, SE VIENE DESARROLLANDO LA LIGA DISTRITAL DE FUTBOL, DEBIDO A QUE SU PRINCIPAL ESPACIO DEPORTIVO HASTA LA FECHA NO SE ENCUENTRA HABILITADO CON TODAS LAS NECESIDADES BASICAS; ADEMÁS NO HAY APOYO NI PROMOCIÓN A LAS PRÁCTICAS DE DEPORTIVAS EN GENERAL.",
            "txPgObjetivo": "EN LAS ÉPOCAS DE LLUVIAS EL TRANSITO VEHICULAR EN LA CARRETERA PRINCIPAL, QUEDA SUSPENDIDA POR LA CRECIDA DE LOS RÍOS Y RIACHUELOS QUE SE ENCUENTRAN EN PIE DE CARRETERA OCASIONANDO UNA FUERTE PERDIDA",
            "txPgIndicador": "EL SERVICIO DE ELECTRICIDAD A LOS HOGARES EN DISTRITO DE PUNCHANA ES MUY DEFICIENTE, YA QUE PERMANENTEMENTE HAY CORTES INTEMPESTIVOS, MALOGRANDO LOS EQUIPOS ELÉCTRICOS COMO LOS PRODUCTOS PERECIBLES; ASIMISMO SE SABE POR DATOS ESTADÍSTICOS DEL INEI QUE  EL 72.52 % DE LAS VIVIENDAS DEL DISTRITO CUENTAN CON SERVICIO ELÉCTRICO RELATIVO, ES DECIR, QUE EL SERVICIO ESTÁ SUPEDITADO A LA DISPONIBILIDAD DE COMBUSTIBLE DE LOS GENERADORES ELÉCTRICOS, QUEDANDO ADEMÁS UN 27.48 % DE VIVIENDAS A LAS QUE AÚN LES FALTAN SUS RESPECTIVAS INSTALACIONES ELÉCTRICAS.",
            "txPgMeta": "EL 100% DE LOS PRODUCTOS (PAPAYA, CÍTRICOS, PIÑA Y CAFÉ) QUE SE PRODUCEN DENTRO DEL DISTRITO DE PUNCHANA SON VENDIDOS COMO FRUTA FRESCA, DIRECTO DE LA CHACRA; NO SE HA DADO EL APOYO PARA FORTALECER LAS CAPACIDADES EN EL TRATAMIENTO DE POSTCOSECHA PARA OBTENER UNA BUENA PRESENTACIÓN DEL PRODUCTO Y REALIZAR EL DEBIDO PROCESAMIENTO DE ESTOS PRODUCTOS PARA DARLE UN VALOR AGREGADO PARA INGRESAR A NUEVO MERCADO Y MÁS RENTABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}