{
    "datoGeneral": {
        "idPlanGobierno": 24598,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0273ae6b-4bfd-49db-a6c3-1458c40a55fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3e35bf9-78d1-42c8-9fad-8db2b25ca5f4.pdf",
        "txCodExpedienteExt": "ERM.2022012117",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180646,
            "txPgProblema": "ESTE OBJETIVO TIENE COMO PROPÓSITO EL MEJORAR LA GESTIÓN, ORGANIZACIÓN Y\nADMINISTRACIÓN MUNICIPAL, PARA UNA MEJOR CALIDAD DE SERVICIO, EFICIENCIA Y EFICACIA\nDE FUNCIONES, PARA IMPULSAR UN BUEN GOBIERNO, PLANIFICADOR, HOLÍSTICO,\nTRANSPARENTE, PARTICIPATIVO, CONJUNTAMENTE CON LA PARTICIPACIÓN ACTIVA DE LA \n.SOCIEDAD CIVIL, PARA UNA MEJOR CONDUCCIÓN DEL DESARROLLO DEL DISTRITO. ADEMÁS,\nMEDIANTE ESTE OBJETIVO BUSCAMOS LA INTEGRACIÓN DISTRITAL Y ARTICULACIÓN DE TODOS\nLOS CASERÍOS.",
            "txPgObjetivo": "LA EDUCACIÓN QUE HUASMÍN NECESITA ESTAR ORIENTADA A LA PRODUCCIÓN DE LOS\nCONOCIMIENTOS NECESARIOS PARA AVANZAR EN LA GENERACIÓN DE CIENCIA Y TECNOLOGÍA,\nQUE A SU VEZ SIRVA DE FUNDAMENTO PARA EL DESARROLLO SOCIAL, ECONÓMICO Y CULTURAL.\nPERO, IGUALMENTE, UNA EDUCACIÓN QUE CONTRIBUYA A LA CONSTRUCCIÓN DE CIUDADANÍA\nY A LA CONFIGURACIÓN DE UNA ÉTICA DEMOCRÁTICA BASADA EN EL RESPETO DE LOS\nDERECHOS HUMANOS Y EL ENTORNO NATURAL, NECESITAMOS UNA EDUCACIÓN QUE\nPROMUEVA LA FORMACIÓN DE PERSONAS HUMANISTAS, PRODUCTIVAS, SOLIDARIAS Y\nPARTICIPATIVAS, RESPONSABLES DE SU PROPIO BIENESTAR Y PROGRESO.",
            "txPgIndicador": "60%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180730,
            "txPgProblema": "CON ESTE OBJETIVO SE IMPULSARÁ EL DESARROLLO ECONÓMICO PRODUCTIVO LOCAL, MEDIANTE\nACCIONES TÉCNICO PRODUCTIVO Y FORTALECIMIENTO DE CAPACIDADES PARA EL DESARROLLO\nECONÓMICO DE EJES PRODUCTIVOS, FOMENTO DEL TURISMO, DESARROLLO DEL EMPLEO E\nIMPULSO DE LA COMPETITIVIDAD EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLO ECONÓMICO LOCAL CONSCIENTES DE LOS GRANDES DESAFÍOS Y RETOS QUE\nIMPONE LA SITUACIÓN ACTUAL DONDE LA POBREZA Y EXTREMA POBREZA CAMPEA POR\nDOQUIER, EL MOVIMIENTO REGIONAL CAJAMARCA SIEMPRE VERDE MEDIANTE LA\nGESTIÓN DEL CANDIDATO A LA ALCALDÍA ILDER VEGA MONTOYA PROPICIARÁ LA\nGENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE PALIAR EL ÁLGIDO PROBLEMA DEL\nDESEMPLEO Y MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS HUASMINEROS.",
            "txPgIndicador": "90%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180770,
            "txPgProblema": "ESTE OBJETIVO PROPONE MEJORAR LAS CONDICIONES AMBIENTALES Y EL FOMENTO DE LA\nECOLOGÍA, MEDIANTE LA PRESERVACIÓN Y PROTECCIÓN DEL AMBIENTE Y DE RECURSOS\nNATURALES, DESARROLLANDO UN AMBIENTE NATURAL SOSTENIBLE Y RENOVABLE.",
            "txPgObjetivo": "• INSTALACIÓN DE FÁBRICAS DE CAL EN LAS DIFERENTES COMUNIDADES ROCOSAS PARA EL\nMEJORAMIENTO DE LA AGRICULTURA Y OTROS ANÁLOGOS. \n• INSTALACIÓN DE FÁBRICAS DE CEMENTOS EN LA ZONA ROCOSA QUE SE ENCUENTRA\nUBICADA ENTRE LOS CASERÍOS DEL LIRIO Y COÑICORGUE.  \n• PUESTOS DE TRABAJO PARA CIENTOS DE HUASMINEROS Y HUASMINERAS CON SUELDOS\nDIGNOS, MANO DE OBRA CALIFICADA Y NO CALIFICADA, VEHÍCULOS, MAQUINARIA,\nSERVICIOS CIEN POR CIENTO HUASMINEROS. \n• INSTALACIÓN DE PRODUCTOS LÁCTEOS BENEFICIANDO A LOS GANADEROS CON SU VENTA DE\nPRODUCTOS A LOS MERCADOS NACIONALES Y EXTRANJERO.",
            "txPgIndicador": "70%",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180799,
            "txPgProblema": "ESTE OBJETIVO TIENE COMO PROPÓSITO EL MEJORAR LA GESTIÓN, ORGANIZACIÓN Y\nADMINISTRACIÓN MUNICIPAL, PARA UNA MEJOR CALIDAD DE SERVICIO, EFICIENCIA Y EFICACIA\nDE FUNCIONES, PARA IMPULSAR UN BUEN GOBIERNO, PLANIFICADOR, HOLÍSTICO,\nTRANSPARENTE, PARTICIPATIVO, CONJUNTAMENTE CON LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL, PARA UNA MEJOR CONDUCCIÓN DEL DESARROLLO DEL DISTRITO. ADEMÁS,\nMEDIANTE ESTE OBJETIVO BUSCAMOS LA INTEGRACIÓN DISTRITAL Y ARTICULACIÓN DE TODOS\nLOS CASERÍOS.",
            "txPgObjetivo": "DE OTRO LADO, LA GESTIÓN LOCAL DE ILDER VEGA MONTOYA DEFINIRÁ PROGRAMAS DE\nCONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS VECINOS\nDESOCUPADOS. ESTOS PROGRAMAS MUNICIPALES GENERARÁN UNA MAYOR RENTABILIDAD\nSOCIAL Y FACILITARÁ LA SUPERVISIÓN POR PARTE DE LA COMUNIDAD, INCIDIENDO EN UN\nMEJORAMIENTO DE LA CALIDAD DE LAS OBRAS. ADEMÁS, ESTE SISTEMA DE TRABAJO\nINTEGRARÁ, AÚN MÁS, AL GOBIERNO LOCAL CON LA COMUNIDAD, DESARROLLÁNDOSE EN ÉSTA,\nUN MAYOR EMPODERAMIENTO Y EL ENCUENTRO FRATERNO ENTRE VECINOS (DE LOS MISMOS\nCENTROS POBLADOS) EN EL TRABAJO DE ALGUNAS OBRAS Y/O PRESTACIÓN DE SERVICIOS\nPÚBLICOS.",
            "txPgIndicador": "90%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}