{
    "datoGeneral": {
        "idPlanGobierno": 26872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58e59b37-cbc7-4db3-b6c4-3b5357921437.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/390b1c21-2c23-4c3d-a8af-306b8082316e.pdf",
        "txCodExpedienteExt": "ERM.2022015806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189362,
            "txPgProblema": "INDICES DE NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS Y ALTO NIVEL DE DESOCUPACIÓN",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD SOCIAL Y CIUDADANA ARTICULANDO CON LOS SECTORES PÚBLICOS Y PRIVADOS CON UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS\nMUJERES.",
            "txPgMeta": "EN LOS PRIMEROS TRES MESES ACTIVAR Y FORTALECER LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189388,
            "txPgProblema": "INADECUADA OFERTA DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "INCREMENTO DEL PRESUPUESTO EN MEJORAMIENTO DE LAS INFRAESTRUCTURAS.",
            "txPgMeta": "EN EL PRIMER AÑO FORTALECER LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189412,
            "txPgProblema": "BAJO NIVEL DE ACTIVIDADES CULTURALES",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE ALFABETIZACIÓN MUNICIPAL Y PROMOVER LA REVALORACIÓN DE LA IDENTIDAD CULTURAL LOCAL.",
            "txPgIndicador": "IDENTIFICAR LOS ÍNDICES DE ALFABETIZACIÓN Y  PROMOVER LAS BUENAS PRÁCTICAS DE VALORES.",
            "txPgMeta": "FORTALECER LAS BIBLIOTECAS EXISTENTES Y PROMOVER LAS COSTUMBRES DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189437,
            "txPgProblema": "EXISTE UN ALTO ÍNDICE DEL COMERCIO INFORMAL QUE NO SE ENCUENTRA ORDENADO Y REGULADO.",
            "txPgObjetivo": "FOMENTAR UN DISTRITO PRODUCTIVO, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "EL COMERCIO INFORMAL DEBE ESTAR REGULADO, MEDIANTE LAS ACCIONES DE ORDENAMIENTO Y EMPADRONAMIENTO.",
            "txPgMeta": "FORTALECER Y DESARROLLAR EL CAPITAL HUMANO Y  EMPRESARIAL, FORMACIÓN DE EMPRENDEDORES Y PROMOVER LA INNOVACIÓN TECNOLÓGICO Y PRODUCTIVIDAD ACONDICIONANDO UN MERCADO DE ABASTOS MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189461,
            "txPgProblema": "BAJO NIVEL DE   PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL PARA LA GENERACIÓN DE EMPLEO CON INCIDENCIA EN LA MICRO Y PEQUEÑAS.",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "DEBE HABER UN INCREMENTO DE GENERACIÓN DE EMPLEO Y DESARROLLO ECONÓMICO.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA\nGENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189485,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS Y MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS\nSERVICIOS TURÍSTICOS",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN EN TRATO CIUDADANO QUE PUEDAN BRINDAR LA MEJOR ATENCIÓN A LOS VISITANTES NACIONAL Y  EXTRANJEROS.",
            "txPgMeta": "FOMENTAREMOS Y DESARROLLAREMOS UNA VIGOROSA CULTURA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189507,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE",
            "txPgIndicador": "IDENTIFICACIÓN DE CALIDAD EN LOS SERVICIOS QUE BRINDAN A LA CIUDADANÍA Y MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR Y PROMOVER PRÁCTICAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS (BASURA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189523,
            "txPgProblema": "DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "CONTROLAR LOS IMPACTOS NEGATIVOS QUE AFECTEN EL MEDIO AMBIENTE E IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "IDENTIFICACIÓN DE SU EXISTENCIA DE LOS ANIMALES Y PLANTAS SILVESTRES",
            "txPgMeta": "TENER LUGARES DE PROTECCIÓN DE FAUNA SILVESTRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189546,
            "txPgProblema": "ESCASO DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "IDENTIFICAR LAS ÁREAS FORESTADAS",
            "txPgMeta": "IMPLEMENTAR VIVERO MUNICIPAL  PARA LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189571,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO      LOCAL Y DEL CONTROL.",
            "txPgObjetivo": "INCENTIVAR Y PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE PARA CONTRIBUIR EL DESARROLLO INTEGRAL, CON CAPACIDAD DE PARTICIPAR EN LA TOMA DE DECISIONES, MEDIANTE LA CREACIÓN DE ESCUELAS DE LÍDERES.",
            "txPgIndicador": "ÍNDICE DE INASISTENCIA DE LA POBLACIÓN AL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189621,
            "txPgProblema": "AUSENCIA DE ORGANIZACIONES DE BASE POCO FORTALECIDAS.",
            "txPgObjetivo": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y\nPOLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "IDENTIFICAR NUEVOS LIDERAZGOS SOCIALES A FIN DE PROMOVER LA ORGANIZACIÓN.",
            "txPgMeta": "ORGANIZACIONES DE BASE POCO FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189651,
            "txPgProblema": "BAJO NIVEL DE TRANSPARENCIA Y CONTROL EN LA EJECUCIÓN DEL GASTO PÚBLICO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y CONTROL FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "BAJO ÍNDICE DE SISTEMA DE GESTIÓN POR PROCESOS ORIENTADA A RESULTADOS",
            "txPgMeta": "SE HA IMPLEMENTARA UN SISTEMA DE GESTIÓN POR PROCESOS ORIENTADA A RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}