{
    "datoGeneral": {
        "idPlanGobierno": 29268,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff73ee03-f22a-4462-b4f4-3866fd02bbe0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0552d092-da78-43a2-8662-427b1b1ab404.pdf",
        "txCodExpedienteExt": "ERM.2022015335",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230146,
            "txPgProblema": "DEFICIENTE Y ESCASA DOTACIÓN DE INFRAESTRUCTURA EDUCATIVA, A NIVEL DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y CUNA MAS – SISTEMA NO ESCOLARIZADO FALTA DE INFRAESTRUCTURA EDECUADA.\nLIMITADO Y ESCASO EQUIPAMIENTO (MATERIAL DIDÁCTICO, BIBLIOTECA, MUEBLES, ETC.) Y IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO.\nLIMITADO ACCESO A LA INFORMACIÓN Y SERVICIOS DE INTERNET POR PARTE DE LOS ESTUDIANTES DEL DISTRITO DE CABANA.\nBAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA.\nDEFICIENTE DISTRIBUCIÓN DEL PRESUPUESTO ASIGNADO AL SECTOR EDUCACIÓN EN LA REGIÓN DE PUNO.\nLA GRAN MAYORÍA DE LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO NO CUENTAN DEBIDAMENTE IMPLEMENTADOS CON AULAS DE INNOVACIÓN TECNOLÓGICA O CENTRO DE CÓMPUTO Y TECNOLOGÍAS DE PUNTA.\nDEFICIENTE APOYO DE LAS AUTORIDADES COMUNALES A LA EDUCACIÓN DE SUS HIJOS\nDEFICIENTE O ESCASO ASESORAMIENTO POR PARTE DEL UGEL A LOS DOCENTES Y DIRECTORES.\nPADRES DE FAMILIA INSENSIBLES A LA EDUCACIÓN DE SUS HIJOS.\nPOCO INTERÉS EN EL FOMENTO DE ESCUELA DE PADRES.\nDESNUTRICIÓN DE LOS ESTUDIANTES.\nLIMITADO EQUIPAMIENTO CON TICS Y SOFTWARE ACTUALIZADO PARA LA GESTIÓN ADMINISTRATIVA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "BRINDAR UNA EDUCACIÓN DE CALIDAD, PLANTEANDO UN SISTEMA EDUCATIVO REGIONAL INTEGRAL, PRODUCTIVO, CIENTÍFICO, TECNOLÓGICO E INNOVADOR Y DE CONSERVACIÓN DEL ECOSISTEMA, ACORDE A LOS VALORES, PRINCIPIOS E IDEALES CULTURALES CON CAPACIDAD DE INTERACTUAR EN EL ESPACIO GLOBAL, AFIRMANDO NUESTRA CULTURA.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "MEJORAMIENTO DE SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA Y EQUIPAMIENTO AL 40% DE INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO, SECUNDARIO.\nEL 50% DE LA POBLACIÓN ESTUDIANTIL TENDRÁN ACCESO A LAS AULAS DE INNOVACIÓN TECNOLÓGICA DEBIDAMENTE EQUIPADO E IMPLEMENTADO CON TICS.\nLOGRAR LA ATENCIÓN DE PROGRAMAS DEL ESTADO COMO CUNA MAS, QALIWARMA, JUNTOS AL 100% EN LOS NIVELES DE EDUCACIÓN CUNA O WAWAWASI, INICIAL, PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230150,
            "txPgProblema": "LA GRAN MAYORÍA DE LA POBLACIÓN PRINCIPALMENTE DEL SECTOR RURAL TIENE LIMITACIONES A LOS SERVICIOS DE SALUD. LAS COMUNIDADES Y CENTROS POBLADOS TIENEN RESTRICCIONES POR MOTIVOS DE CARENCIA DE INFRAESTRUCTURA VIAL, CAPACIDAD OPERATIVA LIMITADA DE LOS ESTABLECIMIENTOS DE SALUD, HORARIOS DE TRABAJO Y ASPECTOS SOCIOECONÓMICAS.\nDEFICIENTE CALIDAD DE ATENCIÓN DE SERVICIOS DE SALUD EN LAS COMUNIDADES CAMPESINAS, CENTROS POBLADOS, Y SECTOR URBANO, POR LA QUE EXISTE ALTA TASA DE MORTALIDAD GENERAL.\nLIMITADO EQUIPAMIENTO CON EQUIPOS, PERSONAL Y LOGÍSTICA, ASÍ COMO INADECUADA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DISTRITAL.\nDESCONOCIMIENTO DEL VALOR NUTRITIVO DE LOS PRODUCTOS DE LA ZONA COMO SON LOS GRANOS ANDINOS, HUEVO, LECHE, CARNE Y OTROS",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN RURAL Y URBANA EL ACCESO OPORTUNO Y MAYORITARIO DE LOS SERVICIOS DE ATENCIÓN INTEGRAL DE SALUD CON CALIDAD Y CALIDEZ, DOTADO CON UNA ADECUADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS UBICADOS EN EL DISTRITO.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA.",
            "txPgMeta": "IMPLEMENTAR Y FORTALECER PROGRAMAS SOCIALES BENEFICIANDO A LA POBLACIÓN INFANTIL MENOR DE 09 AÑOS.\nREDUCCIÓN DE LA TASA DE MORTALIDAD GENERAL EN 10% Y LA TASA DE MORTALIDAD INFANTIL.\nPROMOCIÓN E IMPLEMENTACIÓN DE PROGRAMAS Y CAMPAÑAS DE EDUCACIÓN EN SALUD BÁSICA INTEGRAL, DIETA ALIMENTARIA Y PREVENCIÓN DE ENFERMEDADES E N LOS CENTROS POBLADOS DEL DISTRITO.\nEJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA CON FINES DE MEJORA LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230218,
            "txPgProblema": "LAS VERDADERAS LIMITACIONES Y DEFICIENCIAS SON LA BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA ZONA URBANA DEL DISTRITO.\nLIMITADO ACCESO DE LA POBLACIÓN RURAL AL SERVICIO DE AGUA POTABLE, POR LA QUE EXISTEN ENFERMEDADES GASTROINTESTINALES EN LA POBLACIÓN EN GENERAL.\nLA POBLACIÓN RURAL DE LAS COMUNIDADES Y CENTROS POBLADOS NO CUENTAN CON SERVICIOS DE SANEAMIENTO.",
            "txPgObjetivo": "MAYOR ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE Y REDUCCIÓN DE ENFERMEDADES GASTROINTESTINALES EN NIÑOS Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA.",
            "txPgMeta": "DOTACIÓN DE AGUA POTABLE AL 80% DE LA POBLACIÓN RURAL Y URBANA DEL DISTRITO.\nDOTACIÓN DE LETRINAS ECOLÓGICAS A 80% DE LA POBLACIÓN RURAL DEL DISTRITO.\nACCESO DEL 99% DE LA POBLACIÓN URBANA AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nEL 60% DE LA POBLACIÓN RURAL TIENE ACCESO AL SERVICIO DE AGUA POTABLE Y EL 80% DE LA POBLACIÓN DEL SECTOR URBANA TIENE ACCESO A SERVICIOS DE AGUA POTABLE, ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230222,
            "txPgProblema": "ESCASA DOTACIÓN DE INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y DE PRIMERA NECESIDAD.\nCONSUMO DE PRODUCTOS CONTAMINADOS Y PERDIDA DE INOCUIDAD DE LOS PRODUCTOS AL SER EXPENDIDOS Y COMERCIALIZADOS A LA INTEMPERIE.\nESCASA PARTICIPACIÓN E INTERÉS DE PARTE DE LAS AUTORIDADES Y POBLACIÓN EN GENERAL PARA MEJORAR LA INOCUIDAD DE LOS PRODUCTOS EN LA FASE DE COMERCIALIZACIÓN.",
            "txPgObjetivo": "PROMOVER Y OFRECER PRODUCTOS AGROPECUARIOS Y DE PRIMERA NECESIDAD CON PARÁMETROS DE INOCUIDAD, SALUBRIDAD Y LIBRE DE CONTAMINACIÓN EN AMBIENTES ADECUADOS EN BENEFICIO DE MEJORA LA SALUD DE LA POBLACIÓN RURAL Y URBANA DEL DISTRITO.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "ACCESO DEL 90% DE LA POBLACIÓN A LOS PRODUCTOS CON INOCUIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230224,
            "txPgProblema": "LENTO CRECIMIENTO Y BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO A CAUSA DEL CLIMA Y FALTA DE MAQUINARIAS.\nINADECUADA GESTIÓN, MANEJO Y USO DEL RECURSO HÍDRICO, SUELO Y PRADERAS NATURALES Y DETERIORO DEL MEDIO AMBIENTE.\nESCASA DOTACIÓN DE INFRAESTRUCTURA DE RIEGO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA Y GANADERA.\nLIMITADA INTERVENCIÓN, PARTICIPACIÓN Y PRESENCIA DE LAS INSTITUCIONES DEL GOBIERNO REGIONAL Y NACIONAL QUE PROMUEVEN DESARROLLO AGROPECUARIO EN PROMOCIÓN Y COMPETITIVIDAD PRODUCTIVA.\nCARENCIA DE ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PARA EL INCREMENTO DE CULTIVO Y ANIMALES.\nFALTA DE UNA POLÍTICA DE IMPLEMENTACIÓN DEL PLAN DE PREVENCIÓN DE RIESGOS Y DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS NATURALES QUE AFECTAN LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA CON ADECUADA TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS EN FAMILIAS Y/O UNIDADES PRODUCTIVAS INCREMENTANDO EL VALOR AGREGADO ASENTADAS EN EL DISTRITO DE CABANA.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "ELEVAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA EN TODA LAS CADENAS PRODUCTIVAS EN EL ÁMBITO DEL DISTRITO A UN 80%.\nIMPULSAR AL DISTRITO COMO EL EJE PRINCIPAL EN PRODUCCIÓN Y COMERCIALIZACIÓN CON TODA LA CADENA DE VALOR DEL GRANO DE ORO A NIVEL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230226,
            "txPgProblema": "ESCASO DESARROLLO DE LAS ACTIVIDADES DE TRANSFORMACIÓN Y VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS EN EL ÁMBITO DEL DISTRITO DE CABANA .\nESCASA CULTURA Y NIVELES DE ASOCIATIVIDAD PARA EL EMPRENDIMIENTO EN NEGOCIOS RURALES.\nESCASO CONOCIMIENTO SOBRE INFORMACIÓN DE MERCADOS Y MECANISMOS DE COMERCIALIZACIÓN.",
            "txPgObjetivo": "PROMOVER Y DINAMIZAR EL SECTOR DE LA AGROINDUSTRIA LOCAL CON FINES DE PARTICIPACIÓN EN EL MERCADO LOCAL Y REGIONAL NACIONAL E INTERNACIONAL CON PRODUCTOS DE LA ZONA CON VALOR AGREGADO.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "PROMOVER PROGRAMAS Y PROYECTOS CON FINES DE CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS A 90% DE LAS ASOCIACIONES, AGENTES INVOLUCRADOS Y MICROEMPRESARIOS DE LA ZONA ALTA, MEDIA Y BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230147,
            "txPgProblema": "DEGRADACIÓN DE VEGETACIÓN EN ZONAS ALTO ANDINAS.\nDEGRADACIÓN Y FALTA DE CONSERVACIÓN DE RECURSOS NATURALES, MEDIO AMBIENTE Y LA BIODIVERSIDAD EN EL ÁMBITO DISTRITAL, PROMOVIENDO EL ADECUADO MANEJO DE LOS RECURSOS FLORA Y FAUNA SILVESTRE.\nDÉBIL CAPACITACIÓN EN PROGRAMAS DE EDUCACIÓN AMBIENTAL, Y SISTEMATIZACIÓN DE CONOCIMIENTOS Y PRÁCTICAS ANCESTRALES DE QUE HA CONLLEVADO A DEDICIONES INADECUADAS RESPECTO AL USO DE LOS RECURSOS NATURALES.\nDISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A CAMPO ABIERTO EN TODAS LAS PROXIMIDADES DE LA CIUDAD, QUE OCASIONA UN DETERIORO PERMANENTE EN LA CALIDAD DEL SUELO, AGUA, AIRE Y LA SALUD DE LAS FAMILIAS",
            "txPgObjetivo": "PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DEL BUEN VIVIR, QUE IMPLIQUE LA SOSTENIBILIDAD SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "FORMULAR Y EJECUTAR PROYECTOS PARA LA CONSERVACIÓN DE RECURSOS NATURALES Y MEDIO AMBIENTE\nPROMOVER CAMPAÑAS DE EDUCACIÓN AMBIENTAL A NIVEL DE LA POBLACIÓN RURAL Y URBANA.\nEJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA CON FINES DE CONSERVACIÓN DEL MEDIO AMBIENTE, LA BIODIVERSIDAD Y CONSERVACIÓN DE RECURSO NATURALES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230148,
            "txPgProblema": "ESCASA IMPORTANCIA A LOS PROCESOS PARTICIPATIVOS PARA EL INVOLUCRAMIENTO Y GENERACIÓN DE CONSENSOS MULTISECTORIALES PARA EL DESARROLLO DISTRITAL.\nAUSENCIA DE TRABAJO EN EQUIPO AL INTERIOR Y EXTERIOR DE LAS INSTITUCIONES\nAUSENCIA DE PROGRAMAS DE DESARROLLO DE CAPACIDADES AL INTERIOR DEL GOBIERNO LOCAL Y OTRAS INSTITUCIONES.\nESCASO EQUIPAMIENTO Y CAPACIDAD OPERATIVA DE ALGUNAS OFICINAS Y UNIDADES ORGÁNICAS QUE CONFORMAN LA ESTRUCTURA ORGANIZACIONAL DE LA MUNICIPALIDAD.\nLA PARTICIPACIÓN DE LAS COMUNIDADES EN LOS ESPACIOS PARTICIPATIVOS, NO SON EFECTIVAS POR CUANTO LAS AUTORIDADES DE SU ENTORNO NO RECOGEN LOS PROBLEMAS.",
            "txPgObjetivo": "FUNCIONARIOS PÚBLICOS CON ALTO NIVEL DE COMPROMISO CON LA GESTIÓN Y EL DESARROLLO.\nPROCESOS PARTICIPATIVOS EXITOSOS DENTRO DEL MARCO DE LA DEMOCRACIA Y LOS DERECHOS HUMANOS.\nINSTITUCIONES PÚBLICAS VERDADEROS PROMOTORES DEL DESARROLLO Y DEMOCRACIA PARTICIPATIVA.",
            "txPgIndicador": "MONITOREAR EN FORMA PERMANENTE CON ACCIONES DE SEGUIMIENTO Y EVALUACIÓN EN FORMA TRIMESTRAL, PARA ELLO SE CONSTITUIRÁ UNA COMISIÓN PROFESIONALES MULTIDISCIPLINARIO INTEGRADO POR LAS JEFATURAS DE LAS SIGUIENTES UNIDADES ORGÁNICAS: OFICINA DE PRESUPUESTO Y PLANIFICACIÓN QUIEN DEBERÁ PRESIDIR ESTA COMISIÓN, MIENTRAS LOS ÓRGANOS DE LÍNEA COMO DIRECCIÓN DE INFRAESTRUCTURA, DESARROLLO ECONÓMICO, Y OTROS DEBEN FORMA MIEMBROS INTEGRANTES DE LA COMISIÓN, ASÍ MISMO FORMARÁN PARTE DE ESTA COMISIÓN ORGANIZACIÓN DE LA SOCIEDAD CIVIL QUIENES REPRESENTEN A LA POBLACIÓN ORGANIZADA..",
            "txPgMeta": "FORTALECIMIENTO INSTITUCIONAL DE GOBIERNO MUNICIPAL DISTRITAL DE CABANA\nIMPLEMENTACIÓN, EVALUACIÓN, SEGUIMIENTO, MONITOREO Y CONTROL DEL PLAN DE DESARROLLO CONCERTADO.\nIMPLEMENTACIÓN DE MECANISMOS DE GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}