{
    "datoGeneral": {
        "idPlanGobierno": 29432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6ed100af-bb53-4657-8dab-c39eb5eb70e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b8b17d7-8c61-4775-b61d-324f1f2ad59c.pdf",
        "txCodExpedienteExt": "ERM.2022016422",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202250,
            "txPgProblema": "LAS NECESIDADES MÁS URGENTES DETECTADAS SON:\n¿\tCONTAR CON AGUA POTABLE EN ZONAS RURALES\n¿\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n¿\tMEJORAMIENTO DEL TERMINAL TERRESTRE\n¿\tMEJORAMIENTO DE MERCADOS 1, 2\n¿\tCENTRO CÍVICO\n¿\tPAVIMENTACIÓN DE LA PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO\n¿\tREALIZACIÓN DE LA CASA DE LA CULTURA Y AUDITORIO (LECTURA, DANZAS, POESÍA, CANTO, PINTURA Y OTROS).\n¿\tMEJORAMIENTO DE TROCHAS CARRÓZALES A TODAS LAS ZONAS RURALES.\n¿\tCONSTRUCCIÓN DE POLIDEPORTIVOS, COLISEOS, MEJORAMIENTO DEL ESTADIO MUNICIPAL. MEJORAMIENTO DE TODOS LOS ESTADIOS EN LAS ZONAS RURALES, FORMACIÓN DE ACADEMIAS EN EL ÁMBITO URBANO Y RURAL, REALIZAR ACTIVIDADES DEPORTIVAS (MASCULINO Y FEMENINO) TRIMESTRALES, PREMIANDO A LOS GRANDES TALENTOS DEL DISTRITO DE PICHANAQUI.\n¿\tAPLICACIÓN DE PLANES DE DESARROLLO URBANO VIGENTES TANTO PROVINCIAL COMO DISTRITAL.\n¿\tEXPANSIÓN URBANA URGENTE.",
            "txPgObjetivo": "FAVORECER LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA PRODUCTIVA Y DE SERVICIOS QUE CONTRIBUYA EL DESARROLLO ECONÓMICO INTEGRAL DEL DISTRITO. B) PROMOVER LA CAPACITACIÓN, EL ACCESO AL EMPLEO Y A LAS ACTIVIDADES EMPRESARIALES DE LA COMUNIDAD EN CONCORDANCIA CON LAS VOCACIONES PRODUCTIVAS Y POTENCIALIDADES DEL TERRITORIO.",
            "txPgIndicador": "EN PROCESO DE EJECUCION",
            "txPgMeta": "ONTRIBUIR A LA MEJORA DE LA EFECTIVIDAD Y EFICIENCIA DEL GASTO PÚBLICO EN LAS MUNICIPALIDADES, VINCULANDO EL FINANCIAMIENTO A LA CONSECUCIÓN DE RESULTADOS ASOCIADOS A LOS OBJETIVOS NACIONALES.\n\nADICIONALMENTE, EL PI TIENE LOS SIGUIENTES OBJETIVOS ESPECÍFICOS:",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202366,
            "txPgProblema": "¿\tUN PRINCIPAL PROBLEMA DE LA GESTIÓN MUNICIPAL Y EL DISTRITO ES LA FALTA DE RECURSOS ECONÓMICOS, HACIÉNDOSE NECESARIO DESARROLLAR UN PLAN DE CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL TIEMPO QUE PERMITA LA INVERSIÓN EN NUEVOS NEGOCIOS, NUEVAS VIVIENDAS, EL MEJORAMIENTO URBANO Y EL MEJORAMIENTO EN LA SEGURIDAD CIUDADANA. \n¿\tAGUA POTABLE PARA TODA LA POBLACIÓN.\n¿\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n¿\tTERMINAL TERRESTRE.\n¿\tMEJORAMIENTO DE MERCADOS 1 Y 2\n¿\tCENTRO CÍVICO.\n¿\tCOLISEO.\n¿\tCOMPLEMENTOS POLIDEPORTIVOS.\n¿\tMEJORAMIENTO DEL CAMAL MUNICIPAL\n¿\tPAVIMENTACIÓN DE LAS PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO.\n¿\tMEJORAMIENTO DE TROCHAS CARRÓZALES A TODOS LOS ANEXOS RURALES. (MÁQUINA MÁS COMBUSTIBLE)\n¿\tLA CASA DE LA CULTURA Y AUDITORIO (LECTURA, DANZAS, POESÍA, CANTO, PINTURA Y OTROS).\n¿\tREGLAMENTAR EL FUNCIONAMIENTO DE LOS NEGOCIOS NOCTURNOS FORMALES E INFORMALES.\n¿\tSANEAMIENTO Y TITULACIÓN DE PREDIOS URBANOS DE LA CIUDAD Y SUS ANEXOS.\n¿\tCONSTRUCCIÓN DE RESERVORIOS DE AGUA POTABLE PARA LOS ANEXOS VULNERABLES.\n¿\t MODERNIZACIÓN DEL SERVICIO Y ATENCIÓN A LOS POBLADORES.\n¿\tREPARACIÓN TOTAL DE LA PLAZA DE ARMAS DE PICHANAQUI.\n¿\tSEÑALIZACIÓN DE LAS CALLES, VÍAS Y ZONAS URBANAS.",
            "txPgObjetivo": "LA DIMENSIÓN ECONÓMICA ES UN PUNTO DE PARTIDA PARA DETERMINAR EL DESEMPEÑO DE UNA ORGANIZACIÓN Y SU DESARROLLO ECONÓMICO EN ARMONÍA CON LA DIMENSIÓN SOCIAL Y AMBIENTAL. EXISTEN MÚLTIPLES METODOLOGÍAS PARA MEDIR LA POBREZA, LAS MÁS UTILIZADAS A NIVEL MUNDIAL SON LA POBREZA MONETARIA Y LA POBREZA MULTIDIMENSIONAL.",
            "txPgIndicador": "EN PROCESO DE EJECUCION",
            "txPgMeta": "AL 2026 CONTAR CON INSTITUCIONES DE MAYOR GRADO EN SUS DIVERSAS MODALIDADES. FINALMENTE, NUESTRA POLÍTICA DE TRABAJO ES PLANIFICAR, PROYECTAR, PRESUPUESTAR Y EJECUTAR DE ACUERDO A LOS LINEAMIENTOS DE LA POLÍTICA NACIONAL, REGIONAL Y LOCAL BÁSICAMENTE TOMANDO PRINCIPIOS DE LUCHA CONTRA LA POBREZA, LA DESIGUALDAD Y LA CORRUPCIÓN ENTRE OTROS. ASIMISMO, NUESTRO PRINCIPIO ES FOMENTAR, ENFOCAR Y RESTITUIR NUESTRA CULTURA, IDENTIDAD Y LA INTERCULTURALIDAD PARA LLEGAR AL MUNDO GLOBALIZADO CUIDANDO LA IGUALDAD DE OPORTUNIDADES PARA TODOS NUESTROS POBLADORES JÓVENES Y NIÑOS.\nI)\tCOMENTARIOS. -DURANTE SUS MÁS DE 50 AÑOS DE CREACIÓN DEL DISTRITO NO HA DADO IMPORTANCIA AL FORTALECIMIENTO DE INSTITUCIONES, YA QUE ES PARTE DEL DESARROLLO ECONÓMICO PORQUE TIENE INGRESO A PICHANAQUI, CANTIDAD DE PERSONAS A LAS DIFERENTES INSTITUCIONES A REALIZAR SEGUIMIENTO DE TRÁMITES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202423,
            "txPgProblema": "A)\tHECHOS. -EL DISTRITO CUENTA CON SUS LÍMITES, EN LITIGIOS Y SUS RÍOS Y AIRE SE ENCUENTRAN CONTAMINADOS POR EMPRESAS MINERAS Y GENERADORES ELÉCTRICOS.\nB)\tPOTENCIALIDADES. -CUENTA CON TERRENO AGRÍCOLA Y GRANDES ÁREAS DE RESERVAS.\nC)\tPROBLEMAS. -FALTA REALIZAR FISCALIZACIÓN EN ACTOS DE MEDIO AMBIENTE, FALTAN CORREDORES TURÍSTICOS SOSTENIBLES EN EL DISTRITO Y SOLUCIONAR PROBLEMAS LIMÍTROFES.\nD)\tLINEAMIENTOS DE POLÍTICA CON LA QUE SE RELACIONA. -ACTUALMENTE YA SE CUENTA CON LAS LEYES Y REGLAMENTOS PARA PROTEGER EL MEDIO AMBIENTE Y PARA SOLUCIONAR LOS PROBLEMAS LIMÍTROFES.\nE)\tOBJETIVOS A LOGRAR. -LOGRAR CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y FORTALECER EL TURISMO.\nF)\tPROPUESTAS DE ACCIÓN. -FISCALIZACIÓN A LAS EMPRESAS CONTAMINADORAS, CAPACITAR A LA POBLACIÓN PARA QUE TOMEN CONCIENCIA DE CONSERVACIÓN, PROMOVER EL TURISMO Y EL CUIDADO DEL MEDIO AMBIENTE.\nG)\tESTRATEGIAS. -EN RELACIÓN A LOS LÍMITES ACUDIR DE INMEDIATO A LAS INSTANCIAS CORRESPONDIENTES PARA DEFINIR Y RECUPERAR LAS ÁREAS PÉRDIDAS, DIFUSIÓN, CAPACITACIÓN TÉCNICA Y PROYECTOS DE CULTIVO.\nH)\tMETAS. -AL 2026 DISMINUIR LA CONTAMINACIÓN AMBIENTAL CONTAR CON CAMINOS Y CORREDORES TURÍSTICOS SOSTENIBLES, SOLUCIONAR LOS PROBLEMAS LIMÍTROFES.",
            "txPgObjetivo": "G)\tESTRATEGIAS. -EN RELACIÓN A LOS LÍMITES ACUDIR DE INMEDIATO A LAS INSTANCIAS CORRESPONDIENTES PARA DEFINIR Y RECUPERAR LAS ÁREAS PÉRDIDAS, DIFUSIÓN, CAPACITACIÓN TÉCNICA Y PROYECTOS DE CULTIVO.\nH)\tMETAS. -AL 2026 DISMINUIR LA CONTAMINACIÓN AMBIENTAL CONTAR CON CAMINOS Y CORREDORES TURÍSTICOS SOSTENIBLES, SOLUCIONAR LOS PROBLEMAS LIMÍTROFES",
            "txPgIndicador": "EN PROCESO DE EJECUCION",
            "txPgMeta": "E)\tOBJETIVOS A LOGRAR. -LOGRAR CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y FORTALECER EL TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202494,
            "txPgProblema": "A)\tHECHOS. -LOS POBLADORES DE PICHANAQUI SON DE DIFERENTES SITIOS DEL PERÚ, EXTRANJEROS, NATIVOS POR ESO SE CONSIDERA UN DISTRITO COSMOPOLITA Y PLURICULTURAL.\nB)\tPOTENCIALIDADES. -LOS POBLADORES PARTICIPAN EN LOS PLANES DE DESARROLLO A TRAVÉS DE SUS DIRIGENTES YA SEA EN EL PRESUPUESTO PARTICIPATIVO ACTIVIDADES EN SU CREACIÓN POLÍTICA Y ANIVERSARIO DEL DISTRITO",
            "txPgObjetivo": "D)\tOBJETIVOS A LOGRAR. -MEJORAR EL TALLER DE MESA DE CONCERTACIÓN INTER INSTITUCIONAL ENTRE TODOS LOS DIRIGENTES Y LA SOCIEDAD CIVIL. APOYO PARA REALIZAR COORDINACIÓN CON INSTITUCIONES Y OTROS ORGANISMOS CORRESPONDIENTES.",
            "txPgIndicador": "EN PROCESO",
            "txPgMeta": "H)\tMETAS. -MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS DE PICHANAQUI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}