{
    "datoGeneral": {
        "idPlanGobierno": 17514,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2f5d380-911e-4bf3-b3d9-121c78303859.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e58ea706-75e4-4727-9da0-08f5ad722792.pdf",
        "txCodExpedienteExt": "ERM.2022017212",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216664,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS, CAUSANDO CONTAMINACIÓN AMBIENTAL Y AFECTANDO A LA SALUD.\nLA SEGURIDAD EN NUESTRA CIUDAD ES DEFICIENTE, AUMENTANDO EL ÍNDICE DE ROBOS Y ASALTOS EN NUESTRA CIUDAD.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "EL 100% DE LOS ESTABLECIMIENTOS DE SALUD NO SE ENCUENTRAN EN BUEN ESTADO Y EN ALGUNOS DE ELLOS LA IMPLEMENTACIÓN ES MÍNIMA.",
            "txPgMeta": "CREACION DEL CENTRO MEDICO MUNICIPAL\nADQUISICION DE DOS AMBULANCIAS DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD, MEJORAMIENTO Y EQUIPAMIENTO DE POSTAS MÉDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216727,
            "txPgProblema": "LA SEGURIDAD EN NUESTRA CIUDAD ES DEFICIENTE, AUMENTANDO EL ÍNDICE DE ROBOS Y ASALTOS EN NUESTRA CIUDAD.\nDESCUIDO Y DESINTERÉS DE PARTE DE LOS ESTUDIANTES EN LOS APRENDIZAJES Y POCA ORIENTACIÓN DE PARTE DE LOS PADRES DE FAMILIA PARA UNA REALIZACIÓN FUTURA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA EN TODO EL ÁMBITO DE LA CIUDAD, ALIANZAS ESTRATÉGICAS CON NUESTROS DISTRITOS PARA TENER DISTRITOS SEGUROS\nPROMOVER LA COMPETITIVIDAD EN LA EDUCACIÓN, DEPORTE Y CULTURA",
            "txPgIndicador": "A LA ACTUALIDAD EL SERVICIO DE SEGURIDAD INTEGRAL ES DEFICIENTE.\nSE CUENTA CON UN ESTADIO A CARGO DE IPD EN MALAS CONDICIONES, ASI TAMBIÉN ALGUNOS CAMPOS DONDE SE PRACTICA EL DEPORTE",
            "txPgMeta": "CONTAR CON UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA, UNA CENTRAL CON 100 CÁMARAS QUE DEBEN INSTALARSE EN LA CIUDAD DE HUARMEY Y SUS ALREDEDORES, CONTAR CON 6 CAMIONETAS EN SEGURIDAD CIUDADANA Y REPOTENCIAR EL PATRULLAJE INTEGRADO EN HUARMEY\nCONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CAMPOS DEPORTIVOS DE FÚTBOL DE LA VICTORIA Y SANTO DOMINGO Y LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216822,
            "txPgProblema": "FALTA DE APOYO AL SECTOR AGRARIO\nCRECIMIENTO INFORMAL DEL COMERCIO \nESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS EN NUESTRA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA SOSTENIBLE\nFORTALECER LA ACTIVIDAD DE COMERCIO E\nARTICULACIÓN DE LOS CORREDORES TURÍSTICOS",
            "txPgIndicador": "HECTÁREAS EXTENSAS DE TERRENOS SIN CULTIVAR.\nNO EXISTE FERIAS, NO EXISTE CHARLAS INFORMATIVAS.\nPOCA ACCESIBILIDAD A SITIOS TURÍSTICOS Y SU RESTAURACIÓN NO SE HA DADO HASTA LA FECHA.",
            "txPgMeta": "1. CONSTRUCCIÓN DE REPRESA ANGEL CRUZ, RESERVORIOS Y CANALES DE IRRIGACIÓN, PARA PODER REDUCIR EL IMPACTO.\nIMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO\nFORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES DIRIGIDO A LOS COMERCIANTES Y PRODUCTORES DE LA LOCALIDAD\nCREACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216883,
            "txPgProblema": "DESORDEN, DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE PÚBLICO.\nINEXISTENCIA DE UN PLAN DIRECTOR Y FALTA DE CATASTRO DE LA CIUDAD Y DE LOS CENTROS POBLADOS DE LAS ZONAS RURALES",
            "txPgObjetivo": "SEGUIR MEJORANDO\nDESARROLLAR ÁMBITOS URBANOS Y RURALES ORDENADOS",
            "txPgIndicador": "PISTAS EN MAL ESTADO EN MAL ESTADO PERJUICIO PARA LOS TRANSPORTISTAS\nDESCONOCIMIENTO DE LA CIUDADANÍA DE LA IMPORTANCIA DE TENER NUESTRAS LOCALIDADES ORDENADAS.",
            "txPgMeta": "ESTUDIO ECONÓMICO DE OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE.\nCREACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA A DISPOSICIÓN DE LOS USUARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216969,
            "txPgProblema": "NECESITAMOS EL USO ADECUADO DE LOE RECURSOS PÚBLICOS;",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE INFORMACIÓN ADECUADA Y OPORTUNA DE LOS ACTOS DE GOBIERNO",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR INTERNET PARA ACCEDER A LA INFORMACIÓN PUBLICA, REALIZAR AL FINALIZAR UN INFORME COMPLETO Y DETALLADO DE TODOS LOS ACTOS DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}