{
    "datoGeneral": {
        "idPlanGobierno": 28587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3849b945-4648-4d58-a9e1-4a2b1ba77f43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8575c5c-3d08-4a9c-9ca5-9035dc9c4d5a.pdf",
        "txCodExpedienteExt": "ERM.2022011278",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186708,
            "txPgProblema": "-BAJOS NIVELES DE DESEMPEÑO DE LOS ESTUDIANTES EN LAS INSTITUCIONES EDUCATIVAS EN ZONAS RURALES A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAR Y GARANTIZAR EL ACCESO A UNA CALIDAD DE LA PRESTACIÓN DE SERVICIO DE EDUCACIÓN INTEGRAL EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO DE YAULI.",
            "txPgIndicador": "-\t0 FIRMA DE CONVENIOS MUNICIPALES CON COAR (COLEGIOS DE ALTO RENDIMIENTO) Y UNIVERSIDADES PARA LOS ALUMNOS DESTACADOS. \n-\t0 BIBLIOTECAS MUNICIPALES EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO DE YAULI. \n-\tESTABLECIMIENTOS DE COCINAS EN ESTADO DEFICIENTE EN LOS CENTROS EDUCATIVOS A NIVEL DEL DISTRITO DE YAULI. \n-\t9.3% DE INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN BUEN ESTADO A NIVEL DEL DISTRITO DE YAULI. \n-\t89.6%, 26.4% Y 45.5% DE INSTITUCIONES TIENEN ACCESO A ELECTRICIDAD, RED DE AGUA POTABLE Y A RED DE DESAGÜE RESPECTIVAMENTE A NIVEL DEL DISTRITO DE YAULI.  \n-\t53.7% Y 77.3% DE INSTITUCIONES DE NIVEL PRIMARIO Y SECUNDARIO CUENTA CON ACCESO A INTERNET A NIVEL DEL DISTRITO DE YAULI.\n-\t15, 9 Y 1% DE ESTUDIANTES DE SEGUNDO Y CUARTO GRADO DE PRIMARIA Y SEGUNDO GRADO SECUNDARIA DE CON DESEMPEÑO SATISFACTORIO EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA. \n-\t0% TALLERES EDUCATIVOS PARA LOS PADRES EN CUANTO A LA CALIDAD EDUCATIVA",
            "txPgMeta": "CONVENIOS MUNICIPALES CON COAR (COLEGIOS DE ALTO RENDIMIENTO) Y UNIVERSIDADES CON OPORTUNIDADES DE BECA Y MEDIA BECA ALUMNOS DESTACADOS A NIVEL DE GESTIÓN.  \n5 BIBLIOTECAS MUNICIPALES ACTUALIZADOS EN LOS CENTROS EDUCATIVOS ESTRATÉGICAMENTE QUE LO REQUIERAN. \nCOCINAS DE LOS CENTROS EDUCATIVOS CON AMBIENTES EQUIPADOS Y ADECUADOS PARA LA PREPARACIÓN DE ALIMENTOS. \n\nCREACIÓN DE UNA INSTITUCIÓN EDUCATIVA FEMENINO DEL NIVEL SECUNDARIO A NIVEL DEL DISTRITO DE YAULI. \nCENTROS EDUCATIVOS MEJORADOS Y EQUIPADOS CON INFRAESTRUCTURAS ADECUADAS A NIVEL DEL DISTRITO DE YAULI. \n95%, 70% Y 80% DE INSTITUCIONES CON ACCESO A ELECTRICIDAD, RED DE AGUA POTABLE Y A RED DE DESAGÜE RESPECTIVAMENTE A NIVEL DEL DISTRITO DE YAULI AL NIVEL DE GESTIÓN AÑO 2026.\n80% Y 90% DE INSTITUCIONES DE NIVEL PRIMARIO Y SECUNDARIO CUENTA CON ACCESO A INTERNET RESPECTIVAMENTE A NIVEL DEL DISTRITO DE YAULI AL NIVEL DE GESTIÓN AÑO 2026.\n50, 40 Y 40% DE ESTUDIANTES DE SEGUNDO Y CUARTO GRADO DE PRIMARIA Y SEGUNDO GRADO SECUNDARIA DE CON DESEMPEÑO SATISFACTORIO EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA. \nEDUCACIÓN INCLUSIVA Y EQUITATIVA PARA PROMOVER OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187003,
            "txPgProblema": "-DEFICIENTE E INADECUADO SERVICIO DE PROTECCIÓN A LA POBLACIÓN VULNERABLE A NIVEL DEL DISTRITO DE YAULI. \n-DEFICIENTES ESPACIOS DEPORTIVOS Y ÁREAS RECREATIVAS\n-LIMITADO Y DEFICIENTE PRESTACIÓN DE SERVICIO DE AGUA Y SANEAMIENTO EN LAS ZONAS RURALES Y URBANAS DEL DISTRITO DE YAULI.\n-DEFICIENTE COBERTURA Y CALIDAD DE LA PRESTACIÓN DE SERVICIO DE SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE YAULI. \n\n-",
            "txPgObjetivo": "-MEJORAR Y GARANTIZAR EL ACCESO A UNA CALIDAD DE LA PRESTACIÓN DE SERVICIO DE EDUCACIÓN INTEGRAL EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO DE YAULI\nGARANTIZAR LA CALIDAD DEL SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA Y MEJORAR LA PROTECCIÓN SOCIAL CONTRA LA VIOLENCIA DE LA MUJER Y FAMILIAS VULNERABLES A NIVEL DEL DISTRITO DE YAULI. \n-MEJORAR Y GARANTIZAR ESPACIOS DE ÁREAS RECREATIVAS ADECUADOS.\n-MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO, CONSECUENTE A ELLO MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN Y DISMINUIR LOS RIESGOS DE ENFERMEDADES LIGADAS AL SANEAMIENTO A TRAVÉS DE LA GESTIÓN CONCERTADA CON EL ESTABLECIMIENTO DE SALUD, LAS INSTITUCIONES EDUCATIVAS Y COMUNIDADES\n-GARANTIZAR LA CALIDAD DE LA PRESTACIÓN DE SERVICIO DE SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE YAULI Y ZONAS RURALES DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-\t0 PROGRAMAS DE ATENCIÓN A PRIMERA INFANCIA Y MUJERES EN CUANTO A VIOLENCIA FAMILIAR.\n-\t0 PROGRAMAS DE ATENCIÓN AL EMPRENDIMIENTO DE LA MUJER RURAL Y URBANA EN CUANTO A EMPLEABILIDAD.\n-\t0 PROGRAMAS DE PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA SEXUAL EN MUJERES Y NIÑOS\n-\tIMPLEMENTACIÓN Y MANTENIMIENTO DE ÁREAS DEPORTIVAS Y DE RECREACIÓN EN UN 60%. \n-\tREDUCCIÓN DE MALAS PRÁCTICAS Y/O HÁBITOS SOCIALES DE LA JUVENTUD EN UN 50%.\n-\t24 SISTEMAS DE ABASTECIMIENTO DE AGUA PARA CONSUMO EN ESTADO REGULAR NO CUENTAN CON SISTEMAS DE CLORACIÓN A NIVEL DISTRITAL.\n\n-\t34 SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE SE ENCUENTRAN CON INFRAESTRUCTURA EN ESTADO REGULAR Y DETERIORADO A NIVEL DEL DISTRITO DE YAULI. \n-\t5 Y 1 SISTEMAS DE ABASTECIMIENTO DE AGUA PARA CONSUMO SE ENCUENTRAN CON INFRAESTRUCTURA INCOMPLETA Y COLAPSADA A NIVEL DEL DISTRITO DE YAULI. \n-\t68.8% DE VIVIENDAS TIENEN ACCESO A AGUA A NIVEL DISTRITAL DE YAULI. \n-\t22.5% DE VIVIENDAS TIENEN ACCESO A SANEAMIENTO A NIVEL DEL DISTRITO DE YAULI.\n-\tDIAGNÓSTICO SOBRE ABASTECIMIENTO DE AGUA Y SANEAMIENTO RURAL DESACTUALIZADA EN EL APLICATIVO SISTEMA DE INFORMACIÓN DE SANEAMIENTO Y SISTEMA DE INFORMACIÓN PTAR A NIVEL DEL DISTRITO DE YAULI. \n-\t0% DE PRESTADORES DE SERVICIO Y HOGARES RURALES CAPACITADOS EN CUENTO A OPERACIÓN, MANTENIMIENTO Y ADMINISTRACIÓN DE SAP Y EDUCACIÓN SANITARIA A NIVEL DEL DISTRITO DE YAULI. \n-\tÍNDICE DE VIOLENCIA Y DELINCUENCIA REGULAR EN LA CIUDAD DE YAULI Y ZONAS RURALES DEL ÁMBITO DISTRITAL. \n-\t100% DE LOS SISTEMA",
            "txPgMeta": "-\t3 PROGRAMAS DE ATENCIÓN A PRIMERA INFANCIA Y MUJERES EN CUANTO A VIOLENCIA FAMILIAR EN EL ÁMBITO DISTRITAL.\n-\t2 PROGRAMAS DE ATENCIÓN AL EMPRENDIMIENTO DE LA MUJER RURAL Y URBANA EN CUANTO A EMPLEABILIDAD A NIVEL DEL DISTRITO DE YAULI.\n-\t5 PROGRAMAS DE PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA SEXUAL EN MUJERES Y NIÑOS EN EL ÁMBITO DISTRITAL. \n-\tÁREAS DEPORTIVAS Y DE RECREACIÓN MEJORADAS, MANTENIDAS Y NUEVAS A NIVEL DEL DISTRITO DE YAULI.  \n-\tNIÑOS, JÓVENES Y ADULTOS CON ALTO INTERÉS DE DEPORTE A NIVEL DEL DISTRITO DE YAULI. \n-\t100% SISTEMAS DE ABASTECIMIENTO DE AGUA PARA CONSUMO HUMANO EN ESTADO REGULAR Y BUENO CON SISTEMAS DE CLORACIÓN INSTALADOS Y OPERATIVOS A NIVEL DEL DISTRITO A AÑO 2026.\n-\t90% DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE EXISTENTES OPERATIVOS Y EN ESTADO BUENO EN EL ÁMBITO DISTRITAL AL 2026.\n\n-\tAMPLIACIÓN Y MEJORAMIENTO DE SISTEMAS DE SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y SISTEMA DE ELIMINACIÓN DE DISPOSICIÓN SANITARIA DE EXCRETAS EN EL CENTRO POBLADO DE SANTA ROSA DE CHOPCCA Y OTROS CENTROS POBLADOS DONDE SE REQUIERAN. \n\n-\t90% DE VIVIENDAS CON ACCESO A AGUA A NIVEL DISTRITAL DE YAULI A NIVEL DE GESTIÓN AL AÑO 2026.\n-\t70% DE VIVIENDAS CON ACCESO A SANEAMIENTO A NIVEL DEL DISTRITO DE YAULI.\n-\t100% DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA, PLANTAS DE TRATAMIENTO DE AGUA POTABLE Y RESIDUALES Y UNIDADES BÁSICAS DE SANEAMIENTO DIAGNOSTICADAS A NIVEL DEL DISTRITO DE YAULI A FIN DE CERRAR LAS BRECHAS DE CALIDAD Y COBERTURA.\n-\t70% DE PRESTADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187082,
            "txPgProblema": "LIMITADO DESARROLLO FÍSICO, HABILIDAD INTELECTUAL Y CAPACIDAD COGNITIVA EN LA ETAPA INFANTIL (NIÑOS MENORES O IGUAL A 5 AÑOS), A NIVEL DISTRITAL. \nLIMITADA CAPACIDAD DE PRESTACIÓN DE SERVICIOS BÁSICOS DE SALUD INTEGRAL A LA POBLACIÓN EN ZONAS RURALES EN LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DISTRITAL YAULINA.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA ALIMENTACIÓN SUFICIENTE, NUTRITIVA Y SEGURA EN NIÑOS DURANTE LA ETAPA INFANTIL.\nGARANTIZAR LA ATENCIÓN EFICIENTE E INTEGRAL DE LA SALUD A LA POBLACIÓN DE LAS ZONAS RURALES Y URBANAS DEL DISTRITO DE YAULI.\nACCESO AL SISTEMA INTEGRAL DE SALUD GRATUITO.",
            "txPgIndicador": "-\t28.6 % DE DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN NIÑOS MENORES DE 5 AÑOS A NIVEL DEL DISTRITO DE YAULI, AL AÑO 2021.\n-\t42.2 % Y 35.8 % DE ANEMIA EN NIÑOS MENORES A 3 Y 5 AÑOS RESPECTIVAMENTE A NIVEL DEL DISTRITO DE YAULI, AL AÑO 2021. \n-\t0 ESTABLECIMIENTO DE SALUDO DE SEGUNDO NIVEL DE ATENCIÓN DE CATEGORÍA\nII – 1 A NIVEL DEL DISTRITO DE YAULI.\n-\t25 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DE CATEGORÍA (15 DE I -1, 7 DE I – 2, 2 DE I – 3 Y 1 DE I – 4) EXISTENTES AL AÑO 2021 EN EL DISTRITO DE YAULI.\n-\tINEXISTENCIA DE CAMPAÑAS MÉDICAS EN LAS ZONAS RURALES Y URBANAS PARA PREVENIR LOS PROBLEMAS DE SALUD.\n-\t86.5 % DE AFILIADOS AL IAFAS Y GRUPOS DE IAFAS (AUS) DE LA POBLACIÓN DE YAULINA.",
            "txPgMeta": "-\t20 % DE DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN NIÑOS MENORES DE 5 AÑOS A NIVEL DEL DISTRITO DE YAULI, AL AÑO 2026.\n-\t32 % Y 26 % DE ANEMIA EN NIÑOS MENORES A 3 Y 5 AÑOS RESPECTIVAMENTE A NIVEL DEL DISTRITO DE YAULI, AL AÑO 2026. \n-\t1 ESTABLECIMIENTO DE SALUDO DE SEGUNDO NIVEL DE ATENCIÓN DE CATEGORÍA\nII – 1, CON CAPACIDAD ADECUADA DE EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS EN EL DISTRITO DE YAULI AL 2026.\n-\t27 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DE CATEGORÍA (15 DE I -1, 4 DE I – 2, 5 DE I – 3 Y 3 DE I – 4) RESPECTIVAMENTE, CON CAPACIDAD ADECUADA DE EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS EN EL DISTRITO DE YAULI, AL AÑO 2026.\n-\tCAMPAÑAS MÉDICAS A NIVEL DEL DISTRITO DE YAULI, CONCIENTIZANDO Y PREVINIENDO LOS PROBLEMAS DE SALUD, BRINDANDO APOYO EN GESTIÓN Y ATENCIÓN DE LA SALUD INTEGRAL AL QUE LO NECESITE.\n-\t95.5 % DE POBLACIÓN DE YAULINA, AFILIADOS AL SEGURO INTEGRAL DE SALUD Y A OTROS GRUPOS DE IAFAS, AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187317,
            "txPgProblema": "•\tINFRAESTRUCTURA VIAL EN MALAS CONDICIONES TRAMO DISTRITO DE YAULI A LA CIUDAD DE HUANCAVELICA, EL TIPO DE VÍA ES UNA TROCHA CARROZABLE. \n•\tDEFICIENTE INFRAESTRUCTURA VIAL QUE CONECTA LAS COMUNIDADES VECINAS DEL DISTRITO DE YAULI, YA QUE LAS VÍAS SON TROCHAS CARROZABLES Y ESTÁN SIN MANTENIMIENTO.   \n•\tDIFICULTAD DE ACCESIBILIDAD DE LOS POBLADORES DE LAS COMUNIDADES DE MATIPACCANA, MOSOCCANCHA Y CHACAPAMPA, HACIA LA CIUDAD DE HUANCAVELICA.\n•\tDIFICULTAD DE TRANSITABILIDAD DE LOS POBLADORES DENTRO DEL ÁREA URBANA DEL DISTRITO DE YAULI, POR LA FALTA DE TRANSPORTE URBANO DE PASAJEROS.\n•\tAUSENCIA DE RIEGO TECNIFICADO PARA LA PRODUCCIÓN AGRÍCOLA EN LA CUENCA AMBATO QUE COMPRENDE LAS COMUNIDADES DE PUCAPAMPA, CASTILLA PATA Y AMBATO CENTRO.\n•\tLIMITADO CONOCIMIENTO DE LA IMPORTANCIA Y USO DEL RIEGO TECNIFICADO, EN LA PRODUCCIÓN AGRÍCOLA DE TUBÉRCULOS Y CEREALES EN LA CUENCA CHOPCCA: CCASAPATA, PUCACCASA, CCOLPACCASA, SANTA ROSA, SOTOPAMPA, CHOPCCAPAMPA, LIMA PAMPA Y CHUCLLACCASA Y CUENCA MARGEN IZQUIERDA.  \n•\tFAMILIAS QUE REALIZAN EN EL HOGAR ACTIVIDADES DE CRIANZA EMPÍRICA DE AVES DE CORRAL, ANIMALES MENORES Y GANADOS DOMÉSTICOS DE VACUNO, ALPACA Y OVINO, EN LAS COMUNIDADES DEL DISTRITO DE YAULI    \n•\tFAMILIAS DEDICADAS A LA PRODUCCIÓN DE LÁCTEOS EN FORMA ARTESANAL APROVECHANDO LA LECHE DE LOS VACUNOS QUE CRÍAN, EN LA CUENCA MARGEN IZQUIERDO DEL DISTRITO DE YAULI. \n•\tDESAPROVECHAMIENTO DE TERRENOS CULTIVABLES Y CLIMA ADECUADO PARA CRECIMIENTO Y PRODUCCIÓN DE PALTAS DE LAS VARIEDADES",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL GOBIERNO REGIONAL HUANCAVELICA EL CUMPLIMIENTO DE EJECUCIÓN DE LA VÍA AFIRMADA DE ACUERDO AL EXPEDIENTE TÉCNICO, EL MISMO ACTUALMENTE ESTÁ EN ETAPA DE EJECUCIÓN.\n•\tGESTIONAR ANTE EL INSTITUTO VIAL PROVINCIAL (IVP) DE LA MUNICIPALIDAD PROVINCIAL DE HUANCAVELICA, PARA QUE INTERVENGA CON MANTENIMIENTO DE LAS TROCHAS CARROZABLES. \n•\tAPERTURAR UNA VÍA TIPO TROCHA CARROZABLE DESDE LAS COMUNIDADES DE MATIPACCANA Y MOSOCCANCHA, HASTA CONECTAR A LA VÍA PAVIMENTADA HVCA.- LIRCAY.\n•\tIMPLEMENTAR EN EL TUPA DE LA MUNICIPALIDAD, LAS AUTORIZACIONES A LAS EMPRESAS PARA EL TRANSPORTE URBANO DE PASAJEROS, PARA QUE LAS EMPRESAS ESTÉN FORMALIZADAS Y BRINDEN UN BUEN SERVICIO. \n•\tGESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DEL PROYECTO “CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO EN LAS COMUNIDADES DE PUCAPAMPA, CASTILLA PATA Y AMBATO CENTRO”, DICHO PROYECTO YA TIENE EXPEDIENTE TÉCNICO.  \n•\tBRINDAR MAYORES CONOCIMIENTOS MEDIANTE TALLERES DE CAPACITACIÓN EN TEMAS DE RIEGO TECNIFICADO, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DE TUBÉRCULOS Y CEREALES, PARA MEJORAR LA CADENA DE PRODUCTIVA.\n•\tBRINDAR LAS FAMILIAS TALLERES DE CAPACITACIÓN PARA CRIANZA TECNIFICADA DE AVES DE CORRAL, ANIMALES MENORES Y GANADOS DOMÉSTICOS EN LAS COMUNIDADES DE DISTRITO DE YAULI, CON EL PROPÓSITO DE MEJORAR LA CALIDAD Y VOLUMEN PRODUCTIVO CUYO EFECTO MEJORA TAMBIÉN SU ALIMENTACIÓN E INGRESO ECONÓMICO.   \n•\tPROGRAMAR LA ELABORACIÓN DEL ESTUDIO TÉCNICO DE FACTIBILIDAD PARA LA INSTALACIÓN DE PLANTA EX",
            "txPgIndicador": "VÍA AFIRMADO CULMINADA DE DOBLE CARRIL, QUE FACILITA UN SERVICIO DE TRANSPORTE MÁS EFICIENTE, SEGURO, MENOR TIEMPO DE VIAJE Y ABARATA COSTOS DE PASAJE.  \n\nTROCHAS CARROZABLES QUE CONECTAN LAS COMUNIDADES DEL DISTRITO DE YAULI, EN ESTADO DE CONSERVACIÓN BUENO Y FACTIBLE PARA SU TRANSITABILIDAD.\nPOBLADORES DE LAS COMUNIDADES DE MATIPACCANA Y MOSOCCANCHA DEL DISTRITO DE YAULI, TIENEN UNA TOCHA CARROZABLE QUE EMPALMA A LA VÍA PAVIMENTADA HVCA.- LIRCAY, Y A TRAVÉS DEL MISMO CONECTARSE, HACIA LA CIUDAD DE HUANCAVELICA.\nBUEN SERVICIO Y MAYOR ACCESIBILIDAD DEL SERVICIO DE TRANSPORTE URBANO DE PASAJEROS A LA POBLACIÓN DEL DISTRITO DE YAULI.\nA.\tSECTOR AGROPECUARIO\nPRODUCCIÓN AGRÍCOLA MEJORADA EN CALIDAD Y CANTIDAD APROVECHANDO EL SISTEMA DE RIEGO EJECUTADO MEDIANTE EL PROYECTO.\nPOBLADORES CAPACITADOS EN TEMAS DE RIEGO TECNIFICADO, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DE TUBÉRCULOS Y CEREALES\nFAMILIAS CAPACITADAS EN CRIANZA TECNIFICADA DOMÉSTICOS ASIMISMO LA COMERCIALIZACIÓN, QUE PERMITE EL INCREMENTO ECONÓMICO Y PRODUCTIVO DE HUEVOS, CARNE, LECHE, LANA DE AVES DE CORRAL, ANIMALES MENORES Y GANADOS.\nPRODUCTOS LÁCTEOS PROCESADOS ADECUADAMENTE CON VALOR AGREGADO: QUESO, YOGURT, MANTEQUILLA, CREMA DE LECHE Y OTROS. \nPRODUCCIÓN DE PALTOS DE LA VARIEDAD HASS Y FUERTE APROVECHANDO ÁREAS DE CULTIVO Y CLIMA ESPECIAL EN RIVERAS DEL RIO ICHU.",
            "txPgMeta": "•\tVÍA AFIRMADA ENTRE DISTRITO DE YAULI Y LA CIUDAD DE HUANCAVELICA CUYA DISTANCIA ES 14 KM.\n•\tREDUCCIÓN TIEMPO DE VIAJE DE 30 A 20 MINUTOS. \n•\tMANTENIMIENTO DE TROCHAS CARROZABLES EN UN PROMEDIO DEL 80%, DURANTE LA GESTIÓN EDIL, MEDIANTE EL IVP.\n•\tGESTIONA LA EJECUCIÓN ….. EXISTE EXPEDIENTE TÉCNICO ACTUALIZAR Y EJECUCTAR Y ELABORADO EN LA MUNICIPALIDAD YAULI.………..VÍA TIPO TROCHA CARROZABLE APROX. 12 KM., DESDE LAS COMUNIDADES DE MATIPACCANA Y MOSOCCANCHA DEL DISTRITO DE YAULI HASTA LA VÍA PAVIMENTADA HVCA.- LIRCAY.\n•\tUNIDADES VEHICULARES FORMALIZADOS QUE BRINDAN UN BUEN SERVICIO A LA POBLACIÓN.\n•\tINSTALACIÓN Y FUNCIONAMIENTO DEL SISTEMA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA EN LAS COMUNIDADES DE PUCAPAMPA, CASTILLA PATA Y AMBATO CENTRO.\n•\tREALIZACIÓN DE 03 TALLERES ANUALES DE CAPACITACIÓN EN  TEMAS DE RIEGO TECNIFICADO, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS”, DIRIGIDO A LOS POBLADORES DE LAS CUENCAS MENCIONADAS.\n•\tREALIZACIÓN DE 03 TALLERES ANUALES DE CAPACITACIÓN EN CRIANZA TECNIFICADA DE AVES DE CORRAL, ANIMALES MENORES Y GANADOS VACUNO, ALPACA, OVINO, EN LAS COMUNIDADES DE DISTRITO DE YAULI. \n•\tFUNCIONAMIENTO DE PLANTA EXPERIMENTAL DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS. \n•\tFUNCIONAMIENTO DEL VIVERO FORESTAL EXPERIMENTAL DE PALTAS, PARA SU POSTERIOR PRODUCCIÓN MASIVA LAS COMUNIDADES UBICADAS EN RIVERAS DEL RIO ICHU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187426,
            "txPgProblema": "•\tPARADEROS INFORMALES DE VEHÍCULOS QUE REALIZAN SERVICIO DE TRANSPORTE DE PASAJEROS INTERCOMUNAL E INTERDISTRITAL, QUE INVADEN LAS CALLES DE LA CIUDAD CAUSANDO DESORDEN Y RIESGOS DE ACCIDENTES. \n•\tCOMERCIANTES INFORMALES QUE VENDEN DIVERSOS PRODUCTOS EN LAS CALLES, INVADIENDO ESPACIOS DE TRÁNSITO, GENERAN DESORDEN Y LAS MERCANCÍAS ESTÁN EXPUESTAS A LA CONTAMINACIÓN. \n•\tDÉFICIT PROMOCIÓN Y CONSERVACIÓN DE LOS ATRACTIVOS TURÍSTICOS DE RESTOS ARQUEOLÓGICOS DE UCHCUS INCAÑAN Y PUCARA CCACCA. \n•\tLIMITADA COBERTURA DE ESPACIOS DE ESPARCIMIENTO RECREATIVO Y DEPORTIVO.",
            "txPgObjetivo": "•\tCREACIÓN DEL LOCAL TERMINAL TERRESTRE CON EL PROPÓSITO DE BRINDAR SERVICIO DE TRANSPORTE DE PASAJEROS A NIVEL INTERCOMUNAL E INTERDISTRITAL, EN ESTA GESTIÓN MUNICIPAL SE INICIARÁ LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE TERRENO. \n•\tCREACIÓN DEL LOCAL DE MERCADO DE ABASTOS CON EL PROPÓSITO DE BRINDAR ESPACIOS ADECUADOS PARA ACTIVIDADES COMERCIALES DE LOS POBLADORES Y COMERCIANTES; EN ESTA GESTIÓN MUNICIPAL SE INICIARÁ LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE TERRENO.\n•\tPROMOVER LA ADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS LOCALES Y FOMENTAR EL BIENESTAR DE LOS VECINOS Y EL TURISTA.\n•\tCREAR CULTURA DE ACOGIDA AL TURISTA, ESTABLECER ALIANZAS CON OPERADORES NACIONALES E INTERNACIONALES PARA LA ACOGIDA TURÍSTICA DIVERSIFICANDO LA OFERTA TURÍSTICA REGIONAL Y NACIONAL.\n•\tBENEFICIOS MENTALES, PSICOLÓGICOS Y FÍSICOS. \n•\tSURGIMIENTO DE NUEVAS RELACIONES AFECTIVAS NECESARIAS DE LOS VISITANTES; ESTAS ACTIVIDADES RECREATIVAS SON DE VITAL IMPORTANCIA PARA LA SALUD DEL HOMBRE.",
            "txPgIndicador": "•\tTERRENO ADECUADO PARA EJECUCIÓN DEL LOCAL TERMINAL TERRESTRE DEL DISTRITO DE YAULI. \n•\tTERRENO ADECUADO PARA EJECUCIÓN DEL MERCADO DE ABASTOS DEL DISTRITO DE YAULI. \n•\tATRACTIVOS TURÍSTICOS DE UCHCUS INCAÑAN Y PUCARA CCACCA RESTAURADOS PARA LA RECEPCIÓN DE TURISTAS LOCALES, REGIONALES Y NACIONALES.\n•\tLOS ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO BRINDAN UNA SERIE DE BENEFICIOS MENTALES, PSICOLÓGICOS Y FÍSICOS. ESTÁ CIENTÍFICAMENTE COMPROBADO QUE UN ESPACIO DE ESTE TIPO PERMITIRÁ A LOS USUARIOS: COMBATIR EL ESTRÉS.",
            "txPgMeta": "•\tGESTIONAR PARA LA ADQUISICIÓN DE TERRENO PARA LA EJECUCIÓN DEL LOCAL TERMINAL TERRESTRE DEL DISTRITO DE YAULI.\n•\tGESTIONAR PARA LA ADQUISICIÓN DE TERRENO PARA LA EJECUCIÓN DEL MERCADO DE ABASTOS DEL DISTRITO DE YAULI.\n•\tRESTAURACIÓN Y PUESTA EN VALOR LOS ATRACTIVOS TURÍSTICOS DE UCHCUS INCAÑAN Y PUCARA CCACCA.\n•\tCREACIÓN DEL ESPECIO PARA EL CENTRO RECREACIONAL DE ESPARCIMIENTO, EN EL SECTOR CHALLABADO DE LA COMUNIDAD DE AMBATO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187466,
            "txPgProblema": "CONFECCIÓN Y COMERCIALIZACIÓN DE PRENDAS ARTESANALES DE MANERA INDIVIDUAL E INFORMAL",
            "txPgObjetivo": "IMPULSAR TALLERES DE CAPACITACIÓN PARA INNOVAR EL DISEÑO, CALIDAD DE LOS TEJIDOS ARTESANALES, ASIMISMO FORMALIZAR A LOS ARTESANOS EN EMPRESAS O ASOCIACIONES PARA SU PRODUCCIÓN Y  COMERCIALIZACIÓN",
            "txPgIndicador": "ARTESANOS CAPACITADOS QUE ELABORAN PRENDAS DE VESTIR ARTESANAL CON DISEÑOS INNOVADOS ACORDE A LAS EXIGENCIAS DE LOS USUARIOS DEL ÁMBITO REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgMeta": "REALIZACIÓN DE 02 TALLERES ANUALES DE CAPACITACIÓN EN CONFECCIÓN ARTESANAL DE PRENDAS DE VESTIR, CON MATERIALES DE BUENA CALIDAD Y CONTENGA DISEÑOS INNOVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187607,
            "txPgProblema": "•\tLIMITADO E INADECUADA GESTIÓN, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LAS ZONAS RURALES Y URBANAS DEL DISTRITO DE YAULI. \n•\tDEFICIENTE PRESTACIÓN DE SERVICIO DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LAS ZONAS RURALES DEL DISTRITO DE YAULI. \n•\tLIMITADA COBERTURA VEGETAL EN LAS MICROCUENCAS DEL DISTRITO DE YAULI\n•\tCULTA AMBIENTAL\n•\tCONTAMINACIÓN DEL RÍO ICHU POR RESIDUOS SÓLIDOS Y EFLUENTE DE AGUAS RESIDUAL, CAUSANDO IMPACTOS NEGATIVOS AL ECOSISTEMA DEL AGUA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN ZONAS RURALES Y URBANAS DEL DISTRITO DE YAULI. \nREDUCIR LOS DIFERENTES IMPACTOS AMBIENTALES NEGATIVOS, REFORESTANDO LAS MICROCUENCAS DEL DISTRITO DE YAULI.\nREDUCIR LOS CONTAMINANTES AL CUERPO DE AGUA DEL RIO ICHU.",
            "txPgIndicador": "-\t1 RELLENO SANITARIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS CON INCIDENCIAS DE DETERIORO E INSOSTENIBILIDAD. \n-\t0 MICRO RELLENOS SANITARIOS EN LAS ZONAS RURALES DEL DISTRITO DE YAULI. \n-\t2 BOTADEROS DE RESIDUOS SÓLIDOS INSOSTENIBLES E INEFICAZ.\n-\t0 CONTENEDORES DE TIPO SOTERRADO.\n-\t0.51 % DE LAS COMUNIDADES REALIZAN UNA ADECUADA DISPOSICIÓN FINAL DE SUS RESIDUOS SÓLIDOS DEL ÁMBITO DISTRITAL.\n-             FORESTACIÓN Y REFORESTACIÓN EN UN 50% EN EL DISTRITO DE YAULI.\n-\tPERDIDA DE ECOSISTEMA ACUÁTICA EN EL RÍO ICHU DEL DISTRITO DE YAULI.",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL RELLENO SANITARIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS CON CAPACIDAD SOSTENIBLE Y RECURSOS HUMANOS EN EL ÁMBITO DISTRITAL DE YAULI AL AÑO 2026.\n-\tCREACIÓN DE MICRO RELLENOS SANITARIOS EN 5 CENTROS POBLADOS RURALES DEL DISTRITO DE YAULI. \n-\tIMPLEMENTACIÓN E INSTALACIÓN DE CONTENEDORES DE TIPO SOTERRADOS NECESARIOS EN ZONAS ESTRATÉGICAS EN EL ÁMBITO DISTRITAL DE YAULI. \n-\t10 % DE LAS COMUNIDADES CON UN MANEJO Y DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL AL 2026.\n\n-\tSUELOS FORESTADOS Y REFORESTADOS MASIVAMENTE CON PLANTAS NATIVAS DE LA ZONA DEL DISTRITO DE YAULI, CONSERVANDO EL ECOSISTEMA Y MITIGANDO EL DIÓXIDO DE OXIGENO ACUMULADO EN LA ATMOSFERA. \n-\tECOSISTEMA EN EL CUERPO DE AGUA Y DE LAS RIBEREÑAS DEL RÍO ICHU RECUPERADO A NIVEL DEL DISTRITO DE YAULI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187630,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS, ENTRE ELLOS: TUPA, ROF, MOF, CAP, PAP,  Y OTROS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LAS NORMAS LEGALES Y EN CONCORDANCIA A LAS REALIDADES SOCIALES ECONÓMICAS",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS CON ACEPTACIÓN SOCIAL DE LA POBLACIÓN",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN MUNICIPAL APROBADOS EN SESIÓN DE CONCEJO MUNICIPAL, PARA SU APLICACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187646,
            "txPgProblema": "TRÁMITES LENTOS, DIFICULTOSOS Y CON ALTO COSTO PARA LOS USUARIOS DEL DISTRITO DE YAULI.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO.\nPROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\nFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD PARA ERRADICAR LA CORRUPCIÓN.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON LA ATENCIÓN RÉCORD VÍA ELECTRÓNICO.\nCONTROL Y REDUCCIÓN DE LA CORRUPCIÓN EN 95%.",
            "txPgMeta": "CREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\nREDUCCIÓN DE LA PERCEPCIÓN DE\nCORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}