{
    "datoGeneral": {
        "idPlanGobierno": 23347,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ba76086-661e-4596-9c4e-49343571f364.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff8e0b59-7783-4fed-b138-cc286484fef1.pdf",
        "txCodExpedienteExt": "ERM.2022006425",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140775,
            "txPgProblema": "LA DESNUTRICIÓN ES ALTA EN LAS FAMILIAS POR FALTA DE UNA ADECUADA ALIMENTACIÓN.",
            "txPgObjetivo": "GESTIÓN PARA IMPLEMENTAR COMEDORES POPULARES Y LA INTERVENCIÓN DEL ESTADO CON PROGRAMAS SOCIALES",
            "txPgIndicador": "COORDINACION PARA EL FORTALECIMIENTOS DE LOS PROGRAMAS SOCIALES DEL ESTADO CON PRESENCIA EN EL DISTRITO",
            "txPgMeta": "LA MAYORÍA DE LA POBLACIÓN EN NIVELES DE POBREZA TIENEN ACCESO A ALIMENTOS Y SUS CONDICIONES DE VIDA MEJORADA POR PRESENCIA DE PROGRAMAS SOCIALES.\nLA EDUCACIÓN, NUTRICIÓN,\nRECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y\nPERSONAS CON DISCAPACIDAD ASEGURADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140784,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA POTABLE Y DESAGUE EN LA MAYORÍA DE LAS COMUNIDADES..",
            "txPgObjetivo": "PRESERVAR LA BUENA\nSALUD DE LA\nPOBLACIÓN.",
            "txPgIndicador": "IMPLEMENTAR CON SERVICIO   PARA AGUA Y DESAGUE EN LAS COMUNIDADES DEL\nDISTRITO,",
            "txPgMeta": "EL 100% DE LAS COMUNIDADES PRIORISADAS   CUENTA CON EL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140791,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN TODAS LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDAD MEDIANTE LUZ ELECTRICO EN LA POBLACION",
            "txPgIndicador": "GESTIÓN  PROYECTOS DE ELECTRIFICACIÓN MEDIANTE DE  INSTALACIÓN DE PANELES SOLARES EN CADA VIVIENDA Y TENDIDO DE CABLES EN PUEBLOS MAS GRANDES",
            "txPgMeta": "100% DE COMUNIDADES CUENTAN CON ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140819,
            "txPgProblema": "NO EXISTE MERCADOS PERMANENTE PARA LA COMERCIALIZACIÓN DE LAS ACTIVIDADES \nPRODUCTIVAS Y OTROS.",
            "txPgObjetivo": "ORGANIZAR, FORTALECER  Y APOYAR A LOS PRODUCTORES PARA INCREMENTAR LA\nPRODUCCIÓN Y OTROS COMO.\n1.-PLÁTANO, MAÍZ.\n2.-TEMA FORESTAL (DEMA)\n3.-SIEMBRA DE PALO DE ROSA (PROCESAMIENTO Y COMERCIALIZACIÓN DE SU OLEO O ACEITE)\n4.-PESCADOS SALADOS Y PECES  ORNAMENTALES.\n5.-CACAO Y ENTRE OTROS PRODUCTOS POTENCIALES EXISTENTE EN NUESTRO DISTRITO.",
            "txPgIndicador": "LA MUNICIPALIDAD COORDINARA Y FOMENTARA PROYECTOS ALTERNATIVOS CON DEVIDA, PEDICP, SERNANP Y EL MINISTERIO DE RELACIONES EXTERIORES, (CONADIF) PARA\nASEGURAR EL MERCADO A NIVEL REGIONAL, NACIONAL E INTERNACIONAL,\nPARA QUE NUESTRO PRODUCTO SEA COMERCIALIZADO EN COLOMIA Y BRASIL DE ACUERDO LA LEY N° 29778 – LEY MARCO PARA EL DESARROLLO E INTEGRACIÓN FRONTERIZA",
            "txPgMeta": "EL 70% DE LA POBLACIÓN COMERCIALIZA SUS RECURSOS Y MEJORAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140830,
            "txPgProblema": "EN LA TOTALIDAD DE LAS COMUNIDADES TIENEN PROBLEMAS AMBIENTALES POR LA  LIMPIEZA DE LOS DESECHOS EN EL DISTRITO",
            "txPgObjetivo": "PARA MEJORAR EL SERVICIO\nDE LIMPIEZA PÚBLICA SE IMPLANTARA  RELLENOS SANITARIOS.",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR\nPROYECTOS DE LIMPIEZA\nPARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO, PARA UN MUNICIPIO Y POBLACIÓN SALUDABLE.",
            "txPgMeta": "EL 100% DE COMUNIDADES LIMPIAS Y SALUDABLES. \nENTORNO AGRADABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140841,
            "txPgProblema": "NO EXISTE  ÁREAS VERDES BIEN DEFINIDAS",
            "txPgObjetivo": "MEJORAR LAS ÁREAS VERDES SE IMPLEMENTARA UN DIAGNOSTICO DE URBANIZAR   EN LA CAPITAL Y EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR DE  LAS ÁREAS VERDES EN LAS CALLES , PLAZA, PARQUES Y JARDINES.",
            "txPgMeta": "LA URBANIZACIÓN DE LAS COMUNIDADES CON ÁREAS VERDES BIEN IDENTIFICADAS EMBELLECERÁN A LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140849,
            "txPgProblema": "LA MAYORIA DE LAS COMUNIDADES NO TIENEN VENEFICIO DEL PARQUE NACIONAL YAGUAS.",
            "txPgObjetivo": "SE COORDINARA CON EL MINAM Y EL SERNANP PARA UNA MEJOR COORDINACION Y COMUNICACIÓN PARA  EL BENEFICIO DE LAS COMUNIDADES.",
            "txPgIndicador": "SE GESTIONARÁ ANTE EL MINAM Y EL SERNANP Y OTRAS INSTITUCIONES NACIONALES E INTERNACIONALES COMO ONGS ,FUNDACIONES Y COOPERACIONES  PARA IMPLEMENTAR PROGRAMAS Y PROYECTOS ALTERNATIVOS Y TAMBIEN CONCERNIENTE AL BENEFICIO POR CONSERVACIÓN.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN TIENE CIERTOS BENEFICIOS ECONÓMICOS POR CONSERVACIÓN DE BOSQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140860,
            "txPgProblema": "INFRAESTRUCTURA MUNICIPAL INADECUADA NO APTA PARA UNA ADECUADA ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "SE GESTIONARA UN PROYECTO PARA LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA\nMUNICIPAL.",
            "txPgIndicador": "GESTIÓN PARA LA MODERNIZACIÓN MUNICIPAL PARA UNA ADECUADA PRESTACIÓN DE SERVICIOS A LA CIUDADANÍA.",
            "txPgMeta": "NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140869,
            "txPgProblema": "EL PERSONAL MUNICIPAL NO ESTÁ\nCAPACITADO PARA\nAFRONTAR LOS GRANDES\nRETOS.",
            "txPgObjetivo": "CONTAR EN LA\nMUNICIPALIDAD CON\nPERSONAL IDÓNEO Y\nCAPACITADO.",
            "txPgIndicador": "EL PERSONAL MUNICIPAL RECIBE CAPACITACIÓN Y  SE IDENTIFICA PLENAMENTE CON LA INSTITUCIÓN EDIL.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE\nCAPACITACIÓN Y MOTIVACIÓN DEL\nPERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}