{
    "datoGeneral": {
        "idPlanGobierno": 25508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b73ee53-0714-4031-8f2b-583ed75e6c0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71513713-8a85-44f9-84cb-c2757ea5be68.pdf",
        "txCodExpedienteExt": "ERM.2022016634",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170209,
            "txPgProblema": "SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "GESTION DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO PARA LOS DIVERSOS CASERIOS DEL DISTRITO SAN JUAN DE BIGOTE.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO.\nPOBLADORES.",
            "txPgMeta": "DOTAR DE AGUA POTABLE A LA POBLACION LAS 24 HORAS DEL DIA.\nIMPLEMENTAR SISTEMAS DE ALCANTARILLADO EN LOS SECTORES DEL DISTRITO.\nMEJORAR EL TRATAMIENTO FINAL DE LAS AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170221,
            "txPgProblema": "SERVICIO DE TRANSITABILIDAD",
            "txPgObjetivo": "GESTION DE PROYECTOS DE MEJORAMIENTO DE LA TRANSITABILIDAD DE LOS SECTORES DEL DISTRITO, AL NIVEL DEL PROYECTO QUE CADA SECTOR LO REQUIERA.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO INFRAESTRUCTURA VIAL Y PEATONAL.\nPOBLADORES.",
            "txPgMeta": "BRINDAR A LA POBLACION CALLES Y TROCHAS CARROZABLES DE MEJOR CALIDAD.\nREALIZAR MEJORAMIENTO PREVENTIVO Y CORRECTIVO DE LA INFRAESTRUCTURA VIAL Y PEATONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170228,
            "txPgProblema": "SERVICIOS DE ESPARCIMIENTO DEPORTIVO Y DE LA CULTURA DISTRITAL Y NACIONAL.",
            "txPgObjetivo": "GESTION DE PROYECTOS DE GRAN ENVERGADURA PARA EL DESARROLLO DEL DEPORTE Y DE LA CULTURA.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO INFRAESTRUCTURA VIAL Y PEATONAL.\nPOBLADORES.",
            "txPgMeta": "PROMOVER EL DEPORTE EN FÚTBOL, VÓLEY, NATACIÓN Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170240,
            "txPgProblema": "BAJOS INGRESOS ECONOMICOS EN LA POBLACION QUE NO COMPENSA CON EL COSTO DE LA CANASTA BASICA FAMILIAR.",
            "txPgObjetivo": "GESTION DE PROYECTOS, CAPACITACIONES, FERIAS EXPO ALIMENTARIAS, PROMOVER CRIANZA DE ALIMENTOS, ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE LA ECONOMIA EN EL DISTRITO.\nPOBLADORES.",
            "txPgMeta": "PROMOVER LA PARTICIPACION EN EVENTOS AGROPECUARIOS QUE PERMITAN MAYOR ARTICULACION ENTRE EL PRODUCTOR Y EL COMERCIANTE (FERIA AGROPECUARIA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170244,
            "txPgProblema": "PRODUCCION BAJA EN EL SECTOR AGRICOLA.",
            "txPgObjetivo": "GESTION DE PROYECTOS DE IRRIGACION, DESARROLLO DE PROYECTOS DE SEMBRIO DE CULTIVOS ALTERNATIVOS Y RENTABLES.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE LA PRODUCCION AGRICOLA EN EL DISTRITO.\nUSUARIOS.",
            "txPgMeta": "REVESTIMIENTO DE CANALES DE IRRIGACION.\nLOGRAR EL AUMENTO DE RENDIMIENTO DE LOS CULTIVOS.\nMEJORAR LA ECONOMIA DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170252,
            "txPgProblema": "PRODUCCION BAJA EN EL SECTOR GANADERO.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE DESARROLLO GANADERO.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE LA PRODUCCION GANADERA EN EL DISTRITO. \nPOBLADORES.",
            "txPgMeta": "ASESORAR A LOS PRODUCTORES DEDICADOS A LA PRODUCCION DE GANADO PARA OBTENER MEJORES.\nPREVENIR Y CONTROLAR ENFERMEDADES PARASITARIAS EN LA PRODUCCION DE GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170264,
            "txPgProblema": "EL CASO URBANO.",
            "txPgObjetivo": "SE MEJORARA LA RED VIAL DE LOS CASERIOS PARA EL TRANSPORTE DE LOS PRODUCTOS A LOS MERCADOS Y LA PROMOCION DE LOS PRINCIPALES CENTROS TURISTICOS DEL DISTRITO Y SE GESTIONARA EL SERVICIO DE TELEFONIA MOVIL PARA LOS DEMAS CASERIOS.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO. \nPOBLADORES.",
            "txPgMeta": "GESTIONAR Y PONER EN MARCHA LA EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN Y AGUA POTABLE PARA LOS CASERIOS QUE AUN CARECEN DE ESTE SERVICIO.\nGESTIONAREMOS LA AMPLIACIÓN DE TELEFONÍA MÓVIL Y MEJORAMIENTO EL SERVICIO DE LA SEÑAL TELEVISIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170275,
            "txPgProblema": "DEFICIENCIA EN LAS VIAS DE COMUNICACIÓN.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROYECTOS CORRECTIVOS Y PREVENTIVOS DE LAS TROCHAS CARROZABLES.",
            "txPgIndicador": "DISMINUCIÓN DE PORCENTAJES DE CONTAMINACIÓN AMBIENTAL.\nPOBLADORES.",
            "txPgMeta": "TENER TROCHAS CARROZABLES QUE NO GENEREN NUBOSIDADES DE POLVO Y ASI DISMINUIR LOS INDICES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172481,
            "txPgProblema": "PLANES DE MANEJO FORESTAL",
            "txPgObjetivo": "CONOCER EN SU TOTALIDAD EL CUIDADO DE LOS BOSQUES Y SU IMPORTANCIA",
            "txPgIndicador": "SEMILLAS QUE SE ADAPTEN AL MEDIO AMBIENTE \nESTUDIOS DE LOS CLIMAS Y SUS SUELOS",
            "txPgMeta": "QUE TODOS LAS PERSONAS TENGAN FORESTACIÓN AL AÑO 2026 CONOZCAN DE SU TOTALIDAD TODA LA IMPORTANCIA QUE TIENE DICHA FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170314,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "FORMULAR EL PLAN DE TRABAJO QUE NOS SERVIRA COMO UN INSTRUMENTO O GUIA FUNDAMENTAL PARA DESEMPEÑAR NUESTRA GESTIÓN MUNICIPAL EL MISMO QUE ESTARA A DISPOSICION DE NUESTRA POBLACIÓN MILITANTES Y SIMPATIZANTES PARA SU CONOCIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE GESTION DE PROYECTOS EN EL DISTRITO.\nPOBLADORES.",
            "txPgMeta": "CUMPLIR CON LAS METAS PRESUPUESTALES DEL SECTOR PÚBLICO EN NUESTRO PAIS. \nOBTENER PRESUPUESTOS ADICIONALES POR EL CUMPLIMIENTO DE METAS, E INVERTIR EL PRESUPUESTO EN PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170328,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "APOSTAREMOS POR EL DESARROLLO DE CAPACIDADES EN LOS MAESTROS Y ALUMNOS, PARA CONTRIBUIR A FORJAR UNA SOCIEDAD BASADA EN LA SOLIDARIDAD, LA AUTOGESTIÓN Y LA ELIMINACIÓN DE TODO TIPO DE INJUSTICIA.",
            "txPgIndicador": "PORCENTAJE DE GESTIÓN DE PROYECTOS EN EL DISTRITO.\nPOBLADORES.",
            "txPgMeta": "IMPLEMENTAREMOS LAS BIBLIOTECAS ESCOLARES.\nHAREMOS CONVENIOS CON LOS INSTITUTOS TECNOLÓGICOS Y UNIVERSIDADES PARA QUE DÉ UNA OPORTUNIDAD DE FORMACIÓN SUPERIOR A LOS EGRESADOS DE LA SECUNDARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170338,
            "txPgProblema": "SALUD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y ACCESO DE LOS SERVICIOS DE SALUD, PRIORIZANDO PREFERENTEMENTE A LOS SECTORES MAS VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE CIERRE DE BRECHAS EN EL SECTOR SALUD DEL DISTRITO.\nPOBLADORES.",
            "txPgMeta": "BUSCAMOS REDUCIR EL RIESGO DE CONTAGIO EN LA POBLACION DE CONTRAER ENFERMEDADES METAXÉNICAS Y OTRAS, POR LA CARENCIA DE CONDICIONES DE SALUBRIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}