{
    "datoGeneral": {
        "idPlanGobierno": 26164,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9759715c-f421-4356-8588-7b1a3de3816b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4063012b-d41d-42e9-8b35-f451478f9f2f.pdf",
        "txCodExpedienteExt": "ERM.2022012571",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229353,
            "txPgProblema": "LIMITADAS CAPACIDADES DE LOS DIRIGENTES VECINALES PARA PARTICIPAR DELPROCESO DE DESARROLLO SOCIAL.",
            "txPgObjetivo": "FORTALECIMIENTO  DE CAPACIDADES  DE LOS DIRIGENTES VECINALES PARA PARTICIPAR DEL PROCESO DE DESARROLLO LOCAL",
            "txPgIndicador": "SECTORES CON DIRIGENTES CAPACITADOS ACTIVOS.",
            "txPgMeta": "ACTUALIZACIÓN PARTICIPATIVA Y APROBACIÓN DE REGLAMENTO DE\nFUNCIONAMIENTO DE LAS JUNTAS VECINALES.\nESCUELA DE FORMACIÓN CIUDADANA Y LIDERAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229365,
            "txPgProblema": "INADECUADO FUNCIONAMIENTO DEL SISTEMA PROVINCIAL DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DEL SISTEMA PROVINCIAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "EFECTIVOS DE SERENAZGO CONTRATADOS BAJO RÉGIMEN LABORAL.\nEFECTIVOS  DE\tSERENAZGO\tCON  CAPACITACIÓN\tY\tEVALUACIÓN\nPERMANENTE.",
            "txPgMeta": "COPROSEC FORTALECIDO.\nJUNTAS  VECINALES\tDE SEGURIDAD CIUDADANA FORTALECIDAS Y\nARTICULADAS\nSISTEMA DE ALERTA VECINAL REACTIVADO.\nSISTEMA DE CÁMARAS DE VIDEO VIGILANCIA FUNCIONANDO.\nPROGRAMA DE INSPECCIÓN DE ESTABLECIMIENTOS NOCTURNO EJECUTADO\nSISTEMA DE PATRULLAJE INTEGRADO PERMANENTE Y EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229383,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE HUARMEY.",
            "txPgObjetivo": "GESTIÓN INTERINSTITUCIONAL PARA EL MEJORAMIENTO DE LA COBERTURA DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE HUARMEY.",
            "txPgIndicador": "INFORME %",
            "txPgMeta": "HOSPITAL DE APOYO CONSTRUIDO Y CON MÁS ESPECIALIDADES.\nEE.SS. MEJORADO.\nPOLICLÍNICO MÓVIL BRINDANDO ATENCIÓN A LOS MÁS EXCLUIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229396,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA HÍDRICA (REPRESAS, RESERVORIOS, POZOS TUBULARES Y CANALES DE REGADÍO) PARA LA AGRICULTURA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE  INFRAESTRUCTURA HÍDRICA A LO LARGO DE LA PROVINCIA DE HUARMEY, AL MEDIANO Y CORTO PLAZO.",
            "txPgIndicador": "INFORME %",
            "txPgMeta": "REPRESA ÁNGEL CRUZ, CON ESTUDIOS FORMULADOS -INVIERTE.PE EJECUCIÓN DE POZOS TUBULARES CONSTRUCCIÓN DE CANALES DE RIEGO E INFRAESTRUCTURA DE RIEGO CANAL\tINTEGRADOR\tHUAMBA\t–\tHUARMEY,\tCON\tESTUDIO\tY F INANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229400,
            "txPgProblema": "SISTEMA DE PRODUCCIÓN QUE NO APROVECHA LA ASOCIACIÓN Y CADENAS PRODUCTIVAS",
            "txPgObjetivo": "SISTEMA DE ASOCIACIONES Y CADENAS  PRODUCTIVAS EN EL AGRO, A FIN DE GENERAR  ECONOMÍAS DE ESCALA ENTRE LOS PEQUEÑOS PRODUCTORES.",
            "txPgIndicador": "INFORMES %",
            "txPgMeta": "PROYECTO DE DESARROLLO F RUTÍCOLA DE LA PROVINCIA DE HUARMEY, CON\nF INANCIAMIENTO.\nVIVERO FRUTÍCOLA CON ASISTENCIA TÉCNICA A LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229407,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PESQUERA ARTESANAL EN LA PROVINCIA",
            "txPgObjetivo": "GESTIONAR LA CULMINACIÓN Y MODERNIZACIÓN DE LA INFRAESTRUCTURA PESQUERA ARTESANAL EN LA PROVINCIA.",
            "txPgIndicador": "INFORME",
            "txPgMeta": "DPA DE PUERTO HUARMEY MODERNIZADO.\nDPA DE LA CALETA CULEBRAS CONCLUIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229413,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS DE GESTIÓN, COMPARTIDA POR AUTORIDADES Y LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS DE GESTIÓN, COMPARTIDA POR AUTORIDADES Y LA POBLACIÓN.",
            "txPgIndicador": "DOCUMENTO\nINFORME",
            "txPgMeta": "COMISIÓN AMBIENTAL MUNICIPAL (CAM) FUNCIONANDO\nDIAGNÓSTICO AMBIENTAL ACTUALIZADO.\nPLAN DE ACCIÓN AMBIENTAL FORMULADO\nAGENDA AMBIENTAL EN EJECUCIÓN\nN° DE NORMAS AMBIENTALES VALIDADAS POR LA CAM\nNORMA REGULADORA DE EMISIÓN DE HUMOS, GASES Y RUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229428,
            "txPgProblema": "INSUFICIENTE SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE HUARMEY",
            "txPgObjetivo": "DOTAR DE SUFICIENTE SERVICIO ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE HUARMEY.",
            "txPgIndicador": "% DE ZONA URBANA CON SERVICIOS DE AGUA Y ALCANTARILLADO\n% DE CENTROS POBLADOS RURALES CON SISTEMAS DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS, FUNCIONANDO.\n% DE JASS EMPODERADAS",
            "txPgMeta": "ELANORACION Y EJECUCION DE PROYECTOS DE INVERSION PUBLICA MEDIANTE  PROYECTOS DE INVERSION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229439,
            "txPgProblema": "INADECUADA GESTIÓN Y DISPOSICIÓN FINAL DE  LOS RESIDUOS SÓLIDOS EN  EL DISTRITO DE HUARMEY.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN Y DISPOSICIÓN FINAL DE  LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUARMEY",
            "txPgIndicador": "% DE ZONAS CRÍTICAS RECUPERADAS\n% DE RESIDUOS QUE SE RECOLECTAN Y SE REALIZAN SU DISPOSICIÓN FINAL EN UN RELLENO SANITARIO.\n% DE CALLES INCLUIDAS EN LA RUTA DE RECOLECCIÓN DE RR.SS.",
            "txPgMeta": "•\tRECUPERACIÓN DE ZONAS CRÍTICAS DE ARROJO DE RESIDUOS SÓLIDOS.\n\n•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO, AUTORIZADO POR DIGESA.\n\n•\tREORDENAMIENTO DEL SISTEMA DE RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229448,
            "txPgProblema": "DÉBIL FUNCIONAMIENTO DE ESPACIOS DE ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "FORTALECER EL FUNCIONAMIENTO DE LOS ESPACIOS DE ARTICULACIÓN INTERINSTITUCIONAL SECTORIAL EN LA PROVINCIA DE HUARMEY",
            "txPgIndicador": "N° DE ESPACIOS DE CONCERTACIÓN / INTERINSTITUCIONAL CON\nFUNCIONAMIENTO EFECTIVO",
            "txPgMeta": "N° DE REUNIONES DEL CONSEJO DE COORDINACIÓN LOCAL PROVINCIAL POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}