{
    "datoGeneral": {
        "idPlanGobierno": 27503,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9c1eb73-c89c-43b2-88cb-e16835c73ff0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07cac4f0-d235-4f5b-bd56-b5cea8b3ad10.pdf",
        "txCodExpedienteExt": "ERM.2022014304",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232114,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS: AGUA, ELECTRICIDAD",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, Y TRATAMIENTO DE AGUAS RESIDUALES EN LA ZONA URBANA Y ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tPORCENTAJE DE VIVIENDAS CON SERVICIO DE AGUA POTABLE  \n•\tPORCENTAJE DE VIVIENDAS CON SERVICIO DE DESAGÜE\n•\tPORCENTAJE DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "•\t90.00%\n•\t50.00%\n•\t90.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232137,
            "txPgProblema": "INADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON INFRAESTRUCTURA EN LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA Y CREACIÓN DE UN CENTRO SUPERIOR.",
            "txPgIndicador": "•\tPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS SIN DESNUTRICIÓN Y ANEMIA.\n•\tPORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\n•\tPORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN MATEMÁTICA \n•\tPORCENTAJE DE ESTUDIANTES DE INICIAL PRIMARIA Y SECUNDARIA CON KIDS ELECTRONICOS (LAPTOPS, TABLETS E INTERNET)",
            "txPgMeta": "•\t30.0%\n•\t70.0%\n•\t70.00%\n•\t60.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232205,
            "txPgProblema": "DEFICIENTE ATENCION Y APOYO AL ADULTO MAYOR Y DISCAPACITADOS",
            "txPgObjetivo": "ATENCIÓN PRIORITARIA A PENSION65 Y PROMOVER E INCORPORAR A LOS PROGRAMAS SOCIALES A LOS DISCAPACITADOS EN UN MAYOR PORCENTAJE.",
            "txPgIndicador": "PORCENTAJE DEL 90% DE APOYO A LOS ADULTOS MAYORES Y DISCAPACITADOS",
            "txPgMeta": "90% DE ADULTOS MAYORES BENEFICIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232302,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL SECTOR AGROPECUARIO Y PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE LOS PROYECTOS DE IRRIGACIÓN A BASE DE PANELES SOLARES, RIEGO TECNIFICADO PRESURIZADO, Y CONSTRUCCIÓN DE RESERVORIOS Y REPRESAS (COSECHA DE AGUA) CON EL EQUIPAMIENTO DEL SECTOR AGRÍCOLA CON MAQUINARIAS AGRÍCOLAS ACORDE AL AVANCE TECNOLÓGICO.   Y GENERAR INGRESOS PROPIOS MEDIANTE EL TURISMO Y EL SECTOR AGROPECUARIO.",
            "txPgIndicador": "•\tPORCENTAJE DEL SECTOR AGROPECUARIO ECONÓMICAMENTE ACTIVOS AL 80%.\n•\tPORCENTAJE DE EMPRENDEDORES EN EL SECTOR TURISMO Y OTROS AL 80%.",
            "txPgMeta": "80%\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232392,
            "txPgProblema": "INADECUADOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA Y RURAL.",
            "txPgObjetivo": "MANTENIMIENTO RUTINARIO DE TODAS LAS VÍAS DE TRANSITABILIDAD Y PISTAS Y VEREDAS EN LA ZONA URBANA.  Y CONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DEL 60% DEL MANTENIMIENTO PERMANENTE DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232424,
            "txPgProblema": "ESCAZA PROMOCIÓN AL CAMPO GASTRONÓMICO Y A LOS EMPRENDEDORES DE LOS DIFERENTES RUBROS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN EL ÁREA GASTRONÓMICO Y EMPRENDEDORES, CONSTRUCCIÓN DE UN MERCADO DE ABASTOS.",
            "txPgIndicador": "•\tPORCENTAJE DEL SECTOR GASTRONÓMICO ECONÓMICAMENTE ACTIVOS AL 80%.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232538,
            "txPgProblema": "INADECUADA GESTIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA Y CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "•\tPORCENTAJE DEL 80% DE RESIDUOS SÓLIDOS RECOLECTADOS POR EL RELLENO SANITARIO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232575,
            "txPgProblema": "USO INADECUADO E IRRACIONAL DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER, SENSIBILIZAR Y CAPACITAR A LOS POBLADORES SOBRE EL APROVECHAMIENTO Y MANEJO RESPONSABLE DE LOS RECURSOS HÍDRICOS Y NATURALES CUIDANDO EL MEDIO AMBIENTE",
            "txPgIndicador": "•\tPORCENTAJE DEL 80% DE POBLADORES CAPACITADOS SOBRE EL MEDIO AMBIENTE SOSTENIBLE.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232583,
            "txPgProblema": "PRESENCIA DE CAMBIOS CLIMÁTICOS COMO CALENTAMIENTO GLOBAL DE LA TIERRA Y LAS BAJAS TEMPERATURAS HELADAS, TORMENTAS ATMOSFÉRICAS, SEQUIAS E INUNDACIONES, ETC.",
            "txPgObjetivo": "GENERAR PROGRAMAS DE RESPUESTA Y MITIGACIÓN DE RIESGO DE DESASTRES OCASIONADOS POR FENÓMENOS NATURALES COMO BAJAS TEMPERATURAS, HELADAS, SEQUÍAS, RAYOS, INUNDACIONES, ETC. Y ELABORACIÓN DEL PLAN DE RIESGO DE DESASTRES ARTICULADO AL PLAN PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "•\tPORCENTAJE DEL 80% DE LA POBLACIÓN CON IMPLEMENTOS PREVENTIVOS CONTRA LAS HELADAS, LAS DESCARGAS ELÉCTRICAS (PARARRAYOS) Y SEQUIAS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232625,
            "txPgProblema": "ESTRUCTURA ORGÁNICA DEL GOBIERNO LOCAL EN FORMA INADECUADA QUE NO PERMITE BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA POR NO MIGRAR A LA LEY SERVIR.",
            "txPgObjetivo": "FORMALIZAR LA ESTRUCTURA ORGÁNICA A TRAVÉS DE LA LEY SERVIR",
            "txPgIndicador": "ESTRUCTURA ORGÁNICA  ADECUADO Y FORMALIZADO AL 100% PARA BRINDAR SERVICIOS DE CALIDAD A TODA LA POBLACIÓN DE DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232635,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DEL CIUDADANO EN LA GESTIÓN MUNICIPAL PARA MEJORAR LA GOBERNABILIDAD",
            "txPgIndicador": "•\tPORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN Y SOCIEDAD CIVIL AL 100% EN LA DECISIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232651,
            "txPgProblema": "TRABAJADORES NO CAPACITADOS EN LA ENTIDAD MUNICIPAL.",
            "txPgObjetivo": "FUNCIONARIOS Y TRABAJADORES MUNICIPALES CAPACITADOS PARA UNA BUENA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tPORCENTAJE DE TRABAJADORES Y FUNCIONARIOS CAPACITADOS AL 100%.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}