{
    "datoGeneral": {
        "idPlanGobierno": 19407,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9347195f-3c20-4022-87d4-c0b7acfe9aef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2b17761-5afe-4976-a192-67545ee4957c.pdf",
        "txCodExpedienteExt": "ERM.2022014090",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151982,
            "txPgProblema": "1. PRESENCIA DE DESIGUALDAD Y BRECHAS DE GÉNERO EN NUESTRA SOCIEDAD.\n2. EXISTENCIA DE POBREZA Y EXTREMA POBREZA EN LAS FAMILIAS DEL DISTRITO DE LLOCHEGUA.\n3. PRESENCIA DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LAS FAMILIAS.\n4.ALTA PRESENCIA DE INSEGURIDAD CIUDADANA ( P.N.P – LLOCHEGUA",
            "txPgObjetivo": "1. EJECUTAR PROGRAMAS DE SENSIBILIZACIÓN EN LA IGUALDAD DE GENERO\n2. EJECUTAR PROYECTOS PRODUCTIVOS, BIOHUERTOS FAMILIARES CON LA TECNOLOGÍA HIDROPÓNICA Y CRIANZA DE ANIMALES MENORES\n3¿\tCREAR Y FORTALECER LOS PROGRAMAS DE ESCUELA DE PADRES.\n¿\tFORTALECER LOS DEMUNAS COMO INSTANCIAS DE PROTECCIÓN DE NIÑOS Y ADOLESCENTES.\n\n4. PROMOVER Y FORTALECER LAS JUNTAS VECINALES - IMPLEMENTAR LA CENTRAL DE MONITOREO Y CENTROS DE AUXILIO RÁPIDO.",
            "txPgIndicador": "1. % DE SENSIBILIZADOS EN IGUALDAD DE GENERO\n2. INGRESO PER CÁPITA DEL DISTRITO DE LLOCHEGUA.\n3. ÍNDICE DE   MALTRATO\n4. TASA DE ASALTOS.",
            "txPgMeta": "1. ¿\tAL 2026 SE HABRÁN EJECUTADO 16 PROGRAMAS DE SENSIBILIZACIÓN EN IGUALDAD DE GÉNERO.\n2. AL 2026 SE EJECUTARÁ 10 PROYECTOS PRODUCTIVOS.\n3. EJECUTAR 15 PROGRAMAS DE ESCUELA DE PADRES Y FORTALECIMIENTO A LAS DEMUNAS.\n4. ORGANIZAR Y CAPACITAR A LOS COMITÉS DE AUTODEFENSA Y CREAR JUNTAS VECINALES EN EL ÁMBITO DISTRITAL DE LLOCHEGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151996,
            "txPgProblema": "DEFICIENTE POLÍTICA DE SUPERVISIÓN DE LAS ACTIVIDADES COMERCIALES Y DE SERVICIO QUE REALIZAN EN DISTRITO DE LLOCHEGUA\nCARENCIA DE CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE  Y MANEJO DE PUBLICIDAD DE PARTE DE LOS RESTAURANTES QUE BRINDAN SERVICIO EN LA GASTRONOMÍA DENTRO DE LA CIUDAD Y FUERA.\nINCREMENTO DE COMERCIO AMBULATORIO.\nLIMITADO APOYO AL EMPRENDIMIENTO E INNOVACIÓN JUVENIL.\nLIMITADA PROMOCIÓN DE CULTURA EMPRENDEDORA.\nPRESENCIA DE ALTA CONGESTIÓN VEHICULAR Y AUSENCIA DE UN PLAN REGULADOR DE RUTAS.",
            "txPgObjetivo": "ESTABLECER UNA POLÍTICA DE SUPERVISIÓN TRANSPARENTE Y UNIFORME, CON ESTABLECER UNA POLÍTICA DE SUPERVISIÓN TRANSPARENTE Y UNIFORME, CON ACCIONES PROGRAMADAS Y PUESTAS EN CONOCIMIENTO DE LOS VECINOS A TRAVÉS DE LOS PORTALES INSTITUCIONALES.\nCAPACITACIÓN PERMANENTE EN CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE  Y MANEJO DE PUBLICIDAD  CON ESPECIALISTAS EN MARKETING.\nREORDENAR EL COMERCIO AMBULATORIO PROMOVIENDO NUEVOS ESPACIOS(FERIAS) PARA REALIZACIÓN DEL COMERCIO AMBULATORIO AFÍN DE REGULAR EL USO DE ESPACIOS PÚBLICOS.\nFOMENTAR CONCURSOS DE CREACIÓN DE NUEVOS PRODUCTOS QUE NO EXISTEN EN EL MERCADO A FIN DE EXPLORAR EL CONOCIMIENTO Y CREATIVIDAD DE LOS JÓVENES.\nPROMOCIONAR LA CULTURA EMPRENDEDORA.\nEJECUTAR PLAN DE ORDENAMIENTO DE TRANSPORTE URBANO, INCLUYENDO UN PLAN REGULADOR DE RUTAS Y CON PARADEROS CORRECTAMENTE SEÑALIZADOS.",
            "txPgIndicador": "GRADO DE COMPLEJIDAD DE DESORGANIZACIÓN COMERCIAL (%).\n\n% DE RESTAURANTES QUE BRINDAN SERVICIO DE CALIDAD.\n\nTASA DE EMPLEO FORMAL (%).\nNÚMERO DE PRODUCTOS INNOVADORES EN EL MERCADO QUE SOLUCIONAN EL PROBLEMA DE DESEMPLEO JUVENIL\nINDICADORES MACROECONÓMICOS (BCR, MEF, INEI Y OTROS).\n% DE SATISFACCIÓN DEL USUARIO CON EL SERVICIO DE TRANSPORTE URBANO.",
            "txPgMeta": "AL 2026 EL 20% DE ACTIVIDADES COMERCIALES OPERAN EN EL MARCO DE LA LEY.\nAL 2026 EL 15% DE PROPIETARIOS DE RESTAURANTES SON CAPACITADOS\nAL 2026 EL 80% DEL COMERCIO AMBULATORIO SE ENCUENTRA REORDENADO\nAL 2026 SE EJECUTARÁ 10 INICIATIVAS DE EMPRENDIMIENTO JUVENIL.\nAL 2026 EL 10% DE LA POBLACIÓN IMPULSA ACTIVIDADES COMERCIALES ARTICULADOS A LA PRODUCCIÓN LOCAL.\nAL PRIMER AÑO DE GOBIERNO LAS RUTAS SE ENCUENTRAN REORGANIZADAS CON PARADEROS CORRECTAMENTE SEÑALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152005,
            "txPgProblema": "CONTAMINACIÓN POR LAS BASURAS QUE SE ENCUENTRAN EN LAS ORILLAS DE RIO APURÍMAC Y TINCUY, FALTA IMPLEMENTAR PLANTA DE RESIDUOS SÓLIDOS\nCRECIMIENTO URBANO DESORDENADO E INFORMAL.\nPRESENCIA DE DESLIZAMIENTO Y EROSIÓN EN ZONAS BAJAS Y ALTAS\nDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS\nALTA CONTAMINACIÓN DEL MEDIO AMBIENTE, COMO PRODUCTO DE LA EMANACIÓN DE GASES MONÓXIDO DE CARBÓN  DEL PARQUE AUTOMOTOR.",
            "txPgObjetivo": "REUBICACIÓN Y CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO MODERNO DE RESIDUOS SÓLIDOS.\nREORDENAMIENTO URBANO PLANIFICADO\nEJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN A BASE DE BAMBÚ\n-GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA O PRIVADA PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, DESDE EL RECOJO HASTA LA DISPOSICIÓN FINAL, CON PARTICIPACIÓN DE MYPES EN MICROCUENCAS POCO ACCESIBLES Y SEGREGACIÓN DESDE LOS DOMICILIOS, CON RECICLAJE Y GENERACIÓN DE COMPOST.\n-DESCONTAMINACIÓN DE QUEBRADAS Y RÍOS\n- PROMOVER AL RECICLAJE DIFERENCIADO DE RESIDUOS: ORGÁNICO ( DEGRADABLES ) E INORGÁNICO (NO DEGRADABLES) PROMOVIENDO LA FABRICACIÓN DE ABONO ORGÁNICO HUMUS DE LOMBRIZ\nCREAR ORDENANZAS QUE INCENTIVEN EL USO DE VEHÍCULOS ELÉCTRICOS Y ORDENANZAS QUE REGULEN EL CONTROL DE VEHÍCULOS CONTAMINANTES",
            "txPgIndicador": "ÍNDICE DE ENFERMEDADES CUTÁNEAS Y EDAS\nTASA DE CRECIMIENTO DEMOGRÁFICO\n% DE VIVIENDAS AFECTADAS CON LA EROSIÓN Y DESLIZAMIENTO\n% DE CONTAMINACIÓN DE RÍOS  Y QUEBRADAS\n-% DE CONTAMINACIÓN DEL AIRE, EN HORAS PUNTA TOMADAS EN ZONAS ALTAMENTE CONGESTIONADAS",
            "txPgMeta": "- 01 PIPS PARA LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO.\n\nIMPLEMENTAR 01PROGRAMA DE REORDENAMIENO  URBANO.\n\n-EJECUTAR 01 PROYECTO DE FORESTACIÓN Y REFORESTACIÓN SOSTENIBLE.\n- AL 2026 EL 50 % DE LA POBLACIÓN LLOCHEGUANA SE ENCUENTRA SENSIBILIZADA EN EL MANTENIMIENTO Y PROTECCIÓN DE LAS ÁREAS VERDES.\n-01 PLANTA DE TRATAMIENTO DE RESIDUOS Y DISPOSICIÓN FINAL. INCENTIVOS PARA LA CREACIÓN DE 12 MYPES PARA EL RECOJO DE RESIDUOS.\n-CREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y ESPACIOS PÚBLICOS\n01 ORDENANZA PROHIBIENDO LA CIRCULACIÓN DE VEHÍCULOS CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152015,
            "txPgProblema": "INEXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS DE PLANIFICACIÓN PARA EL DESARROLLO EN DISTRITO DE LLOCHEGUA\nDESARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA LA TOMA DE DECISIONES\nDESARTICULACIÓN INTERNA ENTRE GERENCIAS Y ÁREAS DE LA MDLL.\nESCASA PARTICIPACIÓN DEMOCRÁTICA CIUDADANA\nPRESENCIA DE TRÁMITES LENTOS Y BUROCRÁTICOS DE LA MDLL\n\nGESTIÓN MUNICIPAL ENFOCADA EN LO URBANO, DESCUIDANDO EL DESARROLLO URBANO Y RURAL\nPRESENCIA DE BASE DE DATOS DESACTUALIZADA Y ARTICULADO DE ÁREAS SATH,\n\nDÉFICIT EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO CONCERTADO PROVINCIAL ACTUALIZADO Y ACORDE A LA REALIDAD, PLAN DE DESARROLLO URBANO DEL DISTRITO DE LLOCHEGUA Y EL PLAN DE DESARROLLO TERRITORIAL DE DISTRITO DE LLOCHEGUA.\nARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA UNA MEJOR TOMA DE DECISIONES\n\nARTICULACIÓN DE GERENCIAS Y ÁREAS PARA UNA MEJOR TOMA DE DECISIONES Y ACCIONES MÁS EFECTIVAS Y EFICACES\nAMPLIAR   LA   PARTICIPACIÓN   CIUDADANA   MEDIANTE   LA INSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS\nIMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO. MODIFICACIÓN DEL TUPA REDUCIENDO TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\nFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD\nAMPLIAR LA GESTIÓN AL ÁMBITO PERIURBANO Y RURAL, PROMOVIENDO LA DESCENTRALIZACIÓN DE LAS INSTITUCIONES PÚBLICAS A FIN DE DINAMIZAR LA ECONOMÍA DE DICHAS ZONAS.\nACTUALIZACIÓN Y SINCERAMIENTO DE BASE DE DATOS.\nDESARROLLAR UN TRABAJO ARTICULADO CON OTRAS ÁREAS: FISCALIZACIÓN, COBRANZA COACTIVA, TRANSPORTES Y COMERCIO Y MERCADOS\n\nESTABLECER NUEVO CONVENIO CON COFOPRI PARA EL SANEAMIENTO DE PREDIOS NO REGISTRADOS EN SUNARP: CENTRO HISTÓRICO, ENACE, PÍO MAX, Y OTRAS ÁREAS URBANAS, PERIURBANAS Y RURALES.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS\nDÉBIL NIVEL DE COORDINACIÓN\nDOCUMENTOS DE GESTIÓN\n% PARTICIPACIÓN DE LA POBLACIÓN\n% DE DESCONTENTO PERCIBIDO POR LA POBLACIÓN USUARIA\n% DE INSTITUCIONES PÚBLICAS REUBICADAS\n% DE USUARIOS INSATISFECHOS CON EL SERVICIO DEL SATH\nGRADO DE INSATISFACCIÓN DE LA POBLACIÓN USUARIA",
            "txPgMeta": "02 DOCUMENTOS DE GESTIÓN\nFORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES\nINSTALACIÓN DE UNA MESA DE COORDINACIÓN\nPERMANENTE ENTRE GERENCIAS Y ÁREAS\nINSTALACIÓN DE 04 CONSEJOS CONSULTIVOS\nTEMÁTICOS\nMODIFICACIÓN DEL TUPA MUNICIPAL\n02 RENDICIÓN DE CUENTA ANUAL\n2 INSTRUMENTO DE GESTIÓN\nCREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\n\nAL 2026 AL MENOS EL 10% DE LAS INSTITUCIONES PÚBLICAS SE ENCUENTRAN REUBICADOS A NUEVOS LOCALES\nSISTEMA DE INFORMACIÓN DEL SATH\nACTUALIZADO\n01 ORDENANZA\n01 CONVENIO\nSANEAMIENTO FÍSICO LEGAL DEL 60% DE PREDIOS NO SANEADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}