{
    "datoGeneral": {
        "idPlanGobierno": 23130,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4eddd151-100f-4c97-bed1-51d36cd0be3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f57afdb7-b4f3-45c6-b3d9-8b9f6a168a67.pdf",
        "txCodExpedienteExt": "ERM.2022009257",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215284,
            "txPgProblema": "ALTA INCIDENCIA DE POBREZA Y EXTREMA POBREZA \nLIMITADO ACCESO A SERVICIO DE SALUD DE CALIDAD\nLIMITADO ACCESO SERVICIO DE EDUCACIÓN DE CALIDAD",
            "txPgObjetivo": "REDUCIR LA POBREZA Y POBREZA EXTREMA PARA MEJORAR LAS CONDICIONES DE LA POBLACIÓN EN CONDICIÓN VULNERABLE.\nGARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL Y EDUCACIÓN CON ALTOS ESTÁNDARES DE CALIDAD A LOS POBLADORES DE SOCOS.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE LA POBREZA, DESNUTRICIÓN, EL NO ACCESO A AGUA POTABLE Y SANEAMIENTO BÁSICO, EL NO ACCESO A SEGURO DE SALUD, AUMENTO DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA.",
            "txPgMeta": "DISMINUIR LA POBREZA DE 81.94 % A 65.3% \nDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL DE 30.30 % A 15.8%, ANEMIA DE 54.7% A 20.9%, NO ACCESO AGUA POTABLE DE 22% A 5%, SANEAMIENTO BÁSICO DE 84.7% A 54.7%, SEGURO DE SALUD DEL 5.2% A 0.1%.\nHA MEJORADO LOS ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN: COMPRENSIÓN LECTORA DE 9.1% A 19.1%, EN LÓGICO MATEMÁTICO DE 36.36% A 46.46%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216555,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\nESCASOS INGRESOS ECONÓMICOS\nLIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS.  \nINSUFICIENTE E INEFICIENTE SISTEMA VIAL\nLIMITADA ACCESO A CUBERTURA DE TELEFONÍA CELULAR Y SEÑAL DIGITAL",
            "txPgObjetivo": "PROMOVER LA ECONOMÍA LOCAL COMPETITIVA ARTICULADA AL MERCADO LABORAL POR MEDIO DE LA INVESTIGACIÓN, INNOVACIÓN Y TECNOLOGÍA.",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LA PRODUCTIVIDAD DE MAÍZ AMILÁCEO, PAPA, TRIGO.\nPORCENTAJE DE MEJORA DE INGRESOS MENSUALES.\nPORCENTAJE DE MEJORA DE VISITAS TURÍSTICOS\nPORCENTAJE DE TROCHAS CARROZABLES AFIRMADOS Y ASFALTADOS.\nPORCENTAJE DE MEJORA DE TELEFONÍA CELULAR.",
            "txPgMeta": "SE HA MEJORADO LA PRODUCCIÓN DE TM/HAS: MAÍZ AMILÁCEO DE 0.80 A 1.3, PAPA DE 8.24 A 10 Y TRIGO 0.85 A 1.3. UNIDAD AGROPECUARIAS CON RIEGO 43.14% A 50%. \nMEJORADO % FAMILIAS CON INGRESOS MENOR A S/850 SOLES DE INGRESO PROMEDIO MENSUAL DE 98.3% A 80%.\nSE HA MEJORA LA VISITA DE TURISTAS DE 0 VISITANTES ANUALES A 100.\nSE HA AFIRMADO EL 50% DE TROCHAS CARROZABLES Y ASFALTADO EL 20%.\nMEJORÓ LA CUBERTURA DE TELEFONÍA CELULAR 46% A 95% Y SEÑAL DIGITAL(INTERNET) DE 1% A 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216574,
            "txPgProblema": "LIMITADA GESTIÓN DE MEDIO AMBIENTE (AGUA, SUELO, FLORA Y FAUNA).\nESCASA CAPACIDAD PARA LA GESTIÓN DE RESIDUOS SÓLIDOS.\nESCASAS INSTANCIAS PARA GESTIÓN AMBIENTAL\nPOBLACIÓN VULNERABLE A DAÑOS POR DESASTRES DE ORIGEN ANTRÓPICO (INCENDIOS).\nLA PERCEPCIÓN DE POBLACIÓN SOBRE FENÓMENOS NATURALES QUE MÁS AFECTAN (SEQUÍA) A LOS CAMPOS DE CULTIVO.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, ASÍ COMO LA GESTIÓN DEL RIESGO DE DESASTRES A FAVOR DE LA COMUNIDAD DE SOCOS.",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LA PERCEPCIÓN SOBRE EL CUIDADO DEL AMBIENTE.\nPORCENTAJE DE MEJORA DE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\nDISMINUCIÓN DEL PORCENTAJE DE PERCEPCIÓN NEGATIVA.",
            "txPgMeta": "MEJORÓ LA PERCEPCIÓN SOBRE BUEN CUIDADO DEL MEDIO AMBIENTE DE 40% A 50%.\nMEJORÓ LA CUBERTURA DE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS DE 45% A 55%. \nHA AUMENTADO LAS INSTANCIAS DE GESTIÓN DE 2 A 10.\nLA PERCEPCIÓN NEGATIVA DE LA POBLACIÓN HA DISMINUIDO EN 40% 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216590,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD Y ESCASA CAPACIDAD EJECUCIÓN PRESUPUESTAL. \nLIMITADA CAPACIDAD ORGANIZATIVA DE LAS ORGANIZACIONES SOCIALES DE BASE (OSB) Y LIDERAZGOS JUVENILES.\nLIMITADOS PARTICIPACIÓN CIUDADANA EN ESPACIOS DE DECISIÓN (PPBR Y RC).\nINADECUADA GESTIÓN DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER SERVICIOS PÚBLICOS EFICIENTES, TRANSPARENTES, DEMOCRÁTICOS, MODERNOS Y OPORTUNOS, AL SERVICIO DE LA COMUNIDAD DE SOCOS.",
            "txPgIndicador": "PORCENTAJE DE MEJORA PRESUPUESTAL.\nPORCENTAJE DE FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVAS. \nINCREMENTO DE POBLACIÓN PARTICIPANTE.\nREDUCCIÓN DE CANTIDAD DE DELITOS",
            "txPgMeta": "SE HA MEJORADO LA EJECUCIÓN PRESUPUESTAL DE 89.8% ANUALES A 98%.\nSE HA FORTALECIDO LAS CAPACIDADES ORGANIZATIVAS DE 60% DE ORGANIZACIONES SOCIALES DE BASE (OSB) Y LIDERAZGOS JUVENILES.\nMEJORÓ NÚMERO DE POBLACIÓN PARTICIPANTE DE 100 A 200\nSE HA REDUCIDO NÚMERO DE DELITOS Y FALTAS DE 150 A 100.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}