{
    "datoGeneral": {
        "idPlanGobierno": 22711,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2300,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FUERZA POR MADRE DE DIOS - MR FMDD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f91bd98f-447d-486c-9241-2a20b465e71d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a27d020d-d7cf-4de0-b971-84d934616fbf.pdf",
        "txCodExpedienteExt": "ERM.2022008148",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207340,
            "txPgProblema": "1. MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \n2. INSEGURIDAD CIUDADANA. \n3. FALTA DE INVERSIÒN PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "1. CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES, LAS FAMILIAS Y PROMOVER LA INVERSIÓN SOCIAL \n2. FORTALECER,CAPACITAR, OPTIMIZAR Y CONSOLIDAR LA SEGURIDAD CIUDADANA EN EL ÁMBITO.Y REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. \n3. IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "1. DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD. \n2. IMPLEMENTAR SISTEMAS DE VIDEO VIGILANCIA EN PUNTOS CRÍTICOS ; FORTALER LAS JUNTAS VECINALES Y COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA \n3. IMPLEMENTAR PROGRAMAS DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA POBLACIÒN Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL",
            "txPgMeta": "1.FOCALIZAR Y PRIORIZAR LAS INVERSIONES EN ZONAS URBANO MARGINALES Y FORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL. 2. POBLACIÓN ORGANIZADA Y EQUIPADA A TRAVÉS DE SUS JUNTAS Y COMITES VECINALES CON PRESENCIA EN CADA URBANIZACIÓN POPULAR DE INTERÉS SOCIAL, ASENTAMIENTO HUMANO Y TODA ASOCIACIÓN DE VIVIENDA QUE CONFORMAN 3.EJECUTAR INVERSIONES EN:EDUCACIÓN: PRINCIPALMENTE ENFOCADAS A DISMINUIR EL ANALFABETISMO, ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL.SALUD: ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO A LA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO. PROMOCIÓN DE LA CULTURA: PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207872,
            "txPgProblema": "1. DESEMPLEO Y FALTA DE DESARROLLO ECONOMICO. \n2. REDUCIDO CRECIMIENTO ECONOMICO. \n3. FALTA DE INFRAESTRUCTURA PARA EL DESARROLLO ECONOMICO",
            "txPgObjetivo": "1. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. \n2. CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. \n3. IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "1. EFECTUAR INVERSIONES EN INFRAESTRUCTURA,PROMOVER EL EMPLEO,DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS \n2. INCREMENTAR FACTORES ECONÓMICOS A CORTO Y LARGO PLAZO. \n3. INVERTIR EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA",
            "txPgMeta": "1.MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD. \n2.DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS. \n3. PROMOVER Y GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UNA PROVINCIA ECONÓMICAMENTE ATRACTIVA Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DE LA PROVINCIA EN EL MEDIANO Y LARGO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208122,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LAS CIUDADES \n2. FALTA DE ACUERDOS DE CONSERVACIÒN DEL MEDIO AMBIENTE \n3. FALTA DE PROGRAMAS DE CONSERVACIÒN Y REFORESTACIÒN.",
            "txPgObjetivo": "1. PLANIFICAR Y EJECUTAR LA ZONIFICACIÓN ECONÓMICA-AMBIENTAL  EN FUNCIÓN A LOS ESPACIOS DE USO PÚBLICO USO COMERCIAL Y PRODUCTIVO DE RESERVA ECOLÓGICA Y DE AQUELLOS CON IMPACTO DIRECTO EN LA CALIDAD DEL MEDIO AMBIENTE. \n2. ESTABLECER ACUERDOS DE CONSERVACIÓN DEL MEDIO AMBIENTE ENTRE GOBIERNO LOCAL Y SECTOR PRIVADO. \n3.INCENTIVAR LOS PROGRAMAS DE MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE, INCIDIENDO EN LA INSTALACIÓN DE VIVEROS PARA PROGRAMAS DE REFORESTACIÓN, RECUPERANDO ZONAS CRÍTICAS Y QUE HAYAN SIDO DEFORESTADAS.",
            "txPgIndicador": "1. ZONIFICAR ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA: MIVIVIENDA Y MUNICIPALIDAD PROVINCIAL, DISTRITAL DE LA REGION MADRE DE DIOS\n2. PROMOVER LA CREACIÓN DE SISTEMAS DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA PROVINCIA. \n3. IMPLEMENTAR PROGRAMAS DE CONSEVACIÒN Y REFORESTACIÒN.",
            "txPgMeta": "1.ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\n 2. PROMOVER EL ORDENAMIENTO TERRITORIAL FORTALECIENDO LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE 3.DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208129,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LAS CIUDADES \n2. FALTA DE ACUERDOS DE CONSERVACIÒN DEL MEDIO AMBIENTE \n3. FALTA DE PROGRAMAS DE CONSERVACIÒN Y REFORESTACIÒN.",
            "txPgObjetivo": "1. PLANIFICAR Y EJECUTAR LA ZONIFICACIÓN ECONÓMICA-AMBIENTAL  EN FUNCIÓN A LOS ESPACIOS DE USO PÚBLICO USO COMERCIAL Y PRODUCTIVO DE RESERVA ECOLÓGICA Y DE AQUELLOS CON IMPACTO DIRECTO EN LA CALIDAD DEL MEDIO AMBIENTE. \n2. ESTABLECER ACUERDOS DE CONSERVACIÓN DEL MEDIO AMBIENTE ENTRE GOBIERNO LOCAL Y SECTOR PRIVADO. \n3.INCENTIVAR LOS PROGRAMAS DE MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE, INCIDIENDO EN LA INSTALACIÓN DE VIVEROS PARA PROGRAMAS DE REFORESTACIÓN, RECUPERANDO ZONAS CRÍTICAS Y QUE HAYAN SIDO DEFORESTADAS.",
            "txPgIndicador": "1. ZONIFICAR ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA: MIVIVIENDA Y MUNICIPALIDAD PROVINCIAL, DISTRITAL DE LA REGION MADRE DE DIOS\n2. PROMOVER LA CREACIÓN DE SISTEMAS DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA PROVINCIA. \n3. IMPLEMENTAR PROGRAMAS DE CONSEVACIÒN Y REFORESTACIÒN.",
            "txPgMeta": "1.ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\n 2. PROMOVER EL ORDENAMIENTO TERRITORIAL FORTALECIENDO LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE 3.DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208317,
            "txPgProblema": "1.AUSENCIA DE FINANCIAMIENTO PARA LA ATENCIÒN A LOS REQUERIMIENTOS DE LA POBLACIÒN. \n2. DESCONOCIMIENTO DE NORMAS MUNICIPALES VIGENTES Y CAPACIDAD DE GESTION MUNICIPAL. \n3.AUSENCIA DE FINANCIAMIENTO PARA EJECUTAR PROYECTOS PARA LA POBLACION DE LA PROVINCIAS Y DISTRITOS.",
            "txPgObjetivo": "1. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \n2. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS. \n3. FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "1.ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL. \n2.PROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO PROVINCIAL. \n3.DISEÑAR, PROMOVER Y EJECUTAR EL FORTALECIMIENTO DE LAS FINANZAS MUNICIPALES, PROVINCIALES Y DISTRITALES.",
            "txPgMeta": "1. IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO. \n2. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES. \n3.PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}