{
    "datoGeneral": {
        "idPlanGobierno": 23267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35321412-f7cf-4f43-bf01-941df959ea4b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18ed6a15-e95f-4f5e-9222-4114f95ddad5.pdf",
        "txCodExpedienteExt": "ERM.2022010909",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174735,
            "txPgProblema": "LA MUNICIPALIDAD DE MIRAFLORES ENFOCÓ SUS ESFUERZOS DURANTE LA PANDEMIA EN COBERTURAR A SUS VECINOS CON EL PLAN NACIONAL DE LUCHA CONTRA LA COVID-19, ES POR ELLO QUE NO IMPLEMENTÓ UN PLAN DE SALUD INTEGRAL QUE ANTE LA REACTIVACIÓN ECONÓMICA NO PODEMOS DESATENDER: LA CARENCIA DE SERVICIOS PÚBLICOS MUNICIPALES EN SALUD.\n\nPARA 2017 (DATA MÁS RECIENTE INEI) 13,000 MIRAFLORINOS APROXIMADAMENTE NO CUENTABAN CON NINGÚN SEGURO DE SALUD. SI BIEN, EN 2019 SE UNIVERSALIZA EL ACCESO AL SIS, ENCONTRAR ATENCIÓN PRIMARIA ACCESIBLE REQUIERE ACIONES DESDE LA OFERTA DE SALUD. SOLO EL 7% MANIFIESTA QUE \"NO NECESITAMOS MÁS POSTAS MÉDICAS\" (ENCUESTA PARTIDO MORADO 2022), INCLUSO ENTRE GRUPOS QUE TIENEN PLENO ACCESO A SALUD PRIVADA DE CALIDAD. LO QUE CONNOTA UNA NECESIDAD DE MÁS Y MEJORES SERVICIOS DE SALUD PÚBLICA MUNICIPAL.\n\nADICIONALMENTE, CABE MENCIOANR QUE EL PROGRAMA DE DE AMBULANCIAS MUNICIPAL ACUALMENTE SOLO ATIENDE A VECINOS PUNTUALES MIRAFLORINOS (VPM).",
            "txPgObjetivo": "EL PARTIDO MORADO TIENE COMO PRIORIDAD EL BIENESTAR DE NUESTROS VECINOS GARANTIZANDO SERVICIOS DE SALUD PÚBLICOS ÓPTIMOS, BRINDANDO AL VECINO DEL DISTRITO UNA MEJOR ATENCIÓN EN EL NIVEL PRIMARIO DE SALUD PARA LO CUAL HEMOS DISEÑADO EL PROGRAMA INTEGRAL DE SALUD \"MIRAFLORES ES SALUD\"(PIS) QUE TIENE COMO OBJETIVOS PRINCIPALES:\n\n1. DISEÑAR E IMPLEMENTAR EL PIS A FIN DE GARANTIZAR UN ÓPTIMO ESTADO DE SALUD DE LOS VECINOS MIRAFLORINOS, TANTO DESDE LA PREVENCIÓN DE ENFERMEDADES, COMO EN EL TRATAMIENTO Y SEGUIMIENTO DE LAS MISMAS. EL MUNICIPIO SERÁ EL EJE COORDINADOR ENTRE LOS SISTEMAS DE SALUD Y LOS MIRAFLORINOS.\n2. UNIVERSALIZAR LOS SERVICIOS DE SALUD SIN RESTRICCIONES PARA LOS MIRAFLORINOS, LA SALUD NO ES UN BENEFICIO, EL ACCESO A LA SALUD ES UN DERECHO PARA TODOS Y TODAS.\n\nEJES DE ACCIÓN:\n1. DISEÑAR E IMPLEMENTAR EL PIS.\n2. SUSCRIBIR ACUERDOS DE COOPERACIÓN CON MINSA PARA POTENICAR POSTA DE SALUD DE AV. PARDO, DONDE INCLUIREMOS GERIATRÍA COMO ESPECIALIDAD, Y HOSPITAL CASIMIRO ULLOA.\n3. IMPLEMENTAR UNA FARMACIA MUNICIPAL A COSTO SOCIAL EN UNA DE LAS CASA DEL ADULTO MAYOR.\n4. IMPLEMENTACIÓN DE UN PLAN DE TELEMEDICINA Y TRIAJE A DOMICILIO.\n5. IMPULSAR EL USO Y ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD, COMO EL CASO DE AMBULANCIAS, PARA TODOS LOS MIRAFLORINOS, NO SOLO LOS CONSIDERADOS VPM.\n6. EJECUTAREMOS CAMPAÑAS DE VACUNACIÓN Y PREVENCIÓN DE ENFERMEDADES COORDINADAS CON LOS ENTES GUBERNAMENTALES.",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- % DE MIRAFLORINOS COBERTURADOS EN ATENCIÓN PRIMARIA.\n- # DE USUARIOS DE SERVICOS DE SALUD MUNICIPALES\n\nINDICADORES DE GESTIÓN:\n- % DE IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL DE SALUD \"\"MIRAFLORES ES SALUD (PIS)\n- % DE SUSCRIPCIÓN E IMPLEMENTACIÓN DE ACUERDOS CON MINSA PARA POSTA DE SALUD (PARDO) Y CASIMIRO ULLOA.\n- % DE IMPLEMENTACIÓN DE FARMACIA MUNICIPAL.\n- % DE PLAN DE IMPLEMENTACIÓN DE TELEMEDICINA Y TRIAJE A DOMICILIO.\n- % DE MIRAFLORINOS CON POSIBILIDAD DE ACCESO A TODOS LOS SERVICIOS DE SALUD SIN EXCLUSIVIDAD.\n- # DE CAMPAÑAS DE VACUNACIÓN Y PREVENCIÓN EJECUTADAS.\n\nINDICADORES DE DESEMPEÑO:\n- % DE SATISFACCIÓN DEL PROGRAMA \"\"MIRAFLORES ES SALUD\"\"\n- # DE MIRAFLORINOS COBERTURADOS POR LOS DISTINTOS SERVICIOS DEL PROGRAMA.",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE MIRAFLORINOS CON POSIBILIDAD DE ACCESO A TODOS LOS SERVICIOS DE SALUD SIN EXCLUSIVIDAD DE VPM.\n\nMETA 2023: \n- 20% DE IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL DE SALUD \"MIRAFLORES ES SALUD\" (PIS) (ETAPA 1).\n- SUSCRIPCIÓN Y EJECUCIÓN AL 20% DE ACUERDOS CON MINSA PARA POSTA DE SALUD (PARDO) Y CASIMIRO ULLOA.\n- 10% DE IMPLEMENTACIÓN DE FARMACIA MUNICIPAL.\n- 2 CAMPAÑAS DE VACUNACIÓN Y/O PREVENCIÓN EJECUTADAS.\n\nMETA 2024: \n- 50% DE IMPLEMENTACIÓN DEL PIS (ETAPA 1).\n- EJECUCIÓN AL DE ACUERDOS CON MINSA AL 100% PARA POSTA DE SALUD (PARDO) Y 40% CASIMIRO ULLOA.\n- 100% DE IMPLEMENTACIÓN DE FARMACIA MUNICIPAL.\n- 4 CAMPAÑAS DE VACUNACIÓN Y/O PREVENCIÓN EJECUTADAS.\n\nMETA 2025: \n- 70% DE IMPLEMENTACIÓN DEL PIS (ETAPA 1).\n- EJECUCIÓN AL DE ACUERDOS CON MINSA AL 100% PARA POSTA DE SALUD (PARDO) Y 60% CASIMIRO ULLOA.\n- 50% DE PLAN DE IMPLEMENTACIÓN DE TELEMEDICINA Y TRIAJE A DOMICILIO.\n- 4 CAMPAÑAS DE VACUNACIÓN Y/O PREVENCIÓN EJECUTADAS.\n\nMETA 2026: \n- 100% DEL PIS IMPLEMENTADO Y ENTREGA DE LA ETAPA 2 DEL PIS A SER EJECUTADO EN LA SIGUIENTE GESTIÓN.\n- EJECUCIÓN AL DE ACUERDOS CON MINSA AL 100% PARA POSTA DE SALUD (PARDO) Y 100% CASIMIRO ULLOA.\n- 100% DE PLAN DE IMPLEMENTACIÓN DE TELEMEDICINA Y TRIAJE A DOMICILIO.\n- 4 CAMPAÑAS DE VACUNACIÓN Y/O PREVENCIÓN EJECUTADAS.\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175897,
            "txPgProblema": "LA TASA DE FENÓMENOS DELICTIVOS EN EL DISTRITO (INFORME DE SEGURIDAD DE MIRAFLORES 2020) EN LA POBLACIÓN DE 15 ES DE 21.4%, LO QUE SIGNIFICA UNA DISMINUCIÓN DE -1.2% EN COMPARACIÓN CON EL MISMO PERIODO DEL AÑO ANTERIOR, EN DONDE  LLEGABA A 22.6%. LO CUAL NOS UBICA POR DEBAJO DE LA TASA MEDIA DE LIMA METROPOLINATA 31.4%.\n\nASIMISMO, LA PERCEPCIÓN DE INSEGURIDAD EN LIMA ES DE 90.2% (INEI 2019), Y EN MIRAFLORES ES DE 71.7%. Y CABE MENCIONAR QUE EL 68% DE MIRAFLORINOS PERCIBE LA SEGURIDAD CIUDADANA COMO SU PRINCIPAL PREOCUPACIÓN (ESTUDIO PROPIO PARTIDO MORADO 2022).\n\nEL ASUNTO ES COMPLEJO Y REQUIERE INCREMENTOS DE PERSONAL, TECNOLOGÍA, COORDINACIÓN ENTRE NIVELES DE GOBIERNO Y OTRAS MUNICIPALIDADES, Y ESTATEGIAS BIEN DISEÑADAS EN TORNO A LA PREVENCIÓN Y ACCIÓN RÁPIDA FRENTE AL DELITO. LEVANTANDO INFORMACIÓN CON LOS VECINOS, SE HA DETECTADO QUE SE HA REDUCIDO EL NÚMERO DE PERSONAL DE SERENAZGO, PRINCIPALMENTE DE NOCHE Y QUE ESTOS PADECEN DE UNA ALTA ROTACIÓN DE ZONAS DE VIGILANCIA. ESTO ÚLTIMO DEBILITA LA RELACIÓN ENTRE EL SERENASGO Y LA COMUNIDAD.",
            "txPgObjetivo": "LA PROPUESTA DEL PARTIDO MORADO ES CLAVE REDISEÑAR EL ACTUAL PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA (PADSC), UBICANDO COMO OBJETIVOS PRINCIPALES:\n\n1. RECUPERAR EL PRINCIPIO DE AUTORIDAD, CON UNA PERSPECTIVA PARTICIPATIVA.\n2. HUMANIZACIÓN DE LA FORMACIÓN DE AGENTES DE SEGURIDAD DEL DISTRITO CONVIRTIÉNDOLOS EN ACTORES DE CONFIANZA\n\nPARA ESTOS OBJETIVOS ESTRATÉGICOS TENEMOS LOS SIGUIENTES EJES DE ACCIÓN:\n1. PROGRAMA SERENO CERCANO (PSC), DONDE INCLUÍREMOS LA FORMACIÓN CON CARACTER HUMANO DE NUESTROS AGENTES DE SEGURIDAD\n2. EXPANSIÓN DEL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA, A TRAVÉS DE SISTEMAS SOS INTEGRADOS CON JUNTAS DE PROPIETARIOS, LA INCLUSIÓN DE TECNOLOGÍA DE IA EN LOS EQUIPOS TECNOLÓGICOS, UN PLAN DE MANTENIMIENTO CON ÁLTOS ESTÁNDARES DE EFICIENCIA REDUCIENDO EL NÚMERO DE CÁMARAS INNOPERATIVAS EN EL DISTRITO Y LA INCLUSIÓN DE CÁMARAS ADICIONALES EN LOS PUNTOS DONDE NO SE ENCUENTRAN ACTUALMENTE.\n3. GENERACIÓN DE EFICIENCIAS EN EL PATRULLAJE VINCULADAS AL PROYECTO SMART CITY: A PIE A TRAVÉS DE LA ASIGNACIÓN DE EQUIPOS POR CUADRANTES, EN MOTO A TRAVÉS DE UN CONTRATO DE ALQUILER DE MOTOS (CON 99% DE OPERATIVIDAD) Y EN AUTOS (CON 90% DE OPERATIVIDAD); COORDINADOS A TRAVÉS DE TECNOLOGÍA. \n4. IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL DE COOPERACIÓN CON LA POLICÍA NACIONAL DEL PERÚ (PICOP)\n5. IMPLEMENTACIÓN DEL PROGRAMA CONTRA LA VIOLENCIA DE GÉNERO Y FAMILIAR (PCVG)",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- % REDUCCIÓN DE TASA DE DELITOS (EN PUNTOS PORCENTUALES: PP)\n- % REDUCCIÓN DE SENSACIÓN DE INSEGURIDAD (EN PUNTOS PORCENTUALES: PP)\n\nINDICADORES DE GESTIÓN:\n- % DE IMPLEMENTACIÓN DE PROGRAMA SERENO CERCANO (PSC) DEL PERSONAL DE SEGURIDAD CIUDADANA.\n- % DE DISEÑO DE SISTEMAS DE CÁMARAS DE VIDEO VIGILANCIA (SCVV).\n- % DE IMPLEMENTACIÓN DEL SCVV:\n- A. % DE EQUIPOS DE VIDEO VIGILANCIA INTEGRADOS CON JUNTAS DE PROPIETARIOS (EDIFICIOS).\n- B. % DE EQUIPOS DE VIDEO VIGILANCIA CON AI ADQUIRIDOS E IMPLEMENTADOS SEGÚN DISEÑO DE SCVV\n- C. % DE EQUIPOS DE VIDEO VIGILANCIA OPERATIVOS (INCREMENTO).\n- % DE CUMPLIMIENTO DE VEHÍCULOS OPERATIVOS (INCREMENTO).\n- % DE CUMPLIMIENTO DE PATRULLAJE DE EQUIPOS ASIGNADOS POR CUADRANTES.",
            "txPgMeta": "META 100 DÍAS:\n- 50% DE IMPLEMENTACIÓN DE PROGRAMA SERENO CERCANO (PSC)\n- 100% DE DISEÑO DE SISTEMAS DE CÁMARAS DE VIDEO VIGILANCIA (SCVV)\n- 30% DE ADQUISICIÓN DE CÁMARAS CON IA POR ESTUDIO DE DISEÑO DEL SCVV\n- 90% DE CUMPLIMIENTO DE PATRULLAJES DE EQUIPOS ASIGNADOS POR CUADRANTES.\n\nMETA 2024:\n- 70% DE IMPLEMENTACIÓN DE PSC DEL PERSONAL DE SEGURIDAD CIUDADANA.\n- 50% DE ADQUISICIÓN DE CÁMARAS CON IA SOLICITADOS POR DISEÑO DE SCVV\n- 92% DE CUMPLIMIENTO DE PATRULLAJES DE EQUIPOS ASIGNADOS POR CUADRANTES.\n\nMETA 2025:\n- 100% DE IMPLEMENTACIÓN DE PSC DEL PERSONAL DE SEGURIDAD CIUDADANA.\n- 50% DE EQUIPOS DE VIDEO VIGILANCIA INTEGRADOS CON JUNTAS DE PROPIETARIOS (EDIFICIOS).\n- 100% DE ADQUISICIÓN DE CÁMARAS CON IA SOLICITADOS POR DISEÑO DE SCVV.\n- 90% DE INCREMENTO EN EL % DE EQUIPO DE VIDEOVIGILANCIA OPERATIVOS (VS OPERATIVOS 2022).\n- 94% DE CUMPLIMIENTO DE PATRULLAJES DE EQUIPOS ASIGNADOS POR CUADRANTES.\n- 60% DE INCREMENTO EN EL % DE EQUIPO DE VEHÍCULOS OPERATIVOS (VS OPERATIVOS 2022).\n\nMETA 2026:\n- 70% DE EQUIPOS DE VIDEO VIGILANCIA INTEGRADOS CON JUNTAS DE PROPIETARIOS (EDIFICIOS).\n- 95% DE CUMPLIMIENTO DE PATRULLAJES DE EQUIPOS ASIGNADOS POR CUADRANTES.\n- 80% DE INCREMENTO EN EL % DE EQUIPO DE VEHÍCULOS OPERATIVOS (VS OPERATIVOS 2022).\n- 2PP DE REDUCCIÓN ANUAL DE TASA DE DELITOS\n- 3PP DE REDUCCIÓN ANUAL DE SENSACIÓN DE INSEGURIDAD\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175918,
            "txPgProblema": "SEGÚN EL PLAN DE MOVILIDAD URBANA DE MIRAFLORES (2017-2020, SIN ACTUALIZAR A LA FECHA), EN MIRAFLORES SE GENERAN CERCA DE 76 MIL VIAJES DIARIOS Y SE RECIBEN MÁS DE 290 MIL VIAJES AL DÍA QUE PROVIENEN DE OTRAS JURISDICCIONES. POR OTRO LADO, SEGÚN NUESTRA ENCUESTA PROPIA; AL 59% DE MIRAFLORINOS LES MOLESTA LA POCA FISCALIZACIÓN DE INFRACCIONES DE TRÁNSITO, 39% CONSIDERA QUE LAS GRÚAS ABUSAN DE LA GENTE, 53% CONSIDERA QUE EXISTE MALA PALNIFICACIÓN DE CICLOVÍAS, 51% CONSIDERA QUE LAS PISTAS ESTÁN EN MAL ESTADO, EL 88% SUELE CAMINAR POR EL DISTRITO, Y EL 21% UTILIZA SU BICICLETA MÁS QUE AUTO DENTRO DEL DISTRITO. ESTO REVELA LA NECESIDAD DE LIDERAZGO EFECTIVO A NIVEL ESTRATÉGICO TODO LO REFERENTE AL TRÁNSITO EN EL DISTRITO, CON UN ENFOQUE TÉCNICO Y BASADO EN EVIDENCIA, CAPAZ DE COORDINAR CON AUTORIDADES METROPOLITANAS. MUCHAS DE LAS RESPONSABILIDADES RELATIVAS A LA MOVILIDAD URBANA DISTRITAL ESTÁN DISPERSAS EN GERENCIAS DISTINTAS, O ESCONDIDAS EN SUBGERENCIAS (VÉASE PAGINA 54 DEL PMUM).\n\nLA GRAN MAYORÍA DE PROPUESTAS Y EJES DE ACCIÓN DEL PLAN DE MOVILIDAD URBANA (2017-2020) SE ENCUENTRAN SIN EJECUTAR. ESTO DEBIDO PRINCIPALMENTE A QUE REQUIEREN DE MEJOR COODINACIÓN CON ENTES PARES SUPERIORES COMO LA GERENCIA DE MOVILIDAD URBANA DE LIMA METROPOLITANA QUE TIENE RECTORÍA SOBRE MUCHAS DE LAS VÍAS QUE REQUIEREN INTERVENCIÓN. ASÍ COMO LOS ASUNTOS DE FISCALIZACIÓN DE TRANSPORTE PÚBLICO QUE CORRESPONDEN A LA ATU.",
            "txPgObjetivo": "PARA SOLUCIONAR EL PROBLEMA IDENTIFICADO, EL PARTIDO MORADO TIENE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n1. DIEÑAR, CREAR E IMPLEMENTAR UNA GERENCIA DE MOVILIDAD URBANA BAJO EL MODELO DE LIMA METROPOLITANA.\n2. FORTALECER LA RECTORÍA DE LA GMU EN LOS ASUNTOS DE MOVILIDAD URBANA DEL DISTRITO Y SU COORDINACIÓN CON LIMA METROPOLITANA Y ATU\n3. FOTALECER LA CAPACIDAD DE LOS EQUIPOS DE ANÁLISIS E INGENIERÍA VIAL DE LA GMU. \n4. ENTREGA DEL PLAN DE MOVILIDAD URBANA 2023-2033\n\nEJES DE ACCIÓN:\n1. INTALAR LA GERENCIA DE MOVILIDAD URBANA DISTRITAL\n2. EJERCER RECTORÍA SOBRE LA ESTRATEGIA INTEGRAL DE ESTACIONAMIENTOS (INDICADORES Y METAS EN PROPUESTA CORRESPONDIENTE)\n3. EJERCER RECTORÍA SOBRE LA ESTRATEGIA INTEGRAL DE MICROMOVILIDAD (INDICADORES Y METAS EN PROPUESTA CORRESPONDIENTE)\n4. EJERCER RECTORÍA SOBRE LA ESTRATEGIA INTEGRAL DE FISCALIZACIÓN VIAL (INDICADORES Y METAS EN PROPUESTA CORRESPONDIENTE)",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n(MEDIDAS DE EFICIENCIA EN EL DESPLAZAMIENTO DE VEHÍCULOS EN EL DISTRITO Y LA REDUCCIÓN DE ACCIDENTES DE TRÁNSITO)\n- TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- TASA DE MORTALIDAD POR LESIONES DEBIDAS A ACCIDENTES DE TRÁNSITO\n- TASA DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n- % DE VECINOS Y VISITANTES QUE PERCIBEN NIVELES ADECUADOS DE SEGURIDAD AL CAMINAR\n- % DE VECINOS Y VISITANTES QUE PERCIBEN NIVELES ADECUADOS DE SEGURIDAD AL USAR MEDIOS MICROMOVILIDAD\n- % DE VECINOS Y VISITANTES USUARIOS DE MÁS DE UN MEDIO DE TRANSPORTE POR VIAJE\n- DECIBELES Y DURACIÓN DE PERIODOS DE ALTA CONTAMINACIÓN ACÚSTICA DEBIDA A VEHÍCULOS\n- NIVEL Y DURACIÓN DE PERIODOS DE ALTA EMISIÓN DE GASES DE EFECTO INVERNADERO\n\nINDICADORES DE GESTIÓN:\n- AVANCE DE DISEÑO DE PROYECTO DE MODIFICACIÓN DE ROF\n- NIVEL DE IMPLEMENTACIÓN DE UNA NUEVA GERENCIA DE MOVILIDAD URBANA (GMU)\n- NIVEL DE AVANCE DE PLAN DE MOVILIDAD URBANA 2023-2033 (PMU33)",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE AVANCE DE DISEÑO DE PROYECTO DE MODIFICACIÓN DE ROF, INCLUYENDO EL ESTABLECIMIENTO DE LA NORMATIVA PARA LA REORGANIZACIÓN EN EL ORGANIGRAMA Y SU CORRESPONDIENTE ASIGNACIÓN DE RECURSOS, APROBADO EN CONSEJO MUNICIPAL.\n\nMETA 2023: \n- 60% DE IMPLEMENTACIÓN DE NUEVA GMU.\n- 60% AVANCE DE PMU33\n- 5% DE AUMENTO EN TASA DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n\nMETA 2024: \n- 90% DE IMPLEMENTACIÓN DE NUEVA GMU. \n- 100% DE AVANCE DE PMU33.\n- 5% DE REDUCCIÓN EN TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- 10% DE AUMENTO EN TASA DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n\nMETA 2025: \n- 100% DE IMPLEMENTACIÓN DE GMU.\n- 10% DE REDUCCIÓN EN TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- 15% DE AUMENTO EN TASA DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n\nMETA 2026: \n- 15% DE REDUCCIÓN EN TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- 20% DE REDUCCIÓN DE TASA DE MORTALIDAD POR ACCIDENTES DE TRÁNSITO\n- 20% DE AUMENTO DE USUARIOS DE MICROMOVILIDAD\n- 20% DE AUMENTO NIVELES DE PERCEPCIÓN DE SEGURIDAD AL CAMINAR\n- 20% DE AUMENTO NIVELES DE PERCEPCIÓN DE SEGURIDAD AL USAR MEDIOS MICROMOVILIDAD\n- 10% DE AUMENTO DE USUARIOS DE MÁS DE UN MEDIO DE TRANSPORTE POR VIAJE\n- 5% DE REDUCCIÓN DE DECIBELES\n- 2% DE REDUCCIÓN DE GASES DE EFECTO INVERNADERO\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175953,
            "txPgProblema": "A 2020, MIRAFLORES TIENE UNA MASA CRÍTICA DE DE 10249 NEGOCIOS CON LICENCIAS DE FUNCIONAMIENTO EMITIDAS EN EL DISTRITO, CUYO GIRO PRINCIPAL SON: PRESTACIÓN DE SERVICIOS (20.37%), ARTESANÍA (7.12%), OFICINAS ADMINISTRATIVAS (6.82%), Y RESTAURANTE CON VENTA DE LICOR (3.74%). ANTE ELLO LA MUNICIPALIDAD DEBE ASUMIR LA RESPONSABILIDAD DE ACOMPAÑAR A SUS EMPRENDEDORES IMPULSANDO SUS NEGOCIOS.\n\nLA GESTIÓN ACTUAL TIENE TRES ESPACIOS ORIENTADOS A EMPRENDIMIENTO: CETPRO, ORIENTADO EN LA FORMACIÓN DE NUEVOS EMPRENDEDORES, EMPRENDE MIRAFLORES, DONDE A LA FECHA LA GESTIÓN ACTUAL HA CAPACITADO A 40,000 EMPRENDEDORES EN GESTIÓN EMPRESARIAL, EMPLEABILIDAD Y HABILIDADES BLANDAS; Y CO-WORKING TOVAR, ORIENTADO EN EL ALQUILER DE ESPACIOS PARA TRABAJAR.\n\nPOR OTRO LADO, SOLO EL 8% HA MANIFESTADO TENER PROBLEMAS CON LICENCIAS MUNICIPALES (ENCUESTA PARTIDO MORADO, 2022) PARA COMERCIO, POR LO QUE DEBEMOS RECONOCER QUE LA GESTIÓN VIENE FUNCIONANDO DE MANERA CORRECTA.",
            "txPgObjetivo": "ESTRATEGIA DE IMPULSO: MIRAFLORES EMPRENDEDOR (EDI), CON LOS SIGUIENTES OBJETIVOS:\n\n1. POSICIONAR A MIRAFLORES COMO EL MEJOR DISTRITO PARA EMPRENDER\n2. FACILITAR EL ACCESO DE LOS MIRAFLORINOS QUE QUIERAN HACER COMERCIO A CAPACITACIONES, EDUCACIÓN CONTINUA Y MEJORES LICENCIAS, SIEMPRE CON EL DEBIDO RESPETO A LA AUTORIDAD Y TRANQUILIDAD DE LOS VECINOS.\n\nPARA LO SIGUIENTE TENDREMOS LOS SIGUIENTES EJES DE ACCIÓN:\n1. CREAR EL PROGRAMA DE EMPRENDIMIENTO (PDE) QUE REVISE LA NUEVA UBICACIÓN DEL CO-WORKING DE TOVAR, ADEMÁS DE CONTAR CON HAKATONES Y ESPACIOS DE CO-CREACIÓN PARA LOS NUEVOS EMPRENDEDORES, AMPLIANDO LOS CURSOS A CONTABILIDAD, GESTIÓN COMERCIAL, CULTURA CORPORATIVA Y ARTICULADO CON EL PROGRAMA CETPRO 2026.\n2. IMPLEMENTAR EL PROGRAMA DE FERIAS DESCENTRALIZADAS (PFD) CON FOCO EN LOS EMPRENDIMIENTOS DEL DISTRITO.\n3. PROYECTO DE FOMENTO Y VISIBILIDAD DE LOS EMPRENDIMIENTOS DEL DISTRITO A TRAVÉS DE CAMPAÑAS DE COMUNICACIÓN, FERIAS VIRTUALES Y ESPACIOS DE LA MUNICIPALIDAD AL SERVICIO DEL EMPRENDEDOR.\n4. IMPLEMENTAR EL PROGRAMA CETPRO 2026: AMPLIAR OFERTA DE CURSOS TÉCNICOS EN EL CETPRO: TECNOLOGÍA, CURSOS DE DESARROLLO TECNOLÓGICO: PROGRAMACIÓN, CREACIÓN DE APPS Y WEB, MARKETING DIGITAL, COMMUNITY MANAGERS, ENTRE OTROS.\n5. ESTRUCTURAR UN PROGRAMA PARA LA BOLSA DE TRABAJO VIRTUAL (PBTV) MIRAFLORINA POTENCIANDO LA MISMA A LOS RESULTADOS PRE-EXISTENTES.",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n% DE INCREMENTO DE EMPRENDIMIENTOS EN EL DISTRITO (VS AÑOS ANTERIORES).\n% DE REDUCCIÓN DE MIRAFLORINOS DESEMPLEADOS.\n\nINDICADORES DE GESTIÓN:\n% DE IMPLEMENTACIÓN DE ESTRATEGIA DE IMPULSO: MIRAFLORES EMPRENDEDOR (EDI)\n% DE IMPLEMENTACIÓN DE PROGRAMA DE EMPRENDIMIENTO (PDE) \n% DE IMPLEMENTACIÓN DEL PROGRAMA DE FERIAS DESCENTRALIZADAS (PFD) \n% DE IMPLEMENTACIÓN DEL PROGRAMA CETPRO 2026\n% DE IMPLEMENTACIÓN DEL PROGRAMA PARA LA BOLSA DE TRABAJO VIRTUAL (PBTV)\n\nINDICADORES DE DESEMPEÑO:\n% DE INCREMENTO DE ASISTENTES A FERIAS IMPLEMENTADAS EN EL DISTRITO\n% DE SATISFACCIÓN DE USUARIOS CETPRO.\n% DE SATISFACCIÓN DE USUARIOS DEL PDE\n% DE SATISFACCIÓN DE USUARIOS DEL PBTV",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE DISEÑO DE ESTRATEGIA DE IMPULSO: MIRAFLORES EMPRENDEDOR (EDI)\n- 30% DE IMPLEMENTACIÓN DEL PROGRAMA PARA LA BOLSA DE TRABAJO VIRTUAL (PBTV)\n\nMETA 2023: \n- 30% IMPLEMENTACIÓN DEL PROGRAMA DE EMPRENDIMIENTO (PDE)\n- 100% DE IMPLEMENTACIÓN DEL PBTV\n\nMETA 2024: \n- 70% IMPLEMENTACIÓN DEL PDE\n- 60% DE IMPLEMENTACIÓN DEL PROGRAMA DE FERIAS DESCENTRALIZADAS (PFD) \n\nMETA 2025: \n- 90% IMPLEMENTACIÓN DEL PDE\n- 100% DE IMPLEMENTACIÓN DEL PFD\n- 50% DEL PROGRAMA CETPRO 2026\n- 5% DE INCREMENTO DE EMPRENDIMIENTOS EN EL DISTRITO (VS AÑOS ANTERIORES).\n- 1% DE REDUCCIÓN DE MIRAFLORINOS DESEMPLEADOS.\n\nMETA 2026: \n- 100% IMPLEMENTACIÓN DEL PDE\n- 100% DEL  PROGRAMA CETPRO 2026\n- 10% DE INCREMENTO DE EMPRENDIMIENTOS EN EL DISTRITO (VS AÑOS ANTERIORES).\n- 3% DE REDUCCIÓN DE MIRAFLORINOS DESEMPLEADOS.\n- 30% DE INCREMENTO DE ASISTENTES A FERIAS IMPLEMENTADAS EN EL DISTRITO\n- 80% DE SATISFACCIÓN DE USUARIOS CETPRO.\n- 80% DE SATISFACCIÓN DE USUARIOS DEL PDE\n- 80% DE SATISFACCIÓN DE USUARIOS DEL PBTV\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175972,
            "txPgProblema": "HOY EN DÍA, LAS ACTUALIZACIONES DE ASUNTOS DE ZONIFICACIÓN SE EJECUTAN DE FORMA REACTIVA. ESTO SE DEBE A QUE EL DISEÑO DE UNA ESTRATEGIA DE OPTIMIAZIÓN ZONAL REQUIERE UN TRABAJO DE LEVANTAMIENTO DE INFROMACIÓN DE COMERCIOS Y USOS; EN LA EXPERIENCIA DE LA MML, SE ESTE ES UN TRABAJO ÁRDUO QUE REQUIERE PRESUPUESTO, PERSONAL Y TECNOLOGÍA.\n\nACTUALMENTE EL DISTRITO CUENTA CON “ISLAS”; PUES LA METODOLOGÍA CONVENCIONAL DE ZONIFICACIÓN DEFINE ESTRICTAMENTE ZONAS O OMERCIALES O RESIDENCIALES. ESTO PRODUCE SECTORES DE LA CIUDAD DETERIORADOS POR FALTA DE RENOVACIÓN URBANA O QUE NO CUENTAN CON UNA INFRAESTRUCTURA COMERCIAL BARRIAL CERCANA. ES UN PROBLEMA DONDE SE DESAPROVECHA LAS POTENCIALIDADES DE LA CIUDAD QUE NUNCA SE HA INTENTADO SOLUCIONAR, Y AFECTA EL VALOR DE LAS VIVIENDAS Y EL BENEFICIO DE SUS PROPIETARIOS (MUCHAS VECES ADULTOS MAYORES). SE REQUEIREN UNA ESTRATEGIA DE MICRO-ZONIFICACIÓN DE LICENCIAS COMERCIALES DE USOS LIMITADOS Y COMPATIBLES (PANADERIAS, SASTRERIAS, ETC) EN ZONAS RESIDENCIALES DE BAJA DENSIDAD, CAMBIOS EN ZONIFICACIÓN DE NUEVAS DENSIDADES RESIDENCIALES DEPENDIENDO DE LAS ZONAS Y EL ACUERDO DE LOS VECINOS. \n\nLA REACTIVACIÓN TOMA COMO FIN UNA CIUDAD DONDE EL VECINO PUEDA TENER, A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, ACCESO A NECESIDADES COMERCIALES - A PIE - EN MENOS DE 15 MINUTOS.",
            "txPgObjetivo": "PARA SOLUCIONAR ESTA PROBLEMÁTICA, EL PARTIDO MORADO PROPONE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. EL DISEÑO DE UNA ESTRATEGIA OPTIMIZACIÓN ZONAL EN BASE A MICRO-ZONIFICACIONES (EOZ), EN BASE A \"\"ACUPUNTURA URBANA\"\" PARA LA REACTIVACIÓN ESTRATEGICA DEL DISTRITO.\n2. INCREMENTAR EL ACCESO A SERVICIOS COMERCIALES DENTRO DEL LOS BARRIOS DEL DISTRITO.\n3. REDUCIR EL USO DE MEDIOS DE TRANSPORTE MOTORIZADOS PARA ACCEDER A SERVICIOS COMERCIALES MENORES (PANADERÍAS, SASTRERÍAS, ETC) POR BARRIO. \n4. INCREMENTAR EL VALOR DE VIVIENDAS EN ZONAS FOCALIZADAS. \n\nEJES DE ACCIÓN:\n1. PROGRAMA DE REACTIVACIÓN COMERCIAL CON NUEVAS TIPIFICACIONES (REACTIVA EL BARRIO)\n2. PROGRAMA DE POTENCIAMIENTO DE SISTEMA DIGITAL DE INFORMACIÓN DE TRÁMITES Y PERMISOS (SIDITRAP)",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- # DE VECINOS, POR BARRIO FOCALIZADO, CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n- TASA DE REDUCCIÓN EN USO DE TRANSPORTE MOTORIZADO PARA ACCEDER A SERVICIOS COMERCIALES MENORES.\n- # DE NUEVOS SERVICIOS COMERCIALES MENORES POR BARRIO.\n- VALOR PREDIAL EN ZONAS FOCALIZADAS.\n\nINDICADORES DE GESTIÓN:\n- % AVANCE DE ESTRATEGIA DE OPTIMIZACIÓN ZONAL EN BASE A MICRO-ZONIFICACIONES (EOZ)\n- % AVANCE DE DIAGNÓSITCO DE USOS ZONALES\n- % DE VECINOS POR ZONA INVOLUCRADOS EN EL PROGRAMA DE REACTIVACIÓN COMERCIAL CON NUEVAS TIPIFIACIONES (REACTIVA BARRIO).\n- % DE AVANCE DE IMPLEMENTACIÓN DEL PROGRAMA DE POTENCIAMIENTO DE SISTEMA DIGITAL DE INFORMACIÓN DE TRÁMITES Y PERMISOS (SIDITRAP)",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE DIAGNÓSTICO DE USOS ZONALES. IDENTIFICACIÓN DE POTENCIALIDADES DE MICRO-ZONIFICACIONES.\n- 100% DE DISEÑO DE PILOTOS (2) DEL PROGRAMA DE REACTIVACIÓN COMERCIAL CON NUEVAS TIPIFIACIONES (REACTIVA BARRIO).\n- 70% DE VECINOS DE ZONAS FOCALIZADAS INVOLUCRADOS EN EL DISEÑO DEL PILOTO DE REACTIVA BARRIO\n\nMETA 2023: \n- 100% DE EJECUCIÓN DEL PRIMER PILOTO DE REACTIVA BARRIO.\n- 40% DE EJECUCIÓN DEL SEGUNDO PILOTO DE REACTIVA BARRIO. \n- 80% DE AVANCE DE ESTRATEGIA DE OPTIMIZACIÓN ZONAL EN BASE A MICRO-ZONIFICACIONES (EOZ)\n\nMETA 2024: \n- 100% DE EJECUCIÓN DEL SEGUNDO PILOTO DE REACTIVA BARRIO. \n- 100% DE AVANCE DE EOZ.\n- 70% DE IMPLEMENTACIÓN DEL PROGRAMA DE POTENCIAMIENTO DE SISTEMA DIGITAL DE INFORMACIÓN DE TRÁMITES Y PERMISOS (SIDITRAP)\n\nMETA 2025: \n- 100% DE IMPLEMENTACIÓN DEL SIDITRAP\n- 10% DE INCREMENTO EN NÚMERO DE VECINOS, POR BARRIO FOCALIZADO, CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n\nMETA 2026: \n- 100% DE AVANCE DE PROCESO DE VALIDACIÓN DE EOZ EN BASE A MONITOREO DE SIDITRAP.\n- 20% INCREMENTO EN NÚMERO DE VECINOS, POR BARRIO FOCALIZADO, CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n- 20% DE REDUCCIÓN DE TASA DE USO DE TRANSPORTE MOTORIZADO PARA ACCEDER A SERVICIOS COMERCIALES MENORES.\n- 5% DE INCREMENTO EN VALOR PREDIAL DE ZONAS FOCALIZADAS. \n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175994,
            "txPgProblema": "HOY EN DÍA, LAS ACTUALIZACIONES DE ASUNTOS DE ZONIFICACIÓN SE EJECUTAN DE FORMA REACTIVA. ESTO SE DEBE A QUE EL DISEÑO DE UNA ESTRATEGIA DE OPTIMIAZIÓN ZONAL REQUIERE UN TRABAJO DE LEVANTAMIENTO DE INFROMACIÓN DE COMERCIOS Y USOS; EN LA EXPERIENCIA DE LA MML, SE ESTE ES UN TRABAJO ÁRDUO QUE REQUIERE PRESUPUESTO, PERSONAL Y TECNOLOGÍA. ASIMISMO, LA DISPONIBLIDAD DE INFRORMACIÓN DE ZONIFICACIONES MUNICIPAL ES MÍNIMA.\n\nACTUALMENTE EL DISTRITO CUENTA CON “ISLAS”; PUES LA METODOLOGÍA CONVENCIONAL DE ZONIFICACIÓN DEFINE ESTRICTAMENTE ZONAS O OMERCIALES O RESIDENCIALES. LA REACTIVACIÓN TOMA COMO FIN UNA CIUDAD DONDE EL VECINO PUEDA TENER, A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, ACCESO A NECESIDADES COMERCIALES - A PIE - EN MENOS DE 15 MINUTOS.\n\nREFORMULAR LA NORMATIVA ACTUAL, REQUIERE CAMBIOS DE PARAMEROS URBANOS DEL DISTRITO PARA CREAR NUEVAS TIPOLOGÍAS QUE AYUDEN A DINAMIZAR USOS Y DENSIDADES EN PARTES DEL DISTRITO QUE SE ENCUENTRAN ACTUALMENTE SIN POSIBILIDAD DE RENOVACIÓN. ES ASÍ QUE MEDIANTE EL CAMBIO DE PARÁMETROS PARA LA DENSIDAD BAJA DE VIVIENDA, USO MÍNIMO DE ÁREA DE TERRENO Y ESTACIONAMIENTOS, PARA DIVERSIFICAR SIN DESVIRTUAR LA ZONA RESIDENCIAL TRADICIONAL DEL DISTRITO, IMPULSANDO A SUS VECINOS Y CAMBIANDO LAS POSIBILIDADES DE USOS EN ZONAS DE DENSIDADES MAS ALTAS EXPLOTANDO DE MEJOR FORMA LAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "PARA SOLUCIONAR ESTA PROBLEMÁTICA, EL PARTIDO MORADO PROPONE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. EL DISEÑO DE UN PROGRAMA DE REACTIVACIÓN COMERCIAL CON NUEVAS TIPOLOGÍAS (REACTIVA BARRIO)\n2. NUEVOS PARAMETROS PARA REACTIVAR ZONAS DE LA CIUDAD Y DINAMIZAR LOS USOS POSIBLES DEL DISTRITO.\n2. INCREMENTAR EL ACCESO A SERVICIOS COMERCIALES DENTRO DEL LOS BARRIOS DEL DISTRITO.\n3. REDUCIR EL USO DE MEDIOS DE TRANSPORTE MOTORIZADOS PARA ACCEDER A SERVICIOS COMERCIALES MENORES (PANADERÍAS, SASTRERÍAS, ETC) POR BARRIO. \n4. INCREMENTAR EL VALOR DE VIVIENDAS EN ZONAS FOCALIZADAS. \n\nEJES DE ACCIÓN:\n1. INTEGRACIÓN DEL PROGRAMA REACTIVA BARRIO CON LA ESTRATEGIA OPTIMIZACIÓN ZONAL EN BASE A MICRO-ZONIFICACIONES (EOZ)\n2. INTEGRACIÓN DEL PROGRAMA REACTIVA BARRIO CON EL PROGRAMA DE POTENCIAMIENTO DE SISTEMA DIGITAL DE INFORMACIÓN DE TRÁMITES Y PERMISOS (SIDITRAP)",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- # DE VECINOS, POR BARRIO FOCALIZADO, CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n- # DE NUEVAS TIPOLOGÍAS IMPLEMENTADAS DE FORMA PARTICIPATIVA\n- TASA DE REDUCCIÓN EN USO DE TRANSPORTE MOTORIZADO PARA ACCEDER A SERVICIOS COMERCIALES MENORES.\n- VALOR PREDIAL EN ZONAS FOCALIZADAS.\n- # DE NUEVOS SERVICIOS COMERCIALES MENORES POR BARRIO.\n\nINDICADORES DE GESTIÓN:\n- % DE AVANCE DE PROGRAMA REACTIVA BARRIO.\n- % DE AVANCE DE DIAGNÓSITCO DE USOS ZONALES\n- % DE AVANCE DE PROPUESTAS DE ORDENANZAS NECESARIAS PARA PROGRAMA REACTIVA BARRIO.\n- % AVANCE DE PILOTOS DEL PROGRAMA REACTIVA BARRIO.\n- % DE VECINOS POR ZONA INVOLUCRADOS EN EL PROGRAMA REACTIVA BARRIO.\n- % DE AVANCE DE INTEGRACIÓN DEL PROGRAMA REACTIVA BARRIO CON LA ESTRATEGIA OPTIMIZACIÓN ZONAL EN BASE A MICRO-ZONIFICACIONES (EOZ)\n- % DE AVANCE DE INTEGRACIÓN DEL PROGRAMA REACTIVA BARRIO CON DEL PROGRAMA DE POTENCIAMIENTO DE SISTEMA DIGITAL DE INFORMACIÓN DE TRÁMITES Y PERMISOS (SIDITRAP)",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE REVISIÓN DE ORDENANZAS, VIABILIDAD DE CADA UNA PARA SU ADECUACIÓN, ELIMINACIÓN O REPLANTEO TOTAL\n- 100% DE DIAGNÓSTICO DE USOS ZONALES\n- 100% DE AVANCE DE PLANTEAMIENTO DE NUEVAS ORDENANZAS PARA NUEVAS TIPOLOGIAS\n- 100% DE DISEÑO DE PILOTOS (2) DE REACTIVA BARRIO\n- 70% DE VECINOS DE ZONAS FOCALIZADAS INVOLUCRADOS EN EL DISEÑO DEL PILOTO DE REACTIVA BARRIO\n\nMETA 2023: \n- 100% DE EJECUCIÓN DEL PRIMER PILOTO DE REACTIVA BARRIO\n- 40% DE EJECUCIÓN DEL SEGUNDO PILOTO DE REACTIVA BARRIO\n- 100% DE ORDENANZAS NECESARIAS PARA PROGRAMA REACTIVA BARRIO APROBADAS\n\nMETA 2024: \n- 100% DE EJECUCIÓN DEL SEGUNDO PILOTO DE REACTIVA BARRIO\n- 100% DE IMPLEMENTACIÓN DEL PROGRAMA REACTIVA BARRIO\n\nMETA 2025: \n- 100% DE INTEGRACIÓN DEL PROGRAMA REACTIVA BARRIO CON DEL SIDITRAP\n- 100% DE REVISIÓN DE DIAGNÓSITCO DE USOS ZONALES\n- 10% DE INCREMENTO EN NÚMERO DE VECINOS CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n\nMETA 2026: \n- 100% DE AVANCE DE PROCESO DE REVISIÓN DEL PROGRAMA REACTIVA BARRIO EN BASE A MONITOREO DE SIDITRAP.\n- 20% INCREMENTO EN NÚMERO DE VECINOS CON ACCESO A SERVICIOS COMERCIALES MENORES A PIE EN MENOS DE 15 MINUTOS.\n- 20% DE REDUCCIÓN DE TASA DE USO DE TRANSPORTE MOTORIZADO PARA ACCEDER A SERVICIOS COMERCIALES MENORES.\n- 5% DE INCREMENTO EN VALOR PREDIAL DE ZONAS FOCALIZADAS. \n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176063,
            "txPgProblema": "NO SE HA LOGRADO IMPLEMENTAR LA GRAN MAYORÍA DE LOS PLANES CORRESPONDIENTES A ESTACIONAMEINTOS DEL PLAN DE MOVILIDAD URBANA DE MIRAFLORES (2017-2020). ACTUALMENTE NO SE FOMENTA ADECUADAMENTE EL USO DE VEHÍCULOS SOSTENIBLES, NO CONTAMINANTES Y QUE FOMENTAN EL DEPORTE EN LUGAR DEL TRANSPORTE TRADICIONAL, DE UNA MANERA ORDENADA.\n\nPOR UN LADO, SE HAN CREADO CILCOVÍAS CON ESTÁNDARES TÉCNICOS MUY DEFICIENTES; COMO POR EJEMPLO UNA CICLOVÍA HECHA DE CONOS PLÁSTICOS EN LA AVENIDA RICARDO PALMA, O CICLOVÍAS SIN SEGREGACIÓN FÍSICA (SOLO CARRILES PINTADOS) EN LA AVENIDA 28 DE JULIO. DE ACUERDO CON ENCUESTA PROPIA, EL 53% DE MIRAFLORINOS MENCIONA QUE LE PREOCUPA QUE MIRAFLORES TENGA MALA PLANIFICACIÓN DE CICLOVÍAS. TAMBIÉN SE HALLÓ QUE EL 21% DE VECINOS UTILIZAN MEDIOS DE MICOMOVILIDAD MÁS QUE EL AUTO; Y QUE EL 27% USA FRECUENTEMENTE MEDIOS DE MICROMOVILIDAD. \n\nPOR OTRO LADO, SEGÚN ENCUESTA PROPIA, EL 51% CONSIDERA QUE LAS PISTAS ESTÁN EN MAL ESTADO. PARA LOS MEDIOS DE MICROMOVILIDAD, LA CALIDAD DE LAS VÍAS ES UN ELEMENTO CRUCIAL PARA LA VIABILIDAD DE SU USO.",
            "txPgObjetivo": "PARA SOLUCIONAR ESTA PROBLEMÁTICA, EL PARTIDO MORADO PROPONE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. IMPLEMENTAR UNA ESTRTATEGIA INTEGRAL DE MICROMOVILIDAD (EIMIV) QUE ACERQUE AL DISTRITO A SUS OBJETIVOS DE SOSTENIBILIDAD\n2. INCREMENTAR EL NÚMERO DE VÍAS DE MICROMOVILIDAD ADECUADAS CORRECTAMENTE SEÑALIZADAS, SEGREGADAS Y PAVIMENTADAS. \n3. DEFINIR ESPACIOS DE ESTACIONAMIENTO DE SCOOTERS DE ALQUILER\n4. REDUCIR EL TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n\nEJES DE ACCIÓN:\n1. PROGRAMA DE ADECUACIÓN DE VÍAS DE MICROMOVILIDAD (PAVIMI)\n2. IMPLEMENTACIÓN DE LA RED SECUNDARIA DE MICROMOVILIDAD (REM), ELEMENTO DEL PAVIMI.\n3. IMPLEMENTACIÓN DE LA RED DE INTEGRACIÓN DE MICROMOVILIDAD (RIM), ELEMENTO DEL PAVIMI PARA IMPLEMENTAR Y ASEGURAR LA INTEGRACIÓN DE CICLOVÍAS EN VÍAS METROPOLITANAS Y LA COORDINACIÓN DE ESTRATEGIAS DE MICROMOVILIDAD CON DISTRITOS COLINDANTES.\n4. INTEGRACIÓN DE EIMIV CON ESTRATEGIA INTEGRAL DE FISCALIZACIÓN VIAL (EIFIV)\n5. INTEGRACIÓN DE EIMIV CON ESTRATEGIA INTEGRAL DE GESTIÓN DE ESTACIONAMIENTOS (EIGE)",
            "txPgIndicador": "INDICADORES DE IMPACTO\n- % DE VÍAS ACTUALES ADECUADAS CORRECTAMENTE SEÑALIZADAS Y SEGREGADAS. \n- % DE AVANCE DE REDISEÑO O DESPLAZAMIENTO DE LAS CICLOVÍAS INADECUADAS\n- % DE CICLOVÍAS EXISTENTES CORRECTAMENTE PAVIMENTADAS.\n- % DE AVANCE DE DEFINICIÓN DE ESPACIOS DE ESTACIONAMIENTO DE SCOOTERS DE ALQUILER\n- % DE EJECUCIÓN DE RED SECUNDARIA DE MICROMOVILIDAD (RSM)\n- % DE EJECUCIÓN DE RED DE INTEGRACIÓN DE MICROMOVIDAD (RIM)\n- KM DE CICLOVÍAS ADICIONALES IMPLEMENTADAS.\n- % DE INCREMENTO DE USO DE LAS CICLOVÍAS.\n- % DE REDUCCIÓN EN TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- % DE AUMENTO EN TASA DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n- % DE AUMENTO DE VECINOS Y VISITANTES QUE PERCIBEN NIVELES ADECUADOS DE SEGURIDAD AL USAR MEDIOS MICROMOVILIDAD\n- % DE AUMENTO DE VECINOS Y VISITANTES USUARIOS DE MÁS DE UN MEDIO DE TRANSPORTE POR VIAJE\n\nINDICADORES DE GESTIÓN:\n- % DE AVANCE DE ESTRATEGIA INTEGRAL DE MICROMOVILIDAD (EIMIV)\n- % DE AVANCE DE PROGRAMA DE ADECUACIÓN DE VÍAS DE MICROMOVILIDAD (PAVIMI)\n- % DE AVANCE DE DISEÑO DE REM\n- % DE AVANCE DE DISEÑO DE RIM\n- % DE AVANCE DE INTEGRACIÓN DE EIMIV CON ESTRATEGIA INTEGRAL DE FISCALIZACIÓN VIAL (EIFIV)\n- % DE AVANCE DE INTEGRACIÓN DE EIMIV CON ESTRATEGIA INTEGRAL DE GESTIÓN DE ESTACIONAMIENTOS (EIGE)",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE CICLOVÍAS VÍAS ACTUALES ADECUADAS (SEGREGADAS) CORRECTAMENTE SEÑALIZADAS Y SEGREGADAS. \n- 50% DE REDISEÑO O DESPLAZAMIENTO DE LAS CICLOVÍAS INADECUADAS\n- 100% EJECUCIÓN DE PEQUEÑAS OBRAS (PRIMER PILOTO DE RSM). \n\nMETA 2023: \n- 100% DE CICLOVÍAS EXISTENTES CORRECTAMENTE PAVIMENTADAS.\n- 80% DE AVANCE DE DISEÑO DE EIMIV\n- 100% DE AVANCE DE DISEÑO DE PAVIMI, QUE CONTIENE RSM Y RIM\n- 100% DE EJECUCIÓN SEGUNDO PILOTO DE RSM.\n\nMETA 2024: \n- 100% DE AVANCE DE DISEÑO DE EIMIV\n- 60% DE IMPLEMENTACIÓN DE RSM\n- 20KM DE CICLOVÍAS ADICIONALES A LAS EXISTENTES IMPLEMENTADAS.\n- 20% DE INCREMENTO DE USO DE LAS CICLOVÍAS PARA EL FINAL DEL AÑO.\n- 60% DE AVANCE DE COORDINACIONES DE ESTRATEGIAS CON DISTRITOS COLINDANTES.\n- 60% DE AVANCE DE INTEGRACIÓN DE EIMIV CON EIFIV\n- 100% DE AVANCE DE INTEGRACIÓN DE EIMIV CON EIGE\n\nMETA 2025: \n- 100% DE EJECUCIÓN DE RSM\n- 100% DE EJECICIÓN DE RIM\n- 20KM ADICIONALES DE CICLOVÍAS QUE CONECTEN CON OTROS DISTRITOS.\n- 100% DE AVANCE DE INTEGRACIÓN DE EIMIV CON EIFIV\n\nMETA 2026: \n- 15% DE REDUCCIÓN EN TIEMPO PROMEDIO DE VIAJE DIARIO EN DISTRITO\n- 20% DE AUMENTO DE USUARIOS DE MEDIOS DE MICROMOVILIDAD\n- 10% DE AUMENTO DE USUARIOS DE MÁS DE UN MEDIO DE TRANSPORTE POR VIAJE\n- 20KM ADICIONALES DE CICLOVÍAS\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176082,
            "txPgProblema": "LA MUNICIPALIDAD DE MIRAFLORES TIENE UN PLAN DE RESISUOS SOLIDOS ACTUALIZADO 2016 - 2023, QUE NO SE CUMPLE EN SU INTEGRIDAD. EN ESPECIAL LO REFERENTE AL PROGRAMA \"\"BASURA QUE NO ES BASURA\"\", EN ESPECIAL CUANDO SE MIDE POR EL NIVEL DE PARTICIPACIÓN CIUDADANA EN EL PROGRAMA. ASÍ MISMO, EL 65% DE VECINOS CONSIDERA DE ESTAMOS ATRASADOS EN ASUNTOS DE RECICLAJE, SEGÚN ENCUESTA PROPIA. \n\nACTUALMENTE, LA RECOLECCIÓN DE DESECHOS SE CONDUCE A TRAVÉS DE DOS ESTRATEGIAS PRINCIPALES; UNA DE RECOLECCIÓN DE RESIDUOS RECICLABLES A DOMICILIO EN LAS VIVIENDAS INSCRITAS EN EL PROGRAMA; Y POR OTRO LADO, A TRAVÉS DE CONTENEDORES QUE SEGREGUEN LOS RESIDUOS EN TRES TIPOS, CADA UNA CON SU RECIPIENTE (ORGÁNICOS EN UN REPIENTE, PLASTICOS+VIDRIOS+METALES EN OTRO RECIPIENTE Y PAPEL,CARTÓN, ENTRE OTROS EN UN ÚLTIMO RECIPIENTE). \n\nSIN EMBARGO, AMBAS ESTRATEGIAS SUFREN DE UN NIVEL MÍNIMO DE ADHECIÓN CIUDADANA; PRINCIPALMENTE POR FALTA DE ESFUERZOS POR CREAR UNA CULTURA DE RECICLAJE, FALTA DE ESTRATEGIA DE COMUNICACIÓN FOMENTAR LAS ESTRATEGIAS, Y POCAS ESTACIONES DE CONTENEDORES SEGREGADOS EN EL DISTRITO. ASIMISMO, DEFICIENCIAS DE LA IMPLEMENTACIÓN DE ESTAS ESTRATEGIAS SE PUEDE MEDIR EN EL CRECIENTRE NÚMERO DE RECOLECTORES INFORMALES QUE CIRCULAN DE NOCHE EN EL DISTRITO, LLEGANDO A OCASIONAR PROBLEMAS DE ORDEN PÚBLICO Y SALUBRIDAD.",
            "txPgObjetivo": "PARA SOLUCIONAR ESTA PROBLEMÁTICA, EL PARTIDO MORADO PROPONE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. CREAR EL ESTRATEGIA DE RECICLAJE INTEGRADO (ERI)\n2. FORTALECER LA PARTICIPACIÓN CIDADANA EN PROGRAMAS DE RECICLAJE\n3. ELIMINAR EL MERCADO DE RECICLADORES INFORMALES EN EL DISTRITO\n\nEJES DE ACCIÓN:\n1. PROGRAMA DE RECOLECCIÓN DE RECICLAJE (PRR), MONTADO SOBRE PROGRAMA \"\"BASURA QUE NO ES BASURA\"\"\n2. PROGRAMA DE MASIFICACIÓN DE CONTENEDORES DE RECICLAJE (PMC)",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- % DE INCREMENTO EN MATERIAL RECICLABLE RECOLECTADO\n- % DE INCREMENTO DE NÚMERO DE JUNTAS DE PROPIETARIOS Y VIVIENDAS INSCRITAS EN PROGRAMA DE RECOLECCIÓN DE RECICLAJE (PRR) \n- % DE REDUCCIÓN DE RECICLADORES INFORMALES\n\nINDICADORES DE GESTIÓN:\n- % DE JUNTAS VECINALES CAPACITADAS SOBRE PROGRAMAS DE RECICLAJE.\n- % DE AVANCE DE REVISIÓN DE CONTRATO CON EMPRESA RECOLECTORA DE BASURA\n- # DE CAMPAÑAS COMUNICACIONALES SOBRE RECICLAJE POR ZONA.\n- % AVANCE DE EVALUACIÓN DE PROGRAMAS MUNICIPALES RELACIONADOS AL MANEJO DE RESIDUOS. \n- % AVANCE DE IMPLEMENTACIÓN DE PILOTOS DEL PROGRAMA DE MASIFICACIÓN DE CONTENEDORES DE RECICLAJE (PMC)\n- % DE AVANCE DE PLAN DE ESCALAMIENTO DE PMC Y PRR\n- % DE AVANCE DE ESTRATEGIA DE RECICLAJE INTEGRADO (ERI)",
            "txPgMeta": "METAS 100 DÍAS: \n- 1 CAMPAÑA DE COMUNICACIÓN EJECUTADA POR ZONA SOBRE CONCIENTIZACIÓN DE RECICLAJECREAR COMISIONES PARTICIPATIVAS DE RECICLAJE. EVALUAR PROGRAMA DE RECOJO \n- 100% DE JUNTAS VECINALES CAPACITADAS SOBRE PROGRAMAS DE RECICLAJE. \n- 100% DE AVANCE DE EVALUACIÓN DE PROGRAMAS MUNICIPALES\n- 100% DE DISEÑO DE PILOTOS DEL PMC\n- 100% DE DISEÑO DE PRR\n- 100% DE DISEÑO DE ERI\n\nMETA 2023: \n- 20% DE INCREMENTO DE NÚMERO DE JUNTAS DE PROPIETARIOS Y VIVIENDAS INSCRITAS EN PRR.\n- 100% DE IMPLEMENTACIÓN DE PILOTO 1 DE PMC\n- 100% DE INTEGRACIÓN DE PROGRAMAS DE RECOJO DE BASURA DE PLAYAS Y COMPOSTABLES EN PMC.\n- 100% DE AVANCE DE REVISIÓN DE CONTRATO CON EMPRESA RECOLECTORA DE BASURA\n\nMETA 2024: \n- 100% DE IMPLEMENTACIÓN DE PILOTO 2 DE PMC EN ZONA 11 Y 12. \n- 40% DE INCREMENTO DE NÚMERO DE JUNTAS DE PROPIETARIOS Y VIVIENDAS INSCRITAS EN PRR.\n- 100% DE PROCESO DE REEVALUACIÓN DE DISEÑO DEL PMC EN BASE A PILOTO. \n- 20% DE REDUCCIÓN DE RECICLADORES INFORMALES\n\nMETA 2025: \n- 100% DE PROCESO DE EVALUACIÓN DE PMC Y PRR Y DISEÑAR PLAN DE ESCALAMIENTO. \n- 60% DE EJECUCIÓN DE PLAN DE ESCALAMIENTO DE PMC Y PRR.\n- 60% DE REDUCCIÓN DE RECICLADORES INFORMALES\n\nMETA 2026: \n- 100% DE EJECUCIÓN DE PLAN DE ESCALAMIENTO DE PMC Y PRR.\n- 100% DE REDUCCIÓN DE RECICLADORES INFORMALES\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176097,
            "txPgProblema": "EL 88% DE MIRAFLORINOS SUELEN CAMINAR POR EL DISTRITO Y EL 54% DE MIRAFLORINOS TIENEN MASCOTAS , SIN EMBARGO SOLO UN 41% CREE QUE LAS ÁREAS VERDES ESTÁN BIEN CUIDADAS (SEGÚN ENCUESTA PROPIA). A ESTO SE LE SUMA QUE CADA VEZ EXISTEN MENOS ÁREAS VERDES (REEMPLAZADAS POR OBRAS DE CEMENTO) Y MUCHAS DE ELLAS ESTÁN ENREJADAS O NO PUEDEN SER UTILIZADAS POR LOS VECINOS PARA EL ESPARCIMIENTO.\n\nPOR OTRO LADO, EN EL DISTRITO, TENEMOS UNA GRAN CANTIDAD DE AREAS DE TERRENOS, CASAS, TECHOS DESCUIDADOS, ESTOS ESPACIOS SON MUCHAS VECES PUNTOS DE ACOPIO DE RESIDUOS INORGANICOS, CONTAMINIACIÓN VISUAL, DESORGANIZACIÓN, FALTA DE CUIDADO, PERDIENDO EL APROVECHAMIENTO DE ESTOS ESPACIOS PARA TEMAS AMBIENTALES. TAMBIÉN SEGÚN ENCUESTA PROPIA, 42% DE VECINOS CONSIDERA MOLESTO VER TECHOS DESCUIDADOS DESDE SU VENTANA.",
            "txPgObjetivo": "PARA SOLUCIONAR ESTA PROBLEMÁTICA, EL PARTIDO MORADO PROPONE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. DISEÑAR E IMPLEMENTAR UNA ESTRATEGIA INTEGRAL DE AREAS VERDES (EIAV)\n2. INCREMENTAR EL M2 DE ÁREA VERDE POR PERSONA EN EL DISTRITO.\n\nEJES DE ACCIÓN:\n1. DESARROLLAR UN PROGRAMA DE ÁREAS VERDES PÚBLICAS (PAVP)\n2. IMPLEMENTAR, JUNTO A LA CIUDADANÍA, UN PROGRAMA DE TECHOS VERDES (PTV) \n3. INTEGRACIÓN CON EL PROGRAMA DE CUIDADO DE ÁRBOLES (PCA) - INDICADORES Y METAS EN PROPUESTA APARTE.",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n- #  DE M2 DE ÁREAS VERDES ADICIONALES\n\nINDICADORES DE GESTIÓN:\n- % DE AVANCE DE IMPLEMENTACIÓN DE LA ESTRATEGIA INTEGRAL DE AREAS VERDES (EIAV)\n- % DE AVANCE DE IMPLEMENTACIÓN DEL PROGRAMA DE ÁREAS VERDES PÚBLICAS (PAVP)\n- % DE AVANCE DE IMPLEMENTACIÓN DEL PROGRAMA DE TECHOS VERDES (PTV)\n- # DE EMPRESAS PRIVADAS INVOLUCRADAS EN LA EIAV",
            "txPgMeta": "META 100 DÍAS: \n- 100 % DE AVANCE DE DISEÑO DE LA ESTRATEGIA INTEGRAL DE AREAS VERDES (EIAV), INCLUYE MAPEO DE ESPACIOS CON POTENCIAL A SER INTERVENIDOS.\n \nMETA 2023: \n- 100% DE AVANCE DE DISEÑO DEL PROGRAMA DE ÁREAS VERDES PÚBLICAS (PAVP)\n- 100% DE AVANCE DE DISEÑO DEL PROGRAMA DE TECHOS VERDES (PTV)\n- 10 EMPRESAS PRIVADAS INVOLUCRADAS EN LA EIAV \n\n METAS 2024: \n- 50% DE IMPLEMENTACIÓN DEL PTV\n- 50% DE IMPLEMENTACIÓN DE PAVP \n- 12 EMPRESAS PRIVADAS INVOLUCRADAS EN LA EIAV\n\n METAS 2025: \n- 100% DE IMPLEMENTACIÓN DEL PTV\n- 100% DE IMPLEMENTACIÓN DE PAVP \n- 15 EMPRESAS PRIVADAS INVOLUCRADAS EN LA EIAV \n\n METAS 2026:\n- 100% DE IMPLEMENTACIÓN DE LA EIAV\n- 1733 M2 DE ÁREAS VERDES ADICIONALES\n- 100% DE AVANCE DE INFORME DE DESEMPEÑO Y RECOMENDACIONES PARA SIGUIENTE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176173,
            "txPgProblema": "EL AÑO 2019 FUE LA ULTIMA VEZ QUE SE REALIZO UN PROCESO CON PARTICIPACIÓN VECINAL PARA ELEGIR A LOS PRESIDENTES DE JUNTAS VECINAL EN EL DISTRITO SEGUN LA ORDENANZA 506/MM. CONTANDO UNICAMENTE CON LA PARTICIPACIÓN DE 1,659 VECINOS DEL DISTRITO. DICHOS CARGOS TENDRIAN UN AÑO DE MANDATO DESDE MAYO DEL 2019 A ABRIL DEL 2020, DONDE NUEVAMENTE SE DEBIA CONVOCAR A UN NUEVO PROCESO. \n\nLA BAJA PARTICIPACION EN LA ULTIMA ELECCIÓN DE JUNTAS VECINALES SE DEBE AL DESCONOCIMIENTO DEL VECINO Y LA FALTA DE INFORMACIÓN DE LA ELECCIÓN; PERO EL PUNTO MAS SENSIBLE ES QUE LOS VECINOS QUE HAN PARTICIPADO DE LAS JUNTAS VECINALES HAN SENTIDO QUE NO TIENE MAYOR INGERENCIA EN LAS DECISIONES QUE SE TOMAN EN SUS ZONAS Y EXISTE UN DISTANCIAMIENTO CON LA AUTORIDAD LOCAL. \n\nACTULAMENTE CONTAMOS CON JUNTAS VECINALES QUE FUERON DESIGANADAS A MERITO DE CONFIANZA EN JUNIO DEL 2020, LOS 14 PRESIDENTES DE JUNTAS VECINALES NO HAN SIDO ELEGIDO EN ELECCIONES Y HAN SUPERADO EL AÑO DE MANDATO QUE ESTA INDICADO EN EL REGLAMENTO DE JUNTAS VECINALES, TODOS ESTOS SUCESOS HAN RESTANDO LA POSIBILIDAD DE PARTICIPAR A LOS VECINOS DEL DISTRTIO.",
            "txPgObjetivo": "OBJETIVOS PRINCIPALES:\n1. DIEÑAR, CREAR E IMPLEMENTAR EL MANUAL DE FUNCIONES Y OPERATIVIDAD DE JUNTAS VECINALES .\n2. PRESENTAR UN PROGRAMA DE REUNIONES CON LOS INTEGRANTES DE LAS JUNTAS VECINALES DE MANERA MENSUAL QUE SE ENCUNTRE BAJO LA DIRECCIÓN DEL ALCALDE.\n3. INCREMENTAR LA PARTICIPACIÓN DE LOS VECINOS PARA QUE PUEDAN ELEGIR A SUS REPRESENTANTES CADA AÑO.\n4. CONVOCAR A ELECCIONES DE JUNTA VECINAL.\n\n EJES DE ACCIÓN:\n1. INCORPORAR EN EL REGLAMENTO LA PARTICIPACIÓN ACTIVA DEL ALCALDE Y DE LA GERENCIA DE PARTICIPACIÓN CIUDADANA\n2. INCENTIVAR LA PARTICIPACIÓN DE LOS VECINOS CON INFORMACIÓN ANTES, DURANTE Y DESPUES DE FORMA TRANSPARENTES \n3. IMPLEMENTAR UN PROCESO DE BENEFICIOS PARA TODOS LOS VECINOS QUE ACUDAN A VOTAR EN LAS ELECCIONES DE JUNTAS\n4.COORDINAR CON ONPE EL MONITOREO DE ELECCIONES DE JUNTAS VECINALES.\n5. INTEGRACIÓN CON EL PROGRAMA REGIDOR ZONAL.\n6. INTERGAR JUNTAS VECINALES CON EL ESTRATEGIAS, PLANES Y PROGRAMAS DE ESTE PLAN DE GOBIERNO.",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n - # DE REUNIONES CON EL ALCALDE Y LAS JUNTAS VECINALES\n- % DE VECINOS QUE ASISTEN A ELEGIR A SUS DELEGADOS VECINALES EN LAS ELECCIONES DE JUNTAS VECINALES\n \n INDICADORES DE GESTIÓN: \n- % DE AVANCE DE DISEÑO DEL MANUAL DE FUNCIONES Y OPERATIVIDAD DE JUNTAS VECINALES.\n- % DE AVANCE EN LA DIFUSIÓN DEL PROCESO DE ELECCIONES DE JUNTAS VECINALES\n- % DE AVANCE EN LA IMPLEMENTACIÓN ESTRATEGIAS, PLANES Y PROGRMAS PROPUESTOS.\n- % DE CONTACTOS DE LOS REGIDORES Y LAS JUNTAS VECINALES\n- % DE AVANCE ELECCIONES DE JUNTAS VECINALES MONITOREADA LA ONPE.",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE AVANCE EN LA CONVOCATORIAR A ELECCIONES DE JUNTAS VECINALES PRESCENCIALES.\n- 100% DE AVANCE DEL MANUAL DE FUNCIONES Y OPERATIVIDAD DE JUNTAS VECINALES.\n \nMETA 2023: \n- 100% DE AVANCE ORGANIZANDO REUNIONES UNA VEZ AL MES CUANDO MENOS, ENTRE EL ALCALDE CON LOS MIEMBROS DE LAS 14 JUNTAS VECINALES DEL DISTRITO. \n- 100% DE REGIDORES TRABAJANDO CON LOS DELEGADOS VECINALES \n- 100% DE AVANCE EN LA IMPLEMENTACIÓN ESTRATEGIAS, PLANES Y PROGRMAS PROPUESTOS CON JUNTAS VECINALES\n\n META 2024: \n- 100% DE AVANCE ELECCIONES DE JUNTAS VECINALES MONITOREADA LA ONPE.\n- 20% DE INCREMENTO DE VECINOS QUE ASISTEN A ELEGIR A SUS DELEGADOS VECINALES EN LAS ELECCIONES DE JUNTAS VECINALES \n\n META 2025: \n- 100% DE AVANCE ELECCIONES DE JUNTAS VECINALES MONITOREADA LA ONPE, POR MEDIOS DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176194,
            "txPgProblema": "EL PROBEMA DE LA COMUNICACIÓN CON LA MUNICIPALIDAD Y EL VECINO ES UN ASUNTO MUY RELEVANTE DADO QUE SE HA PERDIDO LA CONFIANZA ENTRE EL VECINO Y LAS DIVERSAS OBRAS QUE SE HAN REALIZADO EN EL DISTRITO SIN TENER NIGUN TIPO DE CONSULTA VECINAL, SINTIENDO QUE LAS AUTORIDADES ACTUAN DE ESPALDAS AL VECINO. LA FALTA DE APERTURA Y DE LAS REUNIONES QUE SE TENIAN DE MANERA CONTINUA POR PARTE DE LAS AUTORIDADES NO HA FUNCIONADO, NO SE CUENTA CON UNA COMUNICACIÓN EFICAZ ENTRE LAS AUTORIDADES MUNICIPALES Y EL VECINO, A EFECTOS DE LOGRAR UNA OPORTUNA ATENCIÓN DE LAS DEMANDAS, SUGERENCIAS O QUEJAS QUE PUEDAN FORMULAR LOS VECINOS POR PARTE DEL ALCALDE, REGIDORES Y FUNCIONARIOS DE LA MUNICIPALIDAD.\n \nSI BIEN LOS CONSEJOS MUNICIPALES SON TRANSMITIDOS EN EL PORTAL DE LA MUNICIPALIDAD, LOS REGIDORES MUNICIPALES NO HAN TENIDO TRATO CON LOS VECINOS EN ACCIOENS DE FISCALIZACIÓN Y CONTROL. ESTA DEFICIENCIA INSTITUCIONAL Y DE GESTIÓN SE VIO PARTICULARMENTE DEBILITADA POR LA PANDEMIA, PERO POSTERIOR A ELLO NO HAN EXISITDO LA APERTURA DEL CASO ENTRE LOS MIEMBROS DEL CONSEJO Y VECINO. \n \nADICIONALMENTE, SE REQUIEREN ESFUERZOS POR PARTE DE LA ADMINITRACIÓN MUNICIPAL PARA REALIZAR LOS CABILDOS ABIERTOS Y TODO ESPACIO QUE PERMITA TENER UNA INTERACCIÓN CON EL VECINO. FINALMENTE, LOS CANALES DE DENUNCIA CIUDADANA SON DIRECCIONADOS A SERENAZGO O FISCALIZACIÓN Y NO CONTANDO CON LA PRESENCIA DE UN RESPONSABLE DEL CONSEJO.",
            "txPgObjetivo": "PARA SOLUCIONAR EL PROBLEMA IDENTIFICADO, EL PARTIDO MORADO TIENE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. DISEÑAR, CREAR E IMPLEMENTAR UN PROGRAMA DE COMUNICACIÓN DIRECTA CON LOS REGIDORES; PROGRAMA REGIDOR ZONAL\n2. EL ALCALDE DESIGNARA A LOS REPRESENTANTES REGIDORES QUE ATENDERAN CADA ZONA DE ACCIÓN. \n3. SE DARAN LOS CABILDOS ABIERTOS CON LA PARTICIPACIÓN DEL ALCALDE Y REGIDOR EN LAS 14 ZONAS DEL DISTRITO\n \nEJES DE ACCIÓN:\n 1. INCORPORAR EN EL REGLAMENTO LA PARTICIPACIÓN ACTIVA DE LOS REGIDORES EL MISMO QUE TENDRA LA SUPERVISIÓN DEL ALCALDE\n 2. INCENTIVAR LA PARTICIPACIÓN DE LOS VECINOS A COLABORAR CON LAS DIFICULTADES Y PROBLEMATICA QUE SE PRESENTEN EN EL DISTRITO \n 3. CADA JUNTA VECINAL TENDRA ASIGANADA UN REGIDOR PARA QUE PUEDA LLEVAR DE MANERA EFECTIVA EL SEGUIMIENTO DE SU TRABAJO",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n - # DE REUNIONES DEL REGIDOR CON LOS VECINOS\n - TASA DE PROBLEMAS RESUELTOS POR LOS REGIDORES \n \n INDICADORES DE GESTIÓN: \n - % DE AVANCE EN RECEPCIÓN DE LLAMADAS PARA SER DERIVADAS CON EL REGIDOR \n - % DE COORDINACIONES CON PRESIDENTE DE JUNTA VECINAL Y EQUIPO DE REGIDORES\n - % DE CONTACTOS CON LOS REGIDORES SOBRE LOS CASOS RESUELTOS\n - % DE VECINOS SATISTECHOS",
            "txPgMeta": "META 100 DÍAS:\n- 100% DE AVANCE DE LA EVALUACIÓN DE LOS CANALES O HERRAMIENTAS DE ATENCIÓN PRESCENCIAL Y VIRTUAL CON QUE CUENTAN LOS VECINOS.\n \nMETA 2023: \n- 50% DE AVANCE DE REUNIONES CON LOS VECINOS Y PRESENTACIÓN DE CASOS DEL PROGRAMA REGIDOR ZONAL (PRZ) \n- 50% DE AVANCE DE CONTACTO CON LAS JUNTAS VECINALES COMO PARTE DEL ROL DE ACTIVIDADES \n- 50% DE CASOS RESUELTOS Y CON VECINOS SATISFECHOS\n \n META 2024: \n- 70% IMPLEMENTACIÓN Y MEJORA DE LOS PRINCIPALES PROBLEMAS UBICADOS QUE GENERAN INSATISFACCIÓN AL VECINO.\n- 70% DE REUNIONES CON LOS VECINOS Y PRESENTACIÓN DE CASOS DEL PRZ \n- 70% DE CONTACTO CON LAS JUNTAS VECINALES COMO PARTE DEL ROL DE ACTIVIDADES \n- 70% DE CASOS RESUELTOS Y CON VECINOS SATISFECHOS\n \n META 2025: \n- 100% EN LA MEDICIÓN DE EFECTIVIDAD DE LAS MEJORAS IMPLEMENTADAS\n- 80% DE REUNIONES CON LOS VECINOS Y PRESENTACIÓN DE CASOS DEL PRZ \n- 80% DE CONTACTO CON LAS JUNTAS VECINALES COMO PARTE DEL ROL DE ACTIVIDADES \n- 80% DE CASOS RESUELTOS Y CON VECINOS SATISFECHOS\n \n META 2026:\n- IMPLEMENTACIÓN DE UN SISTEMA DE COMUNICACIÓN Y ATENCIÒN EFICAZ AL VECINO, CON ALTO GRADO DE ACEPTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176207,
            "txPgProblema": "SI BIEN ES CIERTO QUE MIRAFLORES CUENTA CON EL MEJOR RATIO DE TRANSPARENCIA EN RELACIÓN CON LA MEDIA DE LIMA (9,5/10 EN EL 2020 Y 8,9/10 EN EL 2021, SEGÚN LA EVALUACIÓN DE LOS PORTALES DE TRANSPARENCIA ESTANDAR DE LOS MUNICIPIOS LLEVADA A CABO POR \"\"LIMA COMO VAMOS\"\"), SIN EMBARGO, LOS RESULTADOS TAMBIÉN DENOTAN DEBILIDADES EN TEMAS RESPECTO AL ACCESO A LA INFORMACIÓN PÚBLICA Y AL PRESUPUESTO PARTICIPATIVO, ASUNTOS MUY LIGADOS JUSTAMENTE CON LA PARTICIPACIÓN CIUDADANA, CUESTIÓN BASTANTE DÉBIL AÚN PARA UNA CIUDAD QUE SE PRECIA DE REPUBLICANA Y DEMOCRÁTICA.\n\nENCONTRAMOS TAMBIÉN UNA CAÍDA DE NIVEL DE TRANSPARENCIA ENTRE EL 2020 Y EL 2021 (DE 9,5 EN EL 2020 A 8,9 EN EL 2021), Y QUE, DADO LOS PROBLEMAS PRESENTADOS CON LOS VECINOS DESDE FINALES DEL 2021, POR OBRAS URBANAS CON UNA POBRE CONSULTA CIUDADANA, PARECERÍA QUE ESTA TENDENCIA A LA BAJA SE MANTENDRÍA EN EL 2022. \n\nASIMISMO, SI BIEN NO CONOCEMOS DE DATA RESPECTO A LA CIUDADANÍA QUE ACCEDE A LA INFORMACIÓN DE GESTIÓN DE LA MUNICIPALIDAD. POR SU PARTE, LOS CANALES DIGITALES DEL DISTRITO NO BRINDAN SUFICIENTE INFORMACIÓN ACERCA DEL TRABAJO DE LA MUNICIPALIDAD NI LOS SERVICIOS QUE OFRECE EL DISTRITO.",
            "txPgObjetivo": "PARA SOLUCIONAR EL PROBLEMA IDENTIFICADO, EL PARTIDO MORADO TIENE LOS SIGUIENTES OBJETIVOS PRINCIPALES:\n\n1. ALCANZAR EL PUNTAJE MÁXIMO EN EL RANKING DE PORTALES DE TRANSPARENCIA ESTÁNDAR (PTE) DE LIMA Y CALLLAO. QUEREMOS QUE LA INFORMACIÓN FUNDAMENTAL PARA EL CONTROL, LA FISCALIZACIÓN Y LA PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL LLEGUE A LA MAYOR CANTIDAD DE CIUDADANOS MIRAFLORINOS.\n\n2. MEJORAR, REFORZAR Y AMPLIAR LOS MEDIOS DIGITALES DE COMUNICACIÓN Y RETROALIMENTACIÓN CON LA CIUDADANÍA MIRAFLORINA, ACERCANDO TODOS LOS SERVICIOS Y ACTIVIDADES DE LA MUNICIPALIDAD MEDIANTE LA GESTIÓN DE LOS CANALES DIGITALES, PRINCIPALMENTE LAS REDES SOCIALES, LA PÁGINA WEB Y LA APP MUNICIPAL, PERO TAMBIÉN EL SISTEMA DE ENVÍO DE AVISOS POR CORREO ELECTRÓNICO. DE ESTA FORMA, LOS VECINOS, VISITANTES, EMPRESARIOS Y USUARIOS DEL DISTRITO PODRÁN REALIZAR GESTIONES MÁS ÁGILES CON UN TRATO MÁS CERCANO. ASIMISMO, SE CREARÁ UN MAPA INTERCATIVO DEL DISTRITO CON TODOS LOS COMERCIOS, SERVICIOS Y OFERTA (DEPORTIVA, CULTURAL, ETC.) QUE PERMITIRÁ QUE CUALQUIER VECINO O VISITANTE PUEDA CONOCER QUÉ TIENE CERCA, HORARIOS, CALIFICACIONES DE LOS USUARIOS Y VERIFICACIONES DE LA MUNICIPALIDAD POR CATEGORÍAS.",
            "txPgIndicador": "INDICADORES DE IMPACTO:\n\n- EL PUNTAJE EN EVALUACIÓN DE PORTALES DE TRANSPARENCIA ESTÁNDAR (PTE) DE LIMA Y CALLAO.\n\nINDICADORES DE GESTIÓN:\n- % DE AVANCE DE DISEÑO DE LA PLATAFORMA DE DIFUSIÓN DE LA INFORMACIÓN Y COMUNICACIÓN MUNICIPAL\n- % DE AVANCE DE DOCUMENTO \"\"BALANCE DE LOS PRIMEROS 100 DÍAS\"\"\n- % DE SERVICIOS MUNICIPALES INTEGRADOS A LA WEB.\n- % DE SERVICIOS MUNICIPALES INTEGRADOS A LA APLICACIÓN.\n- % DEINCREMENTO DE ENGAGEMENT EN REDES SOCIALES.\n- % DE SATISFACCIÓN DE LOS USUARIOS CON LOS CANALES DIGITALES DEL MUNICIPIO.",
            "txPgMeta": "META 100 DÍAS: \n- 100% DE AVANCE DE DISEÑO DE LA PLATAFORMA DE DIFUSIÓN DE LA INFORMACIÓN Y COMUNICACIÓN MUNICIPAL\n- 100% DE AVANCE DE DOCUMENTO \"\"BALANCE DE LOS PRIMEROS 100 DÍAS\"\"\n\nMETA 2023: \n- 10 DE PUNTAJE EN EVALUACIÓN DE PORTALES DE TRANSPARENCIA ESTÁNDAR (PTE)\n -40% DE ENGAGEMENT EN REDES SOCIALES.\n -75% DE SATISFACCIÓN DE USUARIOS CON LOS CANALES DIGITALES DEL MUNICIPIO.\n \nMETA 2024:\n- 10 DE PUNTAJE EN EVALUACIÓN DE PTE\n- 100% DE SERVICIOS MUNICIPALES INTEGRADOS A LA WEB.\n- 100% DE SERVICIOS MUNICIPALES INTEGRADOS A LA APLICACIÓN.\n -50% DE ENGAGEMENT EN REDES SOCIALES.\n -80% DE SATISFACCIÓN DE USUARIOS CON LOS CANALES DIGITALES DEL MUNICIPIO\n\nMETA 2025: \n- 10 DE PUNTAJE EN EVALUACIÓN DE PTE\n -50% DE ENGAGEMENT EN REDES SOCIALES.\n -80% DE SATISFACCIÓN DE USUARIOS CON LOS CANALES DIGITALES DEL MUNICIPIO.\n\nMETA 2026: \n- 10 DE PUNTAJE EN EVALUACIÓN DE PTE\n -60% DE ENGAGEMENT EN REDES SOCIALES.\n -85% DE SATISFACCIÓN DE USUARIOS CON LOS CANALES DIGITALES DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}