{
    "datoGeneral": {
        "idPlanGobierno": 22179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8684b2f5-afb2-4729-9034-9fe1f4d44ec6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/548e6d66-1264-4f72-bec1-c62752b41ee2.pdf",
        "txCodExpedienteExt": "ERM.2022016692",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180894,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE ELABORAR EL PROYECTO ESTRATÉGICO PARA EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ\nY LAS JUNTAS VECINALES.",
            "txPgIndicador": "PATRULLAJE LAS 24 HORAS. CAMARAS DE SEGURIDAD FUNCIONANDO LAS 24 HORAS, BAJO EL CONTROL DE PERSONAL CAPACITADO. DISTRITO SEGURO",
            "txPgMeta": "ERRADICACIÓN DEL ACCIONAR DELINCUENCIAL Y LOGRAR LA VIGILANCIA COMPLETA DESACTIVANDO EL PANDILLAJE JUVENIL Y ORGANIZACIONES CRIMINALES, AL 100",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180958,
            "txPgProblema": "FALTA DE CULTURA DE CALIDAD DE VIDA",
            "txPgObjetivo": "IMPULSAR LA CONCIENTIZACIÓN SOBRE LA CONVIVENCIA PACÍFICA Y ORDENADA, MANTENIENDO LA LIMPIEZA Y LAS BUENAS COSTUMBRES",
            "txPgIndicador": "DISTRITO LIMPIO Y ORDENADO",
            "txPgMeta": "CONVIVENCIA PACÍFICA ENTRE LOS COMUNEROS Y MANTENIMIENTO DE UN DISTRITO LIMPIA Y ORDENADA AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181002,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE EDUCACIÓN, SALUD Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO APROPIADO DE LOS LOCALES DE TODAS LAS INSTITUCIONES EDUCATIVAS ESTATALES Y CENTROS DE SALUD",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS EQUIPADAS Y CON BUENA INFRAESTRUCTURA",
            "txPgMeta": "MEJORA DE INFRAESTRUCTURA Y CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181086,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VIAS DE COMUNICACIÓN Y TRANSITABILIDAD",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN ACORDE CON EL AVANCE LA TECNOLOGÍA EN TODO SUS NIVELES DEL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "FORMULAR EL PLAN DE DESARROLLO DE INTERCONEXIÓN VIAL DEL CAPITAL DE DISTRITO SANTIAGO DE PUPUJA A TODOS LOS CENTROS POBLADOS Y COMUNIDADES\nCAMPESINAS.",
            "txPgMeta": "MEJORA DE LAS VIAS CONDICIONES PARA TRÁNSITO PEATONAL Y VEHICULAR AL 100% EN TODAS LAS COMUNIDADES Y CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181175,
            "txPgProblema": "FALTA DE MERCADOS MODELOS, CENTROS COMERCIALES Y ENTIDADES FINANCIERAS",
            "txPgObjetivo": "PROMOVER Y FORTALECER CON LOS PRODUCTORES EL DESARROLLO DE CADENAS PRODUCTIVAS CON OPORTUNIDADES DE MERCADO E INFORMACIÓN DE MERCADOS\nDEMANDANTES.",
            "txPgIndicador": "HABILITACIÓN DE ÁREAS COMERCIALES, CENTROS DE ABASTOS, MERCADOS COMUNALES (PLAZAS RURALES), EMPRENDEDORES FORMALIZADOS.",
            "txPgMeta": "LOS CENTROS DE ABASTOS SERÁN SUPERVISADOS EN CUANTO A LA SEGURIDAD Y LIMPIEZA PÚBLICA, DANDO LAS CONDICIONES PARA EL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO SANTIAGO DE PUPUJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181227,
            "txPgProblema": "DESATENCIÓN A LOS SECTORES PRODUCTIVOS, ACTIVIDADES GANADERAS Y AGRÍCOLAS.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS PLAZAS DE GANADO VACUNOS, OVINOS Y OTRAS ACTIVIDADES AGROPECUARIAS EN EL CENTROS POBLADOS Y COMUNIDADES.",
            "txPgIndicador": "PLAZA DE GANADO HABILITADO CON LAS CONDICIONES NECESARIAS.",
            "txPgMeta": "MEJORAMIENTO EN LA CALIDAD DE INFRAESTRUCTURA, ACCESOS VIALES, DANDO LAS CONDICIONES ADECUADAS PARA EL DESARROLLO DE ESTE SECTOR AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181286,
            "txPgProblema": "FALTA DE ÁREAS VERDES ARBOLIZACION",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EXISTENCIA DE AREAS VERDES CONSERVADAS Y MEJORADAS",
            "txPgMeta": "EJECUCIÓN DEL PROGRAMA “CUIDEMOS UN ÁRBOL Y CONSERVEMOS LOS JARDINES” PARA PRESERVAR LAS ÁREAS VERDES AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181361,
            "txPgProblema": "FALTA ESPACIOS ECOLÓGICOS DE CONSERVACIÓN HIDRICA Y REFORESTACIÓ N",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE UN CIRCUITO ECOTURISTICO DE SANTIAGO DE PUPUJA, DESDE EL APU: ANTAÑA, WISAROQUE.APUTÏLA Y TUMUCO, YA QUE EN CADA UNA DE ELLAS EXISTEN RASGOS DE RESTOS ARQUEOLÓGICOS.",
            "txPgIndicador": "ESPACIOS TURÍSTICOS CON AREAS VERDES, ARBOLIZADAS CON ESPECIES ADAPTADAS. - CONSERVACIÓN DE LOS RÍOS Y LAGUNAS.",
            "txPgMeta": "CREACION DE UN CIRCUITO TURISTICO, PROMOVIENDO LA CONSERVACIÓN AMBIENTAL Y DESARROLLO ECONÓMICO SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181441,
            "txPgProblema": "PROLIFERACIÓN DE LA BASURA Y FOCOS INFECCIOSOS",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE LETRINAS SANITARIAS EN TODAS LAS COMUNIDADES TRATAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "LIMPIEZA CONSTANTE DE LAS CALLES, AVENIDAS, PARQUES Y OTROS ESPACIOS",
            "txPgMeta": "LOGRAR LA ERRADICACION DE LA BASURA, POR UN DISTRITO LIMPIO AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181630,
            "txPgProblema": "DEFICIENTE SELECCIÓN DEL PERSONAL ENCARGADO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SELECCIONAR A PERSONAL CAPACITADO EN BASE A LA MERITOCRACIA PARA LOGRAR EFICIENCIA EN EL TRABAJO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PERSONAL EFICIENTE Y EFICAZ.",
            "txPgMeta": "EXCELENCIA EN LA ATENCIÓN AL PÚBLICO Y LA RAPIDEZ DE LOS PROCEDIMIENTOS ADMINISTRATIVOS Y GESTIONES MUNICIPALES AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181692,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CONSTANTE DE LA CONTRALORÍA Y LAS ORGANIZACIONES DEL PUEBLO PARA ERRADICAR LA CORRUPCIÓN (CERO CORRUPCIÓN)",
            "txPgIndicador": "VIGILANCIA DEL GASTO PRESUPUESTAL",
            "txPgMeta": "COMBATE A LA CORRUPCIÓN, TRANSPARENCIA EN LA GESTIÓN Y PARTICIPACIÓN CIUDADANA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181781,
            "txPgProblema": "FALTA DE PRINCIPIO DE AUTORIDAD. CARENCIA DE HABILITACIONES URBANAS.",
            "txPgObjetivo": "EJERCER LA FUNCIÓN PARA EL CUMPLIMIENTO DE LAS LEYES Y ORDENANZAS MUNICIPALES PARA UN DISTRITO ORDENADO Y CON PLANIFICACIÓN ADECUADO",
            "txPgIndicador": "HABILITACIONES DE LA COMUNIDADES Y CENTROS POBLADOS CON VISIÓN DE DESARROLLO",
            "txPgMeta": "LOGRO DE UNA PLANIFICACIÓN URBANA Y EL RESPETO A LA AUTORIDAD PARA FINES DE CALIDAD DE VIDA EN EL DISTRITO AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}