{
    "datoGeneral": {
        "idPlanGobierno": 25396,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac7f9f7f-c72b-4074-828e-72fb3852dbe2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41ad4d00-18f1-4aa3-8e50-8ed4a9efa551.pdf",
        "txCodExpedienteExt": "ERM.2022009468",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141710,
            "txPgProblema": "AUSENCIA Y LIMITADO ACCESO A SERVICIOS BÁSICOS (VÍAS DE COMUNICACIÓN, EDUCACIÓN, SALUD, SANEAMIENTO, ELECTRIFICACIÓN Y SEGURIDAD CIUDADANA)",
            "txPgObjetivo": "¿\tAPERTURA Y MEJORAMIENTO DE LAS VÍAS DE ACCESO.\n\n¿\tCREACIÓN E IMPLEMENTACIÓN DE UN PROYECTO EDUCATIVO. QUE PERMITA FORTALECER LA BAJA CALIDAD Y GESTIÓN PARA LA INFRAESTRUCTURA EDUCATIVA\n\n¿\tINTERVENCIÓN INTEGRAL DEL SERVICIO DE SALUD Y CATEGORIZACIÓN SEGÚN SU CAPACIDAD RESOLUTIVA DEL ESTABLECIMIENTO DE SALUD.\n\n¿\tCREACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO, SERVICIO DE LIMPIEZA PUBLICA\n\n\n\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA  EN LAS COMUNIDADES\n\n¿\tIMPLEMENTACIÓN COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC)",
            "txPgIndicador": "¿\tINVENTARIADO DE SISTEMA VIAL\n\n¿\tNUMERO DE INSTITUCIONES EDUCATIVAS DE CÁLIDA \n\n\n\n¿\tINVERSIÓN \n¿\t% DE TASA DE MORBILIDAD Y MORTALIDAD\n\n\n¿\tN° DE POBLACIÓN ATENDIDAS\n¿\t01 PLANTA DE TRATAMIENTO DE RR.SS \n\n¿\tN° DE VIVIENDAS CON SUMINISTRO DE ENERGÍA\n\n¿\t01 COMITÉ FORTALECIDA",
            "txPgMeta": "¿\t90% DE COMUNIDADES TIENE ACCESO VIAL\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE  INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES.\n\n¿\tCONSTRUCCIÓN DE 3 ESTABLECIMIENTO DE SALUD CATEGORIZADO, CON INFRAESTRUCTURA Y EQUIPAMIENTO\n\n\n¿\tDOTAR AL 80% DE AGUA POTABLE A TODAS LAS COMUNIDADES Y ALCANTARILLADO Y/O UNIDADES BÁSICA DE SANEAMIENTO (UBS) \n¿\t80 % DE POBLACIÓN CON  ACCESO A ENERGÍA ELÉCTRICA LA COMUNIDADES DEL VALLE MAZANGARO\n¿\t01 COMITÉ FORTALECIDA Y EQUIPADA CON UNIDADES MÓVILES  PARA LA VIGILANCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141765,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICA Y ACCESO AL CRÉDITO AGRARIO DE LOS AGRICULTORES CON BAJAS TASAS",
            "txPgObjetivo": "¿\tCAPACIDADES FORTALECIDAS CON ORIENTACIÓN TÉCNICA A LOS AGRICULTORES \n¿\tDIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\n¿\tARTICULACIÓN Y ACCESO A ENTIDADES FINANCIERAS QUE HAGA PRESTAMOS CON MÍNIMO INTERÉS AL CAMPESINO.\n¿\tFOMENTAR Y PROMOVER FORMACIÓN DE MICRO, MEDIANA Y PEQUEÑA EMPRESA DE PRODUCTORES",
            "txPgIndicador": "¿\tNÚMERO DE BENEFICIARIOS (PRODUCTORES)",
            "txPgMeta": "¿\t60% DE AGRICULTORES CAPACITADOS. MEJORAN LA PRODUCCIÓN AGROPECUARIA CON VALOR AGREGADO PARA LA GENERACIÓN DE EMPLEO E INGRESOS.\n¿\t50% AGRICULTORES Y PRODUCTORES DEL DISTRITO ACCEDEN A CRÉDITOS Y TASAS ACCESIBLES \n¿\t10 ASOCIACIONES   CAPACITADOS EN LA FORMACIÓN DE MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141826,
            "txPgProblema": "FALTA DE TRATAMIENTO ADECUADO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS QUE PERJUDICA Y DETERIORA EL AMBIENTE\nFALTA DE UNA CULTURA AMBIENTAL EN LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "¿\tPROMOVER Y GESTIONAR PLANTAS DE TRATAMIENTO.\n¿\tIMPLEMENTAR Y FORTALECER MEDIOS DE COMUNICACIÓN EN EL TEMA DE SENSIBILIZACIÓN Y CAPACITACIÓN EN TEMA AMBIENTAL.\n¿\tSENSIBILIZACIÓN USO ADECUADO Y RACIONAL DE PRODUCTOS AGROQUÍMICOS",
            "txPgIndicador": "01 UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES .\n¿\t01 PLAN \n¿\tNÚMERO DE POBLACIÓN SENSIBILIZADA Y CAPACITADA",
            "txPgMeta": "¿\tLAS ÁREAS URBANAS CUENTAN CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.\n¿\t70% DE LA POBLACIÓN SENSIBILIZADA Y CAPACITADA EN CUIDADO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141878,
            "txPgProblema": "ACONDICIONAMIENTO Y OPERATIVIDAD DEL LOCAL MUNICIPAL EN LA CAPITAL\nDEFICIENTE SERVICIO Y ATENCIÓN AL PÚBLICO EN LA GESTIÓN MUNICIPAL \nFALTA DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "¿\tADECUACIÓN DEL LOCAL MUNICIPAL PARA LA INSTALACIÓN DE LAS DIFERENTES ÁREAS ACORDE AL ORGANIGRAMA\n¿\tIMPLEMENTAR GESTIÓN PÚBLICA MODERNA CON EL USO DE LAS TICS Y BUEN TRATO AL PÚBLICO \n¿\tESPACIOS DE CONCERTACIÓN CON LA CIUDADANÍA, A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO Y FORTALECIMIENTO DEL COMITÉ DE VIGILANCIA Y LAS JUNTAS DE DELEGADOS VECINALES",
            "txPgIndicador": "¿\t05 ÁREAS OPERATIVAS  \n¿\t01 INSTRUMENTO DE GESTIÓN ADECUADA\n¿\t27 ORGANIZACIONES Y COMITÉS FORTALECIDAS",
            "txPgMeta": "¿\tFUNCIONAN AL 100% LAS ÁREAS Y/O OFICINAS EN LA JURISDICCIÓN AL SERVICIO DE SUS BENEFICIARIOS.\n¿\tMUNICIPALIDAD AL SERVICIO DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}