{
    "datoGeneral": {
        "idPlanGobierno": 16706,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ace2de7-2b76-4eb9-9bf4-dd4715041570.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b295c6f5-b165-4d53-a7d2-91606b0f0c88.pdf",
        "txCodExpedienteExt": "ERM.2022011349",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178180,
            "txPgProblema": "BAJOS NIVELES DE LOGRO DE LOS APRENDIZAJES EN  EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "A.-MEJORAR SIGNIFICATIVAMENTE EL PROCESO DOCENTE EDUCATIVO DESARROLLADO POR LOS DOCENTES DE EDUCACIÓN BÁSICA.\nB.- INCREMENTAR LAS ACTITUDES DE IMPLICACIÓN Y RESPONSABILIDAD DE LOS\nESTUDIANTES DE EDUCACIÓN BÁSICA    POR LOS RESULTADOS EN SU RENDIMIENTO ESCOLAR.\nC.-PROMOVER\tLAS ACTITUDES\tDE CORRESPONSABILIDAD ESCUELA - PADRES DE FAMILIA – SOCIEDAD (MEDIOS DE COMUNICACIÓN – CIUDADANOS).ELLO  TENIENDO  EN LA SENSIBILIZACIÓN FRENTE AL COVID 19 Y SUS VARIANTES.",
            "txPgIndicador": "80% DE INVOLUCRADOS ATENDIDOS\n90% DE DOCENTES ATENDIDOS\n70% DE INVOLUCRADOS ATENDIDOS",
            "txPgMeta": "A. IMPLEMENTACIÓN Y     FUNCIONAMIENTO DEL SISTEMA REGIONAL DE ESPECIALIZACIÓN EN DIDÁCTICA:\n- CREACIÓN DEL CENTRO  DE ALTA ESPECIALIZACIÓN DIDÁCTICA.\nCONFORMACIÓN DEL EQUIPO REGIONAL DE DOCENTES.\nFORTALEZA, PARA\tACCIONES\tDE ACOMPAÑAMIENTO EN AULA.\nDESARROLLO DE MATERIAL DE APOYO PARA LOS MAESTROS.\nIMPLEMENTACIÓN DEL CENTRO DE ATENCIÓN A LAS MODALIDADES: PRESENCIAL, SEMI-PRESENCIAL Y A DISTANCIA.\nCONTRATACIÓN DE INSTITUCIÓN ESPECIALIZADA PARA LA EVALUACIÓN EXTERNA DE LA EFICIENCIA Y EFICACIA DEL PROYECTO.\n- CREACIÓN DE LA INSTITUCIÓN EDUCATIVA DE ALTO RENDIMIENTO ESCOLAR EN LAS PROVINCIAS PASCO Y DANIEL CARRIÓN\nCUYA FINALIDAD ES CAPTAR Y ATENDER A ESTUDIANTES DE EDUCACIÓN SECUNDARIA EN CUOTAS PROPORCIONALES DE CADA PROVINCIA DE LA REGIÓN, LO CUAL BUSCA ATENDER EL PRINCIPIO DE EQUIDAD E INCLUSIÓN, Y MOVILIZAR A LOS DOCENTES Y PADRES DE FAMILIA EN ESFORZASE POR MEJORAR LOS RESULTADOS.\nB. PROYECTO: EDUCATIVO “YO MAESTRO”, QUE BUSCA MEJORAR LOS NIVELES DE MOTIVACIÓN Y EL RENDIMIENTO PROFESIONAL.\nO IMPLEMENTACIÓN DEL PREMIO REGIONAL AL BUEN DESEMPEÑO DOCENTE EN CUOTAS\nPROPORCIONALES PARA CADA PROVINCIA DE LA REGIÓN.\nCONCURSO\tREGIONAL\tPARA EL FINANCIAMIENTO DE INICIATIVAS EDUCATIVAS INNOVADORAS, EN CUOTAS PROPORCIONALES PARA CADA PROVINCIA DE LA REGIÓN.\nC.PROYECTO: FORMACIÓN Y FORTALECIMIENTO DE ACTITUDES DE COMPROMISO Y RESPONSABILIDAD ESCOLAR EN LOS ESTUDIANTES.\nACCIONES DE SENSIBILIZACIÓN\tY CONCIENTIZACIÓN RESPECTO LA IMPORTANCIA DE LAS ACTITUDES DE COMPROMISO Y RESPONSABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179241,
            "txPgProblema": "TENDENCIA ASCENDENTE DE LAS TASAS DE INCIDENCIA Y PREVALENCIA DE ENFERMEDADES CRÓNICAS Y \nDEGENERATIVAS, PERFECTAMENTE CONTROLABLES EN EL NIVEL BÁSICO DE ATENCIÓN, QUE SATURAN, DESBORDAN Y COLAPSAN LA CAPACIDAD DE ATENCIÓN EN LOS SERVICIOS DEL SEGUNDO Y TERCER NIVEL DEL SISTEMA DE SALUD REGIONAL",
            "txPgObjetivo": "•\tDISMINUIR DE MANERA SOSTENIBLE LA TASA DE INCIDENCIA Y PREVALENCIA DE LAS ENFERMEDADES CRÓNICAS DIABETES E HIPERTENSIÓN ARTERIAL.\nDISMINUIR DE MANERA SOSTENIBLE LA TASA DE INCIDENCIA Y PREVALENCIA DE LAS ENFERMEDADES DEGENERATIVAS COMO EL CÁNCER DE MAMA, CUELLO DE ÚTERO, ESTÓMAGO Y PRÓSTATA.",
            "txPgIndicador": "DIABETES, HIPERTENSIÓN, ARTERIAL, CÁNCER DE MAMA, CÁNCER UTERINO DE ESTÓMAGO Y PRÓSTATA SE DISMINUYE EN UN RANGO DE 20 A 40 PUNTOS AL TÉRMINO DE LA GESTIÓN REGIONAL.\n\nEN CADA DISTRITO DE LA REGIÓN OPERA COMO MÍNIMO UN EQUIPO DE SALUD FAMILIAR QUE GESTIONA EL PROGRAMA - PROYECTO DE CONTROL SOCIAL DE LAS ENFERMEDADES CRÓNICAS Y DEGENERATIVAS PREVISTAS.\n\nCONTRATACIÓN DE MÉDICOS Y, ENFERMERAS, NUTRICIONISTAS, OBSTETRAS, ASISTENTAS SOCIALES, ODONTÓLOGOS CON FORMACIÓN EN SALUD PÚBLICA SEGÚN PROPUESTA DEL PROGRAMA – PROYECTO APROBADO.",
            "txPgMeta": "ELABORACIÓN Y APLICACIÓN DE UN PROGRAMA – PROYECTO REGIONAL DENOMINADO “CONTROL SOCIAL DE LAS ENFERMEDADES CRÓNICAS Y DEGENERATIVAS EN LA REGIÓN PASCO 2023 – 2026”, SUSTENTADO EN EL ENFOQUE RENOVADO DE LA ATENCIÓN PRIMARIA DE SALUD Y LA SALUD FAMILIAR Y COMUNITARIA, VALE DECIR EN LA PROMOCIÓN DE LA SALUD RELACIONADA AL CONTROL DE LOS DETERMINANTES SOCIALES DE LA SALUD Y A LA PREVENCIÓN DE LA ENFERMEDAD CON BASE EN LA FAMILIA Y COMUNIDAD.\nEL PROGRAMA – PROYECTO DEBERÁ CONTENER COMO MÍNIMO LAS SIGUIENTES ACCIONES OPERATIVAS Y ESTRATÉGICAS.\nA)DIAGNÓSTICO PRECOZ Y TRATAMIENTO OPORTUNO\nB)\tSISTEMATIZACIÓN Y SEGUIMIENTO DE FAMILIAS.\nC)\tACCIÓN COMUNICATIVA EN SALUD. PARA PREVENIR ENFERMEDADES.\nD)\tDESARROLLO DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nE)\tPROCESOS SOCIALES DE INVESTIGACIÓN ACCIÓN.\nF)\tHÁBITOS DE VIDA PROPIOS Y MEDICINA COMPLEMENTARIA.\n\nG)\tCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS DEL PERSONAL DEL NIVEL BÁSICO DE ATENCIÓN.\n\nH)GESTIÓN EFECTIVA PARA LA BÚSQUEDA FINANCIAMIENTO EN PROYECTOS DE ENVERGADURA EN EL GOBIERNO NACIONAL,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179373,
            "txPgProblema": "PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "LOGRAR QUE LAS PERSONAS CON DISCAPACIDAD ACCEDAN A SUS DERECHOS Y QUE LA SOCIEDAD DE LA REGIÓN SEA MÁS INCLUSIVA Y QUE LAS CIUDADES SEAN MÁS ADECUADAS Y ACCESIBLES",
            "txPgIndicador": "10% DE PERSONAS CON DISCAPACIDAD SEVERA CUENTAN CON CUIDADO ESPECIALIZADO.\n\nINCREMENTO EN UN 20% DEL Nª DE PERSONAS CON DISCAPACIDAD QUE ACCEDEN A LA CALIFICACIÓN LABORAL.\n\n80% DE INSTITUCIONES PÚBLICAS QUE CUMPLEN LA LEY 10% DE\nINSTITUCIONES EDUCATIVAS QUE INCLUYEN DICHAS CARRERAS",
            "txPgMeta": "POLÍTICA DE PROMOCIÓN E INCLUSIÓN SOCIAL DE LAS PERSONAS CON DISCAPACIDAD A TRAVÉS DE LA OREDIS, QUE INCLUYA: \nI)PROGRAMA DE EDUCACIÓN PARA LA INCLUSIÓN FÍSICA Y SOCIAL DE PERSONAS CON DISCAPACIDAD, II) PROGRAMA DE FORMACIÓN Y EMPLEO DE PERSONAS CON DISCAPACIDAD Y TALLERES LIBRES Y DE INCLUSIÓN LABORAL, \nIII) PROGRAMA DE ACCESIBILIDAD DE LAS PERSONAS CON DISCAPACIDAD: CIUDADES Y PUEBLOS ACCESIBLES.\nFORTALECIMIENTO DE ACCIONES DE REGISTRO DE LAS PERSONAS CON DISCAPACIDAD OREDIS- CONADIS.\nINCIDENCIA EN UNIVERSIDADES E INSTITUTOS SUPERIORES PARA LA ESPECIALIZACIÓN DE CUIDADORES Y TERAPISTAS DE REHABILITACIÓN.\nPROMOVER LA CREACIÓN DE CENTROS DE REHABILITACIÓN DE LAS PERSONAS CON DISCAPACIDAD EN REDES ASISTENCIALES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181708,
            "txPgProblema": "ÍNDICES DE POBREZA Y DESEMPLEO\n\nOFERTA FORMATIVA (A NIVEL UNIVERSITARIO Y TÉCNICO) INADECUADA E INCONGRUENTE CON LAS NECESIDADES REGIONALES.",
            "txPgObjetivo": "PROMOVER EL EMPLEO DIGNO Y PRODUCTIVO PARA LOS HABITANTES DE LA REGIÓN PASCO, A EFECTO DE REDUCIR LOS ÍNDICES DE POBREZA, DESEMPLEO Y SUBEMPLEO EN EL ÁMBITO REGIONAL.\n\nACORTAR LAS BRECHAS EXISTENTES EN LOS NIVELES DE INGRESO POR CUESTIÓN\nDE GÉNERO.",
            "txPgIndicador": "REDUCCIÓN DE LOS ÍNDICES DE POBREZA Y DESEMPLEO EN UN 50% \n\nINCREMENTO DE DICHO PORCENTAJE CON RELACIÓN A LA ESTADÍSTICA VIGENTE EN UN 20%",
            "txPgMeta": "INCREMENTO DE LA INVERSIÓN PRIVADA EN EL ÁMBITO REGIONAL, MEDIANTE EL FORTALECIMIENTO DE LA OFICINA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA Y LA SIMPLIFICACIÓN ADMINISTRATIVA DE LOS PROCESOS A SU CARGO (INICIATIVAS PRIVADAS, ASOCIACIONES PÚBLICO-PRIVADAS, OBRAS POR IMPUESTOS).\n\nINCREMENTO DE INVERSIÓN PÚBLICA EN PROYECTOS PRODUCTIVOS.\n\nIDENTIFICACIÓN DE CLÚSTER EN LOS SECTORES EN LOS QUE LA REGIÓN TIENE POTENCIALIDADES.\n\nMEJORAR LAS COMPETENCIAS DEL TALENTO HUMANO DE LA REGIÓN\n\nELABORACIÓN DE ESTUDIO DE DEMANDAS, POTENCIALIDADES Y NECESIDADES DE DESARROLLO EN LA REGIÓN PASCO, A EFECTO DE ORIENTAR LA OFERTA FORMATIVA A LAS MISMAS, DICHO ESTUDIO SE REALIZARÁ EN CONVENIO CON LAS ENTIDADES EDUCATIVAS PRESTADORAS DEL SERVICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181753,
            "txPgProblema": "BAJO DESARROLLO  EMPRESARIAL EN EL AGRO\n\nDESARTICULACIÓN INTRA E INTERINSTITUCIONAL PÚBLICO – PRIVADO",
            "txPgObjetivo": "DESARROLLAR LA GESTIÓN AGRARIA EN LA PEQUEÑA Y MEDIANA AGRICULTURA\n\nPROMOVER UNA MAYOR ARTICULACIÓN INSTITUCIONAL EN EL SECTOR AGRARIO",
            "txPgIndicador": "CREAR PROGRAMA DE APOYO\n\nPLANTEAR PROYECTOS DE ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE APOYO EN MATERIA DE GESTIÓN EMPRESARIAL, ASOCIATIVIDAD, VALOR AGREGADO Y AGRONEGOCIOS, ORIENTADOS AL PEQUEÑO Y MEDIANO PRODUCTOR AGRARIO.\n\nDESARROLLAR PROGRAMAS Y PROYECTOS AGRARIOS DE INTERVENCIÓN ARTICULADA CON LOS GR Y GL BAJO UN ENFOQUE DE ORDENAMIENTO TERRITORIAL Y DE LA GESTIÓN DESCENTRALIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181812,
            "txPgProblema": "AUMENTO DE LA CONFLICTIVIDAD SOCIAL, Y DIFICULTAD PARA OBTENER LICENCIA SOCIAL PARA LOS PROYECTOS DE INVERSIÓN MINERA.",
            "txPgObjetivo": "PROMOVER EL TRABAJO COORDINADO Y ARTICULADO ENTRE GOBIERNO, EMPRESA Y SOCIEDAD CIVIL, DE MODO TAL QUE SE DIFUNDAN LOS BENEFICIOS SOCIO ECONÓMICOS DE LA ACTIVIDAD, CON ESTRICTO RESPETO DEL MEDIO AMBIENTE Y GESTIONANDO LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS",
            "txPgIndicador": "CREACIÓN DE COMITÉ REGIONAL ESPECIALIZADO EN MATERIA MINERA A LOS 6 MESES DE INICIO DE LA GESTIÓN.\n\n AL TÉRMINO DE LA GESTIÓN REDUCIR EN UN 40% LOS CONFLICTOS SOCIALES POR CAUSA DE LA ACTIVIDAD MINERA",
            "txPgMeta": "REALIZACIÓN DE UN PLAN DE DIFUSIÓN Y SENSIBILIZACIÓN SOBRE LA MATERIA CON PARTICIPACIÓN DE TODOS LOS ACTORES INVOLUCRADOS, DE MODO TAL QUE SE CONOZCAN LOS BENEFICIOS DE LA MINERÍA Y SU CONTRIBUCIÓN AL DESARROLLO ECONÓMICO (EMPLEO, CANON, PROYECTOS).\n\nCREACIÓN DEL COMITÉ REGIONAL ESPECIALIZADO PARA LA INVERSIÓN MINERA EN EL QUE SE CUENTE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES INVOLUCRADOS (SOCIEDAD CIVIL, UNIVERSIDADES, EMPRESAS) , EN EL QUE SE ANALICE DE MANERA TÉCNICA Y BAJO ENFOQUE DE RESPONSABILIDAD SOCIAL – AMBIENTAL, LA PERTINENCIA DE LOS PROYECTOS MINEROS QUE DESEEN INVERTIR EN LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181853,
            "txPgProblema": "ESCASA EXISTENCIA DE PROYECTOS QUE IMPULSEN LA IDENTIFICACIÓN DE LOS RECURSOS NATURALES Y DE LA PROYECCIÓN URBANÍSTICA SOSTENIBLE Y ECOLÓGICA",
            "txPgObjetivo": "-\tZONIFICACIÓN Y REHABILITACIÓN DEL ÁREA URBANA DE LA LOCALIDAD DE CERRO DE PASCO Y PRINCIPALES DISTRITOS.\n-\tZONIFICACIÓN Y REHABILITACIÓN DE ÁREAS RURALES CONSOLIDADAS EN GRUPOS HABITACIONALES.\n-\tVIVIENDAS URBANAS Y RURALES SEGURAS Y AMBIENTALMENTE HABITABLES.",
            "txPgIndicador": "-\tCATASTRO URBANO CONSOLIDADO.\n-\tPORCENTAJE DE\nCONVENIOS CON EMPRESAS PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "-\tCONSOLIDACIÓN DEL CATASTRO URBANO EN UN 100%.\n-\tCONSOLIDACIÓN DE CATASTRO RURAL EN 50%.\n-\tDESARROLLO EN 100% DE TALLERES DE\nPROMOCIÓN DE VIVIENDAS URBANAS Y RURALES EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181868,
            "txPgProblema": "LOS ECOSISTEMAS NATURALES PRESENTES EN LAS ZONAS RURALES ESTÁN AMENAZADOS POR LOS FENÓMENOS DE FRAGMENTACIÓN Y TRANSFORMACIÓN A USOS MÁS INTENSIVOS, GENERÁNDOSE GRANDES PÉRDIDAS DE\nBIODIVERSIDAD.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR PLANES DE GESTIÓN DE LAS CUENCAS DE LA REGIÓN, PROMOVIENDO EL USO Y MANEJO SOSTENIBLE DE LOS RECURSOS HÍDRICOS, IMPLEMENTANDO EL PROGRAMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "-PORCENTAJE DE CUENCAS HIDROGRÁFICAS CON PLANES DE GESTIÓN INTEGRADA.\n-PORCENTAJE DE RECURSOS HÍDRICOS MANEJADOS SOSTENIBLEMENTE, CON ENFOQUE DE CUENCAS.\n- PORCENTAJE DE ÁREAS AGRÍCOLAS CON RIEGO TECNIFICADO.",
            "txPgMeta": "•\t25% DE CUENCAS HIDROGRÁFICAS CUENTAN CON PLANES DE GESTIÓN IMPLEMENTADOS.\n•\tEL 25% DE LAS CUENCAS HIDROGRÁFICAS MANEJAN DE MANERA SOSTENIBLE LOS RECURSOS HÍDRICOS PRIORIZANDO LA CONSERVACIÓN DE CUENCAS.\n- 15% DE ÁREAS AGRÍCOLAS BAJO RIEGO UTILIZAN SISTEMAS SOSTENIBLES DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181907,
            "txPgProblema": "LA CONTAMINACIÓN DE LOS RÍOS DE LA REGIÓN HA LLEGADO A NIVELES ALARMANTES QUE PONEN EN RIESGO LA SALUD Y LA AGRICULTURA.",
            "txPgObjetivo": "- IMPULSAR LA\nIMPLEMENTACIÓN DE SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES PARA REDUCIR LA CONTAMINACIÓN\nDE LOS RÍOS Y EL SUBSUELO",
            "txPgIndicador": "- % DE REDUCCIÓN DE CONTAMINACIÓN DE AGUAS RESIDUALES.",
            "txPgMeta": "- MEJORAR LA CALIDAD DEL AGUA, EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181964,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CORTO, MEDIANO Y LARGO PLAZO, EL CORTE ABRUPTO DEL PROCESO, Y LA DESVINCULACIÓN DE LA PLANIFICACIÓN CON EL PRESUPUESTO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE PLANEAMIENTO ACORTO, MEDIANO Y LARGO PLAZO DEL GOBIERNO REGIONAL, Y EL SOSTENIMIENTO DE DICHO PLANEAMIENTO A PESAR DEL CAMBIO DE GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE LOS PLANES EJECUTADO EN RELACIÓN A LAS METAS PROPUESTAS.",
            "txPgMeta": "DURANTE LOS 4 AÑOS DE GESTIÓN LOGRAR DE MANERA PROGRESIVA EL CUMPLIMIENTO DE LAS METAS PROPUESTAS EN EL POI, EL PEI, Y EL PORCENTAJE QUE CORRESPONDADEL PDRC EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181999,
            "txPgProblema": "INADECUADO DISEÑO DE LA ORGANIZACIÓN Y FUNCIONES DEL APARATO ADMINISTRATIVO (DOCUMENTOS DE GESTIÓN) QUE CONLLEVAN A UN INADECUADO PROCESO DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "EVALUAR LA ESTRUCTURA ORGANIZACIONAL DEL GOBIERNO REGIONAL, LOS PROCEDIMIENTOS A SU CARGO Y LA DISTRIBUCIÓN DE FUNCIONES ENTRE SUS DEPENDENCIAS, A EFECTO DE LOGRAR UNA GESTIÓN POR PROCESOS CON ENFOQUE DE RESULTADOS.",
            "txPgIndicador": "DISMINUCIÓN EN LOS TIEMPOS DE ATENCIÓN DE LOS PROCESOS A CARGO DE LA ENTIDAD.",
            "txPgMeta": "DURANTE LOS 2 PRIMEROS AÑOS DE GESTIÓN SE REALIZARÁ UNA REINGENIERÍA DE LOS PROCEDIMIENTOS A CARGO DE LA ENTIDAD ADECUÁNDOLOS A UN MODELO POR PROCESOS CON ENFOQUE DE RESULTADOS, DISMINUYENDO DE MANERA PROGRESIVA HASTA EL CUARTO AÑO POR LO MENOS EN UN 50% LOS TIEMPOS UTILIZADOS EN LAS DIFERENTES TRAMITACIONES ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182024,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN Y COORDINACIÓN CON LOS DEMÁS NIVELES DE GOBIERNO Y/O SECTORES",
            "txPgObjetivo": "OPTIMIZAR LOS NIVELES DE COMUNICACIÓN, COOPERACIÓN Y COORDINACIÓN CONTINUA A NIVEL INTERINSTITUCIONAL ENTRE EL GOBIERNO REGIONAL, GOBIERNOS LOCALES, Y DEMÁS ENTIDADES RELACIONADAS AL QUEHACER PÚBLICO.",
            "txPgIndicador": "CANTIDAD DE ACCIONES DE COORDINACIÓN O COOPERACIÓN REALIZADAS CON OTRAS ENTIDADES CON RESULTADOS POSITIVOS.",
            "txPgMeta": "- INCREMENTO DE 15% ANUAL DE DICHAS ACCIONES CON RELACIÓN AL AÑO QUE LE ANTECEDA, PARA LO CUAL SE SISTEMATIZARÁ EN UNA BASE DE DATOS DICHA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}