{
    "datoGeneral": {
        "idPlanGobierno": 27219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b25110b2-00f9-4da3-b86b-30cf623f7346.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/028bf9e0-3d12-4413-9eaa-a9766c48aece.pdf",
        "txCodExpedienteExt": "ERM.2022008721",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168019,
            "txPgProblema": "1.- LA EDUCACIÓN EN LA CAPITAL DISTRITAL Y EN LOS CENTROS POBLADOS PRESENTA DIFICULTADES.",
            "txPgObjetivo": "- MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA CON LA GESTIÓN DE PROYECTOS Y PRESUPUESTO INSTITUCIONAL.",
            "txPgIndicador": "ACCEDER A UN SERVICIO EDUCATIVO CON CALIDAD EN INFRAESTRUCTURA Y RECURSOS HUMANOS.",
            "txPgMeta": ". INTEGRACIÓN DEL 100% DE LAS INSTITUCIONES EDUCATIVAS.\n. AUMENTO DE ALUMNADO EN UN 65% AL CULMINAR LA EDUCACIÓN SECUNDARIA.\n. LA INFRAESTRUCTURA Y EL EQUIPAMIENTO EN UN BUEN ESTADO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168033,
            "txPgProblema": "2.- INSUFICIENTE ATENCIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD EN LOS CENTROS \nPOBLADOS Y CASERÍOS.",
            "txPgObjetivo": "-BUSCAR FINANCIAMIENTO PARA LA MODERNIZACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD.",
            "txPgIndicador": "BRINDAR MEJOR ATENCIÓN A PACIENTES ESPECIALMENTE EN LAS ZONAS RURALES.",
            "txPgMeta": "100% DE LOS PUESTOS Y CENTROS DE SALUD MEJORADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168044,
            "txPgProblema": "3.- FALTA DE UNA ÁREA O ESPACIO MUNICIPAL PARA REALIZAR ACTIVIDADES DEPORTIVAS, ARTÍSTICAS, CULTURALES, ENTRE OTRAS.",
            "txPgObjetivo": "PROMOVER EL DEPORTE, EL ARTE Y LA CULTURA A NIVEL DEL DISTRITO DE CHALAMARCA.",
            "txPgIndicador": "DESCUBRIR TALENTOS EN NUESTRAS COMUNIDADES Y DARLES OPORTUNIDADES DE DESARROLLARSE LIBREMENTE.",
            "txPgMeta": "70 A 80% PARTICIPACIÓN DE LA POBLACIÓN EN NUESTRO DISTRITO INMERSOS EN LAS DIFERENTES ACTIVIDADES PROGRAMADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168062,
            "txPgProblema": "1. CARENCIA DE APOYO A LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "-FOMENTAR LOS BANCOS SEMILLEROS EN LOS DIVERSOS CASERÍOS DEL DISTRITO.\n-INSEMINACIÓN ARTIFICIAL CON GANADO VACUNO CRIOLLO.\nPROMOVER LA ELABORACIÓN DE BIOL PARA REEMPLAZAR A LOS ABONOS QUÍMICOS.",
            "txPgIndicador": "MANEJAR TECNOLOGÍAS ADECUADAS DE PRODUCCIÓN PARA UN DESARROLLO SOSTENIBLE",
            "txPgMeta": ". MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE LA POBLACIÓN.\n. AUMENTO DE LOS INGRESOS EN UN 60%.\n. AUMENTO DE LA ECONOMÍA EN UN 6% ANUAL.\n. SE PROMOVERÁ LA ASOCIATIVIDAD EN LOS DIFERENTES PISOS ECOLÓGICOS DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168075,
            "txPgProblema": "2. LA FALTA DE INTEGRACIÓN DE VÍAS VECINALES, (TROCHAS CARROZABLES) ESTAS ESTÁN POCO TRANSITABLE, NO PERMITE LA VIABILIDAD FLUIDA PARA TRASLADAR LOS PRODUCTOS HACIA LOS MERCADOS PARA DINAMIZAR LA ECONOMÍA LOCAL DE LA POBLACIÓN.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE PROYECTOS PARA MANTENIMIENTO RUTINARIO DE VÍAS EN CONVENIO CON EL          INSTITUTO VIAL PROVINCIAL PARA TRATAR DE COADYUVAR AL FORTALECIMIENTO       DE LA IDENTIDAD LOCAL CON PROVIAS PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "MANEJAR TECNOLOGÍAS ADECUADAS DE PRODUCCIÓN PARA UN DESARROLLO SOSTENIBLE\nSE DESCONOCE EL INVENTARIO VIAL DE CONEXIÓN DE LOS CENTROS POBLADOS Y CASERÍOS Y LOS CAMINOS VECINALES Y SU ESTADO\nSITUACIONAL ACTUAL PARA SU RÁPIDA ATENCIÓN.",
            "txPgMeta": "100% MEJORAMIENTO DE TROCHAS CARROZABLE DE CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE CHALAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168088,
            "txPgProblema": "3.-DÉBIL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS Y DE COMERCIALIZACIÓN DE LOS PRINCIPALES CULTIVOS AGROPECUARIOS Y DE ACCESO A NUEVOS MERCADOS.",
            "txPgObjetivo": "FORMAR\t ALIANZAS ESTRATÉGICAS VÍA CONVENIOS CON\tLOS\tMINISTERIOS, MECANISMO DE COOPERACIÓN MUTUA PARA IMPULSAR EL DESARROLLO INTEGRAL HACIA EL   FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "LA PRODUCCIÓN AGROPECUARIA Y LOS PRODUCTOS QUE SE OBTIENE ESTÁN POR DEBAJO DEL ESTÁNDAR DE CALIDAD.",
            "txPgMeta": "OBTENER PRODUCTOS ORGÁNICOS Y DENTRO DE LOS ESTÁNDARES DE CALIDAD, PARA MIGRAR A NUEVOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168124,
            "txPgProblema": "1.- NO SE CUENTA CON RELLENO SANITARIO.",
            "txPgObjetivo": "UBICACIÓN ESTRATÉGICA PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO DE ACUERDO A NORMAS ESTABLECIDAS POR EL MINISTERIO DE SALUD Y MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "ELIMINAR TODO TIPO DE RESIDUOS SÓLIDOS EN EL DISTRITO, CENTROS POBLADOS Y CASERÍOS.",
            "txPgMeta": ". LA POBLACIÓN DISTRITAL Y CENTROS POBLADOS TENDRÁN ACCESO A LA DEPOSICIÓN DE RESIDUOS.\n . DISMINUCIÓN DE LA CONTAMINACIÓN DE LAS QUEBRADAS EXISTENTES EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168148,
            "txPgProblema": "2.- TALA INDISCRIMINADA DE BOSQUES A NIVEL DEL DISTRITO DE CHALAMARCA.",
            "txPgObjetivo": "URGENTE REFORESTACIÓN CON PLANTONES QUE SON ADECUADOS A LA ZONA.",
            "txPgIndicador": "REFORESTAR TENIENDO EN CUENTA UNA TECNOLOGÍA MEDIA PARA MEJORAR EL PRODUCTO.",
            "txPgMeta": "ÁREAS DESCAMPADAS EN UN 100% REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168154,
            "txPgProblema": "3. DÉBIL FORTALECIMIENTO DEL TURISMO Y DE CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL TURISMO INTERNO Y LA IDENTIDAD DE CHALAMARCA, IDENTIFICAR Y FACILITAR EL ACCESO A LAS ZONAS TURÍSTICAS A NIVEL DEL DISTRITO DE CHALAMARCA.",
            "txPgIndicador": "CHALAMARCA NO CUENTA CON POLÍTICAS PARA PROMOCIONAR EL TURISMO SEGÚN NORMATIVIDAD VIGENTE DEL MINCETUR",
            "txPgMeta": "IDENTIFICAR POLÍTICAS PARA PROMOCIONAR EL  TURISMO LOCAL SEGÚN NORMATIVIDAD\nVIGENTE DEL MINCETUR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168166,
            "txPgProblema": "1. DÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS MEDIANTE LA COOPERACIÓN INTERNACIONAL QUE CONTRIBUYA\tAL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER\tUN\tÓRGANO CONSULTIVO\tMUNICIPAL, CONSOLIDADO POR PERSONAS PROFESIONALES E INTELECTUALES Y AUTORIDADES LOCALES PARA ELABORAR PROYECTOS QUE GENEREN EL DESARROLLO SOSTENIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "ASEGURAR\tEL COMPROMISO POLÍTICO Y LAS POLÍTICAS PÚBLICAS AL MÁS ALTO DEL GOBIERNO LOCAL, MEDIANTE\tLA\nINCLUSIÓN DEL ENFOQUE LOS ODS AL 2030.",
            "txPgMeta": "IDENTIFICAR PROGRAMAS ESTRUCTURALES Y DE APOYO PARA\tLA APLICACIÓN DE LAS POLÍTICAS, PÚBLICAS PARA LA INCLUSIÓN DE LOS PLANES\tDE\nDESARROLLO SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168174,
            "txPgProblema": "2. DÉBIL FORTALECIMIENTO DE CAPACIDADES DE LOS SERVIDORES PÚBLICOS QUE CONTRIBUYAN A LA GESTIÓN DEL GOBIERNO LOCAL Y EL DESARROLLO SOSTENIBLE DE LOS PUEBLOS.",
            "txPgObjetivo": "PROMOVER PRESENCIA DE RECURSOS HUMANOS CON VALORES Y PROBIDAD, CON ÉTICA PROFESIONAL Y EXPERIENCIA COMPROBADA, QUE CUMPLAN EL PERFIL DEL ÁREA REQUERIDA DEL GOBIERNO\nLOCAL, PARA AGILIZAR LOS PROYECTOS.",
            "txPgIndicador": "PROMOVER LOS PRESUPUESTOS POR RESULTADOS, (PPR) PARA LAS ACTIVIDADES Y PROYECTOS PRIORIZADOS EN LA CARTERA DE PROYECTOS\nPARA CADA AÑO FISCAL CORRESPONDIENTE.",
            "txPgMeta": "DISTRIBUCIÓN EQUITATIVA DEL TECHO PRESUPUESTAL PARA CADA AÑO FISCAL DE ACUERDO A LA CARTERA  DE PROYECTOS PRIORIZADOS PARA EL\nAÑO FISCAL EMITIDO POR LA OPMI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168179,
            "txPgProblema": "3. DÉBIL GESTIÓN LAS ORGANIZACIONES PRESTADORAS DE SERVICIOS DE AGUA Y SANEAMIENTO, POR LO QUE SE DARÁ LA PRIORIDAD DE LA CREACIÓN DE LAS UNIDADES DE GESTIÓN MUNICIPAL (UGM) DONDE CORRESPONDA Y EL ACUERDO A LA NORMATIVIDAD VIGENTE DEL ENTE RECTOR MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO (MVCS) ENTIDAD A TRAVÉS DEL ÁREA TÉCNICA MUNICIPAL (ATM) Y\nLAS ORGANIZACIONES COMUNALES (JASS).",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE AGUA Y SANEAMIENTO, DE ACUERDO A LA NORMATIVIDAD VIGENTE (LMGPSS -DL N° 1280)",
            "txPgIndicador": "CHALAMARCA COMO GOBIERNO LOCAL NO PROMUEVEN LA FORMALIZACIÓN DE LAS OC Y NO  LE DA LA DEBIDA IMPORTANCIA A LAS ORGANIZACIONES COMUNALES",
            "txPgMeta": "SE INCENTIVARÁ A LA FORMALIZACIÓN DE LAS OC Y LA GESTIÓN INTEGRAL DE\tLOS RECURSOS HÍDRICOS (GHIR) PARA DARLE SOSTENIBILIDAD AL RECURSO HÍDRICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}