{
    "datoGeneral": {
        "idPlanGobierno": 18142,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d35e9b4-983e-41d0-baea-f8ec72bc883d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8dee55fd-fbc6-4dc3-a0a6-129018f1ab77.pdf",
        "txCodExpedienteExt": "ERM.2022011719",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209567,
            "txPgProblema": "ALCOHOLISMO Y DROGADICCIÓN",
            "txPgObjetivo": "GENERAR EMPLEO ROTATIVO A LOS JÓVENES ESTUDIANTES Y DESOCUPADOS, ASÍ COMO TAMBIÉN LA IMPLEMENTACIÓN Y DIFUSIÓN DE ESPACIOS RECREACIONALES Y CULTURALES.",
            "txPgIndicador": "% DE JOVENES EN TRABAJOS ROTATIVOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN JOVEN Y GENERAR SEGURIDAD CIUDADANA EN SUCRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209643,
            "txPgProblema": "INCREMENTO DE MORTANDAD Y CASOS NO ATENDIDOS",
            "txPgObjetivo": "COORDINACIÓN CON LAS AUTORIDADES COMPETENTES PARA LA IMPLEMENTACIÓN DE CENTROS DE SALUD EN EL DISTRITO, ASÍ COMO TAMBIÉN GESTIONAR CAMPAÑAS MÉDICAS CONTINUAS CON PERSONAL ESPECIALIZADO Y DEBIDAMENTE EQUIPADO.",
            "txPgIndicador": "% DE PUESTOS DE SALUD EQUIPADOS Y ATENDIDOS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD CON PERSONAL DEBIDAMENTE CAPACITADO Y EQUIPAMIENTO BÁSICO DE ATENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209687,
            "txPgProblema": "RELEGACIÓN DE COSTUMBRES Y ACTIVIDADES CULTURALES PROPIAS DE LA POBLACIÓN",
            "txPgObjetivo": "IDENTIFICAR E INTEGRAR A LOS DIFERENTES GRUPOS ARTÍSTICOS EXISTENTES EN NUESTRA POBLACIÓN, ASÍ COMO TAMBIÉN DIFUNDIENDO ESTE POTENCIAL A TRAVÉS DE EVENTOS CULTURALES Y CREANDO TALLERES DE CAPACITACIÓN",
            "txPgIndicador": "N° GRUPOS CULTURALES CONFORMADOS E IMPLEMENTADOS",
            "txPgMeta": "RECUPERAR LAS COSTUMBRES DE LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209746,
            "txPgProblema": "BAJO RENDIMIENTO DEL POTENCIAL AGRÍCOLA Y GANADERO, ASÍ COMO TAMBIÉN EL DESINTERÉS DE LAS AUTORIDADES LOCALES, REGIONALES Y NACIONALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, MINI REPRESAMIENTOS Y CANALES DE IRRIGACIÓN, IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, APOYO CON SEMILLAS, MEJORAMIENTO DE PASTURAS, FERTILIZANTES ORGÁNICOS, ASESORAMIENTO TÉCNICO Y MEJORAMIENTO GENÉTICO DE GANADO A TRAVÉS DE LA INSTALACIÓN DE POSTAS DE INSEMINACIÓN ARTIFICIAL.",
            "txPgIndicador": "N° DE MICRO RESERVORIOS CONSTRUIDOS  PARA ALMACENAMIENTO DE AGUA DE LLUVIA  \n% DEBENEFICIADOS COB EL SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "MEJORAR EL RENDIMIENTO DE LOS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209879,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS, ASÍ COMO EN LA CAPTACIÓN DE LOS RECURSOS PROPIOS EN LAS ADMINISTRACIONES MUNICIPALES",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UN PLAN DE USO EFICIENTE DE LOS RECURSOS ECONÓMICOS, PROMOVIENDO LA CAPTACIÓN DE RECURSOS PROPIOS.",
            "txPgIndicador": "100% DE PROCESO NO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL",
            "txPgMeta": "RECAUDAR FONDOS PARA TENER RECURSOS PROPIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209936,
            "txPgProblema": "FALTA DE POLÍTICA AMBIENTAL E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "ESTABLECER UNA POLÍTICA AMBIENTAL SOSTENIBLE Y SUSTENTABLE E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL LOCAL.",
            "txPgIndicador": "% DE PERSONAS",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209960,
            "txPgProblema": "PRESENCIA DE FOCOS INFECCIOSOS EN LAS COMUNIDADES.",
            "txPgObjetivo": "GESTIONAR, PROMOVER E IMPLEMENTAR CAMPAÑAS DE PREVENCIÓN, EDUCACIÓN EN SANEAMIENTO BÁSICO AMBIENTAL Y SALUBRIDAD EN COORDINACIÓN CON INSTITUCIONES RELACIONADAS AL TEMA.",
            "txPgIndicador": "% DE FAMILIAS CON PROBLEAS DE SALUD POR FOCOS INFECCIOSOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210021,
            "txPgProblema": "DESINTERÉS DE LAS AUTORIDADES POR IMPLEMENTAR UN SISTEMA DE ORDENAMIENTO TERRITORIAL LOCAL",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR UN PLAN DE ORDENAMIENTO TERRITORIAL LOCAL QUE PERMITA LA PROTECCIÓN Y APROVECHAMIENTO SOSTENIBLE DE NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "% DE VIVIENDAS SIN LICENCIA NI PERMISOS",
            "txPgMeta": ": POBLACIÓN SENSIBILIZADA Y COMPROMETIDA CON EL DESARROLLO TERRITORIAL DE SU DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210077,
            "txPgProblema": "DESINTERÉS DE NUESTRAS AUTORIDADES POR INCENTIVAR A LA POBLACIÓN A PARTICIPAR",
            "txPgObjetivo": "A TRAVÉS DE LA INCENTIVACIÓN DE LA PARTICIPACIÓN CON EQUIDAD DE GÉNERO, QUE DESARROLLEN CAPACIDADES HUMANAS Y CULTURALES EN LAS DECISIONES Y ACUERDOS.",
            "txPgIndicador": "40% DE AGENTES PARTICIPANTE NO INTERVIENE EN PRIORIZACIÓN DE PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "FOMENTAR LA GOBERNABILIDAD E INSTITUCIONALIDAD DEMOCRÁTICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210099,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS Y DE GESTIÓN OBSOLETOS Y BUROCRÁTICOS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "100% DE PROCESO NO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL \n100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA NO IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS",
            "txPgMeta": "100% DE PROCESO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL \n100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}