{
    "datoGeneral": {
        "idPlanGobierno": 21474,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c109fc0-54e6-4381-8e57-bde935726164.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/273421a5-6322-401f-9e8c-c099af7e6525.pdf",
        "txCodExpedienteExt": "ERM.2022009369",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153445,
            "txPgProblema": "SALUD\n\n•\tESTILO DE VIDA NO SALUDABLE",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DE SALUD DE LA POBLACIÓN DEL DISTRITO DE ELÍAS SOPLÍN VARGAS.",
            "txPgIndicador": "•\tPORCENTAJE DE FAMILIAS QUE CUENTAN CON SERVICIO BÁSICOS DE AGUA Y SANEAMIENTO.\n•\tPORCENTAJE DE FAMILIAS SALUDABLES.\n•\tPORCENTAJE DE LA POBLACIÓN ATENDIDA EN LAS INSTITUCIONES PÚBLICAS DE SALUD.\n•\t13 % DE NIÑOS DE 6 A 11 AÑOS TIENEN ANEMIA.",
            "txPgMeta": "•\tESTILO DE VIDA SALUDABLE EN LA POBLACIÓN DEL DISTRITO DE ELÍAS SOPLÍN VARGAS.\n•\tGESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD.\n•\tMEJORAMIENTO E IMPLEMENTACIÓN DE LAS POSTAS DE SALUD.\n•\tGESTIÓN DE UN CENTRO DE SALUD MENTAL.\n•\tCREACIÓN DE SERVICIO MÓVIL DE URGENCIA URBANO Y RURAL (SAMUR).\n•\tCREACIÓN E IMPLEMENTACIÓN DE UN CAMAL MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153454,
            "txPgProblema": "EDUCACIÓN\n\n•\tFALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA CON EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EL EQUIPAMIENTO.",
            "txPgIndicador": "•\tPORCENTAJE DE INFRAESTRUCTURA EDUCATIVA INADECUADA.",
            "txPgMeta": "•\tINCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.\n•\tPRIORIZAR NUEVOS ESTUDIOS DE PROYECTOS EDUCATIVOS EN INSTITUCIONES EDUCATIVAS DE RIESGO ALTO, PROPENSO A COLAPSOS PARA SER PRESENTADOS AL PRONIED Y OTRAS FUENTES PARA SU FINANCIAMIENTO.\n•\tGESTIÓN DE UNA BIBLIOTECA MUNICIPAL.\n•\tGESTIÓN DE UN POLIDEPORTIVO. \n•\tMEJORAMIENTO DEL ESTADIO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153466,
            "txPgProblema": "VIVIENDA\n\n•\tINFORMALIDAD DE HABILITACIONES URBANAS.\n•\tFALTA DE PROFESIONALES CAPACITADOS EN LA FORMALIZACIÓN DE PREDIOS RÚSTICOS, URBANOS Y ESTATALES.",
            "txPgObjetivo": "•\tPROMOVER LA FORMALIZACIÓN DE PREDIOS URBANOS Y ESTATALES.\n•\tFORTALECER Y RESTRUCTURAR EL ÁREA DE CATASTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tINDICADORES DE LA SUNARP, MINISTERIO DE VIVIENDA Y MUNICIPALIDAD PROVINCIAL DE RIOJA.",
            "txPgMeta": "•\tLOGRAR LA FORMALIDAD DE HABILITACIONES URBANAS.\n•\tOTORGAR TÍTULOS DE PROPIEDAD PARA SU PARTICIPACIÓN EN LOS PROGRAMAS SOCIALES DEL ESTADO COMO TECHO PROPIO Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153483,
            "txPgProblema": ". PLANIFICACIÓN.\n•\tDEFICIENTE ACOMPAÑAMIENTO A LOS PRODUCTORES EN LAS DIFERENTES CADENAS PRODUCTIVAS POR PARTE DE LOS PROFESIONALES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tFORTALECER A LOS PRODUCTORES EN LAS DIFERENTES CADENAS PRODUCTIVAS CON PAQUETES TECNOLÓGICOS.",
            "txPgIndicador": "•\tASESORAMIENTO TÉCNICO PERSONALIZADO Y GRUPAL A LOS PRODUCTORES A TRAVÉS DE ECA Y PASANTÍAS.",
            "txPgMeta": "•\tFORMACIÓN DE PRODUCTORES LIDERES POR CADENAS PRODUCTIVAS.\n•\tIMPLEMENTAR PARCELAS DEMOSTRATIVAS EN EL DISTRITO.\n•\tCONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153493,
            "txPgProblema": "PRODUCCIÓN.\n•\tPRODUCTORES CON BAJO CONOCIMIENTO TÉCNICO Y PRODUCTIVO Y FALTA DE ACCESO A LOS DIVERSOS PROGRAMAS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO A LOS AGRICULTORES ASOCIADOS Y NO ASOCIADOS DE LAS DIFERENTES CADENAS PRODUCTIVAS Y ARTICULACIÓN A MERCADOS LOCALES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "•\tELABORACIÓN DE PLANES DE NEGOCIO Y BÚSQUEDA DE FINANCIAMIENTO A TRAVÉS DE  PROGRAMAS DEL ESTADO (AGROIDEAS, AGRORURAL, SIERRA Y SELVA EXPORTADORA,ETC) Y MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE MUNICIPAL.",
            "txPgMeta": "•\tMEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS PRODUCTORES A TRAVÉS DEL INCREMENTO DE LA PRODUCCIÓN Y CALIDAD DEL PRODUCTO, ASIMISMO VENTA DIRECTA A LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153497,
            "txPgProblema": "TURISMO.\n\n•\tLIMITADA OFERTA TURISTICA, TANTO NATURALES Y CULTURALES",
            "txPgObjetivo": "•\tMEJORAR LOS SERVICIOS TURÍSTICOS Y FOMENTAR EL APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS (NACIENTES,CATARATAS, CUEVAS, CULTURAL).",
            "txPgIndicador": "•\tFORTALECIMIENTO DE CAPACIDADES A LOS PRESTADORES DE SERVICIOS TURÍSTICOS (RESTAURANTES, TRANSPORTISTAS, AGENCIAS TURÍSTICAS)",
            "txPgMeta": "•\tINCREMENTO DE INGRESOS A TRAVÉS DE UN MAYOR NÚMERO DE VISITANTES SATISFECHOS DE LOS DIFERENTES SERVICIOS.\n•\tPROMOCIÓN TURÍSTICA CON LOS PRINCIPIOS DE CREACIÓN DEL DISTRITO.\n•\tAMPLIAR, IMPLEMENTAR Y MODERNIZAR EN CENTRO TURÍSTICO TIOYACU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153531,
            "txPgProblema": "MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS.\n•\tDEFICIENTE MANEJO Y APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS. - DEFICIENTE GESTIÓN DE PROYECTOS Y PROGRAMAS VINCULADOS A LA GESTIÓN DE RESIDUOS SÓLIDOS. - INEXISTENCIA DE UN MANEJO Y TRATAMIENTO ADECUADO DE RESIDUOS INORGÁNICOS.",
            "txPgObjetivo": "•\tMINIMIZAR LOS IMPACTOS NEGATIVOS GENERADOS POR LA INADECUADA DISPOSICIÓN DE  LOS RESIDUOS SÓLIDOS.\n•\tLOGRAR UNA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "•\t INDICADORES DE LA MUNICIPALIDAD DISTRITAL DE ELÍAS SOPLÍN VARGAS. - INFORMACIÓN PRESENTADA POR LA AUTORIDAD REGIONAL AMBIENTAL. - PLANES DE MANEJO DE LOS RESIDUOS SÓLIDOS APROBADOS CON ORDENANZA. - BOTADEROS DISTRITALES CONTROLADOS.",
            "txPgMeta": "•\tAMPLIACIÓN E IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS. - APLICAR EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS. - CREACIÓN DE LA SUB GERENCIA DE RESIDUOS SÓLIDOS.\n•\t IMPLEMENTAR EL BOTADERO MUNICIPAL CONTROLANDO LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153550,
            "txPgProblema": "USO SOSTENIBLE DE LOS RECURSOS NATURALES.\n\n•\tPÉRDIDA Y SOBREEXPLOTACIÓN DE LOS RECURSOS NATURALES. - ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL. - LA DEFORESTACIÓN.",
            "txPgObjetivo": "•\tGARANTIZAR LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD. - PRÁCTICAS PRODUCTIVAS ADECUADAS CON CAPACIDAD DE USO NATURAL DE LOS SUELOS. - FOMENTAR PRÁCTICAS DE REFORESTACIÓN Y SISTEMAS AGROFORESTALES EN LA MUNICIPALIDAD Y LA POBLACIÓN.",
            "txPgIndicador": "•\tINFORMACIÓN PRESENTADO POR EL SERNANP Y EL ARA. - INDICADORES DE LA MUNICIPALIDAD DISTRITAL DE ELÍAS SOPLÍN VARGAS. - REDUCIR LA TASA ANUAL DE DEFORESTACIÓN. - CONSERVACIÓN DE LOS RECURSOS NATURALES. - PROYECTOS EN EJECUCIÓN EN REFORESTACIÓN.",
            "txPgMeta": "•\tBOSQUES RECUPERADOS CON ESPECIES NATIVAS. - CUMPLIMIENTO DE LA NORMATIVA LOCAL Y NACIONAL PARA LA PROTECCIÓN AMBIENTAL. - HECTÁREAS DE TERRENOS AGRÍCOLAS MANEJADOS DE ACUERDO A LA CAPACIDAD DE USO DEL SUELO. - CREACIÓN E IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153566,
            "txPgProblema": "INEXISTENCIA DE CULTURA AMBIENTAL EN LA POBLACIÓN\n•\tINEXISTENCIA DE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE DE LOS RESIDUOS SÓLIDOS. - INCUMPLIMIENTO DE NORMAS MUNICIPALES Y NACIONALES EN MATERIA DE USO DE BOLSAS DE PLÁSTICO. - CONTAMINACIÓN DE FUENTES HÍDRICAS.",
            "txPgObjetivo": "•\tFORTALECER LA CONCIENCIA AMBIENTAL EN LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA POBLACIÓN EN LA FORMACIÓN DE HÁBITOS Y VALORES LIGADOS A LA CONSERVACIÓN DEL AMBIENTE Y CIUDADES SOSTENIBLES PARA EL DESARROLLO DEL DISTRITO. - REALIZAR UN INVENTARIO GENERAL Y FORTALECIMIENTO DE CAPACIDADES EN LA ACUICULTURA PRESENTE EN EL DISTRITO.",
            "txPgIndicador": "•\tINSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO ELABORAN PROYECTO INTEGRAL DE FORTALECIMIENTO DE CONCIENCIA AMBIENTAL. - LA MUNICIPALIDAD CUENTAN CON SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tPOBLACIÓN CON UNA CULTURA AMBIENTAL ADECUADO. - IMPLEMENTACIÓN Y USO DE BOLSAS BIODEGRADABLES. - COMITÉ EJECUTIVO DISTRITAL DE MEDIO AMBIENTE EMPODERADA SUS ACCIONES AL 30 % CON LA GESTIÓN AMBIENTAL LOCAL. - ORGANIZACIONES DE MUJERES Y JUVENILES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN AMBIENTAL. - REDUCCIÓN DEL USO DE BOLSAS PLÁSTICAS Y RESIDUOS DESCARTABLES. - FUENTES HIDRICAS EN CONSERVACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153576,
            "txPgProblema": ".•\tINADECUADO USO DE LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "•\tMODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL  DE LOS SERVICIOS PÚBLICOS (TUPA).",
            "txPgIndicador": "•\tTENER CONVENIOS CON INSTITUCIONES FINANCIERAS (PÚBLICAS Y PRIVADAS) PARA REALIZACIÓN DE PAGOS; ACCESIBILIDAD DE PROGRAMAS Y/O APLICATIVOS MÓVILES.",
            "txPgMeta": "•\tMODERNIZAR Y DEMOCRATIZAR LA GESTIÓN MUNICIPAL A TRAVÉS DE LA INGENIERÍA ADMINISTRATIVA, INCORPORANDO PROCESOS DE ORGANIZACIÓN INTELIGENTE, GESTIÓN DE PROCESOS Y RESULTADOS.\n•\tMODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153580,
            "txPgProblema": "•\tINSUFICIENTE PARTICIPACIÓN DE LOS ENTES FISCALIZADORES EN TEMAS DE CORRUPCIÓN.",
            "txPgObjetivo": "•\tPOTENCIAR LA OPERATIVIDAD DE UN ÓRGANO DE CONTROL INTERNO DENTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tPARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgMeta": "•\tSER UNA INSTITUCIÓN CON UNA CULTURA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153587,
            "txPgProblema": "•\tINSEGURIDAD CIUDADANA DENTRO DEL DISTRITO.",
            "txPgObjetivo": "•\tCONVIVENCIA PACÍFICA DENTRO DEL DISTRITO.",
            "txPgIndicador": "•\tORGANIZACIÓN POR MANZANAS Y/O SECTORES A TRAVÉS DE COMITÉS.",
            "txPgMeta": "•\tREDUCCIÓN DE ÍNDICES DELINCUENCIALES Y ACTOS DE VIOLENCIA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}