{
    "datoGeneral": {
        "idPlanGobierno": 23166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bd5fc40-9393-484e-b319-2dd60e3612ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffa36778-12cc-4783-af8e-9539c08eb3d0.pdf",
        "txCodExpedienteExt": "ERM.2022010188",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161321,
            "txPgProblema": "FALTA DE EDUCACION, SALUD Y OTROS",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS\nEDUCATIVOS, PARA LA CALIDAD EN LA EDUCACIÓN.\n•\tGARANTIZAR EL NÚMERO DE DOCENTES Y LA CALIDAD DEL PROFESORADO PREVIENDO EL NÚMERO DE ESCUELAS Y LA POBLACIÓN ESTUDIANTIL.\n•\tESTABLECER  CENTROS  EDUCATIVOS  PARA  LA  POBLACIÓN  DE  NIÑOS  QUE  REQUIERAN  CONDICIONES EDUCATIVAS ESPECIALES.\n•   GESTIONAR LA CREACIÓN DEL INSTITUTO TECNOLÓGICO MUNICIPAL\n\n•   DESAYUNO ESCOLAR, COMO PROGRAMA PARA COMBATIR LA DESNUTRICIÓN INFANTIL.\n•   MEJORAMIENTO E IMPLEMENTACIÓN DE LOS COMEDORES POPULARES Y VASO DE LECHE\n\n•   GESTIONAR EL REACONDICIONAMIENTO DE LA POSTA MEDICA Y SU IMPLEMENTACIÓN Y EQUIPAMIENTO\n•   CREAR EL PROGRAMA MATERNO – INFANTIL A TRAVÉS DEL SECTOR SALUD\n•\tGESTIONAR JORNADAS (CAMPAÑAS TRIMESTRALES O SEMESTRALES) DE SALUD A TRAVÉS DEL SECTOR SALUD. (ODONTOLOGÍA, MEDICINA GENERAL Y ALGUNA ESPECIALIDAD, VACUNACIÓN)\n•   GESTIONAR LA COMPRA DE AMBULANCIAS.\n\n•   CREAR EL PROGRAMA DE ADULTO MAYOR\n•   CREAR EL PROGRAMA DE ASISTENCIA A LA MUJER Y GRUPO FAMILIAR.\n•   CREACIÓN DE UNA FARMACIA MUNICIPAL EN COORDINACIÓN CON EL SECTOR SALUD.\n\n•   IMPLEMENTAR Y MEJORAR EL PROGRAMA DE SEGURIDAD CIUDADANA\n•   COORDINACIÓN CON PNP – MUNICIPIO – JUNTAS VECINALES\n•   IMPLEMENTAR UN CENTRO DE EMERGENCIAS Y BOMBEROS VOLUNTARIOS.\n•   GESTIONAR VEHÍCULOS DE EMERGENCIA Y PATRULLAJE POLICIAL\n\n•   REACONDICIONAR Y MEJORAR LOS CEMENTERIOS DISTRITALES\n\n\n•   REGULARIZACIÓN E INSCRIPCIÓN EN PERSONAS INDOCUMENTADAS EN C",
            "txPgIndicador": "INDICES",
            "txPgMeta": "CUMPLIMIENTO DE METAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161340,
            "txPgProblema": "ECONOMIA SISTENIBLE",
            "txPgObjetivo": "ORGANIZAR Y FORTALECER CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE BASES PRODUCTIVAS BAJO UN DIRECCIONAMIENTO EMPRESARIAL. CON ELLO SE GENERARÁ UN ORDENAMIENTO ECONÓMICO- FINANCIERO Y GENERACIÓN DE EMPLEO.\n•\tPROMOVER LOS CULTIVOS AGRÍCOLAS, CRIANZA DE  GANADERÍA Y ACUÍCOLAS, COMO EL SISTEMA DE INTEGRACIÓN DE ELLOS.\n•\tESTABLECER  UN  SISTEMA  DE  ABASTECIMIENTO  DE  SEMILLA,  FERTILIZANTES,  COMO  DE  COSECHA  Y COMERCIALIZACIÓN PARA EL DESARROLLO AGRÍCOLA MEDIANTE EL SECTOR.\n•\tCONSTRUCCIÓN DE RESERVORIOS Y CANALES DE REGADÍO PARA EL DESARROLLO Y PROMOCIÓN AGROPECUARIO Y ACUÍCOLA, CON COORDINACIÓN CON EL GOBIERNO REGIONAL Y EL ANA.\n•\tPROMOVER EL DESARROLLO TECNOLÓGICO Y VALOR AGREGADO A TODOS LOS PRODUCTOS AGROPECUARIOS Y PESQUEROS.",
            "txPgIndicador": "PORCENTAJE DE DESEMPLEO",
            "txPgMeta": "•   CONSTRUIR UN MERCADO DE PRODUCTORES AGROPECUARIO Y PESQUERO.\n•\tSISTEMA  DE  INTEGRACIÓN  DE  PRODUCTORES  Y  CONSUMIDORES,  MEJORANDO  EL  INGRESO  A  LOS PRODUCTORES Y MEJORANDO LOS PRECIOS A LOS CONSUMIDORES.\n•   ÁREAS DE ESPARCIMIENTO Y COMERCIALIZACIÓN\n•\tORDENAR EL ACOPIO Y COMERCIALIZACIÓN PESQUERA ARTESANAL (BAJO EL PROGRAMA COMBINADO DE CADENAS FUNCIONALES EN LOS PROGRAMAS PRESUPUESTALES DEL GOBIERNO REGIONAL POR EL MEF)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161364,
            "txPgProblema": "CONTAMINACION",
            "txPgObjetivo": "CONSOLIDAR PLANES PARA SUPERAR LA CONTAMINACIÓN",
            "txPgIndicador": "ANALISIS",
            "txPgMeta": "GESTIONAR EL PROYECTO DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO\n•\tDETERMINAR LAS ÁREAS DE INTERÉS NATURAL Y AMBIENTAL, CON LA CREACIÓN DE PARQUES TEMÁTICOS, BOSQUES Y REFUGIOS NATURALES TANTO EN EL ÁMBITO TERRESTRE COMO EN EL ÁMBITO MARINO.\n•\tIDENTIFICAR LAS ÁREAS SENSIBLES Y CONTAMINADAS PARA SU ACCIÓN INMEDIATA DE RECUPERACIÓN Y CONTROL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161397,
            "txPgProblema": "DESORIENTACION DEL CIUDADANO SOBRE NORMAS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES DE DESARROLO  INSTITUCIONAL",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "REORGANIZAR LAS ÁREAS MUNICIPALES, BAJO UNA ESTRUCTURA FUNCIONAL DE EFICACIA Y EFICIENCIA CON CRITERIO PROFESIONAL EN LA ACCIÓN, DIRECCIÓN Y MANDO\n•   MODERNIZACIÓN Y EQUIPAMIENTO.\n•   CAPACITACIÓN DEL PERSONAL Y TECNIFICACIÓN DE LABORES.\n•   SIMPLIFICAR LOS TRÁMITES Y SERVICIOS MUNICIPALES A LA COMUNIDAD.\n•   PROMOCIÓN DE UNA GESTIÓN PÚBLICA TRANSPARENTE\n•   ARTICULACIÓN MUNICIPAL, REGIONAL Y SECTORIAL CON PARTICIPACIÓN EN PROYECTOS REGIONALES Y\nNACIONALES.\n•   CREAR UNA OFICINA DE EMPRENDIMIENTO EMPRESARIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}