{
    "datoGeneral": {
        "idPlanGobierno": 17721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4bfabae6-e534-48ef-af76-6884ef5e5fb0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f27383a2-acd5-4f8e-be86-68d0a8f10b2c.pdf",
        "txCodExpedienteExt": "ERM.2022013416",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143585,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD E INSUFICIENTE PROMOCIÓN DE LA SALUD.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD.\n\nPROMOVER LA CREACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA MADRE – NIÑO (COMUNIDADES SALUDABLES – FAMILIAS SALUDABLES).\n\n\nSUSCRIPCIÓN DE CONVENIOS CON ENTIDADES COMPETENTES PARA LA REALIZACIÓN DE CAMPAÑAS EN ATENCIÓN DE SALUD.\n\nPROGRAMAS DE PREVENCIÓN DE LAS INFECCIONES RESPIRATORIAS AGUDAS – IRA, POR EFECTO DE LA TEMPORADA DE HELADAS EN LA ZONA SIERRA DE SU JURISDICCIÓN.\n\nPROMOVER LA SALUD PREVENTIVA EN EL DISTRITO DE SIVIA\nIMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE SALUD CONTRA LA CARIES PARA NIÑOS Y POBLACIÓN URBANA Y RURAL, EN CONVENIO UNIVERSIDADES DE HUANTA Y HUAMANGA.",
            "txPgIndicador": "CREACIÓN DE ESTABLECIMIENTOS DE SALUD EN LAS COMUNIDADES QUE NO CUENTEN CON ESTOS SERVICIOS.\n\nGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE SIVIA.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143605,
            "txPgProblema": "ALTO NIVEL DE DESNUTRICIÓN Y ANEMIA Y ALTA INCIDENCIA DE LA MORTALIDAD MATERNA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO \nPROGRAMAS CON SOSTENIBILIDAD EN LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN EL ÁMBITO DEL DISTRITO DE SIVIA.\n\nPROMOVER EL HÁBITO CONSUMO DE ALIMENTOS PRODUCIDOS EN LA ZONA ORIENTADO POR UN PROFESIONAL.\n\nPROMOCIÓN DE ALIMENTACIÓN NUTRICIONAL PERMANENTE EN LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "REDUCCIÓN DE LA ANEMIA, Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143624,
            "txPgProblema": "EDUCACIÓN DE BAJA CALIDAD Y ANALFABETISMO. \nFALTA DE COBERTURA Y FORTALECIMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA (INFRAESTRUCTURA, EQUIPAMIENTO, MATERIALES Y DESARROLLO DE CAPACIDADES DE LOS RECURSOS HUMANOS).",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO\n\nGESTIÓN PARA LA CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DE INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO.\n\nPROMOVER CAPACITACIÓN, ACTUALIZACIÓN E INTERCAMBIO DE EXPERIENCIAS DE DOCENTES DEL DISTRITO.\n\nAPOYO LOGÍSTICO A POSTULANTES DEL PROGRAMA BECA 18.\n\nPROMOVER CONCURSOS DE CONOCIMIENTO EN CIENCIAS Y LETRAS EN LAS INSTITUCIONES EDUCATIVAS.\n\nFORTALECIMIENTO DE ACTIVIDADES CULTURALES Y DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS.\n\nCREACIÓN DE BIBLIOTECAS VIRTUALES POPULARES A NIVEL DEL DISTRITO DE SIVIA.",
            "txPgIndicador": "PROGRAMAS DE MEJORAMIENTO EN COORDINACIÓN CON EL SECTOR EDUCACIÓN.\n\n\nGESTIÓN PARA LA CREACIÓN DE LAS INSTITUCIONES EDUCATIVAS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LAS COMUNIDADES.\n.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143644,
            "txPgProblema": "1.- COMERCIO AMBULATORIO EN LOS PARQUES Y CALLES PRINCIPALES DEL DISTRITO GENERA INSALUBRIDAD Y DESORDEN",
            "txPgObjetivo": "CREACIÓN Y GESTIÓN DE MERCADOS COMUNALES DONDE FUNCIONARÁ EL COMERCIO AMBULATORIO INFORMAL EN COORDINACIÓN DIRECTA CON LOS VENDEDORES INFORMALES.",
            "txPgIndicador": "ORDENAMIENTO DE LA CIUDAD",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143659,
            "txPgProblema": "NO SE DINAMIZA LA ECONOMÍA LOCAL",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO\nFERIAS AGROPECUARIAS DE MANERA INTEGRAL EN EL DISTRITO.\nFORTALECIMIENTO EN PRODUCTOS CON VALOR AGREGADO E INTEGRAL A LOS PRODUCTORES Y COMERCIALIZADORES DEL DISTRITO\nASISTENCIA TÉCNICA ESPECIALIZADA SOSTENIBLE DIRIGIDA A PRODUCTORES AGROPECUARIOS DEL DISTRITO.\nCAPACITAR Y SENSIBILIZAR A LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN LA IMPORTANCIA DE LA SOSTENIBILIDAD, IMPLEMENTANDO BUENAS PRÁCTICAS EMPRESARIALES QUE MEJOREN SU COMPETITIVIDAD Y PRODUZCAN UN EFECTO POSITIVO CON EL MEDIO AMBIENTE.\nAPOYAR, IMPULSAR Y FOMENTAR LA CREACIÓN DE MYPES DE CADENAS DE SERVICIOS TURÍSTICOS Y FERIAS ARTESANALES E INDUSTRIALES EN COORDINACIÓN CON LAS ORGANIZACIONES EN EL RUBRO DEL DISTRITO CON LA FINALIDAD DE DAR EL VERDADERO VALOR A NUESTROS ATRACTIVOS TURÍSTICOS, PAISAJÍSTICO, MONUMENTAL, DEPORTE AVENTURA Y GASTRONÓMICO, ETC.\nAPOYO, IMPULSO Y FOMENTO DEL TURISMO CON ORGANIZACIÓN DE FERIAS AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS.\nIMPULSO, ORGANIZACIÓN Y CREACIÓN DE MICRO EMPRESAS DE CADENAS PRODUCTIVAS DE PRODUCTOS BANDERA DE NUESTRA ZONA COMO CEJA DE SELVA Y OTROS PRODUCTOS DE LAS ZONAS SIERRA DEL DISTRITO DE SIVIA.\nPROMOVER Y ORGANIZAR A LAS PERSONAS CON DISCAPACIDAD FÍSICA, INSERTÁNDOLES EN EL MERCADO LABORAL, A TRAVÉS DEL PROGRAMA DE CAPACITACIÓN PERMANENTE A LARGO PLAZO, EN SUS DIFERENTES HABILIDADES Y CAPACIDADES CON EL OBJETIVO DE LOGRAR MICRO EMPRESAS GENERADORES DE FUENTES DE INGRESOS EN FORMA SOSTENIBLE, DANDO CUMPLIMIENTO A LA LEY 299",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE A LOS MICROEMPRESARIOS.\n\n\nNÚMERO DE FERIAS AGROPECUARIAS ORGANIZADAS EN EL DISTRITO",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143686,
            "txPgProblema": "1.- CONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN",
            "txPgObjetivo": "PROMOVER EL MANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.\n\nDESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PLAN DE FORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143698,
            "txPgProblema": "2. USO INADECUADO DE TIERRAS DE CULTIVO",
            "txPgObjetivo": "APROVECHAMIENTO DE LAS TIERRAS DE CULTIVO PARA GENERAR VARIEDAD DE PRODUCTOS.",
            "txPgIndicador": "ADQUISICIÓN DE UN LABORATORIO PARA ANÁLISIS DE SUELO, PARA LA MEJORA DE LA CALIDAD DE PRODUCTOS",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143725,
            "txPgProblema": "3.  DÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES\n\n\n\n3.  DÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES",
            "txPgObjetivo": "DECLARATORIA PARA LA CONSERVACIÓN DE LOS OJOS DE AGUA Y CABECERA DE MICRO CUENCAS EN EL ÁMBITO DISTRITAL.\n\nPROMOVER EL ESTABLECIMIENTO DE ZONAS DE CONSERVACIÓN HÍDRICA EN LAS DIFERENTES ZONAS DEL DISTRITO, BASADOS EN ELEMENTOS TÉCNICOS (POBLACIÓN, FLORA Y FAUNA), TENIENDO COMO OBJETIVO LA PROTECCIÓN DE LAS FUENTES DE AGUA QUE SIRVAN PARA EL CONSUMO HUMANO, LA AGRICULTURA, PSICULTURA Y GANADERÍA, CONSIDERANDO COMO PRINCIPAL ELEMENTO DE VIDA, EL AGUA",
            "txPgIndicador": "DESARROLLO DE CAPACIDADES EN ADMINISTRACIÓN DE AGUA.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143742,
            "txPgProblema": "1.\tGESTIÓN INSTITUCIONAL DEFICIENTE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL\n\nCAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD\n\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL\n\nSERVICIO CIVIL IMPLEMENTADO EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL\n\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PLAN INTEGRAL DE MEJORA DE LA GESTIÓN INSTITUCIONAL. \n\nGESTIÓN INSTITUCIONAL CON ENFOQUE DE PROCESOS IMPLEMENTADOS EN LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143759,
            "txPgProblema": "2.-. PRINCIPIOS Y VALORES FAMILIARES Y COMUNALES DETERIORADOS.",
            "txPgObjetivo": "PROMOVER PRÁCTICA DE PRINCIPIOS Y VALORES.\n\n PILAR FUNDAMENTAL DE NUESTRA GESTIÓN SERÁ LA ATENCIÓN A LA FAMILIA EN SU CONJUNTO, ENTENDIÉNDOLA COMO LA CÉLULA BÁSICA DE LA SOCIEDAD SIN LA CUAL NO ES POSIBLE GENERAR DESARROLLO INTEGRAL. PARTICULAR ÉNFASIS TENDRÁN LA NIÑEZ, ADOLESCENCIA Y ADULTO MAYOR, CUYAS NECESIDADES NO ESTÁN SIENDO ATENDIDAS ACTUALMENTE. ES IMPORTANTE DISEÑAR PROGRAMAS QUE PERMITAN INTEGRAR LOS VALORES FUNDAMENTALES PARA LA CONVIVENCIA, GENERANDO ARMONÍA",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE EN TEMAS RELACIONADOS A LA PRÁCTICA DE VALORES.\n\n\nPOBLACIÓN CAPACITADA EN TEMAS DE PRÁCTICA DE VALORES.\nDESARROLLO DE REUNIONES REALIZADAS CON PARTICIPACIÓN DEL VECINO EN EL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143798,
            "txPgProblema": "3.- DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DEL DISTRITO.",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.\n¿\tESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDAS EN LA MUNICIPALIDAD\n¿\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN PROVINCIAL A TRAVÉS DE LAS ORGANIZACIONES SOCIALES DE BASE Y JUNTAS VECINALES.\n¿\tA TRAVÉS DE RENDICIÓN DE CUENTA, MEDIANTE AUDIENCIAS PÚBLICAS DESCENTRALIZADAS QUE PERMITAN A LA POBLACIÓN CONOCER LAS INVERSIONES REALIZADAS Y EL CUMPLIMIENTO DE LAS PROPUESTAS.\n¿\tPUBLICACIÓN DE RESULTADOS DE LOS EVENTOS DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "¿\tPLAN INTEGRAL DE MEJORA DE LA GESTIÓN INSTITUCIONAL. \n¿\tGESTIÓN INSTITUCIONAL CON ENFOQUE DE PROCESOS IMPLEMENTADOS EN LA MUNICIPALIDAD DISTRITAL.\n¿\tCAPACITACIÓN CONSTANTE EN TEMAS RELACIONADOS A LA PRÁCTICA DE VALORES.\n¿\tPOBLACIÓN CAPACITADA EN TEMAS DE PRÁCTICA DE VALORES.\n¿\tDESARROLLO DE REUNIONES REALIZADAS CON PARTICIPACIÓN DEL VECINO EN EL DISTRITO.\n¿\tELABORAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SIVIA AL 2050.\n¿\tDESARROLLO DE REUNIONES CON LAS AUTORIDADES DE LOS CENTROS POBLADOS DEL DISTRITO.\n¿\tRENDICIÓN DE CUENTA PÚBLICA.\n¿\tFISCALIZACIÓN INTEGRAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}