{
    "datoGeneral": {
        "idPlanGobierno": 25233,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e21c5e60-ccbe-4412-9e08-e9195fb625dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc7716c1-27a6-41e3-b601-abb187905497.pdf",
        "txCodExpedienteExt": "ERM.2022012617",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226670,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN LOS DIFERENTES NIVELES E INFRAESTRUCTURA EDUCATIVA DEFICIENTE",
            "txPgObjetivo": "¿\tGESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS EN CAPITAL DE DISTRITO Y CENTROS POBLADOS, EN LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA.\n¿\tCREACIÓN DE LA UGEL EN EL DISTRITO DE COLCABAMBA.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA PARA UNA LA CREACIÓN DE UNA SEDE CON UNA ESPECIALIDAD DE LA UNAT EN EL DISTRITO DE COLCABAMBA.\n¿\tGESTIONAR EL FUNCIONAMIENTO DE NUEVAS ESPECIALIDADES (ENFERMERÍA, CONSTRUCCIÓN CIVIL, ELECTRICIDAD, GASTRONOMÍA) EN EL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO DE COLCABAMBA.\n¿\tOTORGAR BECAS A LOS MEJORES ESTUDIANTES DEL NIVEL SECUNDARIO, EN CONVENIO CON LAS UNIVERSIDADES \n¿\tCREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL\n¿\tCREACIÓN DE UNA BIBLIOTECA VIRTUAL Y EL SERVICIO DE WIFI GRATUITO.\n¿\tCREACIÓN DE UN CENTRO DE CAPACITACIÓN TEMPORAL DONDE SE CAPACITEN EN DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "SE INCREMENTA LA COBERTURA Y CALIDAD EDUCATIVA INTEGRAL.",
            "txPgMeta": "¿\tSE INCREMENTA LA COBERTURA Y CALIDAD EDUCATIVA INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226683,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SALUD CON CALIDAD",
            "txPgObjetivo": "¿\tGESTIONAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE COLCABAMBA PARA EL MEJORAMIENTO EN ATENCIÓN A LOS USUARIOS.",
            "txPgIndicador": "¿\tLOGRAR QUE EL 100% DE FAMILIAS ACCEDAN A LA ATENCIÓN INTEGRAL DE SALUD.",
            "txPgMeta": "¿\tLOGRAR QUE EL 100% DE FAMILIAS ACCEDAN A LA ATENCIÓN INTEGRAL DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226691,
            "txPgProblema": "ALTA TASA DE ENFERMEDADES INFECCIOSAS GASTROINTESTINALES.",
            "txPgObjetivo": "¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN LA CAPITAL DE DISTRITO EN COMUNIDADES Y CENTROS POBLADOS.\n¿\tSANEAMIENTO BÁSICO EN CENTROS POBLADOS Y COMUNIDADES QUE AUN NO CUENTAN CON ESTE SERVICIO.",
            "txPgIndicador": "¿\tLOGRAR QUE EL 100% DE VIVIENDAS CUENTEN CON AGUA POTABLE APTO PARA CONSUMO HUMANO, Y EL SANEAMIENTO BÁSICO.",
            "txPgMeta": "¿\tLOGRAR QUE EL 100% DE VIVIENDAS CUENTEN CON AGUA POTABLE APTO PARA CONSUMO HUMANO, Y EL SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226709,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y LIMITADO DESARROLLO DE LA ACTIVIDAD PECUARIA",
            "txPgObjetivo": "¿\tSIEMBRA Y COSECHA DE AGUA A TRAVÉS DE REFORESTACIÓN DE Y LA CONSTRUCCIÓN DE RESERVORIOS PARA LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO (GOTEO, ASPERSIÓN, MICRO ASPERSIÓN).\n¿\tPROMOVER LA PRODUCCIÓN Y USO DE ABONOS ORGÁNICOS (FERTILIZANTES, INSECTICIDAS, FUNGICIDAS Y OTROS). \n¿\tCONSTRUCCIÓN DE RESERVORIOS, CANALES DE RIEGO Y LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO (GOTEO, MICROASPERSIÓN, NEBULIZACIÓN) PARA EL USO EFICIENTE DEL AGUA.\n¿\tPROMOVER CULTIVOS ALTERNATIVOS DE EXPORTACIÓN (BLUEBERRIES), PITAHAYA, CEREZO.\n¿\tASISTENCIA TÉCNICA PARA PRODUCTOS DE EXPORTACIÓN (PALTA HASS, FUERTE)",
            "txPgIndicador": "¿\tSE LOGRARÁ LA SOSTENIBILIDAD DE LOS PROYECTOS PRODUCTIVOS.\n¿\tSE MEJORA LOS NIVELES DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgMeta": "¿\tSE LOGRARÁ LA SOSTENIBILIDAD DE LOS PROYECTOS PRODUCTIVOS.\n¿\tSE MEJORA LOS NIVELES DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226730,
            "txPgProblema": "DEFICIENTE E INADECUADO COMERCIALIZACIÓN Y SIN VALOR AGREGADO",
            "txPgObjetivo": "¿\tPROMOVER FERIAS AGROPECUARIAS PARA OFERTAR Y PROMOCIONAR LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO.\n¿\tCAPACITACIÓN EN LA INDUSTRIALIZACIÓN DE PRODUCTOS COMO (PALTA, PAPA, MAÍZ, OTROS).",
            "txPgIndicador": "¿\tMEJORAMIENTO DE LOS INGRESOS ECONÓMICOS FAMILIAR.\n¿\tGENERAR CAPACIDAD EMPRESARIAL EN LAS FAMILIAS.",
            "txPgMeta": "¿\tMEJORAMIENTO DE LOS INGRESOS ECONÓMICOS FAMILIAR.\n¿\tGENERAR CAPACIDAD EMPRESARIAL EN LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226815,
            "txPgProblema": "PROBLEMAS PARA TRASLADAR EL PRODUCTO FINAL DE LOS AGRICULTORES",
            "txPgObjetivo": "¿\tAPERTURA DE TROCHAS CARROZABLES A NIVEL DEL DISTRITO, PARA FACILITAR EL TRASLADO DE SUS PRODUCTOS A LOS PRINCIPALES MERCADOS.",
            "txPgIndicador": "¿\tEFICIENTE Y RÁPIDO TRASLADO DE PRODUCTOS FINALES (PALTA, PAPA, CHOCLO Y OTROS",
            "txPgMeta": "¿\tEFICIENTE Y RÁPIDO TRASLADO DE PRODUCTOS FINALES (PALTA, PAPA, CHOCLO Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226933,
            "txPgProblema": "DEGRADACIÓN DE LOS SUELOS DEBIDO A LA FORESTACIÓN REFORESTACION Y SOBRE PASTOREO",
            "txPgObjetivo": "¿\tPROMOVER LA FORESTACIÓN Y LA RECUPERACIÓN DE PRINCIPALES FUENTES DE AGUA CON LA FINALIDAD DE CONTAR CON ESTE RECURSO.\n¿\t SENSIBILIZAR A LA POBLACIÓN EN EL PROBLEMA DEL CAMBIO CLIMÁTICO A FIN DE SENSIBILIZAR SOBRE LAS CONSECUENCIAS Y LAS MEDIDAS DE ADAPTACIÓN QUE DEBEMOS REALIZAR.  \n¿\tSENSIBILIZAR A LA POBLACIÓN PARA TOMAR ACCIONES Y MEDIDAS DE FUERZA ANTE LAS EMPRESAS QUE ESTÁN GENERANDO LA CONTAMINACIÓN AMBIENTAL.\n¿\tFORMALIZAR CONVENIOS CON ELECTROPERU S.A. A FIN DE HACER CUMPLIR LA RESPONSABILIDAD SOCIAL Y AMBIENTAL.",
            "txPgIndicador": "¿\tFAMILIAS DEL DISTRITO DE COLCABAMBA BENEFICIADAS  CON FUENTES DE AGUA PARA EL USO EN REGADIO DE SUS PARCELAS",
            "txPgMeta": "RECUPERAR LA FLORA Y FAUNA EN LAS ÁREAS PROTEGIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226970,
            "txPgProblema": "DEFICIENTE TRATAMIENTO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tGESTIONAR EL FINANCIAMIENTO PARA LA COMPLEMENTACIÓN, AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n¿\tPROMOVER E IMPLEMENTAR MECANISMOS PARA UNA GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "¿\tDISMINUIR LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226993,
            "txPgProblema": "4.-INADECUADO ORDENAMIENTO DE PLAN URBANO Y TERRITORIAL A NIVEL DEL DISTRITO COLCABAMBA",
            "txPgObjetivo": "¿\tELABORAR, ACTUALIZAR EL PLAN DE DESARROLLO URBANO A NIVEL DE LA CAPITAL DISTRITAL COMO EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "¿\tCRECIMIENTO ORDENADO DE LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgMeta": "CRECIMIENTO ORDENADO DE LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227014,
            "txPgProblema": "LA FALTA DE ACCESIBILIDAD DE LAS PERSONAS CON DISCAPACIDAD, Y PERSONAS DE ADULTO MAYOR.",
            "txPgObjetivo": "¿\tPROMOVER LA INTEGRACIÓN SOCIAL ECONÓMICA Y CULTURAL DE LAS PERSONAS CON DISCAPACIDAD, Y PERSONAS ADULTAS MAYORES. OTORGANDO COMPLEMENTO ALIMENTARIO A LA POBLACIÓN EN SITUACIÓN DE POBREZA O POBREZA EXTREMA, ASÍ COMO A GRUPOS VULNERABLES CONSTITUIDOS POR NIÑOS, NIÑAS, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD EN SITUACIÓN DE RIESGO MORAL Y ABANDONO, VÍCTIMAS DE VIOLENCIA FAMILIAR Y POLÍTICA.",
            "txPgIndicador": "¿\tTENER UN 100% DE PERSONAS IDENTIFICADAS PARA ACCEDER A UNA CIUDADANÍA PLENA Y AL CONJUNTO DE SERVICIOS QUE OFERTA EL ESTADO, COMO SON LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "¿\tTENER UN 100% DE PERSONAS IDENTIFICADAS PARA ACCEDER A UNA CIUDADANÍA PLENA Y AL CONJUNTO DE SERVICIOS QUE OFERTA EL ESTADO, COMO SON LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227033,
            "txPgProblema": "LA FALTA DE PARTICIPACIÓN DE ORGANIZACIONES DE BASE EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "¿\tAMPLIAR E INSTITUCIONALIZAR LOS ESPACIOS DE PARTICIPACIÓN, EN EL MARCO DE UNA CULTURA DE PAZ Y CONCERTACIÓN, CON BIENES Y SERVICIO PÚBLICOS OPORTUNOS E INCLUSIVOS.",
            "txPgIndicador": "¿\tAUMENTAR LA INCLUSIÓN DE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE DE CORRESPONSABILIDAD. (RESPONSABILIDAD COMPARTIDA)",
            "txPgMeta": "¿\tAUMENTAR LA INCLUSIÓN DE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE DE CORRESPONSABILIDAD. (RESPONSABILIDAD COMPARTIDA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227044,
            "txPgProblema": "CRECIENTE GRADO DE CORRUPCIÓN EN ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "¿\tPROMOVER LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA LOCAL CAPACITANDO A LOS COLABORADORES DE LA MUNICIPALIDAD, EN ÉTICA Y BUENAS PRÁCTICAS DE ADMINISTRACIÓN PÚBLICA, GESTIONANDO LAS ACTIVIDADES Y TAREAS ENCARGADAS Y OPTIMIZANDO LOS RECURSOS ASIGNADOS.",
            "txPgIndicador": "¿\tIMPLEMENTAR TÉCNICAS ADMINISTRATIVAS QUE PERMITAN GENERAR PROCEDIMIENTOS INCLUSIVOS, PARTICIPATIVOS Y DELIBERATIVOS QUE CONTRIBUYAN A MEJORAR LAS CONDICIONES EN LA QUE SE DESEMPEÑA LABORES DECIR APORTA A MEJORAR LOS NIVELES DE EFICIENCIA DE LA GESTIÓN PÚBLICA BAJO RESULTADOS.",
            "txPgMeta": "¿\tIMPLEMENTAR TÉCNICAS ADMINISTRATIVAS QUE PERMITAN GENERAR PROCEDIMIENTOS INCLUSIVOS, PARTICIPATIVOS Y DELIBERATIVOS QUE CONTRIBUYAN A MEJORAR LAS CONDICIONES EN LA QUE SE DESEMPEÑA LABORES DECIR APORTA A MEJORAR LOS NIVELES DE EFICIENCIA DE LA GESTIÓN PÚBLICA BAJO RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}