{
    "datoGeneral": {
        "idPlanGobierno": 29361,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5598f59-b4c3-46f1-94fe-727026bd7763.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0aeb83e8-d431-4c79-89bf-4f416e5c0562.pdf",
        "txCodExpedienteExt": "ERM.2022015536",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185398,
            "txPgProblema": "ESCASEZ DE MEDIOS DE ACTUALIZACIÓN PROFESIONAL Y FALTA DE INCENTIVOS A LOS DOCENTES\n\nFALTA DE PROYECTOS EDUCATIVOS EN LA  LOCALIDAD (PEL)\n\nAUSENCIA DE UN INSTITUTO SUPERIOR TECNOLÓGICO EN NUESTRO DISTRITO DE LIVITACA.\n\nESTUDIANTES CON UN NIVEL BAJO EN EL RENDIMIENTO ACADÉMICO.\n\nFALTA DE ATENCIÓN EN DIFERENTES ESPECIALIDADES Y POCO INTERÉS DE COORDINACIÓN DE LA AUTORIDAD MUNICIPAL EN EL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE LIVITACA.\nESCASO NIVEL DE APOYO EN DEPORTE Y CULTURA.\nFALTA DE ATENCIÓN EN DIFERENTES ESPECIALIDADES Y POCO INTERÉS DE COORDINACIÓN DE LA AUTORIDAD MUNICIPAL EN EL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE LIVITACA.",
            "txPgObjetivo": "PROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, EN COORDINACIÓN ENTRE EL MINISTERIO DE EDUCACIÓN, Y GOBIERNOS DEL TURNO.\nDOCENTES ALTAMENTE CAPACITADOS Y ACTUALIZADOS.\nINCENTIVAR LA PROACTIVIDAD DE LOS ESTUDIANTES \nDOTACIÓN MATERIAL DIDÁCTICO EN LOS CENTROS EDUCATIVOS.\nIMPLEMENTACIÓN DE PIZARRAS INTELIGENTES EN EL NIVEL  SECUNDARIA,(4T° Y 5T° )\nIMPLEMENTAR SALA DE COMPUTO CON MÁQUINAS NUEVAS EN LAS INSTITUCIONES EDUCATIVAS.\nEJECUTAR NUEVOS PROYECTOS DE PRIORIDAD BAJO LAS NECESIDADES REALES DE CADA INSTITUCIÓN EDUCATIVA\nCREAR UN INSTITUTO SUPERIOR TECNOLÓGICO  CON CARRERAS EN  ADMINISTRACIÓN DE NEGOCIOS, COMPUTACIÓN E INFORMÁTICA Y CONSTRUCCIÓN CIVIL, ESTAS CARRERAS ESTÁN ENFOCADOS DE ACUERDO A LA REALIDAD Y NECESIDADES EN NUESTRO DISTRITO DE LIVITACA \nCREAR ACADEMIA PRE-UNIVERSITARIA MUNICIPAL, CON DOCENTES DE NIVEL COMPETITIVO.\nCONTRIBUIR EN LA IMPLEMENTACIÓN DE DIFERENTES SERVICIOS CON FINANCIAMIENTO EN CONVENIO CON ENTIDADES PÚBLICAS Y/O PRIVADAS. \nELABORACIÓN DEL PLAN DE DESARROLLO PARA EL DEPORTE, TANTO PARA LA CULTURA.\nFORTALECIMIENTO Y DESARROLLO DE LAS MANIFESTACIONES CULTURALES",
            "txPgIndicador": "EN ACTUALIDAD EL 95% DE LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON SERVICIO DE INTERNET, EN EL SECTOR URBANO Y RURAL, LA CUAL DIFICULTA EL NIVEL DE APRENDIZAJE Y RENDIMIENTO PARA SU INGRESO A LOS ESTUDIOS SUPERIORES\nEN LOS ÚLTIMOS AÑOS LOS PROYECTOS EDUCATIVOS QUE SE VIENEN DESARROLLANDO NO SATISFACEN TODAS LAS NECESIDADES  POR LO QUE  EVIDENCIA LOS RESULTADOS EN CADA INSTITUCIÓN.\nEL 70% DE JÓVENES CONCLUIDOS SUS ESTUDIOS SECUNDARIOS  PIERDEN LA OPORTUNIDAD DE CONTINUAR CON SUS ESTUDIOS SUPERIORES, POR FALTA DE UN INSTITUTO SUPERIOR EN NUESTRO DISTRITO.\nUN PORCENTAJE MENOR DE INGRESANTES A LAS UNIVERSIDADES.\nEL ESTABLECIMIENTO DE SALUD DE LIVITACA NO CUENTA CON LA ATENCIÓN DE ALGUNOS SERVICIOS DE ESPECIALIDAD. \nEN EL DISTRITO DE LIVITACA SE OBSERVA MUCHOS TALENTOS DEPORTISTAS, SIN EMBARGO, NO CUENTAN CON ESPACIOS DEPORTIVOS ADECUADOS Y REGLAMENTARIOS, DEL MISMO MODO EN LA CULTURA FALTA DE RECUPERACIÓN DE LAS MANIFESTACIONES ANCESTRALES NETOS DE LA LOCALIDAD.",
            "txPgMeta": "CONCRETIZAR AL 100 % LOS OBJETIVOS PLANTEADOS EN UN CORTO Y MEDIANO PLAZO, QUE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON UN SERVICIO DE INTERNET EN BENEFICIO DEL ESTUDIANTIL LIVITAQUEÑO ETC.\nDESDE EL INICIO DE LA GESTIÓN SE ELABORARÁ PROYECTOS CON LOS ESPECIALISTAS EN MATERIA EDUCATIVO, BAJO LA COORDINACIÓN Y ANÁLISIS  CON LOS REPRESENTANTES DEL SECTOR EDUCACIÓN EN EL DISTRITO  CON MIRAS AL FUTURO.\nCONTAR CON PROFESIONALES QUE PUEDAN EMPLEAR SUS CONOCIMIENTOS PARA MEJORAR CALIDAD DE VIDA DE SU ENTORNO FAMILIAR, ADEMÁS  CONTRIBUIR EN EL DESARROLLO DEL DISTRITO. \nCONCRETIZAR LA CREACIÓN DE UNA ACADEMIA MUNICIPAL AL SERVICIO DEL ESTUDIANTIL E INCREMENTAR LA CANTIDAD DE INGRESANTES A LAS DIFERENTES UNIVERSIDADES.\nCONCRETIZAR QUE EL ESTABLECIMIENTO DE SALUD BRINDE UN SERVICIO ACORDE A SU CATEGORÍA EN BENEFICIO DE LA POBLACIÓN. \nFOMENTAR EL DEPORTE Y LAS MANIFESTACIONES CULTURALES DENTRO DEL RADIO URBANA Y RURAL EN COORDINACIÓN DE LA AUTORIDAD LOCAL, EN UN MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185446,
            "txPgProblema": "POCO APOYO EN LA AGRICULTURA Y GANADERÍA \nCARENCIA DE PROYECTOS EN TURISMO\nEL DESINTERÉS DEL AUTORIDAD LOCAL FRENTE A  LAS  PERSONAS QUE EMPRENDEN SUS NEGOCIOS",
            "txPgObjetivo": "PROMOVER Y FORTALECER EN EL SECTOR  AGROPECUARIA EN LAS 15 COMUNIDADES, APLICANDO LAS NUEVAS TECNOLOGÍAS, ADEMÁS PROMOVER PROYECTOS DE COSECHA DE AGUA, RIEGOS TECNIFICADOS\n¿\tELABORACIÓN DEL PLAN INTEGRAL DE TURISMO EN EL DISTRITO.\n¿\tPROMOVEREMOS LA CONSERVACIÓN DE LA CULTURA VIVA.\n¿\tBUSCAREMOS CONVENIOS ESTRATÉGICOS EN AGENCIAS TURÍSTICAS\n¿\tPLANTEAR EL PROYECTO DE EMPRENDIMIENTO DIRIGIDOS A LA JUVENTUD, ORGANIZACIÓN DE MUJERES Y DISCAPACITADOS EN LOS SIGUIENTES CAMPOS AGROPECUARIA, ARTESANÍA Y SERVICIOS. ATREVES DE CURSOS DE CAPACITACIÓN, TALLERES CON PERSONALIDADES DE EXPERIENCIA JUSTIFICADA.\n¿\tBUSCAR MERCADO DE CONEXIÓN A DIFERENTES CIUDADES EN COORDINACIÓN CON LOS RESIDENTES LIVITAQUEÑOS.",
            "txPgIndicador": "POCA PRESENCIA DEL GOBIERNO LOCAL CON EL APOYO  EN LA AGRICULTURA Y GANADERÍA, POR LO QUE LA POBLACIÓN CONTINUA DESARROLLANDO SUS ACTIVIDADES DE MANERA TRADICIONAL \nDESAPROVECHAMIENTO DE POTENCIALIDADES DE LAS ZONAS TURÍSTICAS EN EL DISTRITO.\nEL 50% DE LA POBLACIÓN CUENTA CON NEGOCIO PROPIO Y EL OTROS 50% REQUIERE MOTIVACIÓN PARA EMPRENDER ALGÚN NEGOCIO.",
            "txPgMeta": "EN UN MEDIANO A LARGO PLAZO LA POBLACIÓN REALIZARÁ SUS ACTIVIDADES APLICANDO LAS NUEVAS TECNOLOGÍAS E INSTRUMENTOS PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA Y TENER UNA CALIDAD DE VIDA.\nEN UN MEDIANO PLAZO LA POBLACIÓN LIVITAQUEÑA CONTARÁ CON SERVICIOS ADECUADOS PARA LA CONVIVENCIA CON TURISMO.\nAL CIERRE DEL PRIMER AÑO DE LA GESTIÓN DOTAR LOS PRODUCTOS AL MERCADO LOCAL Y NACIONAL EN DIFERENTES RUBROS, DE TAL MANERA LOS EMPRENDEDORES TENGAN MAYOR PARTICIPACIÓN Y CRECIMIENTO DE SOCIOECONÓMICO EN EL DISTRITO DE LIVITACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185510,
            "txPgProblema": "PRESENCIA DE LA EMPRESA MINERA DENTRO DEL TERRITORIO DEL DISTRITO DE LIVITACA}\nMEDIO AMBIENTE\nDESASTRES NATURALES",
            "txPgObjetivo": "REVISAR EL CONVENIO MARCO CON LA EMPRESA MINERA HUYBAY EN PRESENCIA DE LOS PRESIDENTES COMUNALES Y EQUIPO ESPECIALIZADO PARA SU MODIFICACIÓN DE ALGUNOS ASPECTOS Y CUMPLIMIENTO.\n¿\tPREVENIR LA CONTAMINACIÓN MEDIO AMBIENTAL\n¿\tMEJORAMIENTO EL SERVICIO DE LIMPIEZA PÚBLICA.\n¿\tDISEÑAR E IMPLEMENTAR UN SISTEMA DE PLANIFICACIÓN DE DESASTRES.\n¿\tFORTALECER LAS INSTITUCIONES RESPECTIVAS",
            "txPgIndicador": "INCUMPLIMIENTOS DE ALGUNOS COMPROMISOS Y RESPONSABILIDADES CON LA POBLACIÓN\nLA MAYOR PARTE DE LA PERSONAS DEJAN OBJETOS DESECHABLES  QUE CONTAMINAN AL MEDIO AMBIENTE.\nEN LOS ÚLTIMOS AÑOS LA SITUACIÓN CLIMATOLÓGICO SE OBSERVA BASTANTE CAMBIANTE, POR LO SON AFECTADOS EN EL CAMPO.",
            "txPgMeta": "TENER UN CONVENIO MARCO ACTUALIZADO CON COMPROMISOS FIRMES Y ACCESIBLES  DE ASUMIR RESPONSABILIDADES DE RENOVAR ANUALMENTE.\nSER UN MODELO EN CUIDADO DE MEDIO AMBIENTE EN COORDINACIÓN ENTRE LA POBLACIÓN Y LA  AUTORIDAD LOCAL  ES MANTENER  UN HABITAD URBANO PARA UN DESARROLLO HUMANO  CON CALIDAD DE VIDA\nPREVENIR FRENTE A CUALQUIER EVENTUALIDAD EN COORDINACIÓN CON ÁREA DE DEFENSA CIVIL, ALTAMENTE ESPECIALIZADO EN EL CAMPO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185557,
            "txPgProblema": "ÉTICA Y MORAL\nGOBERNABILIDAD.\nDEMARCACIÓN TERRITORIAL \nPLAN DE DESARROLLO URBANO Y RURAL\nVULNERABILIDAD ANTE FENOMENOS NATURALES",
            "txPgObjetivo": "¿\tMEJORAR LOS PRINCIPIOS ÉTICOS Y LA CONDUCTA MORAL DE LOS SERVIDORES DE LA ADMINISTRACIÓN PUBLICA Y DE LA POBLACIÓN.\n¿\tSE DENUNCIARA CUALQUIER PROPUESTA Y ACTO DE INMORALIDAD.\nGENERAR ALIANZAS ESTRATÉGICAS DE LUCHA CONTRA LA CORRUPCIÓN. \nREESTRUCTURARE EL MODELO DE GESTIÓN.\nLOGRAR UNA MARCHA Y DESARROLLO ARMONIOSO ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL.\nEJECUCIÓN DE CURSOS DE MOTIVACIÓN Y CAPACITACIÓN PARTICIPATIVA CONSTANTEMENTE EN LA POBLACIÓN Y LOS FUNCIONARIOS MUNICIPALES\nSANEAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO CON TERRITORIOS ALEDAÑOS\nRECORRIDO Y RECONOCIMIENTO TERRITORIAL\nELABORAR UN PLAN SOSTENIBLE DE DESARROLLO URBANO. Y RURAL\nPROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA CIVIL DISTRITAL",
            "txPgIndicador": "ÉTICA Y MORAL\n¿\tSE CONTRATAN PERSONAL DIRIGIDO Y NO AL INTERÉS PUBLICO.\n¿\tMARGINACIÓN A LA JUVENTUD DE LA LOCALIDAD.\n¿\tLA CONSULTA A LA POBLACIÓN NO ES FORMAL O NO  SE REALIZA.\nEL GOBIERNO DISTRITAL INEFICIENTE EN LA GESTIÓN, EJECUCIÓN DE LA INVERSIÓN DE LA OBRA PUBLICAS, POR LO QUE SE PERDIÓ LA CREDIBILIDAD Y CONFIANZA \nCONFLICTOS DE TERRENOS COMUNALES Y DISTRITALES.\nFALTA DE SANEAMIENTOS BÁSICOS Y APROVECHAMIENTO DE LOS CONCESIONARIOS GENERA LA INCOMODIDAD DE LA POBLACIÓN.",
            "txPgMeta": "PRACTICAR LOS PRINCIPIOS DE CONDUCTA Y MORAL, EL AUTORIDAD PRINCIPAL, FUNCIONARIOS Y POBLACIÓN EN GENERAL DESDE EL INICIO DE LA GESTIÓN.\nRECUPERAR LA CREDIBILIDAD Y CONFIANZA CON NUEVO MODELO DE GESTIÓN TRANSPARENTE Y PARTICIPACIÓN DE LA POBLACIÓN DE MANERA CONSTANTE ADEMÁS OPORTUNIDAD LABORAL PARA LA JUVENTUD Y LA POBLACIÓN EN GENERAL DE MANERA EQUITATIVA Y ROTATIVA.\nSANEAMIENTO DEL TERRITORIO DE LIVITACA PARA SU LIBRE DESARROLLO EN LAS ACTIVIDADES AGROPECUARIAS Y/O EJECUCIÓN DE OBRAS EN BENEFICIO DELA POBLACIÓN\nCONCRETIZAR LOS SANEAMIENTOS BÁSICOS AL 100%  EN LOS SECTORES QUE AUN NO CUENTAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}