{
    "datoGeneral": {
        "idPlanGobierno": 24186,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa7d1416-549b-48fd-b6ae-179517b0bea0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea0f3715-e4de-4ff9-a947-97b6a0bd6518.pdf",
        "txCodExpedienteExt": "ERM.2022006869",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137268,
            "txPgProblema": "1.\t82% DE BIBLIOTECAS PÚBLICAS NO PRESTAN ADECUADOS SERVICIOS BIBLIOTECARIOS. \n2.\t9% PROMEDIO DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO RESPECTO A LA DEMANDA POTENCIAL. \n3.\t100% DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "-\tRENOVACIÓN Y EQUIPAMIENTO CON NUEVOS Y MODERNOS MATERIALES DE ESTUDIO. \n-\tPROMOVER EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DEL PROYECTO EDUCANDO A MI DISTRITO\n-\tMEJORAR LA UP DE SERVICIOS EDUCATIVOS COMO INFRAESTRUCTURA, EQUIPOS, PERSONAL, ORGANIZACIÓN, CAPACIDADES DE GESTIÓN, ENTRE OTROS.",
            "txPgIndicador": "-\tPORCENTAJE DE SERVICIOS Y EQUIPOS INADECUADOS EN LAS BIBLIOTECAS.\n-\tPORCENTAJE DE NIÑOS SIN MATRICULARSE EN EL NIVEL INICIAL\n-\tPORCENTAJE DE NIÑOS SIN MATRICULARSE EN EL NIVEL PRIMARIO.\n-\tPORCENTAJE DE JÓVENES SIN MATRICULARSE EN EL NIVEL SECUNDARIO.\n-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "-\t100% BIBLIOTECAS QUE BRINDEN SERVICIOS DE CALIDAD.\n-\t100% DE NIÑOS Y JÓVENES MATRICULADOS CON UNA EDUCACIÓN DE CALIDAD Y PERTINENTE PARA NUESTRO DISTRITO.  \n-\t100% DE UNIDAD PRODUCTORA DE SERVICIOS EDUCATIVOS EN ÓPTIMO FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137302,
            "txPgProblema": "4.\tDEFICIENTE SERVICIO DE ENERGIA ELECTRICA\n5.\tDEFICIENTE SERVICIO EN CEMENTERIO\n6.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "MEJORAR E IMPULSAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA ZONA URBANA Y RURAL QUE CAREZCAN DE ELLA.\nCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DEL CEMENTERIO.\nMEJORAMIENTO Y EQUIPAMIENTO DE LA CAPACIDAD INSTALADA DE LOS CENTROS DE SALUD A NIVEL DISTRITAL.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN URBANO QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.\n-\tPORCENTAJE DE LA POBLACIÓN RURAL QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.  \n-\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n-\tPORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR.\n-\tPORCENTAJE DE ESTABLECIMIENTOS DE PUESTOS DE SALUD EN MALAS CONDICIONES.\n-\tPORCENTAJE DE EQUIPOS MÉDICOS EN LOS CENTROS DE SALUD EN MALAS CONDICIONES O FALTA.",
            "txPgMeta": "-\t100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA SANEADA. \n-\t100% NUEVOS BLOQUES DE CEMENTERIO, MEJORADOS Y MANTENIDOS\n-\t100% CENTROS DE SALUD CON BUENA INFRAESTRUCTURA Y EQUIPOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137330,
            "txPgProblema": "7.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA Y ALCANTARILLADO SANITARIO EN EL DISTRITO DE AMASHCA.\n8.\tSECTORES A NIVEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n9.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "-\tMEJORAR E IMPULSAR LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE \n-",
            "txPgIndicador": "-\t6% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n-\t34% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n-\t% DE LA POBLACIÓN QUE NO CUENTA CON VIGILANCIA DE SEGURIDAD CIUDADANA.\n-\t% DE LA POBLACIÓN QUE NO TIENE ACCESO A INFRAESTRUCTURAS DEPORTIVAS.",
            "txPgMeta": "-\tBAJO EL PROGRAMA LA RUTA DEL AGUA, Y MEDIANTE EL SHOCK DE INVERSIÓN EN PROYECTOS DE SANEAMIENTO SE IMPULSARA EL CIERRE DE BRECHAS EN SANEAMIENTO BÁSICO URBANO Y RURAL AL 100%.\n-\tLOGRAR LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN LA ZONA URBANA Y RURAL DEL DISTRITO. \n-\t100 % DE CLUBES SE BENEFICIAN DEL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS QUE PROVEE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137397,
            "txPgProblema": "1.\tDEFICIENCTE SERVICIO DEL SISTE  SUPERFICIE AGRÍCOLA SIN RIEGO. \n2.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA POR FALTA DE ADOPCIÓN TECNOLÓGICA. \n3.\tDEFICINTE SERVICIO DE LOS RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "-\tCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL.\n-\tINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgIndicador": "-\t83 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n-\t57% DE SISTEMA DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n-\t41% DE SUPERFICIE AGRICOLA  SIN RIEGO \n-\t% DE LA POBLACIÓN SIN CONOCIMIENTO EN TEMAS DE TURISMO.\n-\t% DE RECURSOS TURÍSTICOS INVENTARIADOS CON SERVICIOS INADECUADOS.",
            "txPgMeta": "-\tBAJO EL PROGRAMA LA RUTA DEL AGUA, SE IMPULSARÁ SHOCK DE INVERSIÓN EN OBRAS COMO: RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS A FIN DE CERRAR BRECHAS. \n-\tEL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS\n-\tSE CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL, QUE PROMUEVE EL TURISMO COMO UNA ACTIVIDAD ECONÓMICA EN BENEFICIO DE LA COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137475,
            "txPgProblema": "4.\tLA POBREZA ALCANZA UN PORCENTAJE ALTO EN EL DISTRITO. \n5.\tMERCADO DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.\n6.\tDEFICIENTE SERVICIO DE LA INFRAESTRUCTURA VIAL E INADECUADOS NIVELES DE SERVICIO DE TRANSPORTE.",
            "txPgObjetivo": "-\tIMPULSAREMOS LA CAPACIDAD PRODUCTIVA DE LAS FAMILIAS EN LA AGRICULTURA Y ACTIVIDAD PECUARIA\n-\tMEJORAR, ORDENAR E IMPLEMENTAR EL MERCADO DE ABASTOS A NIVEL DE DISTRITO\n-\tPAVIMENTACIÓN DE CALLES Y VEREDAS CON LOS SERVICIOS ADECUADOS A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE LA POBLACIÓN CON ÍNDICE DE POBREZA Y POBREZA EXTREMA. \n-\t% DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE EDUCACIÓN.\n-\t% DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE SALUD.\n-\t% DE LA POBLACIÓN SIN ACCESO A SEGURIDAD SOCIAL.\n-\t% DE LA POBLACIÓN SIN ACCESO A SERVICIOS BÁSICOS DE LA VIVIENDA.\n-\t% DE MERCADO DE ABASTOS DISTRITAL CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO. \n-\t% DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "-\tEL 80 % DE LA POBLACIÓN SE BENEFICIAN DE LOS PROGRAMAS QUE BUSCAN EL DESARROLLO DE CAPACIDADES PRODUCTIVAS.\n-\t100% MERCADO DE ABASTOS ORDENADO POR SECTORES, TIPOS DE PRODUCTO, E IMPLEMENTACIÓN DE NUEVOS PUESTOS. \n-\t80% DE CALLES PAVIMENTADOS CON LOS SERVICIOS ADECUADOS PARA LA POBLACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137530,
            "txPgProblema": "7.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS. \n8.\tDEFICIENTE SERVICIO DE LOS ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR.\n11.\tFALTA DE ORGANIZACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "-\tMEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, \n-\tIMPLEMENTACIÓN DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN.\n-\tPROMOVER LA ORGANIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA SU INSERCIÓN AL MERCADO.",
            "txPgIndicador": "-\t% DE CIRCUITOS TURÍSTICOS CON VÍAS INADECUADAS.\n-\t% PUBLICITARIO DE PROMOCIÓN TURÍSTICA INADECUADA, NULA.\n-\t% DE ESPACIOS PÚBLICOS VECINALES SIN IMPLEMENTAR CON INADECUADOS ESPACIOS DE RECREACIÓN Y DIVERSIÓN.  \n-\t% DE LOS PRODUCTORES AGROPECUARIOS SIN ASISTENCIA TÉCNICA EN EL TEMA AGRO EMPRESARIAL.",
            "txPgMeta": "-\tINVENTARIO Y MANTENIMIENTO DE ZONAS TURÍSTICAS ARQUEOLÓGICAS. \n-\t50% DE M2 DE ESPACIOS PÚBLICOS CONSTRUIDOS PARA LA RECREACIÓN A NIVEL DISTRITAL. \n-\tASOCIACIONES DE PRODUCTORES AGROPECUARIOS ORGANIZADOS POR CADA PROYECTO PRODUCTIVO SOSTENIBLE PARA SU COMERCIALIZACIÓN. \n-\t\n-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137571,
            "txPgProblema": "1.\tFALTA DE CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.\n2.\tSUPERFICIE DE ÁREAS NATURALES NO PROTEGIDAS Y SIN VIGILANCIA Y CONTROL QUE OPERAN CON CONDICIONES INADECUADAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN DE LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.\nBRINDAR APOYO Y EQUIPO ADECUADO A LA VIGILANCIA DE ÁREAS NATURALES.",
            "txPgIndicador": "-\t% DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n-\t% DE LA POBLACIÓN SIN CAPACITACIÓN EN TEMAS DE CUIDADO DEL MEDIO AMBIENTE.\n-\t% DE ÁREAS NATURALES DE VIGILANCIA EN INADECUADAS CONDICIONES.",
            "txPgMeta": "-\tPOBLACIÓN CON LAS CAPACIDADES FORTALECIDAS PARA UNA SOCIEDAD RESPONSABLE Y SALUDABLE.\n-\t100% DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDOS EN CONDICIONES Y EQUIPOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137592,
            "txPgProblema": "3.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC. PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS, PUNTOS CRÍTICOS EN LA RIBERA DE LOS RÍOS NO PROTEGIDOS ANTE PELIGROS.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL. VELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES NATURALES.",
            "txPgIndicador": "-\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n-\t% DE ÁREAS CON PUNTOS CRÍTICOS EN QUEBRADAS SIN PROTECCIÓN ANTE PELIGROS.\n-\t% DE PUNTOS CRÍTICOS POR FALTA DE DEFENSA RIBEREÑA.",
            "txPgMeta": "SE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN DE AMASHCA SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137631,
            "txPgProblema": "4.\t99% DE PREDIOS URBANOS SIN CATASTRO.\n5.\tMAL USO DEL AGUA Y ASISTENCIA TÉCNICA. \n6.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.",
            "txPgObjetivo": "ELABORACIÓN DE CATASTRO URBANO ACTUALIZADO.\nASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS POBLADORES Y PRODUCTORES.\nIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "-\t% DE PREDIOS URBANOS SIN ESTUDIOS NI ELABORACIÓN DE CATASTRO.\n-\t% DE LA POBLACIÓN SIN ASISTENCIA TÉCNICA EN TEMAS DE USO DEL RECURSO HÍDRICO.\n-\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n-\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n-\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.",
            "txPgMeta": "-\t100% CATASTRO URBANO QUE REGULE EL ORDENAMIENTO URBANO Y RURAL.\n-\tASISTENCIA TÉCNICA A LOS POBLADORES Y PRODUCTORES. CAPACITACIÓN Y SENSIBILIZACIÓN PARA EL ADECUADO USO DE LOS RECURSOS HÍDRICOS.\n-\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137647,
            "txPgProblema": "1.\tLA MUNICIPALIDAD ES UN ENTE INEFICIENTE, BUROCRÁTICO QUE BRINDA MALOS SERVICIOS PÚBLICOS.\n2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "DESARROLLAR URGENTEMENTE EL FORTALECIMIENTO INSTITUCIONAL Y MEJORAMIENTO ADMINISTRATIVO.",
            "txPgIndicador": "-\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN. \n-\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL REORGANIZADO, CAPAZ Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137666,
            "txPgProblema": "2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n3.\tDEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "-\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.\n-\tMEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.",
            "txPgIndicador": "-\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.\n-\t% DE UNIDADES ORGÁNICAS INSTITUCIONALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.\n-\t% DE UNIDADES ORGÁNICAS COMUNALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.",
            "txPgMeta": "-\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.\n-\tORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADA Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137689,
            "txPgProblema": "4.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO, AGENDA 2030.\n5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "-\tASUMIR LOS NUEVOS RETOS DE DESARROLLO CON RESPONSABILIDAD Y DE ACUERDO EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO. \n-\tPROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "-\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DE DESARROLLO CONCERTADO DEL DISTRITO. \n-\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n-\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030.\n-\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "-\tCUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y RINDE CUENTAS A LA CIUDADANÍA SEMESTRALMENTE.\n-\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJERO AUTOMÁTICOS BN Y OTROS BANCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}