{
    "datoGeneral": {
        "idPlanGobierno": 23086,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e87b755-af32-4aa5-be3c-694f8c1e65a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c16e317c-aa53-4662-99b8-b8c39c95ce46.pdf",
        "txCodExpedienteExt": "ERM.2022016989",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231887,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE PARCONA.",
            "txPgObjetivo": "FORTALECER EL OMAPED. FOMENTANDO LA INCORPORACIÓN DE NUEVOS BENEFICIARIOS. REACTIVAR Y FORTALECER EL CIAM. FINANCIAR MOCHILAS SOLIDARIAS A ESCOLARES DE NIVEL INICIAL Y PRIMARIO DE ESCASOS RECURSOS EN I.E NACIONALES.\nIMPLEMENTACIÓN DE ÓMNIBUS DE TRANSPORTE PARA LOS ESTUDIANTES DE EDUCACIÓN SUPERIOR. GESTIONAREMOS CONJUNTAMENTE CON LOS DIRECTORES DE CADA INSTITUCIÓN\nEDUCATIVA, LA INCLUSIÓN DE UN PROFESIONAL EN PSICOLOGÍA EN SU PLANA DOCENTE.\nDOTAR DE COBERTURAS, ILUMINACIÓN E INTERNET A TODOS LOS ESPACIOS DEPORTIVOS Y CULTURALES",
            "txPgIndicador": "ESCASA PARTICIPACIÓN DE PERSONAS CON DISCAPACIDAD EN EL OMAPED. FALTA DE INFRAESTRUCTURA PARA LA ATENCIÓN DE ADULTOS MAYORES.\nNIÑOS DE ESCASO RECURSOS QUE NO CUENTAN CON ÚTILES Y UNIFORME PARA REALIZAR SUS ACTIVIDADES EDUCATIVAS.\nALTO ÍNDICE DE SEGURIDAD Y ESTUDIANTES DE ESCASOS RECURSOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231935,
            "txPgProblema": "GESTIONAR LA RECUPERACIÓN DE LA ADMINISTRACIÓN DEL SERVICIO DE AGUA POTABLE.\nGESTIONAREMOS LA CREACIÓN DE LA CAJA MUNICIPAL DE AHORRO Y CRÉDITO DE PARCONA.",
            "txPgObjetivo": "CREACIÓN DE UN PROYECTO INTEGRAL DEL BOSQUE DE PIEDRAS. GESTIONAR LA CONSTRUCCIÓN DEL CAMAL MUNICIPAL.\nCREACIÓN UN PROYECTO INTEGRAL EN EL MALECÓN LA ACHIRANA.\nFORTALECIMIENTO DEL PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "ESCASES DE AGUA POTABLE EN EL DISTRITO, GENERANDO ENFERMEDADES INFECTO CONTAGIOSAS, GRAN DEMANDA DE CRÉDITOS DE MICRO Y PEQUEÑA EMPRESA POR\nPARTE DE LA POBLACIÓN.\nFALTA DE UN PROYECTO TURÍSTICO INTEGRAL, FALTA DE UN CAMAL QUE CUMPLA CON LOS ESTÁNDARES DE HIGIENE Y SALUBRIDAD.\nEN LA ACTUALIDAD ESTA LLENO DE BASURA SIENDO UN FOCO INFECCIOSO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231968,
            "txPgProblema": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nRECUPERACIÓN DE TODAS LAS ÁREAS VERDES DEL DISTRITO DE PARCONA\nGESTIONAR LA RENOVACIÓN Y AMPLIACIÓN DEL COLECTOR PRINCIPAL DE LA AV. 7",
            "txPgObjetivo": "FALTA DE AGUA PARA RIEGO DE ÁREAS VERDES.\nBOTADERO EN EL SECTOR DE LA TINGUIÑA.\nÁREAS VERDES EN ESTADO DE ABANDONO, DOTACIÓN DE LIMITADA CANTIDAD DE AGUA PARA EVITAR ATOROS Y COLAPSAMIENTOS.",
            "txPgIndicador": "CONTAR CON LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nCONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nCAMBIO DEL COLECTOR PRINCIPAL DE LA AV. 7",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231992,
            "txPgProblema": "REALIZAR CONVENIO CON COFOPRI PARA LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS QUE FALTEN SANEAR.\nREACTIVACIÓN E IMPLEMENTACIÓN DE LA ESCUELA MUNICIPAL MULTIDEPORTIVA (ESCUELA DE BOXEO, KARATE, MARINERA Y DANZAS, REACTIVACIÓN DE LA LIGA DE VÓLEY Y BASKETBOL)\nMEJORAMIENTO DE LA PISCINA MUNICIPAL (PISCINA TEMPERADA)",
            "txPgObjetivo": "SECTORES SIN SANEAMIENTO FÍSICO LEGAL, FALTA DE ESPACIOS Y DISCIPLINAS DEPORTIVAS EN EL DISTRITO\nEN ESTACIONES DE INVIERNO POCA DEMANDA\nGRAN DEMANDA EN ESTUDIOS TECNICOS",
            "txPgIndicador": "SANEAR AL 100% DEL SANEAMIENTO FÍSICO LEGAL, CONTAR CON UNA ESCUELA MUNICIPAL,  CONTAR CON UNA PISCINA\nTEMPERADA, LOGRAR FAVORECERÁ JOVENES\nCON CAPACITACION TECNICA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}