{
    "datoGeneral": {
        "idPlanGobierno": 21539,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a382844d-8d15-430c-89eb-cefad7111335.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cd0a5b3f-6296-420e-98d9-f3f43bd8c37d.pdf",
        "txCodExpedienteExt": "ERM.2022017054",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175801,
            "txPgProblema": "PROBLEMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROSEDUCATIVOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y LA IMPLEMENTACIÓN ADECUADA DE INTERNET.",
            "txPgIndicador": "MEJORAMIENTO DE GESTIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA E INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON EL APOYO DEL GOBIERNO REGIONAL, ASÍ MISMO GESTIONAR EL OTORGAMIENTO DE BECAS Y EVALUAR LA POSIBILIDAD DE FINANCIAR BONOS EDUCATIVOS (DE ESTÍMULO) A TRAVÉS DE CONVENIOS QUE FINANCIEN LA EDUCACIÓN DE ESTUDIANTES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176724,
            "txPgProblema": "FALTA DE ESPECIALIDADES EN EL SERVICIO DE SALUD.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE SALUD Y LA GERENCIA REGIONAL DE SALUD DE MOQUEGUA PARA LOGRAR LA RECATEGORIZACIÓN Y CONSTRUCCIÓN Y/O REMODELACIÓN DEL CENTRO DE SALUD(POR ETAPAS), CON LA IMPLEMENTACIÓN DE UN BIÓLOGO A CARGO DE LA ESPECIALIDAD DE LABORATORIO Y SU RESPECTIVO EQUIPAMIENTO.",
            "txPgIndicador": "¿DISPONIBILIDAD DE ESPECIALIDADES MEDICAS\n¿CALIDAD DE ASISTENCIA\n¿COBERTURA LOCAL",
            "txPgMeta": "MAYOR COBERTURA DE LOS SERVICIOS HOSPITALARIOS PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177218,
            "txPgProblema": "BUEN PORCENTAJE DE LOS PREDIOS URBANOS CARECEN DE TÍTULO, POR ENDE, NO SON PASIBLES DE SER SUJETOS DE CRÉDITOS BANCARIOS.",
            "txPgObjetivo": "GESTIONAR CAMPAÑAS DE FORMALIZACIÓN DE LOS PREDIOS URBANOS A CARGO DE COFOPRI.",
            "txPgIndicador": "ETAPAS DE FORMALIZACIÓN DE PROPIEDADES.",
            "txPgMeta": "FORMALIZACIÓN DE CONVENIO DE COOPERACIÓN INTERINSTUCIONAL CON COFOPRI PARA FACILITAR Y COADYUVAREN LA FORMALIZACIÓN DE PREDIOS DE LA JURISDICCIÓN DEL DISTRITO DE YUNGA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177295,
            "txPgProblema": "AGRICULTORES Y GANADEROS INSATISFECHOS Y DESCONTENTOS POR NO PODER COMERCIALIZAR SUS PRODUCTOS EN IGUALDAD DE CONDICIONES QUE OTROS MERCADOS.",
            "txPgObjetivo": "AGRICULTORES Y GANADEROS INSATISFECHOS Y DESCONTENTOS POR NO PODER COMERCIALIZAR SUS PRODUCTOS EN IGUALDAD DE CONDICIONES QUE OTROS MERCADOS",
            "txPgIndicador": "CALIDAD DE SUELO Y AGUA\nCLIMA FAVORABLE\nÉPOCAS DE SIEMBRA\nCANTIDAD DE PRODUCCIÓN",
            "txPgMeta": "DESARROLLAR CADENAS PRODUCTIVAS(AGRÍCOLA Y PECUARIA), PERO QUE CONTEMPLEN EL ACOMPAÑAMIENTO TÉCNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177324,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO LOCAL (ECOTURISMO, TURISMO VIVENCIAL, CIRCUITOSTURÍSTICOS).",
            "txPgObjetivo": "PROMOCIONAR LA GEOGRAFÍA, ASÍ COMO LA DIVERSIDAD DE FLORA Y FAUNA, ATRACTIVOS TURÍSTICOS PARA EL DESARROLLO DEL ECO - TURISMO.",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO LOCAL.\nPROTECCIÓN DE LOS RECURSOS NATURALES Y TURÍSTICOS DEL DISTRITO",
            "txPgMeta": "IMPULSAR LA OPERATIVIDAD DEL PROYECTO CORREDOR ECONÓMICO TURÍSTICO“KUNTUR MUYUNA”; FOMENTAR EL TURISMO, ECOTURISMO Y TURISMO VIVENCIAL EN EL DISTRITO DE YUNGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177388,
            "txPgProblema": "DÉBIL INTEGRACIÓN ECONÓMICA LOCAL.",
            "txPgObjetivo": "DESARROLLO DE TALLERES PARA PROMOVER EL EMPRENDIMIENTO EN LA CRIANZA DE TRUCHAS, CUYES, VACUNOS, OVINOS, ALPACAS Y EL CULTIVO DE TUNA, DURAZNO Y MAÍZ, ETC.",
            "txPgIndicador": "CAPACITACIÓN EN EL MANEJO DE UNIDADES DE PRODUCCIÓN EN AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL DE ÁMBITO LOCAL, REGIONAL Y NACIONAL PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177474,
            "txPgProblema": "CONTAMINACIÓN DE LAS FUENTES DE AGUA POR EL INICIO DE ACTIVIDAD MINERA (FASE EXTRACTIVA) DE LA MINA SAN GABRIEL EN EL VECINO DISTRITO DE ICHUÑA.",
            "txPgObjetivo": "REALIZAR ESTUDIOS DE IMPACTO AMBIENTAL EN EL DISTRITO DE YUNGA, A TRAVÉS DE MESAS DE DIALOGO.",
            "txPgIndicador": "APLICAR POLÍTICAS MEDIO AMBIENTALES.\nDENUNCIAS AMBIENTALES",
            "txPgMeta": "REALIZAR LAS GESTIONES NECESARIAS CON LOS ORGANISMOS COMPETENTES DEL ESTADO, CON SON ANA, ALA, OEFA, MINISTERIO DE AGRICULTURA, MINISTERIO DE ENERGÍA Y MINAS, MINISTERIO DEL MEDIO AMBIENTÉ, HACÍA LOS RECURSOS NATURALES (FLORA Y FAUNA) DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177584,
            "txPgProblema": "AUSENCIA DE UNA ADECUADA INFRAESTRUCTURA DE DEFENSA RIBEREÑA, ENCAUZAMIENTO DE RÍOS.",
            "txPgObjetivo": "REALIZAR LA FORMULACIÓN DE EXPEDIENTE TÉCNICO DE DEFENSAS RIBEREÑAS, ENCAUZAMIENTO DE RÍOS EN LOS PUNTOS DE RIESGO DEBIDAMENTE IDENTIFICADOS A NIVEL DISTRITAL.",
            "txPgIndicador": "APROVECHAMIENTO DE MANO DE OBRA LOCAL.\nAPROVECHAMIENTO DE MATERIAL",
            "txPgMeta": "EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS, ENCAUZAMIENTO DE RÍOS EN LOS PUNTOS DE RIESGO DEBIDAMENTE IDENTIFICADOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177626,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE PROTECCIÓN DEL MEDIO AMBIENTE Y APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "RECOLECCIÓN Y DISPOSICIÓN\nRECICLAJE Y APROVECHAMIENTO",
            "txPgMeta": "GESTIONAR ANTE ADUANAS LA DONACIÓN DE VEHÍCULOS QUE SERÁ MODIFICADOS Y EQUIPADO(COMPACTADORA) PARA EL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS.\n¿MEJORAMIENTO DE LOS RELLENOS SANITARIOS EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177674,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN EN LA COMPRENSIÓN DE SU ROL SOCIAL Y POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LOS CABILDOS (A LLEVARSE CABO EL 1ER. DOMINGO DE CADA TRIMESTRE PREFERENTEMENTE EN LA PLAZA DE ARMAS) CON PARTICIPACIÓN DE AUTORIDADES,POBLADORES Y RESIDENTES, EN EL QUE SE EXPONDRÁ LAS INVERSIONES Y GASTOS, EN BUSCA DE QUE LA POBLACIÓN CONOZCA, PARTICIPE Y APORTE PARA LOGRAR EL DESARROLLO DEL DISTRITO DE YUNGA.",
            "txPgIndicador": "POLÍTICAS DE PARTICIPACIÓN CIUDADANA\n¿MECANISMOS DE PARTICIPACIÓN CIUDADANA\n¿RECURSOS DE PARTICIPACIÓN CIUDADANA\n¿ACTORES DE PARTICIPACIÓN",
            "txPgMeta": "INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL Y MEJOR FISCALIZACIÓN CON UN GOBIERNO TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177776,
            "txPgProblema": "DILACIÓN EXCESIVA E INNECESARIA EN LA ATENCIÓN Y/O RESOLUCIÓN DE SUS TRÁMITES PRESENTADOS POR LOS ADMINISTRADOS (POBLACIÓN).",
            "txPgObjetivo": "VIRTUALIZACIÓN DE ALGUNOS TRÁMITES ADMINISTRATIVOS QUE SON DE MERO TRÁMITE Y MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "SIMPLIFICACIÓN DE LOS PROCESOS DE TRÁMITE Y DE SERVICIO PRESTADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "BRINDAR SERVICIO DE CALIDAD Y HUMANITARIO A LA POBLACIÓN YUNGUEÑA DE UNA MANERA MAS EFICIENTE Y EN CORTO TIEMPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178554,
            "txPgProblema": "FALTA DE VÍAS ALTERNAS Y PUENTES QUE ASEGUREN LA TRANSITABILIDAD DE LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES LA ASIGNACIÓN PRESUPUESTAL DE LA APERTURA DE UNA VÍA ALTERNA (QUE CIRCUNDE EL CASCO URBANO, DESVIANDO EL TRÁNSITO PESADO Y DESCONGESTIONADO EL TRÁFICO VEHICULAR DE LA CALLE PRINCIPAL DEL DISTRITO DE YUNGA) Y CONSTRUCCIÓN DE PUENTES QUE ASEGUREN LA TRANSITABILIDAD ININTERRUMPIDA DE PASAJEROS Y CARGA CON VÍAS ALTERNAS.",
            "txPgIndicador": "MANO DE OBRA CALIFICADA\nCALIDAD EN INFRAESTRUCTURA\nIMPACTO POSITIVO EN LA POBLACIÓN",
            "txPgMeta": "REALIZAR LA APERTURA DE UNA VÍA ALTERNA (QUE CIRCUNDE EL CASCO URBANO,DESVIANDO EL TRÁNSITO PESADO Y DESCONGESTIONADO EL TRÁFICO VEHICULAR DE LA CALLE PRINCIPAL DEL DISTRITO DE YUNGA) Y CONSTRUCCIÓN DE PUENTES QUE ASEGUREN LA TRANSITABILIDAD ININTERRUMPIDA DE PASAJEROS Y CARGA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}