{
    "datoGeneral": {
        "idPlanGobierno": 28368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1c726fe-a4a4-44ef-99fc-0c5411bde4b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a6e902e-eeb5-4542-ac00-a548ea196595.pdf",
        "txCodExpedienteExt": "ERM.2022015602",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211998,
            "txPgProblema": "ANEMIA, Y ENFERMEDADES RESPIRATORIAS POREL FRIAJE YA QUE LA ZONA ESTA A MAS 4500 M.S.N.M APROXIMADAMENTE.",
            "txPgObjetivo": "RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO, SEGURIDAD ALIMENTARIA, PROMOVER EMPRENDEDORES EN ARTESANIA Y GUIAS ECOTURISTICOS, TAMBIEN INSENTIVAR EL DEPORTE EN LA NIÑES Y LA JUVENTUD Y FORTALECER EIMPLEMENTAR LA SEGURIDAD MASIVA COORDINADA CON RONDAS CAMPESINAS EN COMUNIDADES Y DISTRITO.",
            "txPgIndicador": "SE TIENE UN INDICADOR DE LOGRAR  UNA BAJA DE 70% POR LOS CUATRO AÑOS ESTO CON RESPECTO A LA ANEMIA,  CON RESPECTO A LAS INFECCIONES DE RESPIRATORIOS AGUDOS TENER UNA BAJA DE UN 70% POR LOS CUATRO AÑOS, EN ARTRITIS UN 80%.DE BAJA, CON LA PARTE DE EDUCACIÓN SE TENDRA SUPÉRACIÓN DE 80%.EN LOS DIFERENTES NIVELES.",
            "txPgMeta": "LOGRAR QUE LAS ENFERMEDADES DISMINUYAN CON LOS DIFERENTES TIPOS DE ENFERMEDADES QUE SON COMUNES EN LA ZONA, CON RESPECTO A LA EDUCACIÓN SE TIENE UNA META DE MEJORAR LA CALIDAD EDUCATIVA EN LOS DIFERENTES NIVELES, FORTALECIENDO LA CAPACIDAD INTELECTUAL, APTITUDES ACADEMICA, CREATIVIDAD EN GENERAL Y LA INSTALACIÓN DE TALLERES DE APRENDISAJE DE EMPRENDIMIENTO EN MANUALIDADES, ARTISTICOS Y CAPACIDADES HUMANAS, MAQUINARIA PESADA Y OTROS QUE PROMUEVAN EL DESARROLLO ECONOMICO.PARA LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213076,
            "txPgProblema": "DISMINUCIÓN EN LA POLÍTICA DE LA ACTIVIDAD DE TRUCHICULTURA A FALTA DE PASANTÍAS DE CAPACITACIÓN FUERA DEL DISTRITO, FALTA DE IMPORTACIÓN DE OVAS LA CUAL DECAE LA ACTIVIDAD, FALTA DE CONSTITUIR NUEVAS ASOCIACIONES DE TRUCHICULTORES PARA LOS JÓVENES RECIENTES CONYUGALES. CON RESPECTO A LA GANADERÍA LA ACTIVIDAD DE LA CRIANZA DE CAMÉLIDOS ALTOANDINOS SU BASE DE ALIMENTACIÓN ES MUY ERIAZO CON POCO PORCENTAJE DE PASTIZALES Y BOJEDALES, LOS DERIVADOS DE ESTA GANADERÍA ALTOANDINO EN LA FIBRA DE ALPACA Y CARNE QUE SE PRODUCE NO DEMANDAN EL COSTO DE VENTA, POR TANTO, NO RETRIBUYE CON GANANCIAS ADECUADAS AL PRODUCTOR ALPAQUERO. CON RESPECTO AL TURISMO SE TIENE UN DESCONOCIMIENTO A FALTA DE PROMOCIONES Y TALLERES, PASANTÍAS Y ADEMÁS FALTA DE CARRETERA AFIRMADA PARA EL RECORRIDO DEL CIRCUITO TURÍSTICO LOCAL, REGIONAL Y NACIONAL. CON RESPECTO AL COMERCIO FALTA DE IMPLEMENTACIÓN DE UN SISTEMA DE COMERCIALIZACIÓN QUE PERMITE EL VALOR AGREGADO DE LOS PRODUCTOS DE LA ZONA, FALTA DE PROMOVER EMPRESAS PEQUEÑAS Y MEDIANOS QUE PUEDA PROVEER BIENES Y SERVICIOS A LA MUNICIPALIDAD Y EMPRESAS PRIVADAS YA QUE SE ENCUENTRA EN EL TRONCAL DE CARRETERA ASFALTADA INTEROCEÁNICA.",
            "txPgObjetivo": "CONSIDERAR TODAS LAS PROBLEMÁTICAS DE TRUCHICULTURA QUE SE VENIA DESARROLLANDO ASCENDENTEMENTE AL ENCONTRAR ESTOS PROBLEMAS INDICADOS SE SOLUCIONARA CON TALLERES DE CAPACITACIÓN DE MEJORA CONTINUA Y QUE LA MUNICIPALIDAD QUE REALICE INTER ENLACES NACIONALES E INTERNACIONALES COMO POR EJEMPLO ADQUISICIÓN DE OVAS DE LA ESPECIE.",
            "txPgIndicador": "EL NIVEL ECONÓMICO DEL POBLADOR ALTOANDINO DEL DISTRITO DE CONDOROMA SE MEJORARÁ EN UN 95% POR TANTO EL POBLADOR TENDRÁ POSIBILIDADES DE MEJORAR EN LA NUTRICIÓN ALIMENTARIA Y SALUD PARA LOGRAR UNA CALIDAD DE VIDA Y QUE PUEDA TENER LA POSIBILIDAD DE EDUCAR SUS HIJOS.",
            "txPgMeta": "NUESTRA META DE POLÍTICA DE GOBIERNO ES CONCIENTIZAR EN RECONOCER LOS VALORARES HUMANOS; HONESTIDAD, TRASPARENCIA, DIGNIDAD, PATRIOTISMO.\nRECONOCER, VALORAR EL CUIDADO DEL MEDIO AMBIENTE COMO TAMBIÉN REVALORAR LAS BUENAS COSTUMBRES Y MODALES ANCESTRALES PARA LOGRAR UNA ARMONÍA CON PAZ, LIBERTAD Y FELICIDAD DE LAS COMUNIDADES CAMPESINAS Y EN DISTRITOS EN GENERAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213950,
            "txPgProblema": "DESCONOCIMIENTO DE LAS DIFERENTES CONTAMINACIONES AMBIENTALES; CUENCAS HIDROGRÁFICAS, RÍOS, LAGUNAS, BOFEDALES, PASTIZALE CON PLÁSTICO Y BOTELLAS DESCARTABLES Y OTROS DESECHOS. COMO TAMBIÉN LA CONTAMINACIÓN AUDITIVA MOTORIZADA DEL PARQUE AUTOMOTOR DE LAS DIFERENTES EMPRESAS MINERAS QUE PASAN POR LA RUTA DEL DISTRITO DE CONDOROMA Y COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES CON UN EQUIPO TÉCNICO PROFESIONAL DEL RAMO PARA CONCIENTIZAR EL CUIDADO TOTAL EN TODAS SUS DIMENSIONES DE LAS CONTAMINACIONES QUE SE ESPECIFICADO A NIVEL DE LAS COMUNIDADES CAMPESINAS Y EL CENTRO POBLADO DE BUENA VISTA DE CONDOROMA Y CENTRO POBLADO DE OSCCOLLO.",
            "txPgIndicador": "EL PROBLEMA DE LA CONTAMINACIÓN QUE SE ESPECIFICO ANTERIORMENTE SE SOLUCIONARA AL 80% A BASE DE PROYECTOS INTEGRALES CON CONVENIOS INTERINSTITUCIONALES CON EL MINISTERIO DEL AMBIENTE Y LA CONTAMINACIÓN AUDITIVA Y HUMOS.",
            "txPgMeta": "LOGRAR UNA CALIDAD DE VIDA SIN CONTAMINACIÓN DE TAL MANERA QUE SE PUEDA MINIMIZAR MUCHAS ENFERMEDADES DEL POBLADOR ANDINO LOGRANDO UNA CALIDAD DE VIDA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214612,
            "txPgProblema": "DESCONOCIMIENTO DE LAS NORMAS LEGALES EN LAS DIFERENTES ORGANIZACIONES ESPECIALES, SOCIALES Y COMUNALES, PONIENDO EN DESEQUILIBRIO DE RESPONSABILIDADES POR FALTA DE LEALTAD INSTITUCIONAL.",
            "txPgObjetivo": "TALLERES DE FORTALECIMIENTO EN LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES ESPECÍFICAMENTE HACIENDO CONOCER RESPONSABILIDADES YA QUE A FALTA DE DESLEALTAD E IRRESPONSABILIDAD DEL CUMPLIMIENTO DEL ESTATUTO INSTITUCIONAL QUE PUEDEN SER SANCIONADOS ANTE LA LEY.",
            "txPgIndicador": "CON LOS ANTECEDIDOS ARGUMENTOS EL LOGRO SERÁ EN UN 90% LA CUAL FACILITARA UNA FLUIDA INTERCONEXIÓN DEL GOBIERNO LOCAL.",
            "txPgMeta": "NUESTRA META POLÍTICA DE GOBIERNO SE LOGRARÁ PRIMERAMENTE LEALTAD INSTITUCIONAL PARA ENCAMINAR UN DESARROLLO INTEGRAL CON DEMOCRACIA Y TRANSPARENCIA ENTRE EL GOBIERNO LOCAL Y LA COMUNIDAD. PARA UNA CONVIVENCIA DE ARMONÍA, PAZ Y DESARROLLO INTEGRAL. UNA VIDA CON PAZ DIGNIDAD Y LIBERTAD .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}