{
    "datoGeneral": {
        "idPlanGobierno": 25421,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ddfa807-9535-4ab4-9885-13927418e14f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a53bb79f-a0b0-490e-ac0a-dba7a29784ad.pdf",
        "txCodExpedienteExt": "ERM.2022011939",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180924,
            "txPgProblema": "¿\tRESISTENCIA A LA VACUNA PARA LA PROTECCIÓN DEL COVID-19.\n¿\tCASI ABANDONO EN LA ATENCIÓN PRIMARIA DE LA SALUD.\n¿\tINFRAESTRUCTURA INADECUADA CON SERVICIOS BÁSICOS DEFICIENTES EN LAS INSTITUCIONES EDUCATIVAS Y LOS CENTROS, POSTAS DE SALUD.\n¿\tBAJA CALIDAD EDUCATIVA POR LA POCA ACTUALIZACIÓN DE LOS DOCENTES Y LA MALA ALIMENTACIÓN DE LOS NIÑOS.\n¿\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA EN GENERAL.",
            "txPgObjetivo": "-\tACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n-\tCONSTRUCCIÓN DEL COAR\n-\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN DE ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.\n-\t IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN A LA POBLACIÓN ESTUDIANTIL A BECA 18 Y COAR.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.- GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA Y DE SALUD EN EL ÁMBITO PROVINCIAL.\n2.- GESTIONAR LA CONTINUACIÓN Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE CHALHUANCA.\n3.- ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIVIDADES, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES)\n4.- PISTAS Y VEREDAS EN EL DISTRITO DE CHALHUANCA Y SUS COMUNIDADES. \n5.- CONSTRUCCIÓN DE AULAS VIRTUALES EN TODAS LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180992,
            "txPgProblema": "¿\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MENORISTA Y MAYORISTA.\n¿\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n¿\tESCASA CAPACITACIÓN EN PLANES DE NEGOCIO.\n¿\tINEXISTENCIA DE UNA RED VIAL A LOS CENTROS DE PRODUCCIÓN.\n¿\tDÉBIL INTEGRACIÓN ECONÓMICO LOCAL\n¿\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\n¿\tSISTEMA DE RIEGO INADECUADO POR GRAVEDAD.",
            "txPgObjetivo": "•\tELEVAR LA CALIDAD DE LA PRODUCCIÓN AGRÍCOLA COMO SEMILLA, PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n•\tFOMENTAR PLANES DE NEGOCIO\n•\tINCIDIR EN LA ACTIVIDAD MINERA RESPONSABLE\n•\tMEJORAR LA INFRAESTRUCTURA AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.\tPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRA PROVINCIA EN LA AGRICULTURA, GANADERÍA, TURISMO Y MINERIA.\n2.\tELABORACIÓN DE PROYECTO DE RIEGO TECNIFICADO EN TODOS LOS CENTROS POBLADO.\n3.\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN.\n4.\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO. Y TECNIFICACIÓN DE LOS MISMOS\n5.\tMEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCIÓN.\n6.\tTALLERES PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN.\n7.\tMEJORAMIENTO GENÉTICO DE ANIMALES Y PLANTAS CON ASISTENCIA TÉCNICA PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181046,
            "txPgProblema": "¿\tINADECUADA UBICACIÓN EN EL USO DE ESPACIOS PARA EL COMERCIO EN LA CIUDAD DE CHALHUANCA. \n¿\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE PREDIOS RURALES, SOLO SON POSESIONARIOS.\n¿\tCONTAMINACIÓN DE LA RIVERA DE LA PISTA POR EL TRANSPORTE INTERPROVINCIAL.\n¿\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "- LOGRAR QUE CHALHUANCA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICAD, EN LO URBANO Y RURAL\n- PROMOVER TECNOLOGÍAS AMBIENTAS DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "1 PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL Y ACCESO A TECHO PROPIO\n2 ELABORAR EL PLAN DE ORDENAMIENTO LOCAL.\n3. ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA\n4. REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.\n5.- PROGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181228,
            "txPgProblema": "1 PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL Y ACCESO A TECHO PROPIO\n2 ELABORAR EL PLAN DE ORDENAMIENTO LOCAL.\n3. ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA\n4. REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.\n5.- PROGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE.",
            "txPgObjetivo": "-\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.\n-\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ E INCLUSIVO.\n-\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.\tMANTENIMIENTO DE LOS ESPACIOS RECREATIVOS DE LA CIUDAD.\n2.\tADQUISICIÓN DE MAQUINARIA PESADA PARA EL MANTENIMIENTO DE LA RED VIAL PROVINCIAL.\n3.\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n4.\tTRANSPARENCIA EN LA GESTIÓN.\n5.\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n6.\tTALLERES DE CAPACITACIÓN AL PERSONAL MUNICIPAL.\n7.\tCONSOLIDAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}