{
    "datoGeneral": {
        "idPlanGobierno": 20096,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/006b92e5-6257-44d2-b106-0052bcee0d65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3839309b-084d-4572-a18e-20f22fd6bcbf.pdf",
        "txCodExpedienteExt": "ERM.2022006629",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162400,
            "txPgProblema": "CONSUMO DE DROGAS, EL PANDILLAJE Y DESÓRDENES DE CONDUCTA.",
            "txPgObjetivo": "COMBATIR EL CONSUMO DE DROGAS, EL PANDILLAJE Y AYUDAR EN LOS DESÓRDENES DE CONDUCTA A TRAVÉS DE UNA CONSULTORÍA PSICOLÓGICA, A CARGO DE PERSONAL ALTAMENTE ESPECIALIZADO.",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES PSICOLÓGICAS BRINDADAS. PORCENTAJE DE CONSUMIDORES DE DROGAS ALCOHOL POR EDADES.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA Y SALUD MENTAL DE LOS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161602,
            "txPgProblema": "DEFICIENTE SUMINISTRO DE AGUA DE REGADÍO QUE SOLO PERMITE A LOS AGRICULTORES UNA COSECHA AL AÑO, BOCATOMAS CON INFRAESTRUCTURA DEBILITADA, CANALES DE REGADÍO SIN REVESTIMIENTO, FILTRACIONES DE AGUA, SEMILLAS CARAS, TERRENOS, AGUA Y AIRES CONTAMINADOS, FALTAN DEFENSAS RIVEREÑAS.",
            "txPgObjetivo": "CULMINACIÓN DE LA REPRESA IRURO, REFORZAMIENTO DE BOCATOMAS, REVESTIMIENTO DE CANALES PARA EVITAR FILTRACIONES Y FUGAS, IMPLEMENTAR EL SEMILLERO AGROPECUARIO, REALIZAR UN ESTUDIO DE MUESTRA DE TIERRA, AGUA Y AIRE, CONSTRUCCIÓN DE GAVIONES PARA LA DEFENSA RIVEREÑA Y UN ESTUDIO PARA LA CONSTRUCCIÓN DE DIQUES Y/O VASOS REGULADORES COMO EMERGENCIA PARA EL PERIODO DE ESTIAJE.",
            "txPgIndicador": "CANTIDAD DE GAVIONES PARA LA DEFENSA RIVEREÑA, NIVEL DE SATISFACCIÓN DEL CIUDADANO POR EL REFORZAMIENTO DE BOTACOMAS, CANTIDAD DE REVESTIMIENTOS DE CANALES PARA EVITAR FILTRACIONES Y FUGAS, CANTIDAD DE SEMILLEROS AGROPECUARIOS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162307,
            "txPgProblema": "ESCASES DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MUSEO DE SITIO EN TAMBO VIEJO, REMODELACIÓN DE LAS CASAS HACIENDAS COYONA Y CHOCAVENTO; RECONSTRUCCIÓN DE RUINAS EN SAHUACARI, DEVOLUCIÓN DE PIEZAS ARQUEOLÓGICAS POR LA UNIVERSIDAD LA CATÓLICA Y SAN AGUSTÍN DE AREQUIPA",
            "txPgIndicador": "NUMERO DE ACTIVIDADES QUE DEBEN CUMPLIRSE PARA QUE ACARÍ ESTE CONSIDERADO DENTRO DEL CORREDOR TURÍSTICO NACIONAL",
            "txPgMeta": "MEJORAMIENTO DEL NIVEL ECONOMICO DE LOS CIUDADANOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161912,
            "txPgProblema": "INEXISTENCIA DE BRIGADAS AMBIENTALES JUVENILES PARA TRABAJAR CON ELLOS LA EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "CREAR BRIGADAS AMBIENTALES JUVENILES PARA TRABAJAR CON ELLOS LA EDUCACIÓN AMBIENTAL, CON LA FINALIDAD DE \tIMPULSAR EL ORDENAMIENTO COMERCIAL, PROCURANDO LA LIMPIEZA DE FACHADAS.",
            "txPgIndicador": "CANTIDAD DE BRIGADAS AMBIENTALES JUVENILES CREADAS, PORCENTAJE DE FACHADAS LIMPIAS.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162028,
            "txPgProblema": "AUSENCIA DE APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA DE RECOLECCIÓN Y APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS PARA SU RECICLAJE, CUYOS RECURSOS RESULTANTES SERÁN DEBIDAMENTE APROVECHADOS",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS SATISFECHOS EN RELACIÓN A LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162183,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE DEL DISTRITO, ASIMISMO EXISTE CONTAMINACIÓN SONORA Y VISUAL.",
            "txPgObjetivo": "•\tIDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN DEL AIRE DEL DISTRITO Y ESTABLECER LAS MEDIDAS PARA EL CONTROL DE LAS EMISIONES.\n•\tIDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN SONORA Y VISUAL Y ESTABLECER LAS MEDIDAS DE CONTROL.",
            "txPgIndicador": "PORCENTAJE DE AIRE CONTAMINADO. \nPORCENTAJE DE CONTAMINACIÓN SONORA Y VISUAL",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163576,
            "txPgProblema": "INEFICIENCIA DEL SISTEMA  PARA EL OTORGAMIENTO DE LICENCIAS, PARTIDAS Y EXPEDICIÓN DE RECIBOS.",
            "txPgObjetivo": "GENERAR UN SISTEMA ÁGIL Y MODERNO DE OTORGAMIENTO DE LICENCIAS, PARTIDAS Y EXPEDICIÓN DE RECIBOS.",
            "txPgIndicador": "PORCENTAJE DE EXPEDICIÓN DE LICENCIAS, PARTIDAS",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163685,
            "txPgProblema": "CATASTRO DISTRITAL DESACTUALIZADO.",
            "txPgObjetivo": "REALIZAR LA ACTUALIZACIÓN DEL CATASTRO DISTRITAL A LA BREVEDAD POSIBLE.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE DESARROLLO DE CATASTRO.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}