{
    "datoGeneral": {
        "idPlanGobierno": 27307,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75fac3e8-762f-44c0-8307-8682e71c6115.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29989197-3949-4526-8cbf-62b85873d769.pdf",
        "txCodExpedienteExt": "ERM.2022017973",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151579,
            "txPgProblema": "LIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN A SERVICIOS INTEGRALES DE SALUD \nINADECUADOS HÁBITOS, CONDUCTAS Y ESTILOS DE VIDA\nINADECUADAS CONDICIONES DE VIDA QUE GENERAN VULNERABILIDAD Y RIESGOS EN LA SALUD DE LA POBLACIÓN\nLIMITADO ACCESO A SERVICIOS DE EDUCACIÓN DE CALIDAD Y COBERTURA\nABANDONO DEL CAMPO, MIGRACIÓN Y PRESIÓN SOCIAL EN LAS ZONAS URBANAS DE LA REGIÓN CUSCO\nESCASAS OPORTUNIDADES DE DESARROLLO HUMANO EN ZONAS RURALES\nPOBLACIÓN VULNERABLE CON EXCLUSIÓN SOCIAL Y DESIGUALDAD DE GÉNERO",
            "txPgObjetivo": "OE1.-MEJORAMIENTO DEL ACCESO A SERVICIOS DE SALUD DE CALIDAD  CON ENFOQUE DE INTEGRALIDAD QUE RESPONDA A LAS NECESIDADES DE LA POBLACIÓN EN IPRESS QUE CUENTEN CON UNA REAL CAPACIDAD RESOLUTIVA SEGÚN CATEGORÍA\nOE 2.- ATENCIÓN PERSONALIZADA Y ESPECIALIZADA MEDIANTE EL USO DE LAS TICS  PARA REDUCIR EL PROBLEMA GENERADO POR LAS BRECHAS EN RECURSOS HUMANOS EN SALUD\nOE 3.- DESARROLLO DE UNA CULTURA DE SALUD PARA EL AUTOCUIDADO Y PRÁCTICAS SALUDABLES DE LA PERSONA, FAMILIA Y LA COMUNIDAD\nOE 4.- GENERACIÓN DE UNA CULTURA DE SALUD POR LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES PRIVADAS (RESPONSABILIDAD SOCIAL).\nOE 5.- FORTALECIMIENTO DE LA GESTIÓN PARA EXPOSICIÓN DE LA POBLACIÓN A ENTORNOS SALUDABLES Y SEGUROS\nOE 6.- FORTALECIMIENTO DEL ACCESO DE LA POBLACIÓN A AGUA SEGURA Y SANEAMIENTO, Y OTROS SERVICIOS PÚBLICOS\nOE 7.- REDUCCIÓN DE LA VULNERABILIDAD ANTE EMERGENCIAS Y DESASTRES, EFECTOS DE LA CONTAMINACIÓN AMBIENTAL Y EL CAMBIO CLIMÁTICO.\nOE 8.- FORMALIZACIÓN DE LOS SERVICIOS Y BIENES INFORMALES E ILEGALES, PARA LA GENERACIÓN DE UNA SALUD SEGURA EN LA REGIÓN\nOE1.- MEJORAMIENTO DE LOS NIVELES DE COMPRENSIÓN MATEMÁTICA Y COMPRENSIÓN LECTORA DEL NIVEL PRIMARIO\nOE 2.- FORTALECIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA CON ESPACIOS SUFICIENTES, ZONAS SEGURAS, SERVICIOS HIGIÉNICOS Y VIVIENDA DOCENTE\nINCREMENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL A TRAVÉS DE LA MEJORA DE LA CALIDAD DE SERVICIOS PÚBLICOS DE EDUCACIÓN, SALUD Y COMUNICACIÓN EN LAS ZONAS RURALES Y DE INTERÉS PRODUCTIVO",
            "txPgIndicador": "FORTALECIMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SERVICIOS DE SALUD.\nREDUCCIÓN DE LA  BRECHA DE RECURSOS HUMANOS EN SALUD EN LA REGIÓN CUSCO\nPARTICIPACIÓN COMUNITARIA EN SALUD.\nINSTITUCIONES PÚBLICAS INCORPORAN EN EL PEI ACTIVIDADES PERMANENTES PARA EL DESARROLLO DE UNA CULTURA DE SALUD.\nIMPLEMENTACIÓN DE PROYECTOS DE CONSTRUCCIÓN DE IIEE PREVIO ANÁLISIS DE NECESIDADES Y BRECHAS.\nMEJORA DE LAS COMPETENCIAS DE LOS DOCENTES EN ESTRATEGIAS DE ENSEÑANZA ADAPTADAS A LA ZONA.",
            "txPgMeta": "80% DE INSTITUCIONES PÚBLICAS QUE CUENTAN CON PRESUPUESTO ASIGNADO PARA ACCIONES DE PROMOCION Y PREVENCION EN SALUD.\n75% DE USUARIOS SATISFECHOS CON LA CALIDAD DE ATENCION (RESULTADOS ENCUESTA DE SATISFACCION DE USUARIOS).\n01 DOCUMENTO DE ACTUALIZACION  DE LA BRECHA DE RECURSOS HUMANOS EN SALUD DE LA REGION, SEGÚN CATEGORIA DE LOS ESTABLECIMIENTOS DE SALUD\n20% ASIGNACIÓN DE PRESUPUESTO PARA INCLUSIÓN DE TODAS LAS INSTITUCIONES EDUCATIVAS DE ZONAS RURALES A PROYECTOS DE ALIMENTACIÓN DE ESCOLARES\nMUNICIPIOS QUE ELABORAN Y DIFUNDEN MODELOS DE MÓDULOS FAMILIARES BÁSICOS DE VIVIENDA SALUDABLE QUE ESTIMULE EL APRENDIZAJE DE LOS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151683,
            "txPgProblema": "DEFICIENTES NIVELES DE COMPETITIVIDAD AGROPECUARIA DE LOS AGENTES ECONÓMICOS EN EL DEPARTAMENTO DEL CUSCO\nBAJOS NIVELES DE COMPETITIVIDAD DE LAS MYPES EN EL DEPARTAMENTO DE CUSCO\nDEFICIENTES CONDICIONES DE EMPLEABILIDAD ADECUADA EN LA POBLACIÓN DEL DEPARTAMENTO DEL CUSCO.",
            "txPgObjetivo": "PROGRAMA PERMANENTE DE DIVERSIFICACIÓN AGROPECUARIA Y SEGURIDAD ALIMENTARIA DE LA POBLACIÓN\nCADENAS PRODUCTIVAS FORTALECIDAS PARA EL DESARROLLO AGROPECUARIO.\nRECURSOS HÍDRICOS GESTIONADOS, CONSERVADOS Y APROVECHADOS EN CUENCAS.",
            "txPgIndicador": "NÚMERO DE CADENAS PRODUCTIVAS FORTALECIDAS EN PROCESOS PRODUCTIVOS ACUMULADOS.\nNÚMERO METROS CÚBICOS (M3) DE CAPACIDAD DE ALMACENAMIENTO DE AGUA POR AÑO.",
            "txPgMeta": "% DE PRODUCTORES AGRARIOS INCREMENTAN LOS RENDIMIENTOS Y PRODUCCIÓN DE LOS CULTIVOS Y CRIANZAS, CON FINES DE SEGURIDAD ALIMENTARIA Y EXCEDENTES PARA EL MERCADO LOCAL.\n8200000 UNIDADES PRODUCTORAS IMPLEMENTADAS CON TECNOLOGIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151749,
            "txPgProblema": "INCREMENTO DE RIESGOS E IMPACTOS ANTE PELIGROS NATURALES Y ANTRÓPICOS EN UN CONTEXTO DE CAMBIO CLIMÁTICO.\nDETERIORO DE LA CALIDAD AMBIENTAL",
            "txPgObjetivo": "INCREMENTAR LA ADAPTACIÓN ANTE LOS EFECTOS DEL CAMBIO CLIMÁTICO DE LA REGIÓN. MEDIANTE GESTION POR CUENCAS Y SUB CUENCAS\nINCORPORAR EL ENFOQUE DE ADAPTACIÓN AL CAMBIO CLIMÁTICO EN LA GESTIÓN DEL GOBIERNO REGIONAL.\nIMPLEMENTAR DE MANERA ARTICULADA LAS MEDIDAS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO DE LAS ENTIDADES NACIONALES, REGIONALES Y LOCALES.\nREDUCIR LOS NIVELES DE DEFORESTACIÓN Y DEGRADACIÓN DE LOS ECOSISTEMAS",
            "txPgIndicador": "TASA DE VARIACIÓN DE LA DEGRADACIÓN DE ECOSISTEMAS TERRESTRES\nDESARROLLAR PROGRAMAS Y PROYECTOS DE FORTALECIMIENTOS DE LAS CAPACIDADES Y ACTIVOS DE PREVENCIÓN DE LAS POBLACIONES Y ECOSISTEMAS ANTE PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO EN UN CONTEXTO DE CAMBIO CLIMÁTICO.\nPORCENTAJE DE ENERGÍAS RENOVABLES EN LA MATRIZ ELÉCTRICA REGIONAL.",
            "txPgMeta": "7.5%  DE ZONAS DE ATENCIÓN PRIORITARIAS (ZAP) QUE ALCANZAN EL ESTADO DE \"BUENO\", DE ACUERDO AL ÍNDICE NACIONAL DE CALIDAD DEL AIRE (INCA)\n1.5 DE VARIACIÓN DE EMISIONES Y/O LIBERACIONES DE SUSTANCIAS QUÍMICAS TÓXICAS AL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151817,
            "txPgProblema": "LIMITADO DESARROLLO DE MECANISMOS DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA\nLIMITADA GESTIÓN DEL RIESGO DE DESASTRES\nDÉBILES MECANISMOS DE GENERACIÓN DE POLÍTICAS REGIONALES DE DESARROLLO\nLIMITADA COHESIÓN TERRITORIAL REGIONAL",
            "txPgObjetivo": "DESARROLLO DE MECANISMOS DE INFORMACIÓN Y COMUNICACIÓN EN LOS PROCEDIMIENTOS ADMINISTRATIVOS DEL PLIEGO\nIMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN PARA GENERACIÓN DE POLÍTICAS REGIONALES DE DESARROLLO",
            "txPgIndicador": "% DE POLÍTICAS IMPULSADAS Y ENCAMINADAS",
            "txPgMeta": "2 POLÍTICA REGIONAL ESTABLECIDA E IMPLEMENTADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}