{
    "datoGeneral": {
        "idPlanGobierno": 19000,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9db70c1-62d8-43b9-98f5-7136bf8dda53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63bd0cb2-801e-4e1b-9c4a-3a067e832438.pdf",
        "txCodExpedienteExt": "ERM.2022012164",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159274,
            "txPgProblema": "¿ \tEDUCACIÓN  \n \nDEFICIENCIA EN TECNOLOGÍA, E IMPLEMENTACIÓN DE \nINFRAESTRUCTURA EDUCATIVA A NIVEL DE NUESTRO DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES Y TALLERES DE CAPACITACIÓN DOCENTE EN LOS DIFERENTES NIVELES EDUCATIVOS. \n•\tMEJORAR, CONSTRUIR Y EQUIPAR INFRAESTRUCTURA EDUCATIVA. \n•\tINVOLUCRAR A LOS PADRES DE FAMILIA EN EL PROCESO EDUCATIVO DE SUS HIJOS. \n•\tPROMOVER LA OFERTA DE EDUCACIÓN SUPERIOR UNIVERSITARIA Y NO UNIVERSITARIA.",
            "txPgIndicador": "% BAJO EN TECNOLOGÍA, E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA A NIVEL DE NUESTRO DISTRITO.",
            "txPgMeta": "•\tPROGRAMA DE CAPACITACIÓN EN FUNCIONAMIENTO PARA FORTALECER LAS CAPACIDADES DE LOS DOCENTES EN LOS DIFERENTES NIVELES EDUCATIVOS. \n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS, EN LOS DIFERENTES NIVELES EDUCATIVOS, DE FORMA, SEGÚN EMERGENCIA Y PRIORIZACIÓN.\n•\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LAS I.E. \n•\tIMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES DE LAS INSTITUCIONES EN LOS TRES NIVELES EDUCATIVOS. \n•\tIMPLEMENTACIÓN DE 01 PARQUE INFANTIL PARA LOS NIVELES DE INICIAL Y PRIMARIA. \n•\tIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL \n(BIBLIOTECA VIRTUAL). \n•\tGESTIONAR BECAS Y CERTIFICACIONES, PARA NUESTROS JÓVENES ESTUDIANTES. \n•\tFUNCIONALIDAD DE ACADEMIAS MUNICIPALES MÚSICA DANZA Y CONOCIMIENTOS DIRIGIDOS LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159317,
            "txPgProblema": "¿ \tSALUD  \nBAJA COBERTURA EN EL SERVICIO DE SALUD",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD. \nCONTAR CON PERSONAL DE SALUD CAPACITADO E INCENTIVADO DE ACUERDO A LA CAPACIDAD DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "% BAJO EN EL SERVICIO DE SALUD",
            "txPgMeta": "• \tPROMOVER Y GESTIONAR CONVENIOS CON UNIVERSIDADES Y/O INSTITUTOS PARA DAR OPORTUNIDADES DE ESTUDIOS A LA JUVENTUD.  \n• \n• \n• \tCONSTRUCCIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO. \nMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.\nGESTIONAR LA IMPLEMENTACIÓN DE ALGUNOS ESTABLECIMIENTOS DE SALUD CON UNIDADES TIPO AMBULANCIA (LUGARES DISTANCIADOS A LA CAPITAL DEL DISTRITO).  \n• \tCAPACITACIÓN DEL PERSONAL DE SALUD. \n• \tDOTACIÓN DE PERSONAL ESPECIALIZADO EN LOS ESTABLECIMIENTOS DE SALUD. \n \t\n• \tINCREMENTAR EL ACCESO DE LA POBLACIÓN A LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159370,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA  Y ANEMIA \tEN \tNIÑOS \nMENORES DE 05 AÑOS",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE  UNA MESA TEMÁTICA PARA LA IMPLEMENTACIÓN PROGRAMA DE ARTICULACIÓN INTERINSTITUCIONAL PARA CONCERTAR  LAS DIFERENTES INTERVENCIONES INSTITUCIONALES SOBRE DESNUTRICIÓN Y ANEMIA INFANTIL. \nPROMOVER  PROGRAMAS PARA LA ADOPCIÓN DE PRÁCTICAS Y COMPORTAMIENTOS SALUDABLES.",
            "txPgIndicador": "% ALTO DE DESNUTRICIÓN CRÓNICA  Y ANEMIA \tEN \tNIÑOS \nMENORES DE 05 AÑOS",
            "txPgMeta": "FORTALECER MESA TEMÁTICA REFERIDA A LA DESNUTRICIÓN CRÓNICA Y ANEMIA COMO EJE DE DESARROLLO SOCIAL, PARA COMBATIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL. \n\nIMPLEMENTAR 01 PROGRAMA PARA EL DESARROLLO DE TALLERES DE CAPACITACIÓN CONTINUA EN PRÁCTICAS Y HÁBITOS SALUDABLES DE HIGIENE EN LAS FAMILIAS. \nIMPLEMENTACIÓN Y DOTACIONES DE EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD CON RECURSOS HUMANOS ESPECIALISTAS EN NUTRICIÓN. \nIMPLEMENTACIÓN DE SISTEMAS DE CRIANZA TECNIFICADA DE ANIMALES MENORES Y BIOHUERTOS FAMILIARES COMO PRÁCTICAS DE ALIMENTACIÓN Y NUTRICIÓN, A LAS MADRES GESTANTES, LACTANTES, ADULTOS MAYORES Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159420,
            "txPgProblema": "EROSIÓN Y DEGRADACIÓN DE LOS SUELOS AGRÍCOLAS",
            "txPgObjetivo": "¿ \tPROMOVER PROGRAMAS DE RECUPERACIÓN DE SUELOS. \nIMPLEMENTAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN EN LADERAS Y CABECERAS DE CUENCA. \nIMPLEMENTACIÓN DE VIVEROS FORESTALES. \n\n•\tIMPLEMENTACIÓN DE VIVEROS FRUTÍCOLAS.",
            "txPgIndicador": "% ALTO EROSIÓN Y DEGRADACIÓN DE LOS SUELOS AGRÍCOLAS",
            "txPgMeta": "OPERATIVIDAD DE LOS TRACTORES PARA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159468,
            "txPgProblema": "• \tINCREMENTO DE LA AGRICULTURA DE SUBSISTENCIA Y AUTOCONSUMO",
            "txPgObjetivo": "¿ \n¿ \n \tDESARROLLO DE CAPACIDADES TÉCNICAS PRODUCTIVAS. \nFOMENTAR \tLA \tASOCIATIVIDAD \tCON \tFINES COMERCIALES.",
            "txPgIndicador": "% MEDIO DE LA AGRICULTURA DE SUBSISTENCIA Y AUTOCONSUMO",
            "txPgMeta": "APOYO TÉCNICO PARA LA MEJORA PRODUCTIVA DE SUBSISTENCIA Y AUTOCONSUMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159514,
            "txPgProblema": "INFRAESTRUCTURA VIAL Y \tELECTRICIDAD DEFICIENTE A NIVEL DISTRITAL.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y CONSTRUCCIÓN DE VÍAS DE COMUNICACIÓN. \nPRIORIZAR LA INVERSIÓN EN ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "% BAJO DE INFRAESTRUCTURA VIAL Y \tELECTRICIDAD DEFICIENTE A NIVEL DISTRITAL.",
            "txPgMeta": "APERTURA Y MANTENIMIENTO DE LA RED VIAL DISTRITAL E INTERINSTITUCIONAL PARA QUE EL AGRICULTOR Y GANADERO TENGA ACCESO A LOS MERCADOS LOCALES Y REGIONALES CON SUS PRODUCTOS, CON LA ADQUISICIÓN DE MAQUINARIA PESADA.\n\nAMPLIACIÓN DE COBERTURA ELÉCTRICA A LA POBLACIÓN DE JOSÉ SABOGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159545,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS NATURALES \tY BIOLÓGICOS.",
            "txPgObjetivo": "•\tFOMENTAR EL USO RACIONAL Y SOSTENIBLE DE LA BIODIVERSIDAD. \n•\tFACILITAR LAS PROPUESTAS DE ORDENAMIENTO DEL TERRITORIO. \n•\tIMPLEMENTAR PROPUESTAS DE ZONIFICACIÓN ECOLÓGICAS Y ECONÓMICAS. \n•\tFOMENTAR PROGRAMAS Y PROPUESTAS DE PROTECCIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES. \n•\tGARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% MEDIO DE GESTIÓN DE LOS RECURSOS NATURALES \tY BIOLÓGICOS.",
            "txPgMeta": "RECUPERACIÓN Y CONSERVACIÓN EN EL USO SOSTENIBLE DE LA BIODIVERSIDAD. \nPLAN DE ORDENAMIENTO TERRITORIAL EN FUNCIONAMIENTO. \n\nPLAN IMPLEMENTADO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA APROBADO Y EN FUNCIONAMIENTO. \nPROGRAMA DE PROTECCIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES EN EJECUCIÓN. \nCONSERVACIÓN DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159561,
            "txPgProblema": "DÉBIL GESTIÓN DE PARA LA PROTECCIÓN DE CABECERAS DE CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "• \n• \n\n• \tFOMENTAR PROPUESTAS DE REFORESTACIÓN. \nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL. \nPROMOVER ORDENANZAS MUNICIPALES PARA LA DECLARACIÓN DE ZONAS INTANGIBLES COMO LAS CABECERAS DE CUENCA.",
            "txPgIndicador": "% BAJO DE GESTIÓN DE PARA LA PROTECCIÓN DE CABECERAS DE CUENCAS HIDROGRÁFICAS",
            "txPgMeta": "• \n• \n• \n\tPROGRAMA DE REFORESTACIÓN Y FORESTACIÓN. \nVIVEROS FORESTALES EN FUNCIONAMIENTO. \nCABECERAS DE CUENCA  PROTEGIDAS POR SU POBLACIÓN, CON ORDENANZA MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159587,
            "txPgProblema": "CARENCIA \tDE ESPACIOS \tDE GESTIÓN AMBIENTAL Y \tLA \tCOMISIÓN  AMBIENTAL MUNICIPAL CAM, EN LA MUNICIPALIDAD",
            "txPgObjetivo": "•\tPROMOVER LA CREACIÓN DE SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS \tY PRIVADAS DE LA ZONA. \n•\tINSTITUCIONALIZAR LAS COMISIONES AMBIENTALES MUNICIPALES A NIVEL DE LOS CENTROS POBLADOS.\n•\tPROMOVER PROPUESTA DE GESTIÓN AMBIENTAL PARA EL DISTRITO. \n•\tIMPLEMENTAR LAS ESTRATEGIAS DE CAMBIO CLIMÁTICO PARA MITIGAR LOS EFECTOS.",
            "txPgIndicador": "% BAJO DE ESPACIOS \tDE GESTIÓN AMBIENTAL Y \tLA \tCOMISIÓN  AMBIENTAL MUNICIPAL CAM, EN LA MUNICIPALIDAD",
            "txPgMeta": "•\tPLAN DISTRITAL DE ESTRATEGIAS DE CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159622,
            "txPgProblema": "• \tDÉBIL CAPACIDAD DE ORGANIZACIÓN Y  FORTALECIMIENTO  DE  LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES DE LÍDERES Y ORGANIZACIONES DE BASE. \n•\tPROMOVER LA VIGILANCIA DE LA INVERSIÓN PÚBLICA.",
            "txPgIndicador": "%  MEDIO DE CAPACIDAD DE ORGANIZACIÓN Y  FORTALECIMIENTO  DE  LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgMeta": "• PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES EN LIDERAZGO Y ORGANIZACIÓN PARA LAS ORGANIZACIONES DE BASE. \n• \tPROGRAMA DE FORMACIÓN DE CIUDADANOS INFORMADOS PARA LA VIGILANCIA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159647,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DE DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "• \tPROMOVER ESCUELAS DE FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO A LA CIUDADANÍA PARA GENERAR PROPUESTAS  DE DESARROLLO.",
            "txPgIndicador": "% MEDIO PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DE DESARROLLO DEL DISTRITO.",
            "txPgMeta": "• \tGESTIONAR CAPACITACIONES Y TALLERES DE LIDERAZGO Y FORMULACIÓN DE PROPUESTAS EN BENEFICIO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159762,
            "txPgProblema": "DÉBIL CAPACIDAD PARA PROMOVER PROGRAMAS \tDE DESARROLLO",
            "txPgObjetivo": "• PROMOVER LA INVERSIÓN CONCERTADA EN EL TERRITORIO.\n• \t PROMOVER LA ORGANIZACIÓN EMPRESARIAL URBANA Y RURAL.",
            "txPgIndicador": "% MEDIO DE CAPACIDAD PARA PROMOVER PROGRAMAS \tDE DESARROLLO",
            "txPgMeta": "PONER EN FUNCIONAMIENTO LOS CCL. \nPROMOVER PROPUESTAS DE DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}