{
    "datoGeneral": {
        "idPlanGobierno": 25439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc12cd66-b5ed-4a7d-b6ff-fcde0ea5ff50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a403f87-8d04-47ac-8413-599b43782a8e.pdf",
        "txCodExpedienteExt": "ERM.2022012268",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169872,
            "txPgProblema": "POBREZA EXTREMA",
            "txPgObjetivo": "CREAR UN COMITÉ ENCARGADO DE EVALUAR Y AYUDAR PARA NUEVOS POBLADORES Y CIUDADANOS CON POCOS RECURSOS EN RÉGIMEN GENERANDO UNA BOLSA DE VIVIENDA Y CANASTAS CON VÍVERES",
            "txPgIndicador": "FALTA DE RECURSOS BÁSICOS EN LAS ZONAS MÁS OLVIDADAS",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE A AYUDA A NUESTROS HERMANOS MÁS NECESITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169883,
            "txPgProblema": "DÉFICIT EN LA EDUCACIÓN PRIMARIA, SECUNDARIA Y SUPERIOR",
            "txPgObjetivo": "- EQUIPAMIENTO DE AULAS CON MOBILIARIOS Y MATERIALES EDUCATIVOS PREVIO CONVENIO CON PRONIED.\n- GESTIONAR UN INSTITUTO TÉCNICO CON UNA INFRAESTRUCTURA DE CALIDAD CON MAYOR DIVERSIDAD DE CARRERAS TÉCNICAS.",
            "txPgIndicador": "- FALTA DE MANTENIMIENTO A LAS INFRAESTRUCTURAS ESCOLARES\n- RENOVACIÓN DE MOBILIARIOS Y MATERIALES EDUCATIVOS.",
            "txPgMeta": "FORMAR PROFESIONALES TÉCNICOS DE LA CALIDAD CON VOCACIÓN DE SERVICIO EN NUESTRO PUEBLO DE PALCAZU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169892,
            "txPgProblema": "POSTAS MÉDICAS DEFICIENTES Y ESCASOS RECURSOS A SERVICIOS DE SALUD.",
            "txPgObjetivo": "- GESTIONAR A TRAVÉS DE CONVENIOS EL EQUIPAMIENTO DE POSTAS MÉDICAS\n- FORTALECER LOS PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgIndicador": "- FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS MÉDICAS.\n- FALTA DE APOYO POR LAS PERSONAS DE BAJOS RECURSOS ECONÓMICOS",
            "txPgMeta": "ELABORACIÓN DEL PLAN DISTRITAL DONDE SE IMPULSE EL EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO EN LAS\nPOSTAS MÉDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169899,
            "txPgProblema": "MANEJO DEFICIENTE DE INFRAESTRUCTURA VIAL TERRESTRE",
            "txPgObjetivo": "- MANTENIMIENTO PERIÓDICO DE LAS VÍAS DE ACCESO A PALCAZÚ.\n- INCLUIR AL INVENTARIO VIAL LAS TROCHAS CARROZABLES",
            "txPgIndicador": "- ESCASO PRESUPUESTO DEL GOBIERNO PARA EL MANTENIMIENTO DE VÍAS\n- FALTA DE MAQUINARIAS Y EQUIPAMIENTOS",
            "txPgMeta": "GARANTIZAR NUEVOS ACCESOS Y UNA MEJORA CONTINUA DE LAS VÍAS TERRESTRES. DE ESTA MANERA QUE, NUESTRO GOBIERNO BUSQUE FACILITAR EL COMERCIO Y EL ACCESO A NUESTRO PUEBLO DE PALCAZU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169905,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS DE AGUA POTABLE, FLUIDO ELÉCTRICO E INTERNET.",
            "txPgObjetivo": "- IMPLEMENTAR AGUA POTABLE Y FLUIDO ELÉCTRICO A LOS CENTROS POBLADOS Y A LAS COMUNIDADES MÁS ALEJADAS\n- FACILITAR EL ACCESO A LAS PERSONAS CON BAJOS RECURSOS ECONÓMICOS PARA CONTAR CON ESTOS SERVICIOS.",
            "txPgIndicador": "- FALTA DE INTERÉS POR PARTE DE LAS INSTITUCIONES EN EL BIENESTAR DE LA POBLACIÓN",
            "txPgMeta": "FINALIZANDO EL PERIODO LA MAYORÍA DE LOS POBLADORES DEBE CONTAR CON SERVICIOS BÁSICOS, CON EL ÚNICO FIN DE FOMENTAR LA UNIÓN DE TODOS Y VIVIR CON COMODIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169916,
            "txPgProblema": "DEFICIENTE APOYO EN EL SECTOR AGROPECUARIA",
            "txPgObjetivo": "- REVALORAR GESTIONAR CON DEVIDA LA EJECUCIÓN DEL PROYECTO CACAO\n- GESTIONAR CON EL INIA PARA QUE EL PROGRAMA “MEJORAMIENTO GENÉTICO” SE INSTALE EN EL DISTRITO Y ASÍ FORTALECER LA ACTIVIDAD GANADERA",
            "txPgIndicador": "- FALTA DE PROMOCIÓN Y RECONOCIMIENTO EN EL SECTOR AGRARIO.\n- CARENCIA DE AYUDA A NUESTROS HERMANOS GANADEROS.\n- FALTA DE INVERSIÓN EN NUESTRO SECTOR PESQUERO.",
            "txPgMeta": "- LOGRAR SER RECONOCIDOS EN EL MERCADO COMO LOS MEJORES PRODUCTORES DE CACAO\n- CREACIÓN DE UN COMITÉ DE AYUDA PARA LOS GANADEROS, AGRICULTORES Y EL SECTOR PESQUERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169923,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- LOGRAR DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS\n- EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: “PALCAZÚ TE QUIERO LIMPIO”\n- FORTALECER EL PROGRAMA DE SEGREGACIÓN EN FUENTE DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS PRINCIPALMENTE EN LOS RESTAURANTES Y HOSPEDAJES",
            "txPgIndicador": "- ERRORES EN LA RECOLECCIÓN Y VALORIZACIÓN DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS. \n- MAYORES ÍNDICES DE RESIDUOS TANTO ORGÁNICOS E INORGÁNICOS EN LAS QUEBRADAS Y RÍOS.",
            "txPgMeta": "CONTROLAR LA LIMPIEZA DEL DISTRITO PALCAZU, A FIN DE CONTAR CON CALLES MÁS LIMPIAS, ADEMÁS DE DISMINUIR EL % DE CONTAMINACIÓN DE AGUA EN QUEBRADAS Y RÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169931,
            "txPgProblema": "AUSENCIA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR LA PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nAVALAR EL DERECHO DE ACCESO RÁPIDO A INFORMACIÓN, NORMAS, POLÍTICAS EN OCASIONES DE CUALQUIER DAÑO AL MEDIO AMBIENTE",
            "txPgIndicador": "DESAPARICIÓN DEL GOBIERNO EN CONCIENTIZAR A LOS POBLADORES EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR EL ACCESO A LA INFORMACIÓN DE CUIDADO AMBIENTAL, SE FOMENTARÁ LA EDUCACIÓN Y CONCIENCIA DE MANTENER EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169937,
            "txPgProblema": "FALTA DE TRANSPARENCIA AL SERVICIO DE LA CIUDADANÍA",
            "txPgObjetivo": "- RENDIR CUENTAS EN ASAMBLEA CIUDADANA AL FINAL DE CADA AÑO, SOBRE LOS LOGROS Y OBJETIVOS ALCANZADOS DURANTE ESE PERIODO, SE EXPLICARÁN LAS CAUSAS DE LO QUE NO SE CUMPLIÓ DEL PROGRAMA DE GOBIERNO.",
            "txPgIndicador": "- PROMESAS INCUMPLIDAS",
            "txPgMeta": "INTEGRAR LA TRANSPARENCIA DEL SERVICIO CON LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169947,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE TRÁMITES DOCUMENTARIOS DE PREDIO",
            "txPgObjetivo": "- FORTALECER EL SISTEMA PARA ADQUIRIR DE MANERA INMEDIATA EL COSTO Y MONTO DEL IMPUESTO PREDIAL Y ARANCELARIO.\n- FACILITAR LA ADQUISICIÓN DE TÍTULOS DE PROPIEDAD EN LOS PUEBLOS JÓVENES.",
            "txPgIndicador": "- LENTITUD EN LA RESOLUCIÓN DE LOS PROCESOS DOCUMENTARIOS",
            "txPgMeta": "GARANTIZAR LA CAPACITACIÓN DEL MANEJO DEL SISTEMA PARA MEJORAR EL FUNCIONAMIENTO DE LA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}