{
    "datoGeneral": {
        "idPlanGobierno": 19805,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f2d13ba-c261-482d-98bc-0f010024c2f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0519f014-36c2-4c29-a482-fa6ee2a6a216.pdf",
        "txCodExpedienteExt": "ERM.2022008803",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151653,
            "txPgProblema": "DEFICIENCIA EN ATENCIÓN MÉDICA, FALTA DE EQUIPAMIENTO EN CENTRO DE SALUD, CENTROS EDUCATIVOS SIN INTERNET",
            "txPgObjetivo": "PRESTACIÓN DE SERVICIOS Y ATENCIÓN MÉDICA DE CALIDAD. EQUIPAMIENTO DEL CENTRO DE SALUD. CAPACITACIÓN DEL PERSONAL MÉDICO. CONVENIOS CON EMPRESAS PRIVADAS NACIONALES Y/O EXTRANJERAS.CONVENIO CON EL MINISTERIO DE SALUD. \nIMPLEMENTAR EL USO DE INTERNET EN LOS CENTROS EDUCATIVOS.\nMEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS EN LOS DISTRITOS\nPROMOVER LA EDUCACIÓN OCUPACIONAL (BARBERÍA, REPOSTERÍA, ELECTRICIDAD ETC)\nPROMOVER LA EDUCACIÓN DE CUNA  EN LOS DISTRITOS\nPROMOVER LOS POLIDEPORTIVOS",
            "txPgIndicador": "ATENCIÓN MÉDICA DE CALIDAD, AUMENTO DE EQUIPAMIENTO EN CENTRO DE SALUD, INTERNET EN MAS CENTROS EDUCATIVO.",
            "txPgMeta": "AL 2026 LA PRESTACIÓN DE SERVICIO Y ATENCIÓN MÉDICA SERÁ DE CALIDAD,  LOS MÉDICOS ESTARÁN BIEN CAPACITADOS, SE CONTARÁ CON CONVENIOS CON EMPRESAS PRIVADAS NACIONALES Y/O EXTRANJERAS, LOS CENTROS EDUCATIVOS CONTARÁN CON INTERNET Y TALLERES OCUPACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151940,
            "txPgProblema": "ESCASOS CENTROS DE ACOPIO, POCAS FERIAS AGROPECUARIAS Y ARTESANALES.",
            "txPgObjetivo": "PROMOVER LOS CENTROS DE ACOPIO.\nPROMOVER LAS FERIAS AGROPECUARIAS Y ARTESANALES EN LOS DISTRITOS.\nPROMOVER EN FORMA EXTENSIVA LA PROPAGACIÓN DE LA VARIEDAD GROSS COLMA COMO UVA DE MESA. \nEXPORTACIONES DE VINOS. CERTIFICACIÓN DE LOS VINOS ARTESANALES CON FINES DE EXPORTACIÓN.\nCRÉDITOS AGRÍCOLAS A PEQUEÑOS AGRICULTORES.\nASESORAMIENTO TÉCNICO A LOS AGRICULTORES.\nFABRICACIÓN DE ABONOS ORGÁNICOS.\nCREAR CENTROS DE ACOPIO EN CADA DISTRITO CO FINES DE EXPORTACIÓN.\nPROMOVER LA FORESTACIÓN EN CADA DISTRITO.\nPROMOVER LOS HUERTOS FAMILIARES.",
            "txPgIndicador": "CENTROS DE ACOPIO, FERIAS AGROPECUARIAS Y ARTESANALES,",
            "txPgMeta": "AL 2026 MERCADOS DE CALIDAD A LA SALUD HUMANA. EXPORTACIONES DE VINOS. MANEJO Y EXPLOTACIÓN GANADERA , DERIVADOS DE LA LECHE Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152057,
            "txPgProblema": "AUMENTO DE PLAGAS, FALTA DE FUMIGACIÓN.",
            "txPgObjetivo": "MEJORAR LOS CULTIVOS TENIENDO LA ESPERANZA QUE CON LA NUEVA GESTIÓN SE HAGA REALIDADTENER SEMILLAS E INJERTOS DE CALIDAD.",
            "txPgIndicador": "SEMILLAS, BUENOS CULTIVOS, INJERTOS DE CALIDAD.",
            "txPgMeta": "AL 2026 SE OBTENDRÁ TÉCNOLOGIA AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152144,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN DE LOS SERVICIOS MUNICIPALES A TODOS LOS CIUDADDANOS DE LA PROVINCIA DE GRANCHIMÚ.",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD PROVINCIAL GRAN CHIMÚ, PARA GARANTIZAR SERVICIOS EFICACES Y CON TRANSPARIENCIA.",
            "txPgIndicador": "SERVICIOS DE CALIDAD PARA TODOS LOS CIUDADANOS.",
            "txPgMeta": "AL 2026 SE REALIZARÁCAPACITACIONES CONTINUAS SEFUN LA NECESIDAD DE LOS TRABJADORES MUNICIPALES Y LA ELIMINACIÓN DE LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}