{
    "datoGeneral": {
        "idPlanGobierno": 19339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41cf2ea9-74e7-4c1e-add1-fe739e96f284.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3c1ddf4-8d6a-439c-935b-a06ee127e4ce.pdf",
        "txCodExpedienteExt": "ERM.2022007078",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138222,
            "txPgProblema": "LIMITADOS SERVICIOS DE SALUD DE CALIDAD.\nLIMITADO EQUIPAMIENTO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR.\nLIMITADO SERVICIO DE ENERGÍA ELÉCTRICA EN LAS ZONAS DE AMPLIACIÓN URBANA Y RURAL DEL DISTRITO.\nLIMITADOS SERVICIOS DE COMUNICACIONES (TELEFONÍA, TELEVISIÓN E INTERNET)",
            "txPgObjetivo": "-\tASEGURAR LA CALIDAD DE LOS SERVICIOS DE SALUD, EDUCACIÓN, VIVIENDA Y TRANSPORTE",
            "txPgIndicador": "-PORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS\n-PORCENTAJE DE LOGROS DE APRENDIZAJE EN LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA\n-PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON CONDICIONES ADECUADAS PARA BRINDAR LOS SERVICIOS EDUCATIVOS.\n-PORCENTAJE DE VIVIENDAS QUE CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA.\n- PORCENTAJE DE POBLACIÓN CON ACCESO A TELEFONÍA, INTERNET Y TELEVISIÓN",
            "txPgMeta": ".-\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL C. S. DE INCLÁN.\n-\tCONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVOS PUESTOS DE SALUD.\n-\tIMPLEMENTACIÓN DE PROYECTO DE LA SALUD INTEGRAL PARA ATENDER A LA POBLACIÓN VULNERABLE.\n-\tPROMOVER LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS Y APOYO PERMANENTE A LA LIGA DEPORTIVA DE INCLÁN.\n-\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II.EE. DE EBR, CUNAS Y PRONOEI.\n-\tGESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE ESTUDIOS TÉCNICOS PARA LOS JÓVENES DEL DISTRITO.\n-\tMEJORAR EL LOGRO DE LOS APRENDIZAJES DE LOS ESTUDIANTES DEL DISTRITO (PROYECTO EDUCATIVO LOCAL DE REFORZAMIENTO DE LAS ÁREAS LÓGICO MATEMÁTICA, LECTURA, CIENCIAS, ARTES Y DEPORTE).\n-\tCONSTRUCCIÓN Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE INCLÁN.\n-\tGARANTIZAR LOS SISTEMAS DE COMUNICACIONES (TELEFONÍA, TELEVISIÓN E INTERNET) EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138280,
            "txPgProblema": "- INCONCLUSO E INSUFICIENTE SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE INCLÁN, QUE PERMITA A TODA LA POBLACIÓN CONTAR CON EL SERVICIO BÁSICO.\n- POBLACIÓN CON PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL DE PROPIEDAD.",
            "txPgObjetivo": "- ASEGURAR LA CALIDAD DE LOS SERVICIOS DE SALUD, EDUCACIÓN, VIVIENDA Y TRANSPORTE.\n- PROMOVER EL ORDENAMIENTO Y DESARROLLO DE LAS CIUDADES CON ENFOQUE DE SOSTENIBILIDAD.",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN QUE ACCEDE AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n- PORCENTAJE DE PREDIOS DEBIDAMENTE REGISTRADOS.",
            "txPgMeta": "- CULMINAR CON LA INSTALACIÓN DEL SISTEMA DE RED DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE INCLÁN, INCLUYENDO A TODOS ASENTAMIENTOS HUMANOS NUEVOS; QUE PERMITA UN CIERRE DE BRECHA DEL SERVICIO CON LA ATENCIÓN DEL 100% DE LA POBLACIÓN.\n- CONSTRUCCIÓN DE SISTEMA DE SANEAMIENTO RURAL (CORUCA Y  PUQUIO) EN EL DISTRITO DE INCLÁN.\n- ASESORAMIENTO TÉCNICO PARA LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES, A TRAVÉS DE UN PROYECTO DE CATASTRO MUNICIPAL, QUE EN CONVENIO CON ENTIDADES TÉCNICAS COMO OEABI Y COFOPRI PERMITA LA FORMALIZACIÓN DE LOS PREDIOS URBANOS Y RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138317,
            "txPgProblema": "- DEFICIENCIAS EN VÍAS URBANAS Y VÍAS VECINALES PARA EL DESPLAZAMIENTO DE LA POBLACIÓN Y CARGA.\n- LIMITADO SISTEMA DE VIGILANCIA CIUDADANA COMO PREVENTIVO DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "- ASEGURAR LA CALIDAD DE LOS SERVICIOS DE SALUD, EDUCACIÓN, VIVIENDA Y TRANSPORTE.\n- FORTALECER EL SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE SISTEMA VIAL EN ADECUADAS CONDICIONES.\n- POBLADOS CON ADECUADO SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "- CONTAR CON UN SISTEMA VIAL QUE PERMITA LA ACCESIBILIDAD Y ARTICULACIÓN DEL DISTRITO DE INCLÁN, COMO LA CONSTRUCCIÓN DE LA VÍA COROPURO-INCLAN.\n- RETOMAR LAS VÍAS QUE ESTÁN BAJO EL ÁMBITO DE PROVIAS, PARA QUE A TRAVÉS DE LA SUSCRIPCIÓN DE CONVENIOS SE REALICE EL MANTENIMIENTO CONSTANTE DE LAS VÍAS.\n- IMPULSAR LA CREACIÓN Y MANTENIMIENTO DE VÍAS DE ACCESO A LOS DIFERENTES SECTORES COMO  PROTER.\n- FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA LOCAL, CON LA PARTICIPACIÓN DE LA PNP Y LA IMPLEMENTACIÓN MÓDULOS DE AUXILIO RÁPIDO  E INSTALACIÓN DE SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA, ASÍ COMO EL EQUIPAMIENTO A TRAVÉS DE UNIDADES MÓVILES QUE PERMITA ATENDER LOS DIFERENTES SECTORES DE MANERA INMEDIATA LAS EMERGENCIAS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138347,
            "txPgProblema": "LIMITADA COMERCIALIZACIÓN CON VALOR AGREGADO DE LOS PRODUCTOS PECUARIOS (LECHE) Y AGRÍCOLAS (AJÍ, ACEITUNA, CEBOLLA, ENTRE OTROS).",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE PRODUCTOS AGROPECUARIOS EXPORTADOS.",
            "txPgMeta": "- PRINCIPALES PRODUCTOS AGROPECUARIOS CON VALOR AGREGADO PARA COMERCIALIZACIÓN EN MERCADOS INTERNOS Y EXTERNOS.\n- PRODUCTORES AGROPECUARIOS CAPACITADOS EN PROCESOS PRODUCTIVOS Y COMERCIALIZACIÓN.\n- LOGRAR LA ASOCIATIVIDAD DE LOS PRODUCTORES Y LA CONFORMACIÓN DE PYMES.\n- CONTEMPLAR EL DESARROLLO DE PROYECTOS DE INVERSIÓN PÚBLICA  PARA LA COMERCIALIZACIÓN, TRANSFORMACIÓN DE LOS DIFERENTES PRODUCTOS QUE PRODUCE EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138351,
            "txPgProblema": "ESCASO DESARROLLO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJES DE RECURSOS TURÍSTICOS DEL DISTRITO QUE BRINDAN SERVICIOS TURÍSTICOS",
            "txPgMeta": "- DESARROLLO DE UN PROYECTO TURÍSTICO PARA INCLÁN IMPULSANDO EL TURISMO VIVENCIAL, LAS DIFERENTES ACTIVIDADES AGRÍCOLAS Y PECUARIAS Y LOS DIFERENTES ATRACTIVOS TURÍSTICOS Y CULINARIOS QUE PERMITA DESARROLLAR UNA CADENA ECONÓMICA EN BASE AL  TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138366,
            "txPgProblema": "- DEFICIENTES SISTEMAS DE RIEGO, LO QUE INHABILITA ABASTECER LA POSIBILIDAD DE ABASTECER DE RECURSO HÍDRICO A LOS CULTIVOS.\n- LIMITADO SERVICIO DE APOYO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "- MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LA PROVINCIA.",
            "txPgIndicador": "- PORCENTAJE DE LOS SISTEMAS DE RIEGO EN BUEN ESTADO.\n- PRODUCTORES CON ADECUADOS SERVICIOS AGROPECUARIOS.",
            "txPgMeta": "- MEJORAMIENTO DE LOS SISTEMAS DE RIEGO A GRAVEDAD E INSTALACIÓN DE RIEGO TECNIFICADO EN LOS SECTORES QUE SEA NECESARIO TANTO EN LA ZONA DE PROTER COMO EN EL VALLE DE INCLÁN.\n- GESTIONAR LA INICIATIVA DE PROYECTOS PARA EL REPRESAMIENTO DE AGUA EN LA CUENCA ALTA, MEDIA O BAJA DEL RÍO SAMA,  PARA DARLE ESTABILIDAD HÍDRICA AL SISTEMA DE RIEGO, Y ASÍ MEJORAR LA CALIDAD DE PRODUCTOS AGRÍCOLAS EN ÉPOCAS DE ESTIAJE.\n- ADQUISICIÓN DE EQUIPOS Y MAQUINARIAS PARA BRINDAR ADECUADOS SERVICIOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138373,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE  RESIDUOS SÓLIDOS CON ADECUADA DISPOSICIÓN FINAL.",
            "txPgMeta": "- CONTAR CON UN SERVICIO DE LIMPIEZA PÚBLICA DE CALIDAD QUE INCLUYA UNA ADECUADA DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138378,
            "txPgProblema": "INADECUADO TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "VOLUMEN DE AGUAS RESIDUALES CON TRATAMIENTO ADECUADO.",
            "txPgMeta": "- CONTAR CON UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES, MEDIANTE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138392,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO POR NO CONTAR CON UN PLAN DE ORDENAMIENTO URBANO Y ZONIFICACIÓN.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO Y DESARROLLO DE LAS CIUDADES CON ENFOQUE DE SOSTENIBILIDAD.",
            "txPgIndicador": "PLAN DE ORDENAMIENTO URBANO APROBADO Y EN APLICACIÓN.",
            "txPgMeta": "- CONTAR CON LA MICROZONIFICACIÓN ECONÓMICA ECOLÓGICA DEL DISTRITO DE INCLÁN.\n- ESTABLECER UN PLAN DE ORDENAMIENTO URBANO Y RURAL A TRAVÉS DE LA UNIDAD DE CATASTRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138405,
            "txPgProblema": "DEFICIENTES SERVICIOS MUNICIPALES POR LIMITADOS RECURSOS FINANCIEROS PARA LA OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD DE LA PROVINCIA",
            "txPgIndicador": "POBLACIÓN SATISFECHA CON LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "- MEJORAR LA RECAUDACIÓN MUNICIPAL PARA GARANTIZAR LA SOSTENIBILIDAD DE LOS SERVICIOS.\n- GARANTIZAR UNA PRESTACIÓN DE CALIDAD DE LOS SERVICIOS DE LA MUNICIPALIDAD DISTRITAL DE INCLÁN, A TRAVÉS DE UNA INFRAESTRUCTURA DE SERVICIO Y TECNOLOGÍA QUE PERMITA BRINDAR LA MEJOR ATENCIÓN A LOS POBLADORES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}