{
    "datoGeneral": {
        "idPlanGobierno": 21832,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3dacfd77-7e17-42b8-a6cc-3b4e7fc1cb0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4e34bee-2796-43ca-9b75-2e66129680d9.pdf",
        "txCodExpedienteExt": "ERM.2022010435",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127010,
            "txPgProblema": "- INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN PROFESIONAL DEFICIENTE EN EL CENTRO DE SALUD DEL DISTRITO DE HABANA.",
            "txPgObjetivo": "- MEJORAR LOS SERVICIOS DE SALUD, BRINDAR ATENCIÓN INTEGRAL A LA POBLACIÓN URBANA Y RURAL CON PRESENCIA DE CALIDAD DE LOS SERVICIOS, IMPLEMENTADA CON PROGRAMAS DE ASISTENCIA ALIMENTARIA, SALUD Y SANEAMIENTO AMBIENTAL.",
            "txPgIndicador": "- % DE POBLACIÓN DESATENDIDA  POR LA DEFICIENTE LA COBERTURA Y ATENCIÓN DE SERVICIOS DE SALUD PARA  POBLACIÓN DEL DISTRITO,",
            "txPgMeta": "- MEJORAR E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE SALUD PÚBLICA A UN 100% DE LA POBLACIÓN.\n- ELABORAR, GESTIONAR Y EJECUTAR EL PROYECTO CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD-HABANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127038,
            "txPgProblema": "- PRESENCIA DE ELEVADOS ÍNDICES DE INFORMALIDAD DE PREDIOS URBANOS.",
            "txPgObjetivo": "- ELABORAR E IMPLEMENTAR EL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "- 60% DE LA POBLACIÓN URBANA Y EL 100% DE LA POBLACIÓN URBANO RURAL NO CUENTA CON UN TÍTULO DE PROPIEDAD.",
            "txPgMeta": "- DISMINUIR A 20% LA INFORMALIDAD PREDIAL EN EL SECTOR URBANO Y URBANO RURAL DEL DISTRITO.\n- PROMOCIONAR LA TITULACIÓN DE PREDIOS URBANOS EN EL DISTRITO Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128104,
            "txPgProblema": "- MALA CALIDAD DEL SERVICIO DE AGUA, INCREMENTA LOS ÍNDICES DE ENFERMEDADES INTESTINALES EN LA POBLACIÓN DEL DISTRITO DE HABANA.",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES Y CALIDAD DEL SERVICIO DE AGUA EN EL DISTRITO DE HABANA",
            "txPgIndicador": "- ELEVADOS ÍNDICES DE ENFERMEDADES INTESTINALES Y DIARREICAS EN LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "- COBERTURA DEL 100% DE LA POBLACIÓN CON AGUA DE MEJOR CALIDAD - AGUA POTABLE.\n- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128107,
            "txPgProblema": "- DEFICIENTE MANTENIMIENTO DE VÍAS DE ACCESO LOCAL, A LOS CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "- % DE MEJORAMIENTO DE VÍAS.\n- % DE VÍAS MANTENIDAS.\n- % DE VÍAS EN BUEN ESTADO.",
            "txPgMeta": "- MEJORAR Y MANTENER ADECUADAMENTE EL 100% DE LAS VÍAS DE ACCESOS INTERNAS QUE PERMITAN UNIR INTEGRALMENTE AL DISTRITO, PARA EL TRASLADO DE LOS PRODUCTOS AGROPECUARIOS AL MERCADO LOCAL Y EXTERIOR.\n- ELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL PROYECTO: CONSTRUCCIÓN DEL PUENTE PEATONAL EN EL SECTOR INDOCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128110,
            "txPgProblema": "- INADECUADO ORDENAMIENTO URBANO Y CARENCIA DE PISTAS Y VEREDAS EN LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA VIAL URBANA",
            "txPgIndicador": "- 100% INFRAESTRUCTURA VIAL  URBANA ES AFIRMADA.",
            "txPgMeta": "- MEJORAR EL ORNATO PÚBLICO DEL 100% DEL DISTRITO Y SUS POBLADOS.\n- IMPLEMENTAR EL CONTROL DEL TRÁNSITO AUTOMOTOR EN CALLES, CON UNA ADECUADA ZONIFICACIÓN URBANA.\n- GESTIÓN DEL PROYECTO DE PISTAS Y VEREDAS DE LAS VÍAS DE ACCESO PRINCIPALES AL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128111,
            "txPgProblema": "- DEFICIENTE PRODUCCIÓN AGROPECUARIA Y UN ALTO COSTO ECOLÓGICO.",
            "txPgObjetivo": "- PROMOVER LA ACTIVIDAD AGRÍCOLA Y PECUARIA CON TRANSFERENCIA TECNOLÓGICA.",
            "txPgIndicador": "- % BAJOS DE PRODUCCIÓN EN CALIDAD Y CANTIDAD.",
            "txPgMeta": "- FIRMAR CONVENIOS DE COOPERACIÓN CON MINISTERIO DE AGRICULTURA Y PROYECTOS ESPECIALES, PARA FORTALECER LAS DIFERENTES CADENAS PRODUCTIVAS, CON TRANSFERENCIA TECNOLÓGICA.\n- PROMOVER LA ASISTENCIA TÉCNICA CONSTANTE EN LAS DOS PRINCIPALES LÍNEAS DE PRODUCCIÓN.\n- MEJORAMIENTO DEL SISTEMA DE RIEGO, DE LOS DIFERENTES SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128118,
            "txPgProblema": "- APROVECHAMIENTO DE ESPACIOS Y RECURSOS  NATURALES DEL DISTRITO SIN RESPETAR SU VOCACIÓN",
            "txPgObjetivo": "- PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN CONSIDERACIÓN A LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.",
            "txPgIndicador": "- ESPACIOS CON POTENCIAL TURÍSTICO ABANDONADOS.\n- PRESENTAN UN BOTADERO MUNICIPAL A CIELO ABIERTO, SIN MANTENIMIENTO.",
            "txPgMeta": "- PROMOVER LA CREACIÓN DE UN ÁREA DE CONSERVACIÓN O ÁREA DE INVESTIGACIÓN.\n- ELABORAR, GESTIONAR Y EJECUTAR EL PROYECTO TURÍSTICO, LOS OJOS DE HABANA.\n- IMPLEMENTAR UN ORQUIDIARIO DISTRITAL\n- GESTIONAR LA ADQUISICIÓN DE UN COMPACTADOR.\n- PROMOVER EL PROYECTO DE SEGREGACIÓN IN SITU DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS, CON FINES DE PRODUCCIÓN DE ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128122,
            "txPgProblema": "- CARENCIA DE PLANES DE CAPACITACIÓN AL PERSONAL MUNICIPAL PARA EFECTUAR UN MEJOR SERVICIO Y ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "- PROMOCIÓN DE EVENTOS DE CAPACITACIÓN Y PASANTÍAS PARA EL PERSONAL MUNICIPAL A FIN DE ALCANZAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "- ELEVADO PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LA ATENCIÓN Y ABSOLUCIÓN DE LOS TRÁMITES Y GESTIONES MUNICIPALES QUE REALIZAN.",
            "txPgMeta": "- CAPACITAR A TODO EL PERSONAL MUNICIPAL DE MANERA CONSTANTE ACORDE CON LAS DEMANDAS.\n- POBLACIÓN CAPACITADA EN TEMAS DE GESTIÓN PÚBLICA, PRIVADA Y EN PLANIFICACIÓN ESTRATÉGICA Y DESARROLLO ORGANIZACIONAL.\n- ACTUALIZAR Y ARTICULAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL: PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN DE DESARROLLO URBANO, PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO ECONÓMICO, PLAN DE PARTICIPACIÓN CIUDADANA, PROGRAMA MULTIANUAL DE INVERSIÓN, PLAN DE DEFENSA CIVIL, LOS QUE DEBEN ESTAR ARTICULADOS CON EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL, REGIONAL Y LOS LINEAMIENTOS DE POLÍTICA NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128129,
            "txPgProblema": "- DETERIORO PROGRESIVO DE LA INFRAESTRUCTURA MUNICIPAL Y LOCALES COMUNALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "- MEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL MUNICIPAL, CASA COMUNAL, PLAZA DE ARMAS, PLAZUELAS Y MANTENIMIENTO DE LOCALES COMUNALES UBICADOS  DE LOS CENTROS POBLADOS",
            "txPgIndicador": "- 70% DE LA INFRAESTRUCTURA, MUNICIPAL (LOCAL COMUNAL, MUNICIPALIDAD), PLAZA DE ARMAS Y PLAZUELAS NO CUENTAN CON MANTENIMIENTO.",
            "txPgMeta": "- MEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL DE LA MUNICIPALIDAD DISTRITAL DE HABANA\n- MANTENIMIENTO DE 3 LOCALES COMUNALES (01 EN CADA CENTRO POBLADO).\n- MANTENIMIENTO DE 01 PLAZA DE ARMAS\n- MANTENIMIENTO DE 02 PLAZUELAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}