{
    "datoGeneral": {
        "idPlanGobierno": 20621,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/93051290-828d-424e-801b-9d3fd5d26773.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1304cfc1-cf1e-4a62-ba6b-99ff2f973e82.pdf",
        "txCodExpedienteExt": "ERM.2022006092",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126778,
            "txPgProblema": "ESCASOS CENTROS DE SALUD PÚBLICOS DE CALIDAD QUE IMPIDEN EL EJERCICIO PLENO AL DERECHO A LA SALUD A MILES DE VECINOS DEL DISTRITO.",
            "txPgObjetivo": "AUMENTAR LA OFERTA DE CENTROS DE SALUD PÚBLICOS O MIXTOS CON COSTOS ASEQUIBLES.",
            "txPgIndicador": "POLICLÍNICO MÓVIL.\n\nCAMPAÑAS DE SALUD GRATUITAS O SUBVENCIONADAS.\n\nENTREGA DE MEDICAMENTOS A COSTO SOCIAL.\n\nCENTROS DE TERAPIA PARA EVITAR EL DOLOR",
            "txPgMeta": "CONTAR CON 2 POLICLÍNICOS MÓVILES.\n\nCONTAR CON 3 CAMPAÑAS SEMESTRALES DE SALUD EN EL DISTRITO.\n\nENTREGA DE MEDICAMENTOS BÁSICOS A COSTO SOCIAL, DENTRO DE LAS CAMPAÑAS DE SALUD.\n\nCONTAR CON UNA FARMACIA MUNICIPAL QUE EXPIDA MEDICAMENTOS GENÉRICOS A COSTO SOCIAL.\n\nCONTAR CON 7 CENTROS DE TERAPIA PARA EVITAR EL DOLOR CON APOYO DE LAS IGLESIAS DE LAS DIFERENTES LOCACIONES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126780,
            "txPgProblema": "AUSENCIA DE ESPACIOS QUE PROTEJAN A GRUPOS VULNERABLES.",
            "txPgObjetivo": "CREACIÓN DE CENTROS DE APOYO PARA GRUPOS VULNERABLES.",
            "txPgIndicador": "CASA DE AYUDA SOCIAL",
            "txPgMeta": "CONSTRUCCIÓN DE 1 CASA DE AYUDA SOCIAL QUE CONTEMPLE 1 LOCACIÓN COMO COMEDOR POPULAR PARA PERSONAS DE BAJOS RECURSOS, 1 CUNA MUNICIPAL PARA MUJERES JÓVENES DE BAJOS RECURSOS, 1 LOCACIÓN PARA ADULTOS MAYORES CON TALLERES Y 1 ESPACIO PARA LA OMAPED QUE APOYE A LAS PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126781,
            "txPgProblema": "AUMENTO DE DELITOS DE ROBO, HURTO Y VANDALISMO.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE CRIMINALIDAD E INSEGURIDAD CIUDADANA",
            "txPgIndicador": "ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DEL ÍNDICE DE INSEGURIDAD CIUDADANA EN UN 20%.\n\nCREAR UN APLICATIVO CON RECONOCIMIENTO FACIAL PARA MEJORAR LA IDENTIFICACIÓN INMEDIATA DE LOS DELINCUENTES Y LOGRAR SU PERSECUCIÓN Y ARRESTO INMEDIATO.\n\nFORTALECER EL SISTEMA DE VIDEOVIGILANCIA CON EL USO DE NUEVAS TECNOLOGÍAS E INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126783,
            "txPgProblema": "COMERCIANTES INFORMALES CON DIFICULTADES Y TEMOR DE ACCEDER A LA FORMALIZACIÓN.",
            "txPgObjetivo": "DESARROLLO DE LA FORMALIZACIÓN EN NUESTRO DISTRITO TANTO EN LA PEQUEÑA, MEDIANA Y GRANDE EMPRESA.",
            "txPgIndicador": "REDUCIR LA TASA DE INFORMALIDAD EN LOS COMERCIOS.\n\nAPOYO A LOS EMPRENDIMIENTOS VECINALES.",
            "txPgMeta": "PROMOCIÓN Y ASESORAMIENTO PARA FORMALIZACIÓN DE NEGOCIOS, MICRO Y PEQUEÑAS EMPRESAS.\n\nRELANZAMIENTO DE PARQUES INDUSTRIALES: HUAYCÁN Y EL ASESOR. \n\nCAPACITACIÓN PARA LA GESTIÓN EMPRESARIAL PARA LOS EMPRENDEDORES Y FUTUROS EMPRENDEDORES.\n\nPROMOCIÓN DE EXPOFERIAS SIGUIENDO LA EXPERIENCIA DE LA EXPOFERIA DE HUAYCÁN.\n\nCREACIÓN DE APLICATIVO COMPRA EN ATE QUE CONTENGA LAS UBICACIONES DE LOS MERCADOS DE ABASTOS, RESTAURANTES, FERIAS Y OTROS COMERCIOS FORMALES PARA FACILITAR EL ACCESO A COMERCIOS ATEÑOS POR PARTE DE VISITANTES EXTERNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126785,
            "txPgProblema": "DEFICIENCIA EN EL SISTEMA DE TRANSPORTE A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPULSAREMOS POLÍTICAS DE GESTIÓN QUE GENEREN UN FINANCIAMIENTO Y PLAZOS A CORTO Y MEDIANO PLAZO PARA LA ELABORACIÓN DE NUEVAS RUTAS DEL TRANSPORTE.",
            "txPgIndicador": "HORAS HOMBRE DEDICADAS AL TRANSPORTE DIARIO.\n\nNUEVAS RUTAS Y MEDIOS DE TRANSPORTE.",
            "txPgMeta": "REDUCIR EL 20% DE LAS HORAS HOMBRE DEDICADAS AL TRANSPORTE DIARIO.\n\nCONSTRUCCIÓN DEL TELEFÉRICO DISTRITAL DESDE HUAYCÁN HASTA VITARTE. \n\nGESTIÓN PARA INTERCONEXIÓN DE PROLONGACIÓN JAVIER PRADO CON RAMIRO PRIALÉ.\n\nGESTIÓN PARA LA CULMINACIÓN Y AMPLIACIÓN DE LA VÍA COLECTORA (PARIACHI, GLORIA, SAN JUAN, SANTA CLARA).\n\nCORTE DEL CERRO CANDELA.\n\nAVANCE EN LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS ZONAS FALTANTES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126786,
            "txPgProblema": "NO SE PROMUEVE EL VALOR TURÍSTICO DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "AUMENTO DEL 50% DE TURISTAS QUE VISITAN EL DISTRITO.\n\nCREACIÓN DE 3 CORREDORES TURÍSTICOS.\n\nCREACIÓN DE PLATAFORMA WEB PARA PROMOCIÓN DE LA CULTURA Y TURISMO EN ATE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126788,
            "txPgProblema": "INFORMALIDAD URBANA.",
            "txPgObjetivo": "CONTAR CON CAPACIDADES PARA MEJORAR LA INFRAESTRUCTURA URBANA.",
            "txPgIndicador": "CONTAR CON AUTONOMÍA FUNCIONAL PARA COOPERAR EN LA EMISIÓN DE TÍTULOS DE PROPIEDAD.\n\nNÚMERO DE TÍTULOS DE PROPIEDAD ENTREGADOS. \n\nASISTENCIA TÉCNICA PARA CONSTRUCCIÓN DE VIVIENDAS.",
            "txPgMeta": "CREACIÓN DE LA GERENCIA DE TITULACIÓN.\n\n60% DE LOS ATEÑOS CUENTAN CON TÍTULO DE PROPIEDAD.\n\nCONTAR CON EL 20% DE LAS VIVIENDAS AUTOCONSTRUIDAS CON ASISTENCIA TÉCNICA PARA SUS MEJORAS.\n\nACTUALIZACIÓN DEL 50% DEL CATASTRO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126791,
            "txPgProblema": "ABANDONO ANIMAL",
            "txPgObjetivo": "REDUCCIÓN DEL ABANDONO ANIMAL.",
            "txPgIndicador": "CAMPAÑAS DE ESTERILIZACIÓN ANIMAL.\n\nPROTEGER A ANIMALES EN SITUACIÓN DE ABANDONO.",
            "txPgMeta": "REALIZAR 3 CAMPAÑAS POR AÑO DE ESTERILIZACIÓN ANIMAL.\n\nBRINDAR ATENCIÓN GRATUITA A LOS ANIMALES EN SITUACIÓN DE ABANDONO.\n\nCONTAR CON UN PROGRAMA DE VOLUNTARIADO QUE APOYE A LOS ANIMALES EN SITUACIÓN DE ABANDONO, CON ASISTENCIA DE LA MUNICIPALIDAD.\n\nCREAR UN ALBERGUE MUNICIPAL PARA ANIMALES EN SITUACIÓN DE ABANDONO Y PROMOVER LA ADOPCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126792,
            "txPgProblema": "PROGRAMAS DE REFORESTACIÓN Y MEJORA DE SISTEMAS DE RIEGO EN SITUACIÓN DE ABANDONO.",
            "txPgObjetivo": "RELANZAR PROGRAMAS DE REFORESTACIÓN Y MEJORA DE SISTEMAS DE RIEGO DE TODO EL DISTRITO.",
            "txPgIndicador": "PROGRAMA DE REFORESTACIÓN REACTIVADO O CREADO.\n\nPROGRAMA DE MEJORA DE SISTEMA DE RIEGO REACTIVADO O CREADO.",
            "txPgMeta": "3 PROGRAMAS DE REFORESTACIÓN CREADOS O REACTIVADOS, ENTRE ELLOS HUAYCÁN VERDE.\n\n5 PROGRAMAS DE MEJORA DE SISTEMA DE RIEGO CREADOS O REACTIVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126794,
            "txPgProblema": "FALTA DE ASEQUIBILIDAD EN EL ACCESO AL SERVICIO DE INTERNET.",
            "txPgObjetivo": "GARANTIZAR LA ASEQUIBILIDAD EN EL ACCESO AL SERVICIO DE INTERNET.",
            "txPgIndicador": "RED MUNICIPAL DE FIBRA ÓPTICA EN EL DISTRITO.\n\nAPERTURA DE PUNTOS WI-FI EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "txPgMeta": "CONTAR CON UNA RED MUNICIPAL DE FIBRA ÓPTICA EN EL DISTRITO.\n\nCONTAR CON 10 PUNTOS WI-FI GRATUITOS EN ZONAS ESTRATÉGICAS DEL DISTRITO.\n\nREDUCIR EN 20% LA CANTIDAD DE ESCUELAS CON AUSENCIA DE CONEXIÓN A INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126797,
            "txPgProblema": "TRABAS BUROCRÁTICAS.",
            "txPgObjetivo": "ELIMINACIÓN DE LAS TRABAS BUROCRÁTICAS MEDIANTE LA SIMPLIFICACIÓN DE LOS PROCESOS DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "SIMPLIFICACIÓN DE LOS TRÁMITES Y ELIMINACIÓN DE AQUELLOS QUE NO SEAN NECESARIOS.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE DIGITALIZACIÓN MUNICIPAL QUE PERMITA UN SEGUIMIENTO DE LOS TRÁMITES SIN NECESIDAD DE MOVILIZARSE Y TRANSPARENTE LOS PLAZOS, REDUCIENDO LA CORRUPCIÓN EN FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126799,
            "txPgProblema": "OPACIDAD DE INFORMACIÓN EN LOS SERVICIOS Y PROYECTOS DE INVERSIÓN.",
            "txPgObjetivo": "TRANSPARENTAR LOS PROCESOS INTERNOS DE LOS SERVICIOS Y PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "SUBIDA DE INFORMACIÓN SOBRE SERVICIOS Y PROYECTOS DE INVERSIÓN A LA PLATAFORMA WEB.",
            "txPgMeta": "SUBIDA DEL 100% DE INFORMACIÓN SOBRE SERVICIOS Y PROYECTOS DE INVERSIÓN A LA PLATAFORMA WEB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}