{
    "datoGeneral": {
        "idPlanGobierno": 17738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00c838ec-579e-4729-8886-3cb3557fc833.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24cc0b12-0046-453c-af75-104c8b0e3143.pdf",
        "txCodExpedienteExt": "ERM.2022006610",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136700,
            "txPgProblema": "•\tDEFICIENTE LA CAPACIDAD, CALIDAD Y OPORTUNIDAD DE RESPUESTA DEL SISTEMA DE SALUD CON EL EQUIPAMIENTO, MEJORAR LA INFRAESTRUCTURA, CATEGORIZACIÓN TIPO II Y LA ADQUISICIÓN DE NUEVO TERRENO.\n•\tDEFICIENTE EQUIPAMIENTO DE AMBULANCIA MÓVIL DEL DISTRITO \n•\tINEXISTENCIA DE CONVENIO INTER INSTITUCIONAL CON LA GERENCIA REGIONAL DE SALUD CUSCO Y LA MUNICIPALIDAD DISTRITAL DE CONDOROMA\n•\tINADECUADOS AMBIENTES EN LAS INSTITUCIONES EDUCATIVAS POR EL CLIMA FRIERON EN EL DISTRITO EN LOS DIFERENTES NIVELES EDUCATIVOS COMO SON PRIMARIA SECUNDARIA EN EL ÁMBITO DEL DISTRITO DE CONDOROMA. \n•\tINSUFICIENTE IMPLEMENTACIÓN DE LAS TICS EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA, SECUNDARIA.",
            "txPgObjetivo": "•\tMEJORAR LA CAPACIDAD, CALIDAD Y OPORTUNIDAD DE RESPUESTA DEL SISTEMA DE SALUD CON EL EQUIPAMIENTO, MEJORAR LA INFRAESTRUCTURA, CATEGORIZACIÓN TIPO II Y LA ADQUISION DE NUEVO TERRENO.\n•\tADECUADO EQUIPAMIENTO DE LA AMBULANCIA MÓVIL PARA ATENCIÓN \n•\tREALIZAR UN CONVENIO INTER INSTITUCIONAL CON LA GERENCIA REGIONAL DE SALUD CUSCO Y LA MUNICIPALIDAD DISTRITAL DE CONDOROMA\n•\tIMPLEMENTACIÓN DE CLIMATIZADOR DE AULAS EN LAS INSTITUCIONES EDUCATIVAS CON AIRE ACONDICIONADO EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA DEL ÁMBITO DEL DISTRITO DE CONDOROMA. \n•\tADECUADA IMPLEMENTACIÓN DEL PROYECTO DE TIC EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA, SECUNDARIA.",
            "txPgIndicador": "PORCENTAJE DE PACIENTES ATENDIDOS INCREMENTANDO MAS ESPACIO EN EL CENTRO DE SALUD \n\n\n\n\n\n\n\nPORCENTAJE DE EMERGENCIAS ATENDIDAS. CON MAYOR EFICIENCIA, POR LA MOVILIDAD QUE ESTARA DISPONIBLE LAS 24 HORAS\n\n\n\n\n\n\n\n\nCENTROS EDUCATIVOS CON MAYOR AFLUENCIA A LAS AULAS, CLIMATIZANDO LAS AULAS PARA EL CONFORT ESTUDIANTIL \n\n\n\n\n\n\nINCREMENTO SIGNIFICATIVO POR EL MANEJO DE LAS TECNOLOGIAS INFORMATIVAS DE COMUNICACION",
            "txPgMeta": "A NIVEL SALUD, SE PROPONE INCREMENTAR EN UN 59% LA ATENCION, CON MAYOR EFICIENCIA, CONTANDO CON LAS HERRAMIENTAS DE SUMINISTRO DE MOVILIDAD Y LA AMPLIACION DE MAS ESPACIOS, LO CUAL NOS INDICA MAYOR CANTIDAD ATENDIDA.\n\n\nEN EL SECTOR EDUCATIVO, PROPONEMOS EJECUTAR LAS TIC´S, PARA UTILIZAR LAS HERRAMIENTAS QUE TENEMOS EN LA ACTUALIDAD, CONTAR CON LA INFORMACION DEL MOMENTO Y SABER COMO UTILIZAR EN EL SECTOR PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136892,
            "txPgProblema": "-\tDEFICIENTE MANEJO GENÉTICO EN CAMÉLIDOS, OVINOS EN LAS COMUNIDADES DEL ÁMBITO DEL DISTRITO DE CONDOROMA.\n-\tINSUFICIENTE IMPLEMENTACIÓN DEL CENTRO DE PRODUCCIÓN DE ALPACAS CONDOROMA (LABORATORIO)\n-\tINEXISTENTE ELECTRIFICACIÓN PARA PAÑI CENTRAL PARA EL TRABAJO DE ACUICULTURA\n-\tINEXISTENTE INSTALACIÓN DE SISTEMA DE AIRE ACONDICIONADO PARA LA INCUBACIÓN DE ALEVINOS \n-\tADQUISION DE TERRENO PARA EL CAMPO FERIAL DEL DISTRITO DE CONDOROMA\n-\tAUSENCIA DE UN MERCADILLO EN EL DISTRITO DE CONDOROMA\n-\tDEFICIENTE SISTEMA DE SANEAMIENTO BÁSICO DEL CAPITAL DEL DISTRITO DE CONDOROMA\n-\tINADECUADAS VÍAS DE ACCESO EN TROCAS CARROZABLES EN LAS 4 COMUNIDADES\n-\tINADECUADA MAQUINARIA DE TRABAJO EN BENEFICIO DEL POBLADOR DEL DISTRITO DE CONDOROMA. \n-\tINADECUADA DIFUSIÓN E IMPLEMENTACIÓN DEL CORREDOR TURÍSTICO DE CONDOROMA.\n-\tINSUFICIENTE ALMACENAMIENTO DEL RECURSO HÍDRICO EN EL ÁMBITO DE CONDOROMA. \n-\tINADECUADA DIFUSIÓN E IMPLEMENTACIÓN DEL CORREDOR TURÍSTICO DE CONDOROMA",
            "txPgObjetivo": "-\tMEJORAMIENTO GENÉTICO EN CAMÉLIDOS, OVINOS EN LAS COMUNIDADES DEL ÁMBITO DEL DISTRITO DE CONDOROMA.\n-\tIMPLEMENTACIÓN DEL CENTRO DE PRODUCCIÓN DE ALPACAS CONDOROMA (LABORATORIO)\n-\tELECTRIFICACIÓN PARA PAÑE CENTRAL PARA EL TRABAJO DE ACUICULTURA\n-\tINSTALACIÓN DE SISTEMA DE AIRE ACONDICIONADO PARA LA INCUBACIÓN DE ALEVINOS \n-\tADQUISION DE TERRENO PARA EL CAMPO FERIAL DEL DISTRITO DE CONDOROMA\n-\tADECUADO ESPACIO DE COMERCIALIZACIÓN EN EL DISTRITO DE CONDOROMA\n-\tAMPLIACIÓN INTEGRAL EN SANEAMIENTO BÁSICO DEL CAPITAL DEL DISTRITO DE CONDOROMA\n-\tADECUADO MEJORAMIENTO Y AMPLIACIÓN DE TROCAS CARROZABLES EN LAS 5 COMUNIDADES\n-\tADQUISICIÓN DE MAQUINARIAS NECESARIA EN BENEFICIO DEL POBLADOR DEL DISTRITO DE CONDOROMA.\n-\tADECUADA DIFUSIÓN E IMPLEMENTACIÓN DEL CORREDOR TURÍSTICO DE CONDOROMA\n-\tADECUADO ALMACENAMIENTO DEL RECURSO HÍDRICO EN EL ÁMBITO DE CONDOROMA.",
            "txPgIndicador": "CAMELÑIDOS TENDRAN UN MEJOR TRATAMIENTO, DANDO COMO RESULTADO MEJORES PRODUCTOS, GRACIAS A LA IMPLEMENTACION DE UN LABORARIO, CUYO OBJETIVO SERA EL ESTUDIO DE NUESTROS CAMELIDOS Y RESPUESTAS INMEDIATAS A LOS POBLADORES QUE NECESITEN AYUDA \n\nCON LA IMPLEMENTACION DE UN CORREDOR TURISTICO, OBTENDREMOS MAYOR MOVIMIENTO ECONOMICO.\n\nEL ALMACENAMIENTO HIDRICO, CON BENEFICIO PARA EL CONSUMO DE LOS POBLADORES, INCREMENTANDO ASI NUESTRA SALUD,CONSUMIENDO AGUA POTABLE TRATADA 100% SALUDABLE.",
            "txPgMeta": "GRACIAS AL LABORATORIO IMPLEMENTADO, TENDREMOS CAMELIDOS CON UN MEJORAMIENTO GENETICO, OBTENIENDO ASI, CALIDAD DE PRODUCCION Y SALUD GANADERO.\n\nINCREMENTO DE LA ECONOMIA, OBTENIENDO LOS RECURSOS NECESARIOS PARA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136934,
            "txPgProblema": "•\tAUSENCIA DE UN ESTUDIO DEL IEA DE TODO EL DISTRITO DE CONDOROMA\n•\tINADECUADO TRATAMIENTO DE PLANTA RESIDUALES DE CONDOROMA",
            "txPgObjetivo": "•\tNUEVO ESTUDIO DEL IEA DE TODO EL DISTRITO DE CONDOROMA\n•\tADECUADO TRATAMIENTO DE PLANTA RESIDUALES DE CONDOROMA.",
            "txPgIndicador": "RECURSOS NATURALES MEJORADOS,  CON EL TRATAMIENTO BIOECOLOGICO EN PLANTAS RESIDUALES",
            "txPgMeta": "48% EN MEJORAS DE AREAS VERDES Y  LUGARES PUBLICOS LIMPIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136968,
            "txPgProblema": "•\tINADECUADO SERVICIO INSTITUCIONAL A LOS CIUDADANOS DEL DISTRITO DE CONDOROMA",
            "txPgObjetivo": "•\tADECUADO SERVICIO INSTITUCIONAL A LOS CIUDADANOS DEL DISTRITO DE CONDOROMA",
            "txPgIndicador": "RECURSOS TECNOLOGICOS EFICIENTES, EN LOS AREAS DE ADMINISTRACION PUBLICA",
            "txPgMeta": "CON MEJORES RECURSOS TECLOGICOS, OPTIMIZAMOS UNA CALIDAD DE ATENCION EN INSTITUCIONES PUBLICA, OFRECIENDO ASI UN MEJOR SERVICIO Y RESOLVIENDO SUS PROBLEMAS EN LA BREVEDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}