{
    "datoGeneral": {
        "idPlanGobierno": 22150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60c9a339-b42a-4003-9e9c-8832c382df1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a098f765-353a-4b05-9b3b-03c4174e50fc.pdf",
        "txCodExpedienteExt": "ERM.2022011986",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225711,
            "txPgProblema": "LA EDUCACIÓN Y CULTURA SON LA BASE DEL DESARROLLO Y EL VERDADERO MOTOR DE CUALQUIER POLÍTICA ECONÓMICA Y SOCIAL",
            "txPgObjetivo": "1.\tGESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS DEL ÁREA RURAL Y URBANA.\n2.\tGESTIONAREMOS CONVENIOS CON UNIVERSIDADES PARA CAPACITAR Y ACTUALIZAR, ESPECIALIZACIONES A DOCENTES.\n3.\tGESTIONAR LA CREACIÓN DE UNA MODERNA BIBLIOTECA  MUNICIPAL Y CENTRO DE LECTURA.\n4.\tINCENTIVAR LA CULTURA MEDIANTE TALLERES DE MÚSICA Y DANZA",
            "txPgIndicador": "APROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nN° DE ALUMNOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225723,
            "txPgProblema": "DEPORTE CREA EN EL SER HUMANO EMPATÍA, TRABAJO EN EQUIPO Y AYUDA A SEMBRAR VALORES, LAMENTABLEMENTE SE NOTA UN DESCUIDO EN EL APOYO AL DEPORTE EN PUCARÁ",
            "txPgObjetivo": "1.\tGESTIONAR EL PRESUPUESTO PARA EL MEJORAMIENTO DE CAMPOS DEPORTIVOS LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LOS CASERÍOS.\n2.\tREMODELACIÓN DEL ESTADIO MUNICIPAL, Y COLISEO CERRADO CON LA FINALIDAD DE PROMOVER EL ENTUSIASMO POR EL DEPORTE COMPETITIVO DE ALTO CONTENIDO SOCIAL.\n3.\tAPOYO CON IMPLEMENTOS DEPORTIVOS Y LOGÍSTICA A EQUIPOS DE LA COPA PERÚ..\n4.\tINCENTIVAR EL DEPORTE MEDIANTE ACADEMIAS DEPORTIVAS MUNICIPALES.",
            "txPgIndicador": "APROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nN° DE ALUMNOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225731,
            "txPgProblema": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "txPgObjetivo": "CONSTRUCCIÓN DEL PARQUE INFANTIL DEL DISTRITO, CON TODAS LAS COMODIDADES PARA QUE LA FAMILIA PUEDA DISFRUTAR DE UN MOMENTO DE DESCANSO Y RECREACIÓN.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "MEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225746,
            "txPgProblema": "LA ECONOMÍA EN EL DISTRITO DE PUCARÁ GIRA EN TORNO A LA PRODUCCIÓN AGROPECUARIA CARACTERIZADO POR SER DE TIPO TRADICIONAL, SIN CRITERIO TÉCNICO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE PUCARÁ.\nINSTALACIÓN DE UN CENTRO DE MONITOREO Y CAMARAS DE VIDEO VIGILANCIA.",
            "txPgIndicador": "N° DE ACCIONES\nN° DE ACCIONES",
            "txPgMeta": "PARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225756,
            "txPgProblema": "TRABAJAREMOS EN LA EXPANSIÓN URBANA ORDENADA PARA GENERAR EN ELLA UNA FUENTE ECONÓMICA.",
            "txPgObjetivo": "DESARROLLAR EL PLAN DE EXPANSIÓN URBANA SOSTENIBLE, Y GESTIONAREMOS ANTE COFOPRI UN NUEVO PLAN URBANO PARA  PUCARÁ\nCAPACITAR A NUESTROS ALBAÑILES PARA LA CONSTRUCCIÓN DE VIVIENDAS MANTENIENDO LOS PLANES DE EXPANSIÓN.",
            "txPgIndicador": "APROBACIÓN DE CONVENIOS\nN° DE ACCIONES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225768,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE PUCARÁ, ES EL NO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS  DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAREMOS LA CREACIÓN UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "MEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225779,
            "txPgProblema": "LAS AGUAS RESIDUALES DE PUCARÁ, SON EVACUADOS Y DISPUESTOS HACIA EL RIO HUANCABA,BA Y ACEQUIAS, SIN TRATAMIENTO ALGUNO.",
            "txPgObjetivo": "GESTIONAREMOS EL FINANCIAMIENTO PARA EL FUNCIONAMIENTO DE LA  PLANTA DE TRATAMIENTO PARA LAS AGUAS RESIDUALES.",
            "txPgIndicador": "APROBACIÓN DE CONCEJO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225792,
            "txPgProblema": "OTRO DE LOS EVENTOS DE CONTAMINACIÓN URBANA FRECUENTES ES LA QUEMA DE BASURA PROVOCANDO MALESTAR EN LA POBLACIÓN PUCARÁ Y SUS CASERÍOS.",
            "txPgObjetivo": "MODERNIZAR E IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE.\nVAMOS A REALIZAR CAMPAÑAS DE SALUBRIDAD EN TODO EL DISTRITO",
            "txPgIndicador": "APROBACIÓN DE CONCEJO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225803,
            "txPgProblema": "LA MUNICIPALIDAD COMO GOBIERNO LOCAL SE ORIENTE AL SERVICIO DE LOS CIUDADANOS Y LA PROMOCIÓN DEL DESARROLLO, Y QUE EL EJERCICIO DE LA FUNCIÓN PÚBLICA SEA EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO Y PARTICIPATIVO, EN EL MARCO DE UNA CIUDADANÍA EJERCIDA A PLENITUD POR LAS PERSONAS.",
            "txPgObjetivo": "CONSOLIDAR Y FORTALECER LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN; ASÍ COMO PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES CON LOS DISTRITOS DE POMAHUACA, COLASAY, SAN JOSÉ DEL ALTO Y JAÉN.\nREFORMAR LA ADMINISTRACIÓN MUNICIPAL PARA MEJORAR SU CAPACIDAD DE GESTIÓN EN EL NIVEL LOCAL, PARA INCREMENTAR LA COBERTURA, EFICIENCIA Y CALIDAD DE SUS SERVICIOS Y LA CELERIDAD EN LA ATENCIÓN DE TRÁMITES.\nREVALORAR Y FORTALECER LA CARRERA PÚBLICA PROMOVIENDO EL ALTO RENDIMIENTO PROFESIONAL SUSTENTADO EN COMPETENCIAS TÉCNICAS Y PERSONALES CON SOLVENCIA MORAL, MEDIANTE EL ESTABLECIMIENTO DE UN NUEVO SERVICIO CIVIL Y UNA GERENCIA PÚBLICA MERITOCRACIA EFICIENTE Y CON VOCACIÓN DE SERVICIO.\nPROMOVER EL SISTEMA DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "N° DE ACCIONES\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO",
            "txPgMeta": "PARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225829,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES UNO DE LOS TEMAS DE PROFUNDA PREOCUPACIÓN PARA EL DISTRITO DE PUCARÁ: AGRESIONES FÍSICAS, VIOLENCIA FAMILIAR, ETC.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \nIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.\nPREVENIR Y MANEJAR LOS CONFLICTOS SOCIALES PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD.\nGENERALIZAR LA PLANIFICACIÓN PARTICIPATIVA Y CONCERTADA EN TODO EL DISTRITO SOBRE LA BASE DE UNA VISIÓN COMPARTIDA DE FUTURO, DE FORMA TAL QUE SE LOGRE LA COHESIÓN SOCIAL NECESARIA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO EN EL MEDIANO Y LARGO PLAZO. \nLUCHAR CONTRA LA CORRUPCIÓN, EN TODAS LAS INSTITUCIONES DEL DISTRITO.\nMANEJAR POSIBLES ACONTECIMIENTOS NO PACÍFICOS O INCONSTITUCIONALES QUE AFECTEN LA GOBERNABILIDAD EN EL MARCO DEL RESPETO DEL ESTADO DE DERECHO. ESTO INCLUYE LA VIOLENCIA POR MOTIVACIONES POLÍTICAS.\nCAPACITAR Y  EQUIPAR A SERENAZGO  E INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, ASÍ COMO UN CENTRO DE MONITOREO.",
            "txPgIndicador": "APROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nN° DE ACCIONES\nN° DE ACCIONES\nN° DE ACCIONES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}