{
    "datoGeneral": {
        "idPlanGobierno": 24396,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6725a28-2bd8-4b6c-ad1b-54c54b5a6b56.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0eb9df29-7e61-43cd-a6a1-f189250d254d.pdf",
        "txCodExpedienteExt": "ERM.2022009461",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131301,
            "txPgProblema": "DESARROLLO DE LAS PERSONAS Y SUS TALENTOS",
            "txPgObjetivo": "1. ATENCIÓN INTEGRAL A LA PRIMERA INSTANCIA.\n2. PERTINENCIA Y CULMINACIÓN OPORTUNA EN EDUCACIÓN BÁSICA.\n3. EDUCACIÓN EQUITATIVA, DIVERSA E INCLUSIVA.\n4. POTENCIALIZACIÓN DE LOS CONOCIMIENTOS PARA MÁS BENEFICIOS.\n5. PROMOCIÓN DE LA CIENCIA, TECNOLOGÍA E INNOVACIÓN.\n6. CULTURA FÍSICA, RECREACIÓN Y DEPORTE.",
            "txPgIndicador": "1. NÚMERO DE PERSONAS ATENDIDAS POR MES.\n2. CANTIDAD DE POBLACIÓN ESTUDIANTIL MATRICULADA E INFORMAR A TODA LA POBLACIÓN SOBRE LA IMPORTANCIA DE LOS CEBA.\n3. REALIZAR TALLERES EDUCATIVOS Y DIDÁCTICOS PARA EL PÚBLICO EN GENERAL.\n4. NÚMERO DE TALLERES, CENTROS DEPORTIVOS PARA EL MEJOR DESENVOLVIMIENTO DE LA PERSONA.\n5. NÚMERO DE PARTICIPANTES O DE LA POBLACIÓN EN EL DESARROLLO DE PROYECTOS Y FERIAS DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.\n6. TALLERES DE BAILE, RECREACIÓN Y DEPORTE EN ESPACIOS CON TEMÁTICA DE CONFRATERNIDAD.",
            "txPgMeta": "1. REDUCCIÓN DE ANEMIA INFANTIL A NIVELES MENORES AL 15% DE LA PROVINCIA AL 2026.\n2. REDUCCIÓN DEL ANALFABETISMO EN UN 50% DESDE EL PRIMER AÑO DE GESTIÓN.\n3. LOGRAR LA PARTICIPACIÓN EQUITATIVA DE CADA MIEMBRO DE LA FAMILIA.\n4. DARLES CONFIANZA Y APOYO A LOS EMPRENDEDORES, CON EL PROPÓSITO DE FOMENTAR LA ACTIVIDAD COMERCIAL FORMAL Y CON VISIÓN DE CRECIMIENTO. ASESORAMIENTO DE LAS PERSONAS QUE BUSCAN BENEFICIOS EMPRESARIALES.\n5. IMPULSAR LOS PROYECTOS TECNOLÓGICOS E INNOVACIÓN EN LA SOCIEDAD Y DISTRITO DE TARAPOTO.\n6. DESARROLLAR LA ACTIVIDAD FÍSICA, SALUD Y MENTAL EN NIÑOS Y ADULTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131310,
            "txPgProblema": "CALIDAD DE VIDA: SALUD Y TRABAJO DIGNOS.",
            "txPgObjetivo": "1. FORTALECIMIENTO ESTRATÉGICO DEL PRIMER NIVEL DE SALUD: (SALUD COMO DERECHO HUMANO, SALUD MENTAL, SALUD FAMILIAR).\n2. CULTURA NUTRICIONAL Y CALIDAD ALIMENTARIA PARA UNA VIDA SANA.\n3. SALUD COMUNITARIA CON ENFOQUE EN INFANCIA, ENFERMEDADES DE ALTO COSTO Y TERCERA EDAD.\n4. PROGRAMAS SOCIALES Y DE APOYO A MUJERES Y PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n5. REGULACIÓN Y VIGILANCIA DE CONDICIONES DIGNAS Y EQUITATIVAS DE TRABAJO Y CONTRATACIÓN.",
            "txPgIndicador": "1. NÚMERO DE VISITAS DOMICILIARIAS A PERSONAS VULNERABLES O SIN COBERTURA DE SALUD.\n2. NÚMERO DE PROGRAMAS DE NUTRICIÓN PARA LA POBLACIÓN.\n3. NÚMERO DE PERSONAS VULNERABLE (NIÑOS Y ANCIANOS) ATENDIDAS.\n4. PORCENTAJE DE MUJERES Y FAMILIA AFILADAS A ESTOS PROGRAMAS.\n5. PORCENTAJE DE LA POBLACIÓN CON ACCESO A TRABAJOS SEGUROS Y DIGNOS.",
            "txPgMeta": "1. EL 50 % DE LA POBLACIÓN NO ASEGURA DEBE TENER ACCESO A SERVICIOS DE SALUD HASTA EL 2026.\n2. REDUCIR EN UN 50% LAS ENFERMEDADES POR PROBLEMAS ALIMENTICIAS EN LA POBLACIÓN DURANTE 4 AÑOS DE GESTIÓN.\n3. ATENCIÓN OPORTUNA Y EFICAZ A PERSONAS VULNERABLES EN COORDINACIÓN CON EL MINSA.\n4. 50.0% DE FAMILIAS INCORPORADAS EN ESTOS PROGRAMAS HASTA EL 2026.\n5. INSTALACIONES SEGURAS EN PUESTOS DE TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131319,
            "txPgProblema": "CULTURA, INTERCULTURALIDAD Y VALORES PARA EL EJERCICIO DE UNA CIUDADANÍA PLENA.",
            "txPgObjetivo": "1. REIVINDICACIÓN Y VALORIZACIÓN DE LA DIVERSIDAD CULTURAL, ÉTNICA Y DE GRUPOS SOCIALES Y LUCHA CONTRA LA DISCRIMINACIÓN.\n2. CULTURA CIUDADANA PARA EL FUNCIONARIO PÚBLICO (VOCACIÓN DE SERVICIO Y HONESTIDAD).\n3. TURISMO Y EDUCACIÓN COMO FUENTE DE NUESTRA IDENTIDAD PROVINCIAL.\n4. CONSERVACIÓN Y FOMENTO DE LAS MANIFESTACIONES CULTURALES Y TRADICIONALES.\n5. FOMENTO Y DESARROLLO DE LA INNOVACIÓN Y LA CREATIVIDAD LOCAL COMO GENERADORES DE RIQUEZA.\n6. VIGILANCIA Y SANCIÓN DEL MALTRATO ANIMAL.",
            "txPgIndicador": "1. PORCENTAJE DE DISCRIMINACIÓN SOBRE CULTURA, RAZA O ETNIA.\n2. NÚMERO DE TALLERES SOBRE ÉTICA PROFESIONAL EN FUNCIONARIOS PÚBLICOS.\n3. NÚMERO DE ESCUELAS DE CAMPO INCENTIVANDO EL TURISMO EN LA EDUCACIÓN.\n4. PROMOVER Y SEGUIR PRACTICANDO CON LAS NUEVAS GENERACIONES, TRADICIONES ANCESTRALES.\n5. NÚMERO DE FERIAS ARTESANALES REALIZADAS POR MES A NIVEL DISTRITAL CON LOS NUEVOS EMPRENDIMIENTOS LOCALES Y PROVINCIALES.\n6. NÚMERO DE CASOS ATENDIDOS EN LA PROVINCIA DE SAN MARTÍN.",
            "txPgMeta": "1. REDUCIR HASTA EL 2026 EN UN 20% LOS CASOS REGISTRADOS EN NUESTRA PROVINCIA.\n2. LOGRAR 5 TALLER POR AÑO A DIFERENTES ENTIDADES DEL ESTADO.\n3. AL 2026 CONTAR CON CENTROS DE ESTUDIOS QUE DE A CONOCER LOS SITIOS TURÍSTICOS DE LA PROVINCIA.\n4. PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN GENERAL EN ACTIVIDADES CULTURALES Y TRADICIONALES DURANTE TODA LA GESTIÓN.\n5.1. FORMALIZAR DESDE EL PRIMER AÑO A CADA EMPRENDEDOR Y ASÍ PUEDA GENERAR MÁS INGRESOS Y OFRECER EMPLEOS.\n5.2. ASESORAMIENTO DE LAS PERSONAS QUE BUSCAN BENEFICIOS EMPRESARIALES.\n6. REDUCIR EN UN 20 % LOS CASOS DE MALTRATO ANIMAL EN TODA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131324,
            "txPgProblema": "ESTABILIDAD ECONÓMICA Y POLÍTICA TRIBUTARIA.",
            "txPgObjetivo": "1. RACIONALIZACIÓN DEL GASTO PÚBLICO EN TODOS SUS NIVELES.\n2. PROMOCIÓN DE LA INVERSIÓN PRIVADA LOCAL Y FORÁNEA.\n3. REFORMAS INSTITUCIONALES EN EL APARATO ECONÓMICO PROVINCIAL.\n4. MEJORA DE LA RECAUDACIÓN DIRECTA: CREAR CONFIANZA EN LOS BENEFICIOS QUE OTORGA LA FORMALIZACIÓN ECONÓMICA.",
            "txPgIndicador": "1. NÚMERO DE INFORME DE GASTOS MENSUALES.\n2. NÚMERO DE TALLERES DIFUNDIDOS EN LA PROVINCIA.\n3. ORDENANZAS DE MODIFICACIÓN DE APARTADOS ECONÓMICOS.\n4. PORCENTAJE DE RECAUDACIÓN TRIBUTARIA",
            "txPgMeta": "1. 100 % DE REDUCCIÓN DE GASTOS INNECESARIOS.\n2. INCREMENTO DE LA ECONOMÍA PROVINCIAL.\n3. 50 % DE APARATOS ECONÓMICOS REPLANTEADOS.\n4. INCREMENTAR LA RECAUDACIÓN A UN 80% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131327,
            "txPgProblema": "GENERACIÓN DE CONOCIMIENTO, IDENTIFICACIÓN DE OPORTUNIDADES Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgObjetivo": "1. INCORPORACIÓN DE LA REVOLUCIÓN DEL CONOCIMIENTO E INDUSTRIA DE ALTA TECNOLOGÍA EN LA MATRIZ PRODUCTIVA.\n2. PROMOCIÓN DE LA OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES ARTICULADA CON GREMIOS E INSTITUCIONES.\n3. AGRICULTURA Y GANADERÍA COMO MOTOR PARA GENERAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL.\n4. CERTIFICACIÓN DE LA CALIDAD: RECURSOS HUMANOS, PRODUCTOS, SERVICIOS Y DISTRIBUCIÓN.\n5. FOMENTO A LA INDUSTRIA DEL TURISMO, HOTELERÍA Y GASTRONOMÍA.\n6. FOMENTO DE LA ACTIVIDAD PESQUERA TRADICIONAL E INDUSTRIAL CON SOSTENIBILIDAD DE LA BIOMASA FLUVIAL.\n7. INDUSTRIA FORESTAL SOSTENIBLE Y CULTURA DE GUARDABOSQUES EN LA POBLACIÓN RURAL DE LA PROVINCIA A TRAVÉS DE INCENTIVOS POR SERVICIOS AMBIENTALES.",
            "txPgIndicador": "1.1. TECNOLOGÍAS INCORPORADAS EN LAS CADENAS DE PRODUCCIÓN DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS.\n1.2. APLICACIÓN DE TECNOLOGÍAS PARA LA PROMOCIÓN DEL COMERCIO.\n2. NÚMERO DE TRABAJOS GENERADOS EN EMPRESAS O INSTITUCIONES.\n3. TASA DE USO DE SEMILLAS DE CALIDAD E INTENSIFICACIÓN AGRÍCOLA.\n4. PORCENTAJE DE ASESORÍAS Y ORIENTACIÓN PARA LA CERTIFICACIÓN.\n5. CANTIDAD DE TURISTAS NACIONALES E INTERNACIONALES QUE VISITAN LA PROVINCIA.\n6. PORCENTAJE DE ASESORÍAS PARA EL CULTIVO SOSTENIBLE Y SUSTENTABLE DE LA CRIANZA DE PECES.\n7. TASA DE RENTABILIDAD DE INDUSTRIA FORESTAL SOSTENIBLE ACCIÓN ESTRATÉGICA: REDUCIR LA TALA ILEGAL, A PARTIR DE LA MEJORA DE LA RENTABILIDAD.",
            "txPgMeta": "1. 50 % DE TECNOLOGÍAS MODERNAS APLICADAS EN LA PROVINCIA DE SAN MARTÍN.\n2. GENERACIÓN DE EMPLEO DEL 80% HASTA EL 2026.\n3. 50% DE SEMILLAS DE CALIDAD CON 80% DE INTENSIFICACIÓN AL 2026.\n4. 30 % DE EMPRESAS ACREDITADAS CON CERTIFICACIÓN AMBIENTAL.\n5. RECUPERAR E INCREMENTAR LAS CIFRAS ANTES Y DESPUÉS DEL COVID-19.\n6. INTENSIFICACIÓN DE UN 80% DE LA POBLACIÓN DEDICADA A LAS ACTIVIDADES PISCÍCOLAS Y ACUÍCOLAS.\n7. REDUCCIÓN EN UN 50% AL 2026, CON TRAZABILIDAD Y ORDENAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131330,
            "txPgProblema": "SOSTENIBILIDAD AMBIENTAL: CUIDADO Y PROTECCIÓN DE NUESTRA DIVERSIDAD DE DIVERSIDADES.",
            "txPgObjetivo": "1. PROTECCIÓN DEL MEDIO AMBIENTE CON ENFOQUE EN ECONOMÍA CIRCULAR.\n2. CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES.\n3. VIGILANCIA Y GESTIÓN SOSTENIBLE DE LA AMAZONIA FRENTE A LA DEPREDACIÓN Y LA CONTAMINACIÓN.\n4. CAPACIDAD DE RESPUESTA A LOS EVENTOS NATURALES Y DESASTRES HUMANOS.\n5. GESTIÓN DE PASIVOS AMBIENTALES, RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "1. NÚMERO DE VIVIENDAS ASOCIADAS A LA REDUCCIÓN DE RESIDUOS SÓLIDOS Y APLICACIÓN DE COMPOSTAJE.\n2. PORCENTAJE DE ÁREAS DEGRADADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN.\n3. NÚMERO DE GUARDAPARQUES Y POBLADORES ASOCIADOS PARA LA VIGILANCIA Y CONTROL DE LA DEPREDACIÓN Y CONTAMINACIÓN.\n4. NÚMERO DE ZONAS DE RIESGO IDENTIFICADAS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS\n5. NÚMERO DE SITIOS CONTAMINADOS IDENTIFICADOS Y ESPACIOS PROPENSOS A CONVERTIRSE EN PASIVOS AMBIENTALES.",
            "txPgMeta": "1. REDUCCIÓN DE UN 80 % DE ESPACIOS CONTAMINADOS EN LA CIUDAD DE TARAPOTO.\n2. 40% DE ÁREAS IDENTIFICADAS RECUPERADAS O RECONVERTIDAS AL 2026.\n3. COBERTURA EN UN 50% EN PROTECCIÓN DE LA AMAZONIA Y CONTAMINACIÓN.\n4. POBLACIÓN PREPARADA AL 80% ANTE POSIBLES EVENTUALIDADES.\n5. 100 % DE ZONAS IDENTIFICADAS VULNERABLES A CONTAMINACIÓN Y EL 30% DE ESPACIOS RECUPERADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131331,
            "txPgProblema": "DESARROLLO SOSTENIBLE DEL TERRITORIO, LA CIUDAD Y LA VIVIENDA.",
            "txPgObjetivo": "1. DESARROLLO URBANO SOSTENIBLE: CONSTRUYENDO CIUDADES SEGURAS Y SALUDABLES.\n2. VIVIENDA DIGNA EN ENTORNOS ESTIMULANTES.\n3. SERVICIOS INTEGRADOS DE TRANSPORTE.",
            "txPgIndicador": "1. NÚMERO DE PATRULLAJE POR DÍA Y PORCENTAJE DE LIMPIEZA Y BARRIDO EN LAS CALLES.\n2. NÚMERO DE PROYECTOS EJECUTADOS EN INFRAESTRUCTURA.\n3. NÚMERO DE CALLES PAVIMENTADAS Y CARRETERAS AFIRMADAS.",
            "txPgMeta": "1. COBERTURA AL 80 % EN PATRULLAJES Y LIMPIEZA DE LAS CALLES.\n2. CERRAR BRECHA DE INVERSIÓN EN INFRAESTRUCTURA AL 2026.\n3. 30% DE CALLES PAVIMENTADAS Y CARRETERAS AFIRMADAS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131333,
            "txPgProblema": "CONECTIVIDAD, ACCESO, USO Y APROPIACIÓN DE LA TECNOLOGÍA.",
            "txPgObjetivo": "1. PLATAFORMA ÚNICA DIGITAL PARA INSTITUCIONES DEL GOBIERNO CENTRAL, REGIONAL Y LOCAL.\n2. GOBERNANZA Y TRANSFORMACIÓN DIGITAL DE LA GESTIÓN PÚBLICA.\n3. ESTANDARIZACIÓN Y SEGURIDAD DE LA INFORMACIÓN: GOBIERNO DE DATOS ABIERTOS.\n4. EMPODERAMIENTO DEL CIUDADANO: DERECHOS Y DEBERES EN EL ENTORNO DIGITAL.\n5. CALIDAD Y REGULACIÓN DEL ACCESO Y USO DE LOS SERVICIOS DIGITALES.",
            "txPgIndicador": "1. NÚMERO DE PLATAFORMA DIGITAL DE SERVICIOS PÚBLICOS IMPLEMENTADA POR DISTRITO.\n2. PORCENTAJE DE CONECTIVIDAD DIGITAL PARA LA GESTIÓN PÚBLICA.\n3. PORCENTAJE DE VISITAS AL ACCESO DE INFORMACIÓN EN LA PÁGINA WEB.\n4. NÚMERO DE TALLERES DIFUNDIDOS SOBRE LOS DERECHOS, DEBERES Y EMPODERAMIENTO EN EL ENTORNO DIGITAL.\n5. PORCENTAJE DE CONECTIVIDAD DIGITAL A NIVEL PROVINCIAL.",
            "txPgMeta": "1. 100 % DE COBERTURAS EN PÁGINAS WEB MUNICIPALES.\n2. 100% IMPLEMENTADO EL SITIO DIGITAL PARA LA GESTIÓN PÚBLICA.\n3. 100 % AL ACCESO A LA INFORMACIÓN PÚBLICA, GASTOS Y PAGOS QUE SE REALIZAN EN CONTRATOS.\n4. 100 % DE COBERTURA EN CONOCIMIENTO DIGITAL.\n5. 20% DE COMUNIDADES FALTANTES CONECTADAS A INTERNET AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131335,
            "txPgProblema": "DERECHOS HUMANOS, ACCESO A LA JUSTICIA, TRANSPARENCIA Y LUCHA ANTICORRUPCIÓN.",
            "txPgObjetivo": "1. PROGRAMA DE PROTECCIÓN DE LA CIUDADANÍA FRENTE A LAS DENUNCIAS DE CORRUPCIÓN DE FUNCIONARIOS.\n2. GARANTÍA DEL ACCESO A LOS SERVICIOS DEL ESTADO CON EQUIDAD, CELERIDAD Y HONESTIDAD\n3. CADENA DE VALOR DE LA JUSTICIA PARA LA INVESTIGACIÓN, DENUNCIA FISCAL Y SENTENCIA OPORTUNA.\n4. REFUERZO DE LA LABOR DE LA CONTRALORÍA Y FOCALIZACIÓN DE SUS INTERVENCIONES.\n5. SEGUIMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE: FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRATA DE PERSONAS, TRABAJO INFANTIL.",
            "txPgIndicador": "1. NÚMERO DE PERSONAS PROTEGIDAS FRENTE A LAS DENUNCIAS DE CORRUPCIÓN DE FUNCIONARIOS.\n2. NÚMERO DE PROCESOS O CONVOCATORIAS PUBLICADAS QUE NO GENEREN SOSPECHA O FRAUDE.\n3. NÚMERO DE CASOS EN APOYO PARA JUSTICIA, INVESTIGACIÓN Y SENTENCIA OPORTUNA DE PERSONAS EN PROCESO JUDICIAL.\n4. PROPORCIÓN EN CONTRIBUIR EN LA LABOR DE LA CONTRALORÍA PARA INICIAR PROCESOS.\n5. PROPORCIÓN DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO SU VICTIMIZACIÓN A LAS AUTORIDADES COMPETENTES U OTROS MECANISMOS DE RESOLUCIÓN DE CONFLICTOS RECONOCIDOS OFICIALMENTE.",
            "txPgMeta": "1. 100% DE COBERTURA PARA PROTECCIÓN DE PERSONAS EN LUCHA CONTRA LA CORRUPCIÓN.\n2. 100 % DE COBERTURA EN PUBLICACIONES PARA ACCESO A LOS SERVICIOS DEL ESTADO.\n3. 100 % DE COBERTURA A LA CADENA DE VALOR DE LA JUSTICIA.\n4. 100 % DE TRANSPARENCIA Y APOYO A LOS ÓRGANOS DE CONTROL INTERNO.\n5. 20% DE DISMINUCIÓN DE CASOS DE FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRATA DE PERSONAS, TRABAJO INFANTIL AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131338,
            "txPgProblema": "REFORMA POLÍTICA, DESCENTRALIZACIÓN Y MODERNIZACIÓN DEL ESTADO Y LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "1. SISTEMA DE PLANEAMIENTO ESTRATÉGICO Y SU VINCULACIÓN CON LA ASIGNACIÓN, EVALUACIÓN Y CONTROL DEL GASTO PÚBLICO.\n2. DESCENTRALIZACIÓN FUNCIONAL Y MEJORAS EN LA PROVINCIA; ADECUACIÓN DE COMPETENCIAS Y FINANCIAMIENTO.\n3. SIMPLIFICACIÓN ADMINISTRATIVA PARA LA TOMA DE DECISIONES OPORTUNAS.\n4. SEGURIDAD DE LAS CONTRATACIONES DEL ESTADO: INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS.",
            "txPgIndicador": "1. NÚMERO DE INFORMES Y CONTROLES REALIZADOS AL GASTO PÚBLICO.\n2. ÁREAS MUNICIPALES DESCENTRALIZADAS EN LA PROVINCIA.\n3. PROPORCIÓN DE PROCESOS SIMPLIFICADOS PARA EL TRÁMITE RESPECTIVO.\n4. PORCENTAJE DE EJECUCIÓN DEL GASTO A PROVINCIAL, CON TRANSPARENCIA Y MECANISMOS ANTICORRUPCIÓN.",
            "txPgMeta": "1. 100 % DE CONTROL EN GASTOS PÚBLICOS DE LA INSTITUCIÓN MUNICIPAL.\n2. EL 50 % DE ÁREAS DE ALTA CONCURRENCIA CONTARÁN CON PROCESO DE DESCENTRALIZACIÓN.\n3. 50 % DE PROCESOS SIMPLIFICADOS PARA REALIZAR TRÁMITES MUNICIPALES.\n4. 95% DEL POI ASIGNADO EJECUTADO, CON RENDICIÓN DE CUENTAS TRIMESTRAL Y CONSISTENCIA EN LA EJECUCIÓN AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131341,
            "txPgProblema": "SEGURIDAD DEL CIUDADANO, LA FAMILIA, LA SOCIEDAD Y LA NACIÓN.",
            "txPgObjetivo": "1. PREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES.\n2. PREVENCIÓN Y LUCHA CONTRA LA PRODUCCIÓN, DISTRIBUCIÓN Y CONSUMO DE DROGAS.\n3. PROFESIONALIZACIÓN DEL SERENAZGO CON INTEGRACIÓN A NIVEL DE CIUDADES.\n4. EDUCACIÓN EN SEGURIDAD CIUDADANA Y REFUERZO DEL PRINCIPIO DE AUTORIDAD.\n5. MODERNIZACIÓN Y FORTALECIMIENTO DE LA POLICÍA NACIONAL: RECURSOS HUMANOS, ESPECIALIZACIÓN, INFRAESTRUCTURA, LOGÍSTICA Y TECNOLOGÍA.",
            "txPgIndicador": "1. ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n2. PORCENTAJE DE PROGRAMAS PRODUCTIVOS Y NÚMERO DE CASOS INTERVENIDOS POR DROGAS.\n3. ÍNDICE DE PERCEPCIÓN DEL PROFESIONALISMO DE SEGURIDAD CIUDADANA.\n4. NÚMERO DE TALLERES RELACIONADOS A LOS DEBERES Y DERECHOS DE LA SEGURIDAD CIUDADANA Y VECINAL.\n5.1. ESPACIOS DESTINADOS AL CONTROL DE LAS ZONAS URBANAS Y RURALES.\n5.2. TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "1. 80% DE DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026.\n2. AGRICULTORES CON PRODUCTOS ALTERNATIVOS SOSTENIBLES Y REDUCIR A UN 10% LAS INTERVENCIONES POR DROGAS.\n3. 100 % DE SERENOS INTEGRADOS CON LAS CIUDADES.\n4. 100 % COBERTURA EN SENSIBILIZACIÓN Y CAPACITACIÓN AL ÁREA DE SEGURIDAD CIUDADANA.\n5. EL 30 % DE COBERTURA EN FORTALECIMIENTO DE LA POLICÍA NACIONAL MEDIANTE LA REACTIVACIÓN DE ZONAS DE CONTROL Y EL 100 % EN CAPACITACIONES SOBRE LA CORRECTA APLICACIÓN DE LAS LEYES VIGENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}