{
    "datoGeneral": {
        "idPlanGobierno": 26958,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d6d970e-9584-473a-8fb9-66009e6bf048.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9b3fc93-f5f4-4026-99c5-3cdf451dc354.pdf",
        "txCodExpedienteExt": "ERM.2022007176",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176552,
            "txPgProblema": "1. ALTA TASA DE LOS NIVELES DE MARGINACIÓN, POBREZA Y POBREZA EXTREMA EN LOS HOGARES Y LAS FAMILIAS DE ÁREA RURAL Y URBANO MARGINAL DEL DISTRITO DE CHONGOYAPE",
            "txPgObjetivo": "1.- CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "1.-IMPLEMENTAR PROGRAMAS QUE REDUZCAN NIVELES DE POBREZA EN LAS FAMILIAS VULNERABLES DE CHONGOYAPE.",
            "txPgMeta": "1.-LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA EN EL ÁREA RURAL Y PERIURBANA DEL DISTRITO DESCIENDE A 37% Y 5% RESPECTIVAMENTE EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176559,
            "txPgProblema": "2.BRECHAS DE GÉNERO PERSISTENTES EN LA POBLACIÓN DE CHONGOYAPE CON ESCASO PRESUPUESTO PARA SU DISMINUCIÓN.",
            "txPgObjetivo": "2.-PROMOVER Y FORTALECER LA TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO EN EL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "2.-IMPULSAR PROGRAMAS PARA LA INCLUSIÓN SOCIAL QUE REDUZCAN LAS BRECHAS DE GÉNERO",
            "txPgMeta": "2.-AL 2026 SE ACORTA LA BRECHA DE GÉNERO DE MUJERES ES DE 48.53% SE ELEVARÁ EN UN 30%(78,53%).\n3-.EL INGRESO FAMILIAR PER CÁPITA ES DE S/.197, 90 AL CONCLUIR LA GESTIÓN MUNICIPAL EL 2026 SE INCREMENTARÁ EN UN 10\n4.AL 2026, SE ACORTAN BRECHAS DE GÉNERO PRINCIPALMENTE EN EDUCACIÓN, SALUD Y EMPLEO EN EL DISTRITO DE CHONGOYAPE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176574,
            "txPgProblema": "3.INFRAESTRUCTURA Y SERVICIOS DE EDUCACIÓN INSUFICIENTES PARA EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS DISTINTOS NIVELES DE LA EDUCACIÓN REGULAR BRINDADAS POR EL ESTADO.",
            "txPgObjetivo": "3.- MEJORAR LA CALIDAD EDUCATIVA QUE GARANTICE EL DESARROLLO INTEGRAL DE LA POBLACIÓN ESTUDIANTIL DE CHONGOYAPE.",
            "txPgIndicador": "3.- DESARROLLAR UN PROGRAMA DE INVERSIÓN PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS DE CHONGOYAPE.\n4.-EJECUTAR PROGRAMAS DE CAPACITACIÓN PARA MEJORA DE LA CALIDAD EDUCATIVA.\n5.- PROMOVER PROGRAMAS QUE CONTRIBUYAN A CERRAR BRECHAS DE LA EDUCACIÓN FORMAL Y LAS HABILIDADES REQUERIDAS PARA EL DESARROLLO PRODUCTIVO DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgMeta": "5.-LA TASA DE ALFABETISMO EN EL ÁREA RURAL Y URBANA PARA POBLACIÓN DE 15 AÑOS A MÁS, EN LA ACTUALIDAD ES DE 86,32%. ASÍ TAMBIÉN ACORTAR LA BRECHA EXISTENTE EN ANALFABETISMO ENTRE HOMBRES Y MUJERES, LA TASA ACTUAL PARA HOMBRES ES DE 14,6% POBRES Y 22,3% EN POBRES EXTREMOS; Y EN MUJERES ES DE 20,2%.\n6.-LA TASA DE ASISTENCIA ESCOLAR EN NIÑOS DE 3 A 5 AÑOS A EDUCACIÓN BÁSICA REGULAR ES DE 68,3% EN POBLACIÓN POBRE Y 65,5% EN POBLACIÓN EN SITUACIÓN DE POBRE EXTREMA, ESTAS TASAS SE ELEVARÁN EN 10% AL FINALIZAR EL 2018. \n7.-LA TASA DE ESCOLARIDAD DE CHONGOYAPE, ACTUALMENTE ES DE 78,28%, A 85% EN EL ÁREA RURAL Y URBANO MARGINAL AL FINALIZAR LA GESTIÓN MUNICIPAL.\n8.-INCREMENTAR LA TASA DE LOGRO EDUCATIVO DE 83,64% A 90% EN EL ÁREA RURAL Y URBANO.\n9.-LA COMPRENSIÓN DE LECTURA DE NIÑOS Y NIÑAS ENTRE 3 A 8 AÑOS EN EL 2010, 31 DE CADA CIEN NIÑOS/AS COMPRENDÍAN LO QUE LEÍAN, AL CONCLUIR EL 2026 SE ELEVARÁ EN UN 15%.\n10.-COMPRESIÓN LÓGICO MATEMÁTICO DE NIÑOS Y NIÑAS DE 3 A 8 AÑOS SERÁ DE 17%. EN LA ACTUALIDAD 11 DE CADA CIEN NIÑOS COMPRENDEN LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176587,
            "txPgProblema": "1)\t1.-LIMITADA ACCIÓN PARA PROMOVER E IMPULSAR EL DESARROLLO ECONÓMICO DISTRITAL RURAL Y PERI URBANO CHONGOYAPE.\n\n2)\t2.-ESCASOS ESTÍMULOS PARA LA INVERSIÓN Y REINVERSIÓN CON INCENTIVOS DE CARÁCTER TRIBUTARIO MUNICIPAL.\n\n\n3)\t3.-CAPACIDAD LIMITADA PARA LA PROMOCIÓN E IMPULSO A LAS CADENAS PRODUCTIVAS DEL PEQUEÑO PRODUCTOR AGRARIO",
            "txPgObjetivo": "1.-GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\n2.-CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n3.- IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN RURAL Y URBANA.\n4.-IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\n 5.- FOMENTAR UN DISTRITO PRODUCTIVO Y AGRO-INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS ECOLÓGICOS AGROINDUSTRIALES Y TURÍSTICOS.",
            "txPgIndicador": "1.-MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE (PYMES, ARTESANOS, CONSTRUCCIÓN, PEQUEÑOS AGROINDUSTRIALES Y CAMPESINOS); EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\n2.- REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL MUNICIPAL PARA EL CRECIMIENTO ECONÓMICO DEL DISTRITO DE CHONGOYAPE.\n3.- FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA EN CHONGOYAPE.\n4.- LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA RURAL Y URBANA.\n 5.-DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LA MICROEMPRESA ARTESANAL Y AGROINDUSTRIA.\n6.- PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "txPgMeta": "1.-EL CRECIMIENTO ECONÓMICO DEL PBI LOCAL Y REGIONAL SOSTENIDO, QUE IMPULSE EL CRECIMIENTO ECONÓMICO NACIONAL.\n2.-AUMENTO DEL 30% DEL PRESUPUESTO DEL FONCOMUN, INCREMENTO DEL 20% ANUAL DE LA RECAUDACIÓN MUNICIPAL, PROYECTOS CON EL GOBIERNO REGIONAL HASTA CON EL 20% DEL PRESUPUESTO DE INVERSIONES EN OBRAS MUNICIPALES, APORTES DEL 10% DEL PRESUPUESTO DE INVERSIONES EN OBRAS CON RESPONSABILIDAD SOCIAL EMPRESARIAL.\n3.-ASOCIATIVIDAD PARA LA PRODUCCIÓN EN ESCALA EN GRUPOS DE PRODUCTORES FORMALIZADOS, QUE PARTICIPEN CON EL 50% DE SU PRODUCCIÓN COMO OFERTA EXPORTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176601,
            "txPgProblema": "1.-LIMITACIONES ADMINISTRATIVAS PARA EL SANEAMIENTO FÍSICO LEGAL TERRITORIAL, ASÍ COMO PARA EVITAR LA DEPREDACIÓN DE LOS RECURSOS NATURALES.\n2.-ESCASA PROTECCIÓN DE LA INFRAESTRUCTURA CONTRA POSIBLES EVENTOS NEGATIVOS DE LA NATURALEZA, PRESERVANDO Y CONSERVANDO EL MEDIO AMBIENTE.\n3.DEFICIENTE USO DEL SUELO PARA CUBRIR LA OFERTA Y LA DEMANDA DE LA INVERSIÓN PRODUCTIVA Y SOCIAL RESPETANDO LA PROPIEDAD PRIVADA.",
            "txPgObjetivo": "1.-ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO RURAL CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.\n2.-DAR SUSTENTABILIDAD AL DESARROLLO URBANO RURAL DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n3.- AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n4.-RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.\n5.-GARANTIZAR    LA      INTEGRIDAD     FÍSICA     DE     LA POBLACIÓN Y DE SU     ENTORNO, FOMENTANDO     LA   PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO CON MECANISMOS PARTICIPATIVOS COMO LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "1.-APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.\n2.- DISEÑAR Y EJECUTAR PROYECTOS RURALES Y URBANOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO.\n3.- ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD RURAL Y URBANA, Y ACTIVAR LOS PLANES PARCIALES O PROYECTOS ESPECIALES QUE EL DISTRITO DE CHONGOYAPE REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO RURAL EN EL ASPECTO AMBIENTAL DE FORMA INTEGRAL.\n4.-MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES. \n5.-OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES, TRANSPORTE, SALUD, EDUCACIÓN.\n6.-IMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD CIVIL ORGANIZADA, DESARROLLANDO UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EL PRESENTE Y EN EL FUTURO CHONGOYAPE.",
            "txPgMeta": "1.-LOGRAR EL 50% DEL SANEAMIENTO FÍSICO LEGAL AL FINALIZAR EL GOBIERNO MUNICIPAL.\n2.-LOGRAR EL 40% COMO AVANCE FÍSICO EN PROTECCIÓN COMO INFRAESTRUCTURA, ASÍ COMO MEJORAR LAS CONDICIONES MEDIO AMBIENTALES, DISMINUYENDO LOS INDICADORES DE CONTAMINACIÓN EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176609,
            "txPgProblema": "1.-LIMITACIONES ECONÓMICAS FINANCIERAS PARA EL DESARROLLO INSTITUCIONAL, SOCIAL Y ECONÓMICO.\n2.- ESCASO PERSONAL, LOGÍSTICA Y EQUIPAMIENTO EN LAS INSTITUCIONES DEL SISTEMA DISTRITAL DE SEGURIDAD CIUDADANA. \n3.- BAJO NIVEL DE CREDIBILIDAD CIUDADANA EN SUS AUTORIDADES EN EL MANEJO DE RECURSOS PÚBLICOS JUNTO CON UNA LIMITADA FALTA DE TRANSPARENCIA.",
            "txPgObjetivo": "1.- IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL MUNICIPAL.\n2.-FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n3.-CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "1.-APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN     GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n2..-IMPLEMENTAR UNA GESTIÓN PÚBLICA MUNICIPAL QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO EN LA GESTIÓN MUNICIPAL.\n3.-PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\n4.-DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES VECINALES DE LA SOCIEDAD CIVIL ORGANIZADA Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgMeta": "1.-CAPACITAR AL 80% DE FUNCIONARIOS MUNICIPALES EN CAPACIDADES PARA EL DESEMPEÑO INSTITUCIONAL Y SOCIAL DE BASE CON LA SOCIEDAD CIVIL ORGANIZADA Y LAS EMPRESAS PRIVADAS. \n2.-DESTINAR EL 10% DEL PRESUPUESTO MUNICIPAL PARA EQUIPAMIENTO Y CONTROL DE LA SEGURIDAD CIUDADANA, IMPULSAR LA RESPONSABILIDAD SOCIAL EMPRESARIAL PARA LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA.\n3.-REALIZAR UNA ASAMBLEA PUBLICA ANUAL A EFECTOS DE RENDIR CUENTAS DEL MOVIMIENTO ECONÓMICO FINANCIERO Y DE LOS ACTOS DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}