{
    "datoGeneral": {
        "idPlanGobierno": 27411,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87dc2c1a-fd34-4391-8cb7-6817d844838f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc145f87-7f72-4d80-b966-4d1140f0b66a.pdf",
        "txCodExpedienteExt": "ERM.2022017372",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231901,
            "txPgProblema": "AJA CALIDAD EDUCATIVA PÚBLICA",
            "txPgObjetivo": "FORTALECER CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES.",
            "txPgIndicador": "NO SE CUENTA CON PROFESORES CAPACITADOS Y MATERIALES PEDAGÓGICOS",
            "txPgMeta": "AL 2026 CONTAREMOS CON UN PLAN DE APOYO INTEGRAL PARA ESTUDIANTES DE ZONAS RURALES Y GESTIÓN DE BECAS PARA LOS ESTUDIANTES DE ESCASOS MEDIOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231906,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTRO POBLADOS",
            "txPgIndicador": "2. DÉBIL ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS\tFORTALECER LA ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTRO POBLADOS\tNO SE CUENTA CON UNA OFICINA AYUDE A LA ORGANIZACIÓN ADECUADA DE NUESTRA DISTRITO Y COMUNIDADES\tAL 2026 IMPLEMENTADA LA SUB GERENCIA DE LAS COMUNIDADES CAMPESINAS EN LA MUNICIPALIDAD DISTRITAL DE CANARIA.",
            "txPgMeta": "AL 2026 IMPLEMENTADA LA SUB GERENCIA DE LAS COMUNIDADES CAMPESINAS EN LA MUNICIPALIDAD DISTRITAL DE CANARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231909,
            "txPgProblema": "SALUD PÚBLICA DE BAJA CALIDAD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD CON ENFOQUE DE INTERCULTURALIDAD Y LA PARTICIPACIÓN SOCIAL",
            "txPgIndicador": "60% DE LOS EQUIPOS DE SALUD DESFASADOS Y UNA INFRAESTRUCTURA MALA CALIDAD",
            "txPgMeta": "AL 2026 CONTAR CON UN PLAN DE SALUD PARA LAS POBLACIONES ORIGINARIAS CUBRIENDO EL 80% DE COMUNIDADES EN CUATRO AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231911,
            "txPgProblema": "BAJA FERTILIDAD NATURAL DE SUELOS AGRÍCOLAS",
            "txPgObjetivo": "PROMOVER LA ELABORACIÓN DE COMPOST A BASE DE ESTIÉRCOL Y RESIDUOS DE COSECHAS NATURALES.",
            "txPgIndicador": "PROMOVER LA ELABORACIÓN DE COMPOST A BASE DE ESTIÉRCOL Y RESIDUOS DE COSECHAS NATURALES.",
            "txPgMeta": "AL 2026 LAS COMUNIDADES DE LA ZONA SALLQA ABASTECERÁN CON ESTIÉRCOL NATURAL PARA LAS ZONAS DE AGRÍCOLAS DE LA ZONA MEDIA Y BAJA DEL DISTRITO DE CANARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231913,
            "txPgProblema": "DEFICIENTE DE INFRAESTRUCTURA DE RIEGO, USO Y MANTENIMIENTO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO (CANALES, RESERVORIOS NOCTURNOS, REPRESAS) Y RIEGO PRESURIZADO.",
            "txPgIndicador": "UN 70% DE TIERRAS DE SECANO Y APTOS PARA LA AGRICULTURA.",
            "txPgMeta": "AL 2026, LAS INFRAESTRUCTURAS DE RIEGOS IMPLEMENTADOS DE ACUERDO A LA NECESIDAD Y DISPONIBILIDAD HÍDRICA EN CADA UNA DE LAS COMUNIDADES DE ZONA ALTA, MEDIA Y BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231915,
            "txPgProblema": "FALTA DE MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "NO TÉCNICOS CAPACITADOS CON EL CONOCIMIENTO DE CRIANZA TECNIFICADA DE ANIMALES MENORES",
            "txPgMeta": "AL 2026 EN IMPLEMENTACIÓN DE 3 PROYECTOS DE MEJORAMIENTO GENÉTICO (VACUNO, VICUÑAS Y CUYES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231468,
            "txPgProblema": "AMENAZA DE ACTIVIDADES EXTRACTIVAS Y PRESENCIA DE PASIVOS AMBIENTALES.",
            "txPgObjetivo": "CONCIENTIZAR LA POLÍTICA DE PREVENCIÓN DE CONFLICTOS SOCIO AMBIENTALES.",
            "txPgIndicador": "NO SE CUENTA CON LAS HERRAMIENTAS DE PARA IDENTIFICACIÓN, SANCIÓN",
            "txPgMeta": "AL 2026 CONTAR CON MOF Y ROF PARA LA IDENTIFICACIÓN, SANCIÓN Y PLAN DE IMPLEMENTACIÓN DE REMEDIACIÓN DE PASIVOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231470,
            "txPgProblema": "FALTA DE CONCIENCIA EN RELACIÓN DE LA CONSERVACIÓN DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE UN PROGRAMA DE USO SOSTENIBLES DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "NO SE CUENTA CON UNA OFICINA ADECUADA PARA EL MANEJO DE RR NN Y GESTIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026 LA SUB GERENCIA DE RR NN Y GESTIÓN AMBIENTAL EN PLENA OPERATIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231472,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR MÓDULOS DE TRATAMIENTOS DE AGUAS RESIDUALES.",
            "txPgIndicador": "NO SE CUENTA CON UN AMBIENTE PARA EL TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO CANARIA.",
            "txPgMeta": "AL 2026 DEBIDAMENTE IMPLEMENTADO UN RELLENO SANITARIO DE ACUERDO CON LAS NORMAS VIGENTES DEL MINAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231475,
            "txPgProblema": ". DEFICIENCIA MANEJO Y GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MÁS CURSOS INCLUSIVOS DE LIDERAZGO",
            "txPgIndicador": "MÁS CURSOS INCLUSIVOS DE LIDERAZGO",
            "txPgMeta": "AL 2026 UNA GESTIÓN TRANSPARENTE PARTICIPATIVO DE TODAS LAS COMUNIDADES DEL DISTRITO DE CANARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231476,
            "txPgProblema": "FALTA DE SERVICIOS DE ADMINISTRACIÓN DE JUZGADO DE PAZ LETRADO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE JUZGADO DE PAZ LETRADO.",
            "txPgIndicador": "NO SE CUENTA CON UNA OFICINA DE JUZGADO DE PAZ LETRADO.",
            "txPgMeta": "AL 2026 EN GESTIÓN LA CREACIÓN DE JUZGADO DE PAZ LETRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231481,
            "txPgProblema": "DÉBIL ALIANZA INTERINSTITUCIONALES, ORGANIZACIONES, COMUNALES Y ENTRE OTRAS.",
            "txPgObjetivo": "PROMOVER ALIANZAS CON TODAS LAS INSTITUCIONES QUE TRABAJAN EN ÁMBITO DE INFLUENCIA.",
            "txPgIndicador": "NO SE CUENTA CON TÉCNICO ESPECIALIZADO PARA UNIFICACIÓN DE TODA NUESTRA POBLACIÓN DISTRITAL",
            "txPgMeta": "AL 2026 EL GOBIERNO LOCAL LIDERA EL DIÁLOGO, LA CONCERTACIÓN DE ACCIONES Y PRESUPUESTALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}