{
    "datoGeneral": {
        "idPlanGobierno": 19096,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e499e39-5ace-426d-8917-21f5f5accb7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4faff4b6-af6d-4287-93d9-4245120ed979.pdf",
        "txCodExpedienteExt": "ERM.2022011245",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208022,
            "txPgProblema": "EN LOS CENTROS DE SALUD EXISTE UNA INEFICIENTE CALIDAD DEL SERVICIO; DEBIDO AL MAL\nEQUIPAMIENTO E INFRAESTRUCTURA LIMITADA.",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LA INFRAESTRUCTURA EN LOS PUESTOS DE SALUD DEL DISTRITO DE UCHUMAYO. 2.- EQUIPAMIENTO DE MATERIAL LOGÍSTICO E INSTRUMENTAL MÉDICO EN DIFERENTES ESPECIALIDADES.\n3.- LOGRAR LA ATENCIÓN DE LAS 24 HORAS EN NUESTROS ESTABLECIMIENTOS DE SALUD, CONTANDO CON UN\nMÉDICO COMO MÍNIMO.",
            "txPgIndicador": "N° DE PACIENTES ATENDIDOS POR DIA EN LOS CENTROS DE SALUD Y HOSPITALES.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208101,
            "txPgProblema": "EL DISTRITO DE UCHUMAYO REQUIERE UN TRABAJO MÁS CERCANO CON LA EDUCACIÓN DADA LA ALTA TASA DE\nCRECIMIENTO DE COLEGIOS PARTICULARES Y LA FALTA DE CONTROL SOBRE ESTOS, ASÍ COMO ELEVAR LA CALIDAD DEL\nSERVICIO EDUCATIVO TANTO DE LOS CENTROS DE EDUCACIÓN PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DE TODO EL DISTRITO DE UCHUMAYO.\n2.- IMPLEMENTAR TALLERES DE NIVELACIÓN Y CAPACITACIÓN A LOS DOCENTES Y ESPECIALISTAS A TRAVÉS DE\nCONVENIOS CON EL MINEDU, INSTITUCIONES PRIVADAS Y ONG´S.\n3.- PROMOVER Y MEJORAR LA CALIDAD EDUCATIVA EN LOS PROGRAMAS NO ESCOLARIZADOS Y DE ALFABETIZACIÓN\n4.- IMPLEMENTAR LA BIBLIOTECA MUNICIPAL CON LITERATURA ACADÉMICA ACTUALIZADA A TRAVÉS DE CONVENIOS\nCON INSTITUCIONES INTERNACIONALES Y ONG´S\n5.- CONSTRUCCIÓN DE UN TECNOLÓGICO DE ALTA ESPECIALIZACIÓN, CONTANDO CON EL APOYO DE SOCIEDAD\nMINERA CERRO VERDE.",
            "txPgIndicador": "N° DE ESTUDIANTES CON NOTAS APROBATORIAS POR AÑO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208184,
            "txPgProblema": "ACTUALMENTE NO HAY SERVICIOS BÁSICOS EN LOS VARIOS ASENTAMIENTOS DEL DISTRITO, ASÍ COMO LAS JASS\nESTÁN LLEGANDO A SU LÍMITE, POR LO QUE, ES NECESARIO MEJORAR EL SISTEMA DE REDES PRIMARIAS Y\nSECUNDARIAS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "1.- MEJORAMIENTO EN LAS INSTALACIONES DE AGUA, DESAGUE Y ELECTRIFICACIÓN EN TODOS LOS PUEBLOS DEL\nDISTRITO.\n2.- INSTALACIÓN DE REDES DE AGUA, DESAGÜE Y ELECTRIFICACIÓN DOMICILIARIA EN EL 100% DEL DISTRITO DE\nUCHUMAYO. 3.-GESTIONAR CONVENIOS CON ONG´S INTERNACIONALES LA IMPLEMENTACIÓN DE PROGRAMAS QUE\nCONTEMPLEN LA INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA",
            "txPgIndicador": "N° DE VIVIENDAS CON ACCESO A LOS SERVICIOS BASICOS EN EL DISTRITO DE UCHUMAYO",
            "txPgMeta": "2023-2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208259,
            "txPgProblema": "EL PROBLEMA DE NUESTRO DISTRITO ES EL POCO APOYO A LA INDUSTRIA POR PARTE DEL MUNICIPIO DEBIDO A SU\nNULA CAPACIDAD DE GESTIÓN",
            "txPgObjetivo": "1.- INCENTIVAR LA CREACIÓN DE MYPES A TRAVÉS DE PLANES QUE CUBRAN SU INVERSIÓN Y SOSTENIBILIDAD EN\nEL TIEMPO CON TALLERES; GESTIONANDO CON LA INVERSIÓN PRIVADA SU CONSUMO.\n2.- ESTABLECER PLANES ESTRATÉGICOS EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA\nREALIZACIÓN DE TALLERES DE CAPACITACIÓN EN DIVERSAS ÁREAS DE INTERÉS COMO METAL MECÁNICA, CARPINTERÍA, MANUALIDADES GENERANDO A TRAVÉS DE LA ASOCIATIVIDAD, LA CONFORMACIÓN DE UNA\nGENERACIÓN DE EMPRESARIOS QUE DESARROLLEN POCO A POCO LA INDUSTRIA EN EL DISTRITO.",
            "txPgIndicador": "N° DE MICRO Y PEQUEÑAS EMPRESAS CONSTITUIDAS EN EL DISTRITO DE YANAHUARA",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208315,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD ECONÓMICA QUE DEBE PROMOCIONARSE, CON EL PROPÓSITO REVALORAR NUESTRA HISTORIA Y\nGENERAR INGRESOS PARA LOS POBLADORES.",
            "txPgObjetivo": "1.- CONFORMACIÓN DEL CIRCUITO TURÍSTICO DEL CHIMBANGO Y DEL SILLAR DE UCHUMAYO Y SU INTEGRACIÓN AL\nCORREDOR TURÍSTICO DE AREQUIPA.\n2.- CONSTRUCCIÓN DE PARQUES DE RECREACIÓN FAMILIAR Y DEPORTIVA.\n3.- PROMOVER E INCENTIVAR CAMPEONATOS DEPORTIVOS. 4.- INSTAURAR UN PLAN PARA LA REALIZACIÓN DE EVENTOS, CONCURSOS Y FESTIVALES CULTURALES, ARTÍSTICOS,\nMUSICALES, LITERARIOS, DE PROMOCIÓN, EMPRESARIAL, GASTRONÓMICOS COMO EL FESTIVAL DEL CHIMBANGO,\nETC., A FIN DE TRANSFORMAR AL DISTRITO DE UCHUMAYO, EN EL CENTRO DE EVENTOS MÁS ATRACTIVO Y CON MÁS\nMOVIMIENTO DE AREQUIPA GENERANDO ASÍ EMPLEO Y ACTIVIDAD EN EL DISTRITO.",
            "txPgIndicador": "N° DE VISITANTES TURISTAS NACIONALES Y EXTRANJEROS QUE LLEGAN AL DISTRITO DE YANAHUARA",
            "txPgMeta": "2023-2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208379,
            "txPgProblema": "EL DISTRITO DE UCHUMAYO CARECE DE UN PLAN QUE RECUPERE LAS POCAS ÁREAS VERDES QUE LE QUEDAN, ASÍ\nCOMO PARA PROTEGER LA CAMPIÑA QUE VA DESAPARECIENDO POR LA DEPREDACIÓN Y ÁREAS VERDES DEL\nDISTRITO, FALTA DE CONCIENCIA AMBIENTAL Y PUESTA EN PRÁCTICA DE POLÍTICAS MEDIO-AMBIENTALES SIENDO\nESTE UN RECURSO ECOLÓGICO, TURÍSTICO Y CULTURAL QUE DEBEMOS MANTENER POR SER UNA CARACTERÍSTICA DE\nNUESTRA CIUDAD Y DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.- RECUPERACIÓN Y REFORZAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO Y ARBORIZACIÓN DE TERRENOS ERIAZOS. 2.- CAMPAÑAS DE CONCIENTIZACIÓN DIRIGIDO A LA POBLACIÓN, SOBRE EFECTOS IRREVERSIBLES DE LA\nCONTAMINACIÓN AMBIENTAL EN COORDINACIÓN CON EL MINSA Y FISCALÍA ECOLÓGICA.\n3.- RECUPERACIÓN DE LA CAMPIÑA DEL DISTRITO IMPLEMENTANDO UN PLAN ESTRATÉGICO QUE CONVIERTA ÁREAS\nDE CULTIVO EN LUGARES DE PRODUCCIÓN Y PLANTACIÓN AUTO SOSTENIBLE.\n4.- FOMENTAR ALIANZAS ESTRATÉGICAS ENTRE LOS AGRICULTORES Y EL SECTOR EMPRESARIAL. PARA COMERCIALIZAR\nSUS PRODUCTOS A UN PRECIO RENTABLE, ATENDIENDO EL MERCADO LOCAL Y NACIONAL",
            "txPgIndicador": "AREA DE METROS CUADRADOS EN INCREMENTO DENTRO DEL DISTRITO DE UCHUMAYO",
            "txPgMeta": "2023-2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208409,
            "txPgProblema": "INEFICIENTE CALIDAD DEL SERVICIO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.- REALIZAR CURSOS DE CAPACITACIÓN EN ATENCIÓN AL USUARIO, ROF Y MOF DIRIGIDO AL PERSONAL DE LA\nMUNICIPALIDAD.\n2.- PROMOVER ESPACIOS DE PARTICIPACIÓN CIUDADANA. ESTABLECIENDO EL DIALOGO Y LA CONCERTACIÓN.\n3.- GENERAR EL COMPROMISO EN EL PÚBLICO INTERNO Y EXTERNO PARA UN TRABAJO MANCOMUNADO Y\nPARTICIPATIVO",
            "txPgIndicador": "N° DE USUARIOS SATISFECHOS POR LA ATENCIÓN EN LA MUNICIPALIDAD DISTRITAL DE UCHUMAYO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208440,
            "txPgProblema": "EXISTE INADECUADA INFRAESTRUCTURA EN LOS ORGANISMOS PÚBLICOS:",
            "txPgObjetivo": "1.- GESTIONAR ANTE EL GOBIERNO NACIONAL Y EMPRESA PRIVADA LA MODERNIZACIÓN:\nA) NUESTRAS COMISARIAS.\nB) PUESTOS DE SALUD. \nC) BIBLIOTECA MUNICIPAL. \nD) CONSTRUCCIÓN DE UN TECNOLÓGICO.",
            "txPgIndicador": "N° DE INSTITUCIONES PUBLICAS CON INFRAESTRUCTURA EQUIPADA DENTRO DEL DISTRITO DE UCHUMAYO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}