{
    "datoGeneral": {
        "idPlanGobierno": 23773,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d54cecc-ab7b-47e2-8226-5bfae3f72a7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7dc9079d-00a3-4621-b734-0473cc2bb266.pdf",
        "txCodExpedienteExt": "ERM.2022015676",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232138,
            "txPgProblema": "1.MALTRATO AL POBLADOR HUMILDE DEL CAMPO Y A POBLACIONES VULNERABLES\n2.FALTA DE APOYO A EDUCACIÓN CULTURA Y DEPORTE\n3.DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "•\tSOLICITAR A LA PNP SU APOYO Y SOBRE TODO A LAS RONDAS CAMPESINAS CAPACITARLO, EXIGIR A LAS IGLESIAS EVANGÉLICAS Y CATÓLICAS EL FIEL CUMPLIMIENTO DE LOS VALORES MORALES, PARA QUE ATIENDAN DE MANERA ADECUADA Y OPORTUNA ESTOS CASOS DENTRO DEL MARCO QUE PROVEE LA LEY Y MANDAMIENTOS.\n•\tFORTALECER A LA FAMILIA MEDIANTE TALLERES Y ACTIVIDADES, COMO LA PRINCIPAL INSTITUCIÓN PARA EDUCAR EN RELACIONES INTERPERSONALES DE MUTUO RESPETO ENTRE VARONES Y MUJERES SIN DISTINCIÓN DE EDAD O SITUACIÓN ECONÓMICA.\n•\tVELAR POR UNA ATENCIÓN ESPECIAL A LA MADRE GESTANTE, EL NIÑO ABANDONADO Y ASEGURAR CONDICIONES ADECUADAS PARA EL PARTO SEGURO.\n•\tCUIDAR LA SALUD EMOCIONAL DE LA POBLACIÓN, MEDIANTE EL APOYO DE UN PSICÓLOGO,  PONIENDO ÉNFASIS EN LOS CASOS YA REGISTRADOS DE VIOLENCIA FAMILIAR O HACIA LA MUJER, ASÍ COMO A CUALQUIER PERSONA.",
            "txPgIndicador": "LA POBLACION EN GENERAL",
            "txPgMeta": "•\tPROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN INTENSIVA A LAS AUTORIDADES EN EL ÁMBITO URBANO Y RURAL.\n•\tPLAN DE ACTIVIDADES, TALLERES PERIÓDICOS PARA LA UNIÓN Y FORTALECIMIENTO FAMILIAR Y RESPETO POR LAS LIBERTADES DE LA MUJER, ASÍ COMO DE CUIDADO Y ATENCIÓN A LA GESTANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232149,
            "txPgProblema": "1.FALTA DE DESARROLLO ECONÓMICO\n2.FALTA DE DESARROLLO DE LAS PYMES",
            "txPgObjetivo": "•\tMEJORAR LA CAPACIDAD PRODUCTIVA AGROPECUARIA DEL POBLADOR.\n•\tMEJORAR LA AGRICULTURA CON SEMILLAS MEJORADAS, ABONOS Y APOYO CON TRABAJADOR AGROPECUARIO DISPONIBLE.\n•\tPROMOCIONAR EL DISTRITO DE HUANCASPATA Y SUS PRODUCTOS A FIN DE HACER DISTINTIVOS A NUESTRAS MERCANCÍAS COMO SINÓNIMO DE CALIDAD A NIVEL REGIONAL Y NACIONAL.\n•\tPROMOCIONAR EL DISTRITO DE HUANCASPATA, SUS FIESTAS PATRONALES, ANIVERSARIOS, VIGILIAS DE IGLESIAS EVANGÉLICAS, CATÓLICAS, Y ATRACTIVOS TURÍSTICOS COMO SINÓNIMO DE DIVERSIÓN, CULTURAL Y CALIDAD A NIVEL REGIONAL Y NACIONAL, CONVIRTIÉNDONOS EN PUNTO DE LLEGADA PARA EL TURISMO DE AVENTURA, FAMILIAR Y CULTURAL.\n•\tMEJORAR SUS ACCESOS VIALES.\n•\tFORTALECIMIENTO DE LA MICROEMPRESA LOCAL.\n•\tPRIORIDAD A LA ORGANIZACIÓN DE LOS PROYECTOS PRODUCTIVOS COMO: APÍCOLA, ANIMALES MENORES, TRUCHA, ETC.\n•\tCREACIÓN DE CENTROS DE PRODUCCIÓN Y MERCADO.",
            "txPgIndicador": "POBLACION DEL DISTRITO DE HUANCASPATA",
            "txPgMeta": "•\tCAPACITAR TÉCNICAMENTE A LAS COMUNIDADES EN MATERIA AGROPECUARIA, A FIN MEJORAR NUESTRO PRODUCTOS USANDO LAS TÉCNICAS DE PRODUCCIÓN.\n•\tLANZAR UN INTENSIVO PROGRAMA DE MEJORAMIENTO GENÉTICO DE PLANTAS Y ANIMALES, CON FINANCIAMIENTO EDIL. \n•\tMEJORAR LA INFRAESTRUCTURA DISTRITAL Y SUS ANEXOS CON SISTEMAS DE RIEGO, ASÍ COMO APOYAR CON MAQUINARIA Y TÉCNICOS LAS CAMPAÑAS DE SIEMBRA.\n•\tPROMOVER EL 100% DE LEGALIZACIÓN Y TITULACIÓN DE LOS PREDIOS AGRÍCOLAS ANTE (COFOPRI), A FIN DE PODER GENERAR CAPITAL DE PRODUCCIÓN PARA EL INGRESO A LOS BOLSILLOS DE LOS AGRICULTORES.\n•\tCONSTRUIR NUEVAS TROCHAS CARRÓZALES Y MEJORAR LAS EXISTENTES, CON UN ASFALTADO Y DOBLE VÍA.\n•\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE Y ORDENAR EL TRANSPORTE DE PASAJEROS DE LA ZONA ESTE Y OESTE AL DISTRITO DE HUANCASPATA.\n•\tPROMOVER LA FORMALIZACIÓN Y CAPACITAR AL EMPRESARIO EN MATERIA LEGAL Y REGISTRAL.\n•\tESTUDIO INTEGRAL EN MATERIA ECONÓMICA SOBRE LAS POSIBILIDADES PRODUCTIVAS DEL DISTRITO, ASÍ COMO SU MERCADEO Y POSIBLES PROYECTOS DE NEGOCIOS.\n•\tMEDIANTE LA PROMOCIÓN EDIL DE NUESTRA FUERZA PRODUCTIVA EN MATERIA AGROPECUARIA, PROMOVER LOS CENTROS DE PRODUCCIÓN RURAL PARA HACER MÁS FÁCIL Y ATRACTIVA LA INVERSIÓN DEL EMPRESARIO EN NUESTRA PRODUCCIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232177,
            "txPgProblema": "1.FALTA DE DISEÑO Y MANTENIMIENTO URBANO Y CATASTRAL\n2.FALTA DEL SERVICIO DE AGUA Y SANEAMIENTO BASICO\n3.FALTA DE AMPLIACION DEL SERVICIO ELECTRICO\n4.DIGNIFICACIÓN DE LA VIDA RURAL",
            "txPgObjetivo": "•\tREGULACIÓN DEL CRECIMIENTO DE LA ZONA URBANA DE HUANCASPATA.\n•\tURBANIZAR EL CRECIMIENTO DE LA POBLACIÓN Y AMPLIAR LAS VÍAS Y SERVICIOS BÁSICOS DE LA CIUDAD.\n•\tMEJORAR Y AMPLIAR EL SISTEMA DE SANEAMIENTO BÁSICO\n•\tMEJORAR EL USO DE LOS SISTEMAS DE SANEAMIENTO\n•\tPROMOVER LA ELECTRIFICACIÓN AL 100% EN LOS SECTORES FALTANTES DEL DISTRITO DE HUANCASPATA Y SUS ANEXOS, ANTE EL ENTE CORRESPONDIENTE, BUSCANDO EL FINANCIAMIENTO DEL GOBIERNO REGIONAL LA LIBERTAD.\n•\tMEJORAR LAS CONDICIONES DE VIDA DEL POBLADOR DE LA ZONA RURAL.\n•\tPROMOVER EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, LUZ. \n•\tPROMOVER EL ACCESO A LOS SERVICIOS DE EDUCACIÓN Y SALUD DE MANERA OPORTUNA Y EFICIENTE CON PROFESIONAL CAPACITADO.\n•\tPROMOVER UNA POLÍTICA ECOLÓGICA Y DE CUIDADO Y PROTECCIÓN AL MEDIO AMBIENTE DE LA ZONA RURAL.",
            "txPgIndicador": "LA POBLACION AFECTADA DEL DISTRITO DE HUANCASPATA",
            "txPgMeta": "•\tELABORAR UN ESTUDIO PARA LA AMPLIACIÓN DEL PLANO CATASTRAL DE LA CIUDAD.\n•\tMEJORAMIENTO DE PISTAS Y VEREDAS, ASÍ COMO EL ALUMBRADO PÚBLICO EN LUGARES QUE O VIVIENDAS QUE FUERON CONSTRUIDAS ÚLTIMAMENTE.\n•\tMEJORAR EL SISTEMA SANITARIO Y MANTENER LIMPIA LA CIUDAD.\n•\tELABORACIÓN DEL PLANO CATASTRAL DE LA LOCALIDAD, CENTROS POBLADOS Y CASERÍOS URBANIZADOS.\n•\tREALIZAR OBRAS DE INFRAESTRUCTURA SANITARIA PARA ASEGURAR EL ACCESO DE ESTOS SERVICIOS A TODO EL DISTRITO DE HUANCASPATA.\n•\tBÚSQUEDA PUNTOS DE AGUA SUBTERRÁNEOS A TRAVEZ DE PROFESIONALES EN LA MATERIA PARA INYECTAR MÁS AGUA A LA TUBERÍA YA EXISTE PARA CONTAR CON EL AGUA LAS 24 HORAS DEL DÍA\n•\t CONSTRUIR UN SISTEMA DE POTABILIZACIÓN DE AGUA PARA HUANCASPATA Y SUS ANEXOS.\n•\tREALIZAR CAMPAÑAS DE CAPACITACIÓN Y SENSIBILIZACIÓN  SOBRE EL USO DE ESTOS SERVICIOS A LA POBLACIÓN PARA EVITAR SU MAL USO.\n•\tEJECUCIÓN DE OBRAS QUE ASEGUREN EL ACCESO A ELECTRICIDAD CON ALTO VOLTAJE EN CASERÍOS Y ANEXOS QUE CARECEN DE ESTE SERVICIO.\n•\tCONVENIOS DE SERVICIO CON LA EMPRESA HIDRANDINA.\n•\tCREAR UN SISTEMA DE PRODUCCIÓN EN LOS CASERÍOS DE HORTALIZAS EN VIVEROS Y ANIMALES MEJORADOS EN RAZA PARA IMPLEMENTAR UNA DIETA FAMILIAR NUTRITIVA Y SALUDABLE.\n•\tDIFUNDIR NUEVAS TECNOLOGÍAS ECOLÓGICAS PARA LA MEJORA DE LA VIDA A NIVEL RURAL EN DIVERSOS TALLERES Y PROGRAMAS DE CAPACITACIÓN, ASÍ COMO EL FINANCIAMIENTO DE LA INSTALACIÓN DE DICHOS SERVICIOS EN LOS LOCALES PÚBLICOS.\n•\tREALIZAR COORDINACIONES CON EL COMITÉ DE PROTECCIÓN DEL MEDIO AMBIENTE DEL LUGAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232198,
            "txPgProblema": "1.FALTA DE ORGANIZACIÓN INSTITUCIONAL\n2.DEFICIENTE TECNOLÓGIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL\n3.FALTA DE CONFIANZA EN LAS INSTITUCIONES PÚBLICAS",
            "txPgObjetivo": "•\tCONSULTORÍA PARA ACTUALIZACIÓN DEL  TUPA, MOF Y EL ROF\n•\tPROMOVER UNA POLÍTICA MERITOCRÁTICA PARA LA FUERZA LABORAL DE LA MUNICIPALIDAD.\n•\tASESORÍA LEGAL PERTINENTE.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMÁTICA DE ACUERDO CON LAS NECESIDADES DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DEL HARDWARE NECESARIO PARA LA MODERNIZACIÓN DE LOS SISTEMAS MUNICIPALES.\n•\tCAPACITACIÓN CONSTANTE AL PERSONAL A CARGO DE ESTOS SISTEMAS EN LA MUNICIPALIDAD.\n•\tMEJORAR LAS CAPACIDADES DE LA ADMINISTRACIÓN PÚBLICA.\n•\tELIMINAR LOS ACTOS DE CORRUPCIÓN EN TODO NIVEL DE LA ADMINISTRACIÓN PÚBLICA.\n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA FISCALIZACIÓN DE LAS AUTORIDADES E INSTITUCIONES DENTRO DEL DISTRITO (GOBERNACIÓN, RONDA CAMPESINA).\n•\tBRINDAR BUEN TRATO A LA CIUDADANÍA EN GENERAL POR PARTE DEL PERSONAL DE TODAS LAS ÁREAS.",
            "txPgIndicador": "CIUDADANIA EN GENERAL Y LA POBLACION ECONOMICAMENTE ACTIVA",
            "txPgMeta": "•\tCONSULTORÍA PARA EL MEJORAMIENTO DE LA CAPACIDAD MUNICIPAL.\n•\tEVALUACIÓN Y CAPACITACIÓN PARA EL PERSONAL MUNICIPAL.\n•\tCONTAR CON BUEN PROFESIONAL EN LA JEFATURA DE PERSONAL.\n•\tCREACIÓN DE UN SISTEMA INFORMÁTICO.\n•\tRENOVACIÓN DE HARDWARE INFORMÁTICO.\n•\tCAPTAR A PROFESIONALES UNIVERSITARIOS Y TÉCNICOS DE TODO EL ÁMBITO DEL DISTRITO.\n•\tCURSOS Y TALLERES DE INFORMÁTICA PARA EL PERSONAL MUNICIPAL, CON SU POSTERIOR EVALUACIÓN.\n•\tIMPLEMENTACIÓN CON SISTEMAS INFORMÁTICOS EN EL INSTITUTO.\n•\tABRIR UNA OFICINA LEGAL DENTRO DE LA MUNICIPALIDAD QUE PERMITA TRAMITAR DE MANERA EFICIENTE, LEGAL Y FORMAL LOS RECLAMOS Y DENUNCIAS DE LA CIUDADANÍA FRENTE A CUALQUIER MAL TRATO DEL PERSONAL DE LA MUNICIPALIDAD.\n•\tCAPACITAR Y SENSIBILIZAR OPORTUNAMENTE EN ASPECTOS LEGALES Y ÉTICOS A LOS SERVIDORES PÚBLICOS BAJO LA ADMINISTRACIÓN EDIL\n•\tOFRECER RECOMPENSAS A LA COMUNA POR DENUNCIAR OPORTUNAMENTE Y CON PRUEBAS FEHACIENTES ACTOS DE CORRUPCIÓN DENTRO DE LA ADMINISTRACIÓN MUNICIPAL.\n•\tCAPACITAR A LOS AGENTES MUNICIPALES Y RONDAS CAMPESINAS, JUNTAS VECINALES EN MATERIA LEGAL, PARA PODER VELAR POR LA PAZ ASÍ COMO EN LOS PROCESOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}