{
    "datoGeneral": {
        "idPlanGobierno": 16546,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/192257e2-f633-4b11-bc2a-9a8b21d401d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83fd9a86-e50d-4383-a047-4d2421932cb6.pdf",
        "txCodExpedienteExt": "ERM.2022012282",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199336,
            "txPgProblema": "PUESTOS DE SALUD EN ESTADO DEFICIENTE DE EQUIPAMIENTO CON MEDICINAS Y EQUIPOS PARA EL CUIDADO DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR EL ABASTECIMIENTO OPORTUNO DE MEDICINAS BÁSICAS EN LOS PUESTOS DE SALUD.",
            "txPgIndicador": "DESABASTECIMIENTO DE MEDICINAS EN PUESTOS DE SALUD",
            "txPgMeta": "PUESTOS  DE SALUD ABASTECIDOS CON MEDICINAS Y EQUIPOS BÁSICOS DE ATENCIÓN PRIMARIA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199351,
            "txPgProblema": "POBLACIÓN VULNERABLE NO LOGRA LA INCLUSIÓN, EL DESARROLLO SOSTENIBLE Y EL EJERCICIO DE DERECHOS.",
            "txPgObjetivo": "PROMOVER LA IGUALDAD Y NO DISCRIMINACIÓN ENTRE HOMBRES Y MUJERES, ASÍ COMO GARANTIZAR LA PROTECCIÓN DE LA NIÑEZ, LA ADOLESCENCIA Y LAS MUJERES FRENTE A TODO TIPO DE VIOLENCIA",
            "txPgIndicador": "PORCENTAJE DE CASOS DE VIOLENCIA CONTRA LA MUJER Y NIÑOS Y ADOLESCENTES.",
            "txPgMeta": "FORTALECIMIENTO PRESUPUESTAL  DE LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199358,
            "txPgProblema": "LOS SERVICIOS EDUCATIVOS NO VAN DE ACUERDO A LA INNOVACIÓN TECNOLÓGICA, EXISTIENDO BRECHAS DE DESIGUALDAD",
            "txPgObjetivo": "FORTALECIMIENTO DE INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA DE VANGUARDIA",
            "txPgIndicador": "ALTO NÚMERO DE DOCENTES Y ALUMNOS CON MANEJO INADECUADO  DE LAS NUEVAS TECNOLOGÍAS",
            "txPgMeta": "ALUMNOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA MANEJAN LAS TICS ADECUADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199376,
            "txPgProblema": "ESCASES DE RECURSOS HÍDRICOS PARA EL MANEJO AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgIndicador": "ALTO NÚMERO DE TERRENOS AGRÍCOLAS SIN SER PRODUCIDOS",
            "txPgMeta": "INCREMENTO DE  TERRENOS AGRÍCOLAS CON MANEJO DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199385,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR Y MEDIANA, ESCASO VALOR AGREGADO Y CONCENTRACIÓN DE LA OFERTA EN POCOS PRODUCTOS, DEBIDO A FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "IMPULSAREMOS LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA FAMILIAR CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES QUE DESCONOCEN SOBRE EL PROCESO DE ASOCIATIVIDAD Y COMERCIALIZACIÓN",
            "txPgMeta": "LA AGRICULTURA FAMILIAR Y MEDIANA AUMENTA SU PRODUCTIVIDAD Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS BAJO ESQUEMAS ASOCIATIVOS CON NEGOCIOS SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199396,
            "txPgProblema": "DESCONOCIMIENTO DE LA UTILIZACIÓN DE LA TECNOLOGÍA DE PUNTA PARA MEJORAR EL PROCESO\nDE PRODUCCIÓN CON ALTO VALOR AGREGADO",
            "txPgObjetivo": "INCENTIVAR Y APOYAR LA UTILIZACIÓN DE LA TECNOLOGÍA DE PUNTA PARA MEJORAR EL PROCESO DE PRODUCCIÓN CON ALTO VALOR AGREGADO.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES QUE DESCONOCEN SOBRE EL MANEJO DE TECNOLOGÍAS PARA DAR VALOR AGREGADO A SUS PRODUCTOS",
            "txPgMeta": "PLAN DE CAPACITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199409,
            "txPgProblema": "POBLADORES NO CONOCEN DEL MANEJO MÍNIMO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVEREMOS  LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN LOS RESIDUOS SÓLIDOS EN LAS QUEBRADAS, RÍOS Y CHACRAS",
            "txPgMeta": "POBLACIÓN REUTILIZA RESIDUOS SÓLIDOS GENERADOS EN SU COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199418,
            "txPgProblema": "POBLADORES NO TIENEN CONCIENCIA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZAR Y EDUCAR A LA POBLACIÓN SOBRE EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN RESIDUOS SÓLIDOS A LAS QUEBRADAS Y RÍOS",
            "txPgMeta": "PLAN DEL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199430,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN ASUNTOS DE GOBERNABILIDAD Y TRANSPARENCIA",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE DESCONOCEN LAS LEYES RELACIONADOS A LAS GESTIÓN PUBLICA",
            "txPgMeta": "50% DE LA POBLACIÓN CON CONOCIMIENTO SOBRE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199435,
            "txPgProblema": "JÓVENES NO SE ENCUENTRAN INMERSOS EN LA PROBLEMÁTICA DE LA PROVINCIA",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN DE LOS JÓVENES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "NUMERO DE JÓVENES SIN PARTICIPACIÓN EN LA VIDA DEMOCRÁTICA Y DE GOBERNABILIDAD DE LA PROVINCIA",
            "txPgMeta": "50% DE JÓVENES FORMADOS EN LIDERAZGO Y GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199443,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS DIVERSAS DEPENDENCIAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, PROMOVEREMOS UN ESTADO AL SERVICIO DEL CIUDADANO CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA",
            "txPgMeta": "LOGRAR LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}