{
    "datoGeneral": {
        "idPlanGobierno": 26683,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d95060d0-c765-4a45-bd30-161ba0f58e33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f19ac14d-8992-4655-85d6-4df781c72362.pdf",
        "txCodExpedienteExt": "ERM.2022010028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175267,
            "txPgProblema": "1. FALTA DE ATENCIÓN MÉDICA, POR LOS LIMITADOS SERVICIOS DE SALUD.\n +PROBLEMAS TÉCNICOS Y ADMINISTRATIVOS POR SUBSANAR  QUE NO PERMITEN PONER EN FUNCIONAMIENTO LA INFRAESTRUCTURA Y EQUIPOS DEL HOSPITAL.\n*FALTA DE PERSONAL DE SALUD.\n\n2.LA AUSENCIA DE UN CENTRO DE ESTUDIOS SUPERIORES, LA FALTA DE APOYO A LA CAPACITACIÓN DOCENTE, LA PRESENCIA DE UN PORCENTAJE CONSIDERABLE DE ANALFABETISMO, INSTITUCIONES EDUCATIVAS UBICADAS EN ZONAS DE RIESGO EN LA CALETA DE CABO BLANCO, QUE ADEMÁS NECESITAN DE INFRAESTRUCTURA E IMPLEMENTACIÓN.\n*\n3. LA INCIDENCIA DE VIOLENCIA EN SUS DIFERENTES FORMAS, YA SEA EN LA FAMILIA, INSTITUCIONES Y COMUNIDAD.",
            "txPgObjetivo": "*PONER EN FUNCIONAMIENTO EL HOSPITAL DEL DISTRITO DE EL ALTO, EN UNA ALIANZA ESTRATÉGICA CON LA EMPRESA PRIVADA Y MINSA.\n*APOYAR LAS CAMPAÑAS MÉDICAS QUE PROMUEVA MINSA Y EL SECTOR PRIVADO PARA REDUCIR BRECHA EN EL TEMA DE SALUD\n\nCONSTRUIR, IMPLEMENTAR Y GESTIONAR LA PRESENCIA DE UNA FILIAL DEL  INSTITUTO SUPERIOR TECNOLÓGICO LUCIANO CASTILLO.\n*REUBICAR Y CONSTRUIR LA IE 142 DE LA CALETA DE CABO BLANCO.\n*APOYAR A LAS INSTITUCIONES EDUCATIVAS Y DOCENTES EN CAPACITACIONES CONSTANTES.\n* CREAR E IMPLEMENTAR UN CEBA.\n* CONSTRUIR E IMPLEMENTAR UNA CASA DE REFUGIO.\n* IMPULSAR Y GESTIONAR ANTE EL GOBIERNO CENTRAL Y ORGANISMOS  LA CERTIFICACIÓN DE LA DEMUNA EN EL  MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, CORRESPONDIENTES, PROGRAMAS DE PROYECCIÓN SOCIAL CONTRA LA VIOLENCIA FAMILIAR, PARA COMPLEMENTAR Y POTENCIAR LOS PROYECTOS QUE EN ESTE TEMA TENEMOS COMO OBJETIVO EJECUTAR;  NI UNA MENOS Y ABUSO CONTRA MENORES DE EDAD, BAJO SUPERVISIÓN Y SEGUIMIENTO DE LA INSTITUCIÓN MUNICIPAL; REALIZÁNDOSE LA DEBIDA CAPACITACIÓN E INSTRUCCIÓN EN INSTITUCIONES EDUCATIVAS Y CENTROS LABORALES. GESTIONÁNDOSE E IMPLEMENTÁNDOSE UN PLAN EDUCATIVO DE CALIDAD, INCENTIVANDO PRINCIPIOS Y VALORES, ASÍ COMO INCLUIR A LOS PADRES DE FAMILIA PARA QUE PARTICIPEN Y SE INTEGREN A LAS ORGANIZACIONES EDUCATIVAS (APAFA, CONEI, ETC.).\nHACER VALER LA LEY 28236 LEY QUE CREA HOGARES DE REFUGIO PARA VÍCTIMAS DE VIOLENCIA FAMILIAR Y DAR EL SOPORTE TÉCNICO PARA LA CREACIÓN DE LA CASA DE REFUGIO.",
            "txPgIndicador": "FUENTE: MINSA: SOLO SE ATIENDE MEDICINA GENERAL, OBSTETRICIA, ODONTOLOGÍA Y LABORATORIO.\nVERIFICAREMOS SI LA POLÍTICA FUE ACERTADA A TRAVÉS DEL NÚMERO DE ESPECIALIDADES QUE SE BRINDAN EL PUESTO DE SALUD MINSA\nSEGÚN DATOS DE INEI: SUPERIOR NO UNIVERSITARIA INCOMPLETA 4.99%, SUPERIOR NO UNIVERSITARIA COMPLETA 7,69%,\n*SE INDICARA SI LA POLÍTICA FUE ACERTADA A TRAVÉS DE LA COMPARACIÓN DE LOS PORCENTAJES DE ANALFABETISMO EN EL DISTRITO DE EL ALTO ANTES Y DESPUÉS DE APLICARSE LA POLÍTICA PÚBLICA.\n*SE INDICARA SI LA POLÍTICA PÚBLICA FUE ACERTADA, CON LA COMPARACIÓN DE JÓVENES QUE CUENTEN CON UN TÍTULO TÉCNICO SUPERIOR ANTES AY DESPUÉS DE APLICARSE LA POLÍTICA PÚBLICA.\nFUENTE POLICÍA NACIONAL 25 CASOS DE VIOLENCIA DE DIFERENTES FORMAS.\n\nFUENTE SUBPREFECTURA: 25 CASOS DE VIOLENCIA DE DIFERENTES FORMAS.\nVERIFICAREMOS SI LA POLÍTICA FUE ACERTADA SI SE REDUCE LOS CASOS DE VIOLENCIA REGISTRADOS EN LA POLICÍA NACIONAL DEL PERÚ Y  LA SUBPREFECTURA ENTRE OTRAS INSTITUCIONES.",
            "txPgMeta": "AMPLIAR LA COBERTURA DE SALUD EN LOS SERVICIOS QUE NO SE DAN EN NUESTRO DISTRITO. \n\nAL 2026  LA CALIDAD EDUCATIVA EN EL DISTRITO DE EL ALTO, SERÁ INNOVADORA  APLICANDO POLÍTICAS TRANSVERSALES MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA INCLUSIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES  Y LA IDENTIDAD DEL EDUCANDO\n\nQUE LA MAYORÍA DE NUESTROS JÓVENES ALTEÑOS Y CABOBLAQUEÑOS TENGAN ACCESO A LA EDUCACIÓN SUPERIOR Y CON CARRERAS AFINES A NUESTRAS ACTIVIDADES ECONÓMICAS Y SOCIALES  PARA QUE SE INSERTEN COMPETITIVAMENTE AL MERCADO LABORAL. \n\nCERO ANALFABETISMO\nVIOLENCIA CERO: GARANTIZAREMOS QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, MUJER, PERSONA ADULTA MAYOR SEA VÍCTIMA DE NINGÚN TIPO DE VIOLENCIA ABUSO, NEGLIGENCIA, MALTRATO CASTIGO FÍSICO Y HUMILLANTE, EXPLOTACIÓN LABORAL Y SEXUAL, TRATA DE PERSONAS Y BULLYING",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175357,
            "txPgProblema": "1. EN EL DISTRITO DE EL ALTO, NUESTRA POBLACIÓN ECONÓMICAMENTE ACTIVA SE OCUPA EN DIVERSAS ACTIVIDADES LAS MÁS PREDOMINANTES TENEMOS, LA PESCA, EL PETRÓLEO, CONSTRUCCIÓN CIVIL,  TRANSPORTE, COMERCIO, MANUFACTURA,  SERVICIOS EN GENERAL, TRABAJADORES DEL HOGAR, VIGILANCIA, ENTRE OTRAS; SIN EMBARGO EL PROBLEMA PRINCIPAL  ES LA CASI NULA CONTRATACIÓN DE LA MANO DE OBRA LOCAL POR PARTE DE LAS EMPRESAS QUE OPERAN EN LAS ACTIVIDADES PETROLERAS DEL LOTE X.\n*AUSENCIA DE CAPACITACIONES Y FALTA DE APOYO LOGÍSTICO A LAS OTRAS ACTIVIDADES ECONÓMICAS QUE GENERAN  EMPLEO COMO : TURISMO, MANUFACTURA, PESCA, CONSTRUCCIÓN, TRANSPORTE, COMERCIO, TRABAJADORAS DEL HOGAR Y GANADERÍA, \n*BAJOS SUELDOS \n\n2. AUSENCIA DE LA ACTIVIDAD TURÍSTICA POR\nLA FALTA DE MOTIVACIÓN. PROMOCIÓN Y LA IMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO QUE FOMENTE EL TURISMO.\n3. LA AUSENCIA DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "RECUPERAR MEDIANTE EL DIALOGO, Y LA CONCERTACIÓN LOS ACUERDOS ENTRE LA SOCIEDAD CIVIL  Y LA EMPRESA PRIVADA \nHACIENDO PREVALECER  QUE EL 70 % DE LOS PUESTOS DE TRABAJO CORRESPONDAN A LOS POBLADORES DEL DISTRITO MANEJANDO UNA DATA REAL DE LOS TRABAJADORES, CON SEGUIMIENTO BAJO UN COLEGIADO ENTRE LA SOCIEDAD CIVIL Y MUNICIPALIDAD.\n\nINCLUIR EN EL TEMA LABORAL RESPETANDO EL 3% A LAS PERSONAS CON DISCAPACIDAD.\n*CAPACITAR Y APOYAR CON LOGÍSTICA A TODOS LOS ACTORES ECONÓMICOS EN LAS DIFERENTES ACTIVIDADES  QUE SE DESEMPEÑAN.\n\n*CREAR LA OFICINA DE GESTIÓN DE DIALOGO CON ASESORÍA LEGAL-\nIMPLEMENTAR UN PLAN ESTRATÉGICO PARA FOMENTAR EL DESARROLLO TURÍSTICO DEL DISTRITO DE EL ALTO Y CABO BLANCO  CON MIRAS A FORMAR UN CORREDOR TURÍSTICO.\n•\tAPOYAR EL DESARROLLO DE  LAS CADENAS PRODUCTIVAS VINCULADAS A EXPORTACIONES COMO CRIADEROS, ARTESANÍAS Y SIMILARES. \n•\tGESTIONAR  CON LAS ENTIDADES CORRESPONDIENTES PARA LA IMPLEMENTACIÓN DE CRIADEROS DE PECES.\n•\t APOYO A LA INSTITUCIONALIZACIÓN E IMPLEMENTACIÓN DE LA ZONIFICACIÓN PESQUERA, PRODUCTIVA ECONÓMICA DE LA CALETA DE CABO BLANCO Y FORTALECER SU  VIGILANCIA.\n•\t LA EJECUCIÓN DEL VARADERO ARTESANAL.",
            "txPgIndicador": "FUENTE INEI: POCA CONTRATACIÓN DE MANO LOCAL EN LA ACTIVIDAD PETROLERA.\n\nCOMPARAREMOS SI LA POLÍTICA FUE ACERTADA AL APLICAR LA POLÍTICA PUBLICA SE CUMPLA QUE EL 70 PORCIENTO DE TRABAJADORES SEA MANO LOCAL.\n* COMPARAREMOS SI LA POLÍTICA PUBLICA FUE ACERTADA SI DESPUÉS DE APLICARSE LA POLÍTICA PUBLICA, LAS EMPRESAS CUENTEN CON EL 3% DE PERSONAS CON DISCAPACIDAD TRABAJANDO.\nFUENTE INEI, NO CONSIDERA EL TURISMO COMO ACTIVIDAD ECONÓMICA.\nSE COMPARARA SI LA POLÍTICA PÚBLICA FUE ACERTADA CON LA COMPARACIÓN DE NÚMEROS DE TURISTAS,  DE PUESTOS DE TRABAJO  GENERADOS POR EL TURISMO ANTES Y DESPUÉS DE APLICARSE LA POLÍTICA.\nFUENTE: POBLACIÓN.  \n\nCERO POR CIENTO CADENAS PRODUCTIVAS.\n\nSE INDICARA SI LA POLÍTICA FUE ACERTADA, SI ES QUE DESPUÉS DE EJECUTARSE LA PROPUESTA EL DISTRITO DE EL ALTO CUENTE CON CADENAS PRODUCTIVAS.\n\nSE COMPROBARA SI LA POLÍTICA FUE ACERTADA SI DESPUÉS DE EJECUTARSE EL  VARADERO DEL DISTRITO HAN AUMENTADO LOS PUESTOS DE TRABAJO",
            "txPgMeta": "*CONSEGUIR QUE TODA LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTE LABORANDO.\nDESARROLLAR EN SU INTEGRIDAD  COMO UNA ACTIVIDAD ECONÓMICA Y SOCIAL LA  ACTIVIDAD TURÍSTICA DESDE EL ALTO HASTA CABO BLANCO.\nFOMENTAR EL DESARROLLO DE LAS CADENAS PRODUCTIVAS VINCULADAS A LA EXPORTACIÓN Y AL MERCADO NACIONAL, QUE GENEREN FUENTES DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175416,
            "txPgProblema": "EL AGUA POTABLE VIENE SIENDO DISTRIBUIDA DE MANERA DISCONTINUA, TRES VECES POR SEMANA Y UNA HORA DIARIA,  EN MUCHO DE LOS CASOS EL AGUA SE SUMINISTRA  A LA POBLACIÓN A TRAVÉS DE CISTERNAS. EN LA ESTACIÓN  N°74, SE OBSERVA  UN RESERVORIO METÁLICO (R-3015) DONDE SE ALMACENA EL AGUA QUE ES LLEVADA A LA CIUDAD DE EL ALTO, TIENE 7 500 M3 DE CAPACIDAD, PERO ACTUALMENTE SOLO OPERA A MENOS DEL  50% DEBIDO AL MAL ESTADO DE CONSERVACIÓN EN EL QUE SE ENCUENTRA (AVANZADO ESTADO DE CORROSIÓN DE LA ESTRUCTURA METÁLICA), Y NO CUENTA CON GRUPO ELECTRÓGENO.\n ESTO ASOCIADO A LA MALA ADMINISTRACIÓN POR PARTE DE EPSGRAU QUE ES LA PRESTADORA DEL SERVICIO, A ORIGINADO UNA CRISIS DE DESABASTECIMIENTO DE AGUA A LA POBLACION, CON SUS EFECTOS COLATERALES POR EJEMPLO EN EL TEMA DE SALUD.\nA ESTA CRISIS SE AÚNA  EL PROBLEMA DE ALCANTARILLADO,\n\n\n2. EL DISTRITO DE EL ALTO CUENTA CON UN BOTADERO MUNICIPAL, DONDE SE REALIZA LA DISPOSICIÓN FINAL DE LOS RESIDUOS, ESTOS NO RECIBEN UN TRATAMIENTO ADECUADO, LO QUE ORIGINA UNA CONTAMINACIÓN AMBIENTAL.\n3. DESDE HACE MUCHAS DÉCADAS  EN EL MAR QUE CIRCUNSCRIBE  NUESTRA CALETA DE  CABO BLANCO SE VIENEN DESARROLLANDO  ACTIVIDADES RELACIONADAS COMO:  LA EXTRACCIÓN   DE PETRÓLEO,  ACTIVIDADES QUE SE MANEJAN IRRESPONSABLEMENTE,  POR PARTE DE LAS EMPRESAS OPERADORAS QUE NO TOMAN EN CUENTA LOS PROTOCOLOS VIGENTES EN CUANTO A LA PREVENCIÓN  DE LA CONTAMINACIÓN AMBIENTAL, PRODUCIENDO CONSTANTEMENTE DERRAMES DE PETRÓLEO QUE AFECTAN CONSIDERABLEMENTE LA FLORA Y LA FAUNA",
            "txPgObjetivo": "•\tGESTIONAR LA DECLARATORIA EN EMERGENCIA A EL DISTRITO DE EL ALTO POR EL DESABASTECIMIENTO DE AGUA.\n•\tNUESTRA GESTIÓN,  DESDE EL PRIMER DÍA DE NUESTRO GOBIERNO, NOS PONDREMOS A GESTIONAR  INDESMAYABLEMENTE ANTE EL GOBIERNO REGIONAL,  LA EMPRESA PRESTADORA DE SERVICIOS EPSGRAU PARA EL MEJORAMIENTO INMEDIATO DEL SERVICIO DE AGUA POTABLE QUE SE LE BRINDA A LA POBLACIÓN.\n\n•\t LA COMPRA DE  UNA PLANTA DESALINIZADORA EN EL CORTO PLAZO, PARA LA DISTRIBUCIÓN DE AGUA POTABLE EN NUESTRA CIUDAD;  ASÍ COMO IMPLEMENTAREMOS  UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, IDEAL PARA EL RIEGO DE ÁREAS VERDES.\n \n• CONTRIBUIR PARA EXIGIR AL GOBIERNO CENTRAL CON LA FUERZA DE TODA LAS PROVINCIA LA EJECUCIÓN DEL PROYECTO EJE PAITA – TALARA, LA CUAL INCLUYE LA CAPTACIÓN, LA PLANTA DE TRATAMIENTO DEL ARENAL Y SU ÁREA DE DISTRIBUCIÓN  EN LAS ZONAS PAITA Y TALARA.\n\n•\tDAR INICIO A LA CONSTRUCCIÓN DEL TANQUE DE LA ESTACIÓN 74 Y MANTENIMIENTO Y MEJORAMIENTO DE LOS TANQUES DEL DISTRITO DE EL ALTO.\n•\tACTUALIZAR Y/O MEJORAR EL PLAN DE RESIDUOS SÓLIDOS QUE DATA DEL AÑO 2016, APROVECHANDO LOS ESTUDIOS QUE AL RESPECTO HAN REALIZADO LAS ANTERIORES GESTIONES. \n•\tANTE LA PROBLEMÁTICA PLANTEADA, ES NECESARIO IMPLEMENTAR UNA SOLUCIÓN TÉCNICA, LA CUAL DEBERÁ ESTAR ACOMPAÑADA POR UNA NECESARIA, ADECUADA Y SOSTENIDA CAMPAÑA DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN, ASÍ COMO LA GENERACIÓN DE UN SISTEMA INTEGRAL DE RESIDUOS SÓLIDOS Y LA CREACIÓN DE UN RELLENO SANITARIO DEL DISTRITO DE EL ALTO.",
            "txPgIndicador": "FUENTE: POBLACIÓN:  MAL SERVICIO Y DESABASTECIMIENTO EN CASI LA TOTALIDAD  DE LA POBLACIÓN.\n\nFUENTE: MUNICIPALIDAD DEL DISTRITO DE EL ALTO.\nFUENTE: CONVENIO INTERINSTITUCIONAL -2014\n\n SE VERIFICARA SI LA POLÍTICA FUE ACERTADA CON LA SATISFACCIÓN DE LA CIUDADANÍA\n\nCOMPARAREMOS EL NÚMERO DE CASA QUE CUENTEN CON SERVICIOS DE AGUA Y ALCANTARILLADO ANTES  Y DESPUÉS DE LA EJECUTARSE LOS PLANES DE GOBIERNO \n\nFUENTE:   \nMUNICIPALIDAD DEL DISTRITO DE EL ALTO, DIAGNOSTICO DEL PDU DEL DISTRITO DE EL ALTO.\n\n\nSE VERIFICARA SI LA POLÍTICA FUE ACERTADA A TRAVÉS DEL NÚMERO DE PERSONAS QUE RECIBEN UNA CORRECTA EDUCACIÓN AMBIENTAL \n\nSE COMPROBARA SI LA POLÍTICA FUE ACERTADA CON LA DISMINUCIÓN DE ÍNDICES DE CONTAMINACIÓN AMBIENTAL  \nFUENTE: GREMIO DE  PESCADORES: DENUNCIAS A OEFA, CAPITANIA.\nFUENTE: SUBPREFECTURA.\n\nSE INDICARA SI LA POLÍTICA PÚBLICA FUE ACERTADA CON EL AUMENTO DE LA PESCA ARTESANAL Y LA MEJORA CONSIDERABLE DE FLORA Y FAUNA DE LA CALETA CABO BLANCO \n A TRAVÉS DE ENCUESTA DE SATISFACCIÓN EN POBLACIÓN",
            "txPgMeta": "QUE AL FINALIZAR LA GESTIÓN MUNICIPAL DEL 2023 – 2026 TODOS LOS  CIUDADANOS DEL ALTO Y CABO BLANCO CUENTE CON UN BUEN SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA Y UN BUEN SISTEMA DE ALCANTARILLADO.\nLA GENERACIÓN DE UN SISTEMA INTEGRAL DE RESIDUOS SÓLIDOS Y LA CREACIÓN DE UN RELLENO SANITARIO DEL DISTRITO DE EL ALTO, PARA MITIGAR LA CONTAMINACIÓN.\nPREVENIR LA CONTAMINACIÓN EN LA ZONA MARÍTIMA,  CIRCUNSCRITA  A CABO BLANCO. \n\nY AUMENTAR LA PESCA ARTESANAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175462,
            "txPgProblema": "1. EN NUESTRA COMUNIDAD SE PRESENTA A DIARIO HECHOS DE VIOLENCIA DE TODA ÍNDOLE, Y DELITOS QUE ATENTA CONTRA LA VIDA, LOS DERECHOS Y LOS BIENES DE LAS PERSONAS, ESTO ES MUCHAS VECES A CONSECUENCIA DE LA VENTA CASI INDISCRIMINADA DE DROGAS Y ALCOHOL, GENERANDO UNA SITUACIÓN DE INSEGURIDAD CIUDADANA, QUE PONE EN RIESGO LA CONVIVENCIA Y LA PAZ EN NUESTRA COMUNIDAD.  \n2. LOS POBLADORES SE SIENTEN DISCRIMINADOS POR LA DESIGUALDAD DE OPORTUNIDADES YA SEA POR  POR RAZÓN POLÍTICA, DE GÉNERO, DE DISCAPACIDAD, TAMBIÉN DE ORIENTACIÓN SEXUAL.\n3. CONTINUAMENTE SE VE ACTITUDES ANTIDEMOCRÁTICAS E , INEFICIENTES EN NUESTRAS INSTITUCIONES PÚBLICAS, NEGÁNDOSE INCLUSO EL ACCESO A LA INFORMACIÓN PÚBLICA  QUE GENERAN UN MALESTAR E IMPOTENCIA EN LA CIUDADANÍA.",
            "txPgObjetivo": "•\tIMPLEMENTAR Y/O FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA EN FORMA INTEGRAL Y A LA VANGUARDIA DE LA TECNOLOGÍA, DE PUNTA.\n•\tTRABAJAR DE MANERA INTEGRAL CON LA PNP, SERENAZGO, IGLESIAS, INSTITUCIONES, JUNTAS VECINALES Y POBLACIÓN EN GENERAL PARA DESARROLLAR PROGRAMAS DEPORTIVOS, CULTURALES, DE ARTE,\nFORTALECIMIENTO DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, PRESIDIDO Y LIDERADO POR EL ALCALDE Y PARTICIPACIÓN OBLIGATORIA DE TODOS LOS INTEGRANTES ESTABLECIDOS EN LA LEY DE SEGURIDAD CIUDADANA, EMPRESARIADO Y LA CIUDADANÍA ORGANIZADA\n•\tSEREMOS UNA INSTITUCIÓN PÚBLICA QUE PROMUEVA Y ORIENTE LA IMPLEMENTACIÓN DE  LOS PLANES  DE IGUALDAD DE OPORTUNIDADES ENTRE HOMBRES Y MUJERES A LO LARGO DEL CICLO DE VIDA Y ASÍ COMO SANCIONAR TODO TIPO DE DISCRIMINACIÓN POR ORIENTACIÓN SEXUAL  Y DE OTRA ÍNDOLE.\n\n•\tPROMOVEREMOS EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA INCORPORACIÓN DEL SERVICIO DE ATENCIÓN A PERSONAS CON DISCAPACIDAD Y A PERSONAS ADULTAS MAYORES.\n\n•\tPUBLICAR TODOS LOS PRESUPUESTOS DE OBRAS Y DE INVERSIÓN DEL GOBIERNO MUNICIPAL.\n•\tEL CUMPLIMIENTO DEL DERECHO CIUDADANO AL ACCESO DE LA INFORMACIÓN PÚBLICA.\n•\tPROMOVER A TRAVÉS DE COMUNICADOS OPORTUNOS LA PARTICIPACIÓN CIUDADANA EN LAS SESIONES DE CONSEJO.\n\n•\tRENDIR CUENTAS SOBRE LA GESTIÓN MUNICIPAL PERIÓDICAMENTE, A FIN DE MANTENER LA ADMINISTRACIÓN MUNICIPAL DE MANERA HONESTA Y TRANSPARENTE.",
            "txPgIndicador": "FUENTE: COMISARIA DE EL ALTO.\n\nSE DEMOSTRARA SI LA POLÍTICA FUE ACERTADA CON LA COMPARACIÓN DE CASOS DELINCUENCIALES EN NUESTRO DISTRITO \nFUENTE: POBLACIÓN\n\nSE INDICARA SI LA POLÍTICA FUE ACERTADA, CON LA DISMINUCIÓN DE NÚMEROS DE CASOS DE DISCRIMINACIÓN DE CUALQUIER ÍNDOLE \nFUENTE: POBLACIÓN\nNUNCA SE INFORMA.\n\nSE INDICARA SI LA POLÍTICA PÚBLICA FUE ACERTADA CON UNA ENCUESTA DE SATISFACCIÓN DE LA POBLACIÓN ALTEÑA DE LA TRASPARENCIA Y HONESTIDAD DE LAS INSTITUCIONES PUBLICAS",
            "txPgMeta": "REDUCIR CONSIDERABLEMENTE LOS DELITOS QUE GENERAN INSEGURIDAD CIUDADANA, PROTEGIENDO LOS DERECHOS DE LA VIDA Y EL BIENESTAR DE LAS PERSONAS, QUE PREVENGA Y COMBATA EL DELITO Y SANCIONEN A AQUELLOS QUE HAYAN INFRINGIDO LA LEY.\nUN GOBIERNO CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE NO DISCRIMINAN A NINGÚN SECTOR POBLACIONAL. \nUNA GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA, TRANSPARENTE Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS Y CIUDADANAS DEL DISTRITO DE EL ALTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}