{
    "datoGeneral": {
        "idPlanGobierno": 29026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb958409-6140-4fe4-a63c-e7fa09acb482.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/430d0fbc-a502-4f1e-8b7b-50b781ce3ba4.pdf",
        "txCodExpedienteExt": "ERM.2022017219",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202064,
            "txPgProblema": "-CARENCIA DE SERVICIOS BÁSICOS, MOBILIARIOS, EQUIPOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS.\n-ABANDONO O DESERCIÓN ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DEBIDO A PROBLEMAS ECONÓMICOS, EMBARAZOS EN ADOLESCENTES Y VIOLENCIA FAMILIAR.\n-BAJO NIVEL ACADÉMICO EN LOS ESTUDIANTES. \n-DEFICIENCIA EN LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE FORMACIÓN TÉCNICA.",
            "txPgObjetivo": "-MEJORAR LOS NIVELES DE LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES BRINDANDO OPORTUNIDADES DE MEJORA DE LAS CONDICIONES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHINCHERO\n-IMPLEMENTAR CON MOBILIARIOS A LAS INSTITUCIONES EDUCATIVAS DE ACUERDO A SUS NECESIDADES.\n-TALLERES DE SENSIBILIZACIÓN Y ACOMPAÑAMIENTO PSICOLÓGICO PARA ESTUDIANTES Y PADRES DE FAMILIA.\n(TRABAJO Y SOPORTE  EMOCIONAL)\n-MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS PARA LA POBLACIÓN\n-FORTALECER Y REORIENTAR LOS CENTROS DE FORMACIÓN TÉCNICA DE ACUERDO A LA OFERTA LABORAL Y MERCADO LOCAL.",
            "txPgIndicador": "-NÚMERO DE INSTITUCIONES EDUCATIVAS CON ACCESO A MOBILIARIOS, EQUIPOS TECNOLÓGICOS Y SERVICIOS BÁSICOS.\n-PORCENTAJE ANUAL DE DESERCIÓN ESCOLAR\n-PORCENTAJE DE ESTUDIANTES DEL NIVEL PRIMARIO CON NIVELES SATISFACTORIOS DE APRENDIZAJE.\n-NÚMERO DE CENTROS DE FORMACIÓN TÉCNICA SUPERIOR CON INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "-EL 100% DE LAS INSTITUCIONES EDUCATIVAS COBERTURADAS\n-100% DE CENTROS EDUCATIVOS COBERTURADAS\n-80% DE ESTUDIANTES CON NIVELES SATISFACTORIOS DE APRENDIZAJE.\n-100% DE CENTROS TÉCNICO SUPERIOR COBERTURADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202343,
            "txPgProblema": "-INSUFICIENTES CONVENIOS DE COGESTIÓN\n-DEFICIENCIA EN LA ATENCIÓN, DEBIDO AL DÉFICIT PERSONAL E INADECUADA INFRAESTRUCTURA\n-CAMPAÑAS DE SALUD EN LOS SERVICIOS DE:  MEDICINA ODONTOLOGÍA OBSTETRICIA ENFERMERÍA PSICOLOGÍA \n-GESTIONAR LA RE CATEGORIZACIÓN DEL C.S. CHINCHERO DE I-4 A NIVEL 2-I\n-ALTO ÍNDICE DE ANEMIA EN  NIÑOS DE CINCO AÑOS Y MADRES GESTANTES\n-FALTA DE ASISTENCIA MÉDICA Y APOYO SOCIAL  A LOS DISCAPACITADOS.\n-MAYOR DEMANDA EN EL ABASTECIMIENTO DE AGUA Y SANEAMIENTO BÁSICO.\n-ALUMBRADO PÚBLICO INEFICIENTE.\n-SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD PARA LA POBLACIÓN\n-FIRMAR CONVENIOS ESPECÍFICOS ENTRE CLAS CHINCHERO-MDCH-GERESA-GOBIERNO REGIONAL\n-ATENCIÓN DE CALIDAD A PACIENTES MEDIANTE LA CREACIÓN DE PUESTOS DE SALUD PILOTO CATEGORÍA I-2\n-LA POBLACIÓN DE CADA COMUNIDAD E INSTITUCIONES EDUCATIVAS DEBEN SER ASISTIDOS  POR ESPECIALISTAS EN SALUD PÚBLICA.\n-ATENCIÓN ESPECIALIZADA EN GINECOLOGÍA PEDIATRÍA TRAUMATOLOGÍA Y CIRUGÍA SI CONTAMOS CON INFRAESTRUCTURA\n-CONTROLAR Y DISMINUIR EL ÍNDICE DE ANEMIAS EN LOS NIÑOS Y MADRES GESTANTES CON LA IMPLEMENTACIÓN DE BIO HUERTOS INDIVIDUALES Y PROPORCIONAR LA  ASISTENCIA DE UN NUTRICIONISTA  EN LA PREPARACIÓN DE ALIMENTOS.\n-ATENCIÓN, APOYO Y ASISTENCIA OPORTUNA DE LOS DISCAPACITADOS.\n-AMPLIAR Y MEJORAR LOS SISTEMAS DE AGUA Y SANEAMIENTO PARA TODA LA POBLACIÓN.\n-IMPLEMENTAR Y MEJORAR EL ALUMBRADO PÚBLICO EN TODO EL DISTRITO.\n-AMPLIAR LA COLOCACIÓN DE CÁMARAS DE SEGURIDAD Y FORTALECER  LA DIVISIÓN DE SEGURIDAD CIUDADANA CON PERSONAL ESPECIALIZADO LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "-NÚMERO DE CONVENIOS FIRMADOS\n-ÍNDICE DE MORTALIDAD EN EL DISTRITO.\n-ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA\n-DISMINUIR LOS ÍNDICES DE ENFERMEDADES PREVENTIVAS PROMOCIONALES, ÍNDICES DE CARIES, EMBARAZOS NO DESEADOS, EMBARAZOS EN ADOLESCENTES, BULIMG EN INSTITUCIONES EDUCATIVAS.\n-DESCONGESTIONAR HOSPITALES DEL CUSCO POR EL HACINAMIENTO QUE EXISTE BENEFICIADO A LA  POBLACIÓN DE NUESTRO DISTRITO\n-NÚMERO DE FAMILIAS (NIÑOS, MADRES Y PERSONAS VULNERABLES) ASISTIDA POR EL NUTRICIONISTA.\n-NUMERO DE IMPLEMENTACIÓN DE BIO HUERTOS EN LAS COMUNIDADES.\n-NUMERO DE DISCAPACITADOS ATENDIDOS.\n-PORCENTAJE DE POBLACIÓN QUE CUENTA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.\n-PORCENTAJE DE POBLACIÓN QUE CUENTA CON EL SERVICIO DE ALUMBRADO PÚBLICO. \n-NÚMERO DE ATENCIÓN DE EMERGENCIAS.",
            "txPgMeta": "-TRES (03) CONVENIOS DE COGESTIÓN \n-CUATRO (04) PUESTOS DE SALUD PILOTO DE CATEGORÍA I-2 EN CHINCHERO.\n-LLEGAR A TODA LAS  COMUNIDAD CAMPESINA E INSTITUCIONES  EDUCATIVAS DEL DISTRITO DE CHINCHERO\n-EL CENTRO DE SALUD DE CHICHERO, OCUTUAN Y PONGOBAMBA SERÁN RE CATEGORIZADOS.\n-DISMINUIR Y CONTROLAR  EL ÍNDICE DE ANEMIA EN  LOS NIÑOS Y MADRES GESTANTES AL 100%. \n-REGISTRO Y APOYO DEL 100% DE DISCAPACITADOS  EN EL DISTRITO DE CHINCHERO.\n-ABASTECIMIENTO DE AGUA DE CALIDAD (CLORACIÓN POR GOTEO) Y SANEAMIENTO PARA TODA LA POBLACIÓN, MEDIANTE LA EJECUCIÓN Y OPERACIÓN DE LOS PROYECTOS A, B, C Y D, ASEGURANDO SU MANTENIMIENTO.\n--EL PLAN DE DESARROLLO URBANO. - PDU NOS PERMITIRÁ IMPLEMENTAR Y MEJORAR EL SISTEMA DE ALUMBRADO PÚBLICO EN TODO EL DISTRITO DE CHINCHERO.\n-DISMINUIR LA COMISIÓN DE FALTAS Y DELITOS A UN BIEN JURÍDICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202400,
            "txPgProblema": "-ACADEMIA DE DEPORTE MUNICIPAL \n-ORGANIZAR DIFERENTES DICLINAS DEPORTIVAS \n-MANTENIMIENTO DE LAS CANCHAS SINTÉTICAS",
            "txPgObjetivo": "-DESARROLLAR LA INTEGRIDAD FÍSICA DE LOS NIÑOS Y JÓVENES.\n-IMPULSAR EL DEPORTE EN DIFERENTES DISCIPLINAS Y CATEGORÍAS  \n-CONSERVAR LAS ESTRUCTURAS DEPORTIVAS",
            "txPgIndicador": "-MAYOR PARTICIPACIÓN DE JÓVENES EN LAS SELECCIONES REGIONALES Y NACIONALES.\n-PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LAS ACTIVIDADES DEPORTIVAS.  \n-NUMERO DE CANCHAS SINTÉTICAS MANTENIDAS",
            "txPgMeta": "-EL 80% DE JÓVENES DEL DISTRITO DE CHINCHERO EN LAS SELECCIONES NACIONALES.\n-INVOLUCRAR LA MAYOR CANTIDAD DE LAS COMUNIDADES EN LOS JUEGOS DEPORTIVOS.\n-EL 100% DE CANCHAS SINTÉTICAS EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202566,
            "txPgProblema": "-INSEGURIDAD JURÍDICA DE LA PROPIEDAD DE LOS PRODUCTORES AGROPECUARIOS DE LA ZONA RURAL DEL DISTRITO.\n-ESCASES DEL RECURSO HÍDRICO PARA LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.\n-BAJA PRODUCTIVIDAD AGROPECUARIA DE LOS AGENTES ECONÓMICOS EN EL DISTRITO.",
            "txPgObjetivo": "-FORMALIZAR LA SITUACIÓN JURÍDICA DE TODOS LOS PREDIOS RURALES DEL ÁMBITO DEL DISTRITO.\n-CONSTRUIR, MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS DE RIEGO TECNIFICADO EN LAS UNIDADES PRODUCTIVAS.\n-GESTIONAR LA CONSERVACIÓN DE RECURSOS HÍDRICOS EN CABECERA DE CUENCAS Y LA COSECHA DE AGUA EN EL ÁMBITO DEL DISTRITO.\n-INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA EN EL ÁMBITO DEL DISTRITO, MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "-NÚMERO DE PREDIOS RURALES   FORMALIZADOS\n-NÚMERO DE SISTEMAS DE RIEGO CONSTRUIDOS, MEJORADOS Y AMPLIADOS. \n-NÚMERO DE HECTÁREAS (HA) CON SISTEMAS DE RIEGO TECNIFICADO POR AÑO.\n-NÚMERO DE HECTÁREAS (HA) DE RIEGO IMPLEMENTADO ACUMULADO.\n-METROS CÚBICOS (M3) DE CAPACIDAD DE ALMACENAMIENTO DE AGUA POR AÑO.\n-PORCENTAJE DE AGRICULTORES Y ASOCIACIONES DEL DISTRITO CAPACITADOS Y ASISTIDOS TÉCNICAMENTE EN LA PRODUCCIÓN AGROPECUARIA.\n-NÚMERO DE TALLERES Y ASISTENCIAS TÉCNICAS DIRIGIDOS A MEJORAR LA PRODUCCIÓN AGROPECUARIA.\n-PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE INCREMENTAN SUS PRODUCCIONES CON LA APLICACIÓN DE NUEVAS TECNOLOGÍAS, TÉCNICAS Y CONOCIMIENTOS.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN (01) “PROYECTO DE CATASTRO, TITULACIÓN Y REGISTRO DE TIERRAS RURALES PARA LOS PREDIOS RURALES Y URBANOS”.\n-80% DE LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA QUE CONTARAN CON SISTEMAS DE RIEGO TECNIFICADO, TAMBIÉN SE REALIZAN MANTENIMIENTO Y AMPLIACIÓN DE LOS EXISTENTES.\n-ESTABLECER DOS (02) CONVENIOS ESTRATÉGICOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n-LOGRAR QUE EL 70% DE PRODUCTORES AGROPECUARIOS INCREMENTEN LA PRODUCCIÓN AGROPECUARIA, MEDIANTE LA TECNIFICACIÓN DEL PROCESO PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202626,
            "txPgProblema": "-PRODUCCIÓN DE CUYES SIN MERCADO.\n-TURISMO COMUNITARIO \n-RUTA GASTRONÓMICA",
            "txPgObjetivo": "-PROMOVER  Y BUSCAR MERCADOS NACIONALES E INTENCIONALES PARA EXPENDER CUYES.\n-CAPACITACIÓN Y FORTALECIMIENTO   A LAS ORGANIZACIONES EN RUBRO DEL SERVICIO DE TURÍSTICO COMUNITARIO \n-REACTIVAR LA ECONÓMICA EN LA MICROCUENCA DE PIURAY Y HUAYPO CREANDO UNA RUTA GASTRONÓMICA.",
            "txPgIndicador": "-PORCENTAJE DE CRIADORES DE CUY EN EL MERCADO NACIONAL E INTERNACIONAL.\n-INCREMENTO DE NIVEL DE DESARROLLO ECONÓMICO EN LAS COMUNIDADES\n-INCREMENTO DE NIVEL DE DESARROLLO ECONÓMICO EN LAS COMUNIDADES",
            "txPgMeta": "-INCREMENTAR EL PORCENTAJE DE COMERCIALIZACIÓN DE CUYES.\n-EL 80% DE COMUNIDADES BRINDARAN SERVICIO DE TURISMO RURAL.\n-EN LA MICROCUENCA DE PIURAY Y HUAYPO, EL 80% DE POBLADORES OFRECERÁN GASTRONOMÍA DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202690,
            "txPgProblema": "-DESTINOS TURÍSTICOS \n-CENTRO DE INTERPRETACIÓN TEXTIL\n-FALTA DE MUSEOS COMUNITARIOS \n-DESORDEN EN EL MERCADO DE PIURAY PAMPA.",
            "txPgObjetivo": "-OFRECER NUEVOS ATRACTIVOS NATURALES Y CULTURALES.\n-CONSTRUCCIÓN DEL CENTRO DE INTERPRETACIÓN DE LA TEXTIL ORIGINARIA DE CHINCHERO\n-REVALORAR Y MOSTRAR EL CONOCIMIENTO ANCESTRAL DE LAS COMUNIDADES CAMPESINAS.\n-PLANIFICAR, IMPULSAR Y ESTABLECER COMO MERCADO REGIONAL A PIURAY PAMPA.",
            "txPgIndicador": "-INCREMENTO DE NIVEL DE DESARROLLO ECONÓMICO EN LAS COMUNIDADES\n-NIVEL DE CAPACITACIÓN Y CONOCIMIENTO SOBRE LA TEXTILERÍA. \n-INCREMENTO DE NIVEL DE DESARROLLO ECONÓMICO EN LAS COMUNIDADES.\n-CONFORMIDAD  Y SATISFACCIÓN DE LOS COMERCIANTES(COMPRADORES Y VENDEDORES)",
            "txPgMeta": "-REVALORAR AL 100% LOS SITIOS ARQUEOLÓGICOS Y NATURALES \n-EL 100% DE ARTESANOS SERÁN CAPACITADOS EN LOS CONOCIMIENTOS ANCESTRALES Y ACTUALIZADOS EN EL NEGOCIO TURÍSTICO.\n-ESTABLECER MUSEOS COMUNITARIOS EN ZONAS ESTRATÉGICOS DE ACCESO TURÍSTICO.\n-PLANIFICAR Y ESTABLECER A PIURAY PAMPA COMO MERCADO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202788,
            "txPgProblema": "-POCA DISPONIBILIDAD DEL RECURSO HÍDRICO.\n-FALTA DE ATENCIÓN OPORTUNA DEL SERVICIO RECOJO DE  RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-INCREMENTAR EL CAUDAL DE LOS MANANTES PRINCIPALES Y MEJORA DE LAS CAPTACIONES DE AGUA.\n-PLANIFICAR  E INCREMENTAR  LA ADQUISICIÓN UN  CAMIÓN RECOLECTOR DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-CAUDAL DE LOS MANANTES.\n-VOLUMEN DE RESIDUOS SÓLIDOS DISPUESTOS EN EL RELLENO SANITARIO.\n-PORCENTAJE DE COBERTURA EN EL RECOJO DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO.",
            "txPgMeta": "-GARANTIZAR LA DISPONIBILIDAD Y SOSTENIBILIDAD DE DOTACIÓN DE AGUA MEDIANTE LA IMPLEMENTACIÓN DE MEDIDAS ADAPTATIVAS FRENTE AL CAMBIO CLIMÁTICO, ASÍ COMO LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA NATURAL Y RECUPERACIÓN DE ECOSISTEMAS, CON FINANCIAMIENTO GESTIONADO A LAS ENTIDADES COMO SON SIERRA AZUL, FONDO DE LOS MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS - MERESE, GOBIERNO REGIONAL Y OTRAS INSTITUCIONES.\n-ESTABLECER UN CRONOGRAMA RESPONSABLE  DE RECOJO Y ADQUISICIÓN DE MÁS CAMIONES COMPACTADORES PARA PODER DAR COBERTURA EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202845,
            "txPgProblema": "FALTA DE SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN FUENTE.\n-MAL MANEJO DE LAS AGUAS RESIDUALES Y EXCRETAS.",
            "txPgObjetivo": "-IMPLEMENTAR UN PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA SU APROVECHAMIENTO.\n-MEJORAR LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN EL TODO EL DISTRITO.",
            "txPgIndicador": "-VOLUMEN O PORCENTAJE DE RESIDUOS SÓLIDOS SEGREGADOS EN FUENTE.\n-VOLUMEN Y CAUDAL DE AGUAS RESIDUALES TRATADOS.",
            "txPgMeta": "-EDUCAR, CAPACITAR Y CREAR CONCIENCIA EN LA POBLACIÓN PARA LA CONTRIBUCIÓN EN EL CUIDADO DEL MEDIO AMBIENTE, ASÍ MISMO IMPLEMENTAR UNA PLANTA DE COMPOSTAJE PARA EL REAPROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS COMO ABONO Y LOS RESIDUOS SÓLIDOS INORGÁNICOS SERÁN RECICLADOS CON LA FINALIDAD DE DARLE UN VALOR PARA SER UTILIZADO COMO MATERIA PRIMA EN LA PRODUCCIÓN DE OTROS PRODUCTOS. \n-GESTIONAR LA EJECUCIÓN, IMPLEMENTACIÓN Y OPERACIÓN DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE ESTÁN CONTEMPLADOS EN LOS PROYECTOS DE SANEAMIENTO BÁSICO A Y B, CON FINANCIAMIENTO DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202891,
            "txPgProblema": "-AFECTACIÓN POR LAS INCLEMENCIAS DE LA NATURALEZA Y LOS INCENDIOS FORESTALES.\n-FALTA DE PROYECTOS DE REFORESTACIÓN EN LAS CUENCAS DE CHINCHERO.",
            "txPgObjetivo": "-MEJORAR LA ARTICULACIÓN DE LA POLÍTICA NACIONAL DE GESTIÓN DE RIESGO DE DESASTRES.\n-IMPULSAR Y EJECUTAR PROYECTOS DE REFORESTACIÓN PARA MITIGAR EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "-NÚMERO DE PERSONAS Y ÁREAS AFECTADAS.\n-NÚMERO DE PROYECTOS DE REFORESTACIÓN EJECUTADOS.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN DE RIESGO DE DESASTRE Y UN PLAN DE CONTINGENCIA PARA DIFERENTES EVENTOS NATURALES, ASÍ COMO LAS CAUSADAS POR EL HOMBRE ESPECÍFICAMENTE LOS INCENDIOS FORESTALES.\n-COBERTURAR LAS MICRO CUENCAS DE CHINCHERO CON PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202955,
            "txPgProblema": "-BUROCRACIA EN LA ADMINISTRACIÓN MUNICIPAL. \n-FALTA DE UNA HERRAMIENTA VIRTUAL QUE SIMPLIFIQUE Y AUTOMATICE LOS PROCESOS ADMINISTRATIVOS EN EL MUNICIPIO",
            "txPgObjetivo": "-REESTRUCTURAR EL ORGANIGRAMA MUNICIPAL.\n-IMPLEMENTACIÓN DE SOFTWARE DE PROPIEDAD DEL MINISTERIO DE ECONOMÍA DE FINANZAS.",
            "txPgIndicador": "-MANUAL DE PERFIL DE PUESTO ESTABLECER OFICINAS NECESARIAS PARA LA ADMINISTRACIÓN MUNICIPAL.\n-GESTIÓN DE LA INFORMACIÓN DIGITAL",
            "txPgMeta": "-ATENCIÓN OPORTUNA.\n-FORTALECIMIENTO DEL GOBIERNO DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202999,
            "txPgProblema": "-CRECIMIENTO URBANO Y RURAL SIN PLANIFICACIÓN.\n-FALTA DE ORIENTACIÓN ADECUADO AL CIUDADANO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-FORTALECIMIENTO DEL ÁREA DE DESARROLLO URBANO Y RURAL.\n-FORTALECIMIENTO DE MESA DE PARTES.",
            "txPgIndicador": "-ELABORACIÓN DE CATASTRO EN ZONAS URBANAS Y RURALES.\n-PORCENTAJE DE CUÍDANOS ATENDIDOS SATISFACTORIAMENTE",
            "txPgMeta": "-SANEAMIENTO FÍSICO LEGAL DE PREDIO URBANO Y RURAL\n-EFICIENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203011,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "ESTABLECER COMO POLÍTICA INSTITUCIONAL LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "NÚMERO DE CONTRATACIONES Y COTIZACIONES SERÁ VIRTUAL CON ACCESO Y FISCALIZACIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "ERRADICAR EN 100% LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}