{
    "datoGeneral": {
        "idPlanGobierno": 23951,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/871ff522-3f59-4242-b894-bf56ece5b094.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/381ec6af-6bb7-4fd0-a63c-9a6cac3d0c80.pdf",
        "txCodExpedienteExt": "ERM.2022014457",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224671,
            "txPgProblema": "-LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO SISTEMA DE AGUA POTABLE Y REDES DESAGÜE.",
            "txPgObjetivo": "-MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE EN LA ZONA URBANA Y DE CENTROS POBLADOS.",
            "txPgIndicador": "-50% NO ACCEDE AL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "-DOTACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN UN 90%..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224701,
            "txPgProblema": "-IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN DE ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgObjetivo": "-MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN TODO EL DISTRITO.",
            "txPgIndicador": "-% DE PERSONAS BENEFICIADAS CON AGUA Y ALCANTARILLADO.",
            "txPgMeta": "-GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224732,
            "txPgProblema": "-INEFICIENTE INFRAESTRUCTURA EN EL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "-GESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AULAS VIRTUALES EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "-% DE I.E. BENEFICIADAS.",
            "txPgMeta": "- IMPLEMENTAR AL 68%  LA INFRAESTRUCTURA DE IE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224749,
            "txPgProblema": "-ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA.",
            "txPgIndicador": "% DE PRODUCTORES AGRÍCOLAS BENEFICIADOS.",
            "txPgMeta": "-PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224778,
            "txPgProblema": "-INEFICIENTE RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO AL COMERCIO DE LA ZONA",
            "txPgObjetivo": "-MEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "% DE VIAS MEJORADAS EN EL DISTRITO.",
            "txPgMeta": "-MEJORAR EL 89% DE VIAS DE ACCESO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224801,
            "txPgProblema": "-INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA.",
            "txPgObjetivo": "-MEJORAMIENTO DE PISTAS Y VEREDAS EN LOS DIFERENTES BARRIOS.",
            "txPgIndicador": "-% CONSTRUCCION DE PISTAS Y VEREDAS.",
            "txPgMeta": "-30% DE VÍAS PISTAS Y VEREDAS..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224833,
            "txPgProblema": "-ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL RIO DEL DISTRITO.",
            "txPgObjetivo": "-MITIGAR LA CONTAMINACIÓN DEL RIO LLALLIMAYO PARA HACER UN RESARCIMIENTO DE ACUERDO DEL PLAN DE ACCIÓN RECUPERANDO LA FLORA Y FAUNA, DE NUESTRO RECURSO NATURAL.",
            "txPgIndicador": "-% DEL ACUERDO DEL PLAN DE ACCION IMPLENTADO.",
            "txPgMeta": "-IMPLEMENTAR UN CONVENIO MARCO CON LAS MINERAS MINSUR, Y OTROS. Y PCM, POR LA CONTAMINACIÓN DEL RIO LLALLIMAYO PARA HACER UN RESARCIMIENTO DE ACUERDO DEL PLAN DE ACCIÓN RECUPERANDO LA FLORA Y FAUNA, DE NUESTRO RECURSO NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224853,
            "txPgProblema": "-ALTAS TASAS DE CONTAMINACION EN EL DISTRITO DE LLALLI. POR AGAUS SERVIDAS.",
            "txPgObjetivo": "-LOGRAR QUE LLALLI SE CONSTITUYA UN DISTRITO DEBIDAMENTE PLANIFICADO, EN LO URBANO Y RURAL\n-PROMOVER TECNOLOGÍAS AMBIENTAS DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "-% DE POBLACION BENEFICIADA CON LA IMPLEMENTACION DE LA LAGUAN DE OXIDACION.",
            "txPgMeta": "-CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA LAGUNA DE OXIDACIÓN DE LAS AGUAS SERVIDAS USANDO DE TECNOLOGÍA PARA EVITAR LA CONTAMINACIÓN AMBIENTAL PARA EVITAR LAS MOLESTIAS DEL MAL OLOR DESAGRADABLE QUE GENERA LAS AGUAS SERVIDAS AFECTANDO A LOS ESTUDIANTES DE 70481 Y A SUS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224869,
            "txPgProblema": "-INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS",
            "txPgObjetivo": "-MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA CON EQUIPAMIENTO, SEGREGACIÓN EN FUENTE.",
            "txPgIndicador": "-COBERTURA 40% DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "-AMPLIAR EN 30% EL SERVICIO DE LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224897,
            "txPgProblema": "-INADECUADA INFRAESTRUCTURA PÚBLICO PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA PÚBLICA MUNICIPAL PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "-90% EQUIPOS RENOVADOS.",
            "txPgMeta": "-MEJORAR EN 80% DE LOS EQUIPOS EN LAMUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224907,
            "txPgProblema": "-DEFICIENTE GESTIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "-BRINDAR SERVICIOS DE CALIDAD Y OPORTUNA A LOS ADMINISTRADOS.",
            "txPgIndicador": "-%NÚMERO DE USUARIOS SATISFECHOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE ADMINISTRACIÓN VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}