{
    "datoGeneral": {
        "idPlanGobierno": 21513,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6b6dee3-e5e4-4661-b688-cdb7a70cd58a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b2469be-118c-44fd-aa17-4cf18b47acb1.pdf",
        "txCodExpedienteExt": "ERM.2022015298",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233058,
            "txPgProblema": "1. DEFICIENTE O INOPORTUNO ABASTECIMIENTO DE MEDICAMENTOS DE LOS DIFERENTES CENTRO DE SALUD",
            "txPgObjetivo": "IMPLEMENTACION DE MEDICAMENTOS Y HERRAMIENTAS BASICAS PARA UNA ATENCION DE CALIDAD INMEDIATA EN SALUD.",
            "txPgIndicador": "SE REALIZARA INSPECCIONES A TODOS LO CENTRO DE SALUD.",
            "txPgMeta": "BRINDAR A LA POBLACION UNA MEJOR ATENCION DE SALUD Y FORTALECER EL BIENESTAR DE LA CIUDADANIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233064,
            "txPgProblema": "2. EXISTEN INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y EQUIPAMIENTOS DE LOS CENTROS EDUCATIVOS EN TODOS LOS NIVELES",
            "txPgObjetivo": "RESTAURACION Y/O RENOVACION DE INFRAESTRUCTURAS Y TAMBIEN EQUIPAMIENTO TECNOLOGICO A LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "VISITAREMOS LOS CENTROS EDUCATIVOS PARA VER LAS CONDICIONES EN QUE SE ENCUENTRAN.",
            "txPgMeta": "FORTALECER LOS CENTROS EDUCATIVOS PARA QUE LOS ESTUDIANTES PUEDAN TENER UNA ENSEÑANZA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233067,
            "txPgProblema": "3. SISTEMA DE ALCANTARILLADO OBSOLETO CASI COLAPSADO Y CARENTE EN ZONAS RURALES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ALCANTARILADO EN LOS CASERIOS Y SERVICIO ELECTRICO.",
            "txPgIndicador": "IREMOS A LOS LUGARES DONDE AUN NO CUENTANCON SISTEMA DE ALCANTARILLADO",
            "txPgMeta": "BRINDAR A LA POBLACION UN MEJOR SISTEMA DE ALCANTARILLADO Y SERVICIO ELECTRICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233072,
            "txPgProblema": "1. PRESENCIA DE LA AGRO INDUSTRIA CON ALTA TECNOLOGIA Y OFERTA DE EMPLEO.",
            "txPgObjetivo": "TRABAJAR EN CONJUNTO CON LAS AGRO INDUSTRIAS PARA PODER AUMENTAR MAS LA TASA DE EMPLEO EN EL DISTRITO.",
            "txPgIndicador": "INSPECCIONAR LAS AGRO INDUSTRIAS, QUE PRESENTEN UN BUEN AMBIENTE LABORAL.",
            "txPgMeta": "QUE LAS AGRO INDUSTRIAS PUEDAN SEGUIR FUNCIONANDO Y PARA QUE PUEDAN GENERAR MAS EMPLEO PARA LA POBLACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233078,
            "txPgProblema": "2. INEFICIENTE MANTENIMIENTO DE PISTAS Y VEREDAS",
            "txPgObjetivo": "INSPECCION DE PISTAS Y VEREDAS DE TODO EL DISTRITO PARA VER EL ESTADO EN QUE SE ENCUENTRA, ASI PODER HACER NUEVAS PISTAS Y DAR EL MANTENIMIENTO QUE NECESITA.",
            "txPgIndicador": "REVISAR LAS PISTAS Y VEREDAS DE CADA CENTRO POBLADO PARA VER EN QUE CONDICIONES ESTA",
            "txPgMeta": "BRINDAR A LA POBLACION LA SEGURIDAD QUE SE MERECE AL MOMENTO DE TRANSPORTARSE, MEJORES PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233087,
            "txPgProblema": "3. DEFICIENTE VIAS DE ACCESO A LOS CENTROS POBLADOS.",
            "txPgObjetivo": "HACER VIAS DE ACCESO FACIL, CREAR PISTAS, VEREDAS Y ALUMBRADO PUBLICO PARA LA SEGURIDAD DE LAS PERSONAS.",
            "txPgIndicador": "VISITAR LOS CENTROS POBLADOS , VER Y ESCUCHAR LAS NECESIDADES DE LAS PERSONAS",
            "txPgMeta": "FACILITAR EL TRANSPORTE DE LAS PERSONAS A LOS CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233098,
            "txPgProblema": "1. ACUMULACION Y FALTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR LO QUE ES EL RECOJO Y TRANSPORTE DE RESIDUOS SOLIDOS",
            "txPgIndicador": "IDENTIFICAR LAS CAUSAS DE LA ACUMULACION DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgMeta": "REDUCIR LA ACUMULACION DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233107,
            "txPgProblema": "2. CONTAMINACION DE RECURSOS HIDRICOS Y DEL MEDIO AMBIENTE USO INDISCRIMINADO DE AGROQUIMICOS Y DEPOSITOS DE BASURA",
            "txPgObjetivo": "PROMOCION Y SENSIBILIZACION SOBRE LA CONTAMINACION AMBIENTAL Y BENEFICIOS DEL RECICLAJE",
            "txPgIndicador": "ANALIZAR LAS POSIBLES CONSECUENCIAS DE LA CONTAMINACION DEL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR QUE EL RECICLAJE SEA UNA DE LAS OPCIONES PARA PODER REDUCIR LA CONTAMINACION AMBIENTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233117,
            "txPgProblema": "1. LIMITADA DISPONIBILIDAD, LOGISTICA Y EQUIPAMIENTO POLICIAL",
            "txPgObjetivo": "TRABAJAR EN CONJUNTO CON LA COMISARIA DEL DISTRITO, PARA IMPLEMENTAR Y MEJORAR EL EQUIPAMIENTO POLICIAL, BRINDAR CHARLAS DE SEGURIDAD CIUDADANA A LAS PERSONAS DEL DISTRITO",
            "txPgIndicador": "SE FACILITARA LOS IMPLEMENTOS POLICIALES A LA COMISARIA DEL DISTRITO",
            "txPgMeta": "BRINDAR A LA CIUDADANIA LA SEGURIDAD QUE SE MERECE Y LOGRAR QUE EL DISTRITO SEA UNO DE LOS MAS SEGUROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}