{
    "datoGeneral": {
        "idPlanGobierno": 25899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2ff7cba-fc62-43cb-92da-aab2713569ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b75ed715-85f2-4931-a84b-3d7452f5e882.pdf",
        "txCodExpedienteExt": "ERM.2022012792",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172100,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA Y CENTROS DE CAPACITACIÓN",
            "txPgObjetivo": "FORTALECER Y DESARROLLAR LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DENTRO DEL ÁMBITO TERRITORIAL",
            "txPgIndicador": "NIVELES EDUCATIVOS",
            "txPgMeta": "EDUCACION DE CALIDAD EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172118,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD, SANEAMIENTO, MANEJO DE RESIDUOS SÓLIDOS Y ATENCIÓN A LA POBLACIÓN USUARIA.",
            "txPgObjetivo": "FORTALECER Y MEJORAR LAS CAPACIDADES DE PRESTACIÓN DE LOS SERVICIOS DE SALUD, SANEAMIENTO, MANEJO DE RESIDUOS SÓLIDOS.\nMEJORAR LAS INFRAESTRUCTURAS DE LAS INSTALACIONES DE LOS LOCALES QUE PRESTAN LOS SERVICIOS DE SALUD",
            "txPgIndicador": "NIVELES DE SALUD",
            "txPgMeta": "SERVICIOS SANITARIOS DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172144,
            "txPgProblema": "DEFICIENTE SERVICIO A NIVEL DE DISTRIBUCIÓN DEL AGUA POTABLE EN LOS DOMICILIOS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE DISTRIBUCIÓN DEL AGUA POTABLE, DESAGÜE Y ALCANTARILLADO EN LOS DOMICILIOS, BARRIOS Y CALLES DEL DISTRITO DE CUTURAPI.\nGESTIONAR RECURSOS POR CONVENIO PARA AMPLIAR Y CAPTAR",
            "txPgIndicador": "SANEAMIENTO",
            "txPgMeta": "ADECUADO Y CONTINUO SISTEMA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172920,
            "txPgProblema": "ESCASA ATENCIÓN Y ASISTENCIA AL DESARROLLO Y CRECIMIENTO DE LAS ACTIVIDADES AGRARIAS, AGRÍCOLAS, PECUARIAS, GANADERAS, PESQUERAS Y CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "GESTIONAR Y FORTALECER LA ATENCIÓN Y LA ASISTENCIA TÉCNICA EN FORMA DIRECTA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES A LAS ASOCIACIONES Y ACTORES DE LAS ACTIVIDADES PECUARIAS, AGRÍCOLAS, GANADERAS, PESQUERAS Y DE CRIANZA DE ANIMALES MENORES DEL DISTRITO DE CUTURAPI",
            "txPgIndicador": "NIVELES AGROPECUARIOS",
            "txPgMeta": "CALIDAD ECONOMICA AL 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172941,
            "txPgProblema": "INEFICIENTES VÍAS DE ACCESOS Y TRANSITABILIDAD ENTERCOMUNIDADES E INTERBARRIALES EN EL DISTRITO DE CUTURAPI.",
            "txPgObjetivo": "GESTIONAR LOS PRESUPUESTOS NECESARIOS PARA MEJORAR LAS VÍAS DE ACCESO Y DE INTERCONEXIÓN ENTRE LAS DIFERENTES ZONAS, COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "SEGURIDAD VIAL DEL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172962,
            "txPgProblema": "INEXISTENCIA DE SERVICIOS TURÍSTICOS Y PATRIMONIO CULTURAL",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS Y PATRIMONIALES DE NUESTRO DISTRITO",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "AFLUENCIA DE TURISTAS NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172979,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL TERRITORIO FUERA DEL MARCO ESTRATÉGICO",
            "txPgObjetivo": "FORTALECER EL PLAN ESTRATÉGICO DISTRITAL DE ORDENAMIENTO TERRITORIAL URBANÍSTICO RURAL EN EL MARCO DE LOS PLANES DIRECTORES DE DESARROLLO PROVINCIA",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "DEL 2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172990,
            "txPgProblema": "FALTA DE CONOCIMIENTO Y GESTIÓN DE RECURSOS AMBIENTALES, ECOSISTEMAS, MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DESARROLLAR ACCIONES QUE PERMITAN FORTALECER LA GESTIÓN DE RECURSOS EXISTENTES EN LA ZONA, ECOSISTEMAS Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GESTION AMBIENTAL",
            "txPgMeta": "DEL 2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173013,
            "txPgProblema": "INEFICIENTES CRITERIOS DE CONDUCCIÓN, GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS DEL DISTRITO, SIN TRANSPARENCIA, CON BUROCRACIA Y ESCASO ESPÍRITU DE SERVICIO.",
            "txPgObjetivo": "FORTALECER LOS CRITERIOS DE CONDUCCIÓN DE LA ADMINISTRACIÓN PÚBLICA DENTRO DEL MARCO DE LA TRANSPARENCIA, DE LA EFICIENTE GESTIÓN DE RECURSOS, DESTERRANDO LA BUROCRACIA, ENALTECIENDO LA CAPACIDAD DE SERVICIO AL CIUDADANO, DENTRO DEL CONTEXTO DE LOS GOBIERNOS ELECTRÓNICOS",
            "txPgIndicador": "FORTALECIMIENTO INSTITUCIONAL",
            "txPgMeta": "DEL 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173030,
            "txPgProblema": "ESPACIOS REDUCIDOS DE PARTICIPACIÓN, FISCALIZACIÓN Y CONTROL DE LA CIUDADANÍA EN LOS PROCESOS ADMINISTRATIVOS DE LAS INSTITUCIONES TUTELARES DEL DISTRITO",
            "txPgObjetivo": "CREAR Y PROMOVER ESPACIOS DE PARTICIPACIÓN, DE CONCERTACIÓN, DE DIÁLOGO, CONTROL CIUDADANO DE LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN E RECURSOS DEL GOBIERNO LOCAL",
            "txPgIndicador": "PARTICIPACION CIUDADANA",
            "txPgMeta": "2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}