{
    "datoGeneral": {
        "idPlanGobierno": 23222,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e9b5a2c-7c8d-4d25-924d-cf51d626c5c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6d2b9b2-629e-4a53-8aa6-9df24fe89ec1.pdf",
        "txCodExpedienteExt": "ERM.2022011383",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230112,
            "txPgProblema": "-\tMORTANDAD INFANTIL\n-\tDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n-\tANEMIA TOTAL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "-\t52.6 % NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA. *\n-\t37% DE POBLADORES DE LA PROVINCIA DE COTABAMBAS EN SITUACIÓN DE SOBREPESO. **\n-\t16.9 % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL. **",
            "txPgMeta": "-\tCOADYUVAR A LA REDUCCIÓN AL 20 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n-\tCOADYUVAR A LA REDUCCIÓN AL 15% DE SOBREPESO DE CIUDADANOS DE GRUPOS ETARIOS DE 40 A MÁS AÑOS DE EDAD.\n-\tCONTRIBUIR A LA REDUCCIÓN AL 10% DE NIÑOS MENORES 5 AÑOS CON ANEMIA TOTAL.\n-\tGENERAR CONDICIONES PARA LAS PRÁCTICAS DE NUTRICIÓN COMPLEMENTARIA DURANTE LA PRIMERA INFANCIA.\n-\tIMPLEMENTAR EL PLAN MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA, DENOMINADO Y OTRAS ENFERMEDADES MEDIÁTICAS.\n-\tGESTIONAR LA CONSTRUCCIÓN DE 1 CENTRO DE SALUD CON INTERNAMIENTO DE CATEGORÍA I-4 EN EL DISTRITO DE CHALLHUAHUACHO Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\n-\tGESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MENTAL COMUNITARIO EN EL DISTRITO DE CHALLHUAHUACHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230113,
            "txPgProblema": "EDUCACIÓN:\n-\tPROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n-\tINFRAESTRUCTURA EDUCATIVA SIN ACCESO A SERVICIOS BÁSICOS \n-\tDESERCIÓN ESCOLAR\n-\tLIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgObjetivo": "OEP.03: INCREMENTAR EL NIVEL DE APRENDIZAJE DE ESTUDIANTES DE EBR",
            "txPgIndicador": "BRECHA LOGROS DE APRENDIZAJE:\n- 80.5 % DE ESTUDIANTES DE SEGUNDO GRADO; 91 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 82.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 88.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 98.9 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA: \n-\t81.9% LOCALES EN ESTADO REGULAR Y MALA\n-\t 28.8 %IIEE SIN CONEXIÓN A ELECTRICIDAD\n-\t72.7 % IIEE SIN CONEXIÓN A AGUA\n-\t58.8 % SIN CONEXIÓN A DESAGÜE\n-\t88.2 % NIVEL PRIMARIO SIN ACCESO A INTERNET\n-\t47.2 % NIVEL SECUNDARIO SIN ACCESO A INTERNET",
            "txPgMeta": "-\tREDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n-\tREDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n-\tRECUPERAR Y CONSOLIDAR LOS APRENDIZAJES DE LA EDUCACIÓN BÁSICA, SUPERIOR Y TÉCNICO-PRODUCTIVA CON ENFOQUE TERRITORIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230114,
            "txPgProblema": "VIVIENDA: \n-\tVIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n-\tVIVIENDA VULNERABLES A PELIGROS DIVERSOS",
            "txPgObjetivo": "MEJORAR LA HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO (SANEAMIENTO BÁSICO, ENERGÍA, ETC.).",
            "txPgIndicador": "BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n-\t51.2 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n-\t78.1 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n-\t40.7 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n-\t58.7 % DE VIVIENDAS SIN ACCESO A TELEFONÍA\n-\tALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.",
            "txPgMeta": "-\tREDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n-\tMEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230116,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\n-\tBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\n-\tINSEGURIDAD ALIMENTARIA:\n-\tPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS)",
            "txPgObjetivo": "-\tMEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "-\tALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n-\tALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.\n-\tBAJOS NIVELES DE INCORPORACIÓN DE TECNOLOGÍAS AL SECTOR AGRÍCOLA GANADERO",
            "txPgMeta": "-\tAGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE.\n-\tCONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS DEL DISTRITO DE CHALLHUAHAUCHO. \n-\tGARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.\n-\tPRODUCTORES AGROPECUARIOS CON ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n-\tCREAR UN CENTRO DE INNOVACIÓN DE TECNOLOGÍAS MUNICIPAL PARA LA PROMOCIÓN Y DESARROLLO ECONÓMICO LOCAL Y AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230117,
            "txPgProblema": "MINERÍA:\n-\tEXTRACCIÓN DE MINERALES DE FORMA ILEGAL, CONTAMINACIÓN AMBIENTAL.\n\n\n\n-\tACTORES MINEROS A PEQUEÑA ESCALA CON ESCASA PREPARACIÓN TÉCNICA, CAPACITACIÓN, DESCONOCIMIENTO DE LA LEGISLACIÓN MINERA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE DESARROLLO DE PEQUEÑA MINERÍA CON RESPONSABILIDAD AMBIENTAL.\n\nPROMOVER LA CAPACITACIÓN EN TEMAS TÉCNICOS DE OPERACIÓN MINERA, CAPACITACIÓN EN GESTIÓN MINERA Y DESARROLLO MINERO",
            "txPgIndicador": "-\tALTOS INDICADORES DE MINERÍA INFORMAL, ILEGAL E INCUMPLIMIENTO DE LA LEGISLACIÓN Y NORMATIVIDAD SECTORIALES (MINEM, MINAM, DISPOSICIONES NORMATIVAS REGIONALES\n-\tALTOS INDICADORES DE EXPLOTACIÓN MINERA A PEQUEÑA ESCALA  ANTI TÉCNICA, QUE GENERA IMPACTOS NEGATIVOS EN EL MEDIO AMBIENTE Y SOCIAL",
            "txPgMeta": "-\tCONSOLIDAR LAS ACTIVIDADES ECONÓMICAS MINERAS DEL DISTRITO\n-\tMEJORAMIENTO DE LA RENTABILIDAD ECONÓMICA POR LA COMERCIALIZACIÓN DE MINERALES METÁLICOS Y NO METÁLICOS.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE PEQUEÑOS MINEROS Y MINEROS ARTESANALES PARA GENERAR MINERÍA RESPONSABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230119,
            "txPgProblema": "TURISMO:\n-\tESCASO INFORMACIÓN SOBRE PATRIMONIO ARQUEOLÓGICO, CULTURAL, ETC. CON POTENCIAL TURÍSTICO.\n- PATRIMONIO     RELIGIOSO Y ARQUEOLÓGICO DEL DISTRITO EN DETERIORO Y EN ABANDONO",
            "txPgObjetivo": "CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS TURÍSTICAS DEL DISTRITO\nPROTEGER Y PUESTA EN VALOR DE LOS TEMPLOS COLONIALES Y PONER EN VALOR EL PATRIMONIO ARQUEOLÓGICO PRE INCA Y OTROS VESTIGIOS ARQUEOLÓGICOS, PAISAJÍSTICOS DEL DISTRITO",
            "txPgIndicador": "-\tLIMITADO FOMENTO AL TURISMO\n-\tLIMITADA INFORMACIÓN SOBRE LA PRESENCIA DE RESTOS ARQUEOLÓGICOS Y DEL POTENCIAL TURÍSTICO",
            "txPgMeta": "CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS TURÍSTICAS DEL DISTRITO DE CHALLHUAHUACHO\nCOORDINACIÓN CON EL MINISTERIO DE CULTURA, MINSETUR Y ENTIDADES DEL SECTOR DE LA REGIÓN, PARA FORMULAR UNA GUIA TURISTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230123,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\n-\tCONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.",
            "txPgObjetivo": "CONTAMINACIÓN AMBIENTAL:\n-\tCONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.",
            "txPgIndicador": "-\tALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, IMPLEMENTADAS EN EL DISTRITO",
            "txPgMeta": "-\tREDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n-\tMEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n-\tREDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n-\tOPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS.\n-\t01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230124,
            "txPgProblema": "GESTIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\n-\tLIMITADO CONOCIMIENTO DEL RIESGO.\n-\tDÉBIL INSTITUCIONALIDAD Y CAPACIDAD OPERATIVA PARA RESPUESTA ANTE DESASTRES.\n-\tESCASA INVERSIÓN EN MEDIDAS DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.\n-\tPELIGROS RECURRENTES CAUSAN IMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN.\n-\tVIVIENDAS INSEGURAS ANTE IMPACTOS DE CAMBIO CLIMÁTICO (HELADAS) QUE PONE EN RIESGO LA VIDA Y SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES DEL DISTRITO",
            "txPgIndicador": "-\tLIMITADO CONOCIMIENTO DEL RIESGO.\n-\tDÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES.\n-\tIMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN CAUSADOS POR PELIGROS RECURRENTES.",
            "txPgMeta": "-\tGENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO.\n-\tFORTALECER LA CAPACIDAD INSTITUCIONAL DE RESPUESTA ANTE DESASTRES MEDIANTE LA OFICINA DE GESTIÓN DEL RIESGO DE DESASTRES Y EL GRUPO DE TRABAJO DE GRD\n-\tFOMENTAR LA MEJORA DE VIVIENDAS SEGURAS ANTE HELADAS EN CONVENIO CON MVCS Y FONCODES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230125,
            "txPgProblema": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN:",
            "txPgObjetivo": "OEP.09: FORTALECER LA GOBERNANZA DEL DISTRITO",
            "txPgIndicador": "-\tDÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgMeta": "-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}