{
    "datoGeneral": {
        "idPlanGobierno": 18972,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ba5638b-8734-4114-b63e-abdc08076521.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef11b4d3-92ed-43cc-87e1-4394dc151f25.pdf",
        "txCodExpedienteExt": "ERM.2022008450",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143201,
            "txPgProblema": "INADECUADA ATENCIÓN MÉDICA A LOS PACIENTES EN LAS POSTAS MÉDICAS.",
            "txPgObjetivo": "ATENDER A LOS PACIENTES DE LOS DIVERSOS CENTROS POBLADOS DE NUESTRO DISTRITO, DOTANDO A LOS CENTROS DE SALUD CON AMPLIACIÓN DE INFRAESTRUCTURA Y SERVICIOS, EN LOS CENTROS POBLADOS QUE ALBERGAN MÁS POBLACIÓN COMO EL CENTRO POBLADO DE EL ROSARIO, PARIÑA CHICO, EL ARENAL, YAURILLA Y EL CERCADO DE LOS AQUIJES.\n\nEFECTIVIZAR CONVENIO CON ESSALUD Y MINSA, A FIN DE FAVORECER A NUESTRA POBLACIÓN QUE TIENEN QUE TRASLADARSE, PARA ATENCIÓN EN ESSALUD HASTA EL DISTRITO DE SANTIAGO Y BUSCANDO ESPECIALISTAS – MINSA - AL CERCADO DE ICA CON EL CONSIGUIENTE AUMENTO DE SUS GASTOS QUE MUCHAS VECES NO PUEDEN CUBRIR.",
            "txPgIndicador": "% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "QUE ESSALUD BRINDE ATENCIÓN A NUESTROS ASEGURADOS EN NUESTRO DISTRITO Y MINSA NOS BRINDE MEJORES ESPECIALIDADES EN NUESTRAS POSTAS MEDICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143216,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "LA INSEGURIDAD Y CONVIVENCIA CIUDADANA ES UNO DE LOS TEMAS QUE MÁS PREOCUPA A LA CIUDADANÍA DEL DISTRITO DE LOS AQUIJES, COMO TAMBIÉN A NIVEL PROVINCIAL, REGIONAL Y NACIONAL, SIN EMBARGO, NO SE CUENTA CON UNA PROPUESTA INTEGRAL QUE PERMITA SALVAGUARDAR LA INTEGRIDAD DE LA POBLACIÓN AQUIJEÑA. ESTO SE VE REFLEJADO EN ZONAS PELIGROSAS DONDE LA PRESENCIA DE LA POLICÍA ES MUY PRECARIA, POR LA BAJA CAPACIDAD OPERATIVA DE LA POLICÍA ANTE UN REDUCIDO PRESUPUESTO ASIGNADO, DE ELLAS SE PUEDEN IDENTIFICAR ALGUNOS CENTROS POBLADOS COMO: EL CASERIO EL ARENAL, CERCADO DE LOS AQUIJES, CASERIO PARIÑA CHICO, CASERIO TALLAMANA, CASERIO GARGANTO, DONDE LAS INCURRENCIAS DE DELITOS SON EL PANDILLAJE, AGRESIONES, ROBOS, LESIONES, ADULTERACIONES COMERCIALES (60% DE LOS LUGARES), ENTRE OTROS, SIENDO UNA DE LAS PRINCIPALES DENUNCIAS PRESENTADAS A LA POLICÍA LAS DENUNCIA DE DELITOS GENERADOS A PARTIR DE LA ACTIVIDAD AGROPECUARIA DEL DISTRITO, LA LEJANÍA E INCOMUNICACIÓN DE LOS DISTINTOS CASERÍOS CON LA CAPITAL (DONDE SE UBICA LA COMISARÍA) HACEN DIFÍCIL PRESTAR UNA ADECUADA SEGURIDAD A LOS PROPIETARIOS Y PRODUCTORES.",
            "txPgIndicador": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LUGARES ESTRATÉGICOS.\n\nIMPLEMENTAR CASETAS DE SERENAZGO EN LOS ANEXOS, DOTANDO DE UNIDADES MOTORIZADAS PARA LA PROTECCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "CENTRO DE OPERACIONES DE SEGURIDAD CIUDADANA -CEOSE \nCONSISTE EN EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE VIDEO-VIGILANCIA QUE ALBERGA LA COBERTURA DE LAS PRINCIPALES VÍAS DEL DISTRITO, ASÍ COMO DE LOS ESPACIOS PÚBLICOS EN ÉL, EL OBJETIVO ES REALIZAR LA VISUALIZACIÓN POR MEDIO DE CÁMARAS DE VIDEO-VIGILANCIA LAS CUALES SE INTERACTUARA ALERTANDO VÍA RADIAL Y POR INTERMEDIO DE LA RED RADIOELÉCTRICA POLICIAL A TODOS LOS MÓVILES QUE SE HALLAN RECORRIENDO LOS DIFERENTES SECTORES DEL DISTRITO, PARA LOGRAR LA PRESENCIA LO MÁS PRONTO POSIBLE EN LA ASISTENCIA DE LOS CIUDADANOS.\nDE ESTA FORMA TAMBIÉN SE UTILIZARÁ COMO UNA HERRAMIENTA COMPLEMENTARIA DE LA SEGURIDAD CIUDADANA LOS DATOS QUE SEAN DE VALOR PROBATORIO PARA LA JUSTICIA, EN FORMA DIARIA QUE SE EXPORTARAN EN IMÁGENES QUE SE PONDRÁN A DISPOSICIÓN DE LAS DIFERENTES AUTORIDADES QUE LO REQUIERAN PARA LA INVESTIGACIÓN DE HECHOS Y/O SUCESOS QUE OCURREN EN EL DISTRITO Y QUE PUDIERAN SER CAPTADOS POR LOS DISPOSITIVOS DE VIDEO-OBSERVACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143220,
            "txPgProblema": "ESCASA SEGURIDAD A LOS ASISTENTES Y DEPORTISTAS QUE BRINDA EL ESTADIO MUNICIPAL DE LOS AQUIJES",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y COMODIDADES A LOS AFICIONADOS Y DEPORTISTAS DEL DISTRITO DE LOS AQUIJES, ASÍ COMO A DELEGACIONES VISITANTES EN EL USO DE LAS INSTALACIONES DEL ESTADIO MUNICIPAL CON OBRAS COMO: MEJORAMIENTO DE LAS TRIBUNAS, MEJORAMIENTO DE LOS SERVICIOS HIGIÉNICOS, MEJORAMIENTO DE LOS CAMERINOS, MEJORAMIENTO DEL CAMPO DEPORTIVO.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA AL ESTADIO MUNICIPAL DE LOS AQUIJES.",
            "txPgMeta": "PARA LO CUAL DEBEMOS CAMBIAR ESA PERSPECTIVA Y CONVERTIR EN UN BUEN ESTADIO, CON UN CAMPO DEPORTIVO CON UN CÉSPED EN PERFECTAS CONDICIONES, DOTARLOS DE UNOS BUENOS SERVICIOS HIGIÉNICOS Y CAMERINOS QUE DEN SEGURIDAD A LOS EQUIPOS. Y DEJARLO EN BUENAS CONDICIONES PARA LA PARTICIPACIÓN EN ETAPAS DE COPA PERU, ETAPA PROVINCIAL DE NUESTROS REPRESENTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143228,
            "txPgProblema": "FALTA DE  OFERTA DE SERVICIOS TURÍSTICOS Y VITIVINÍCOLAS EN EL DISTRITO DE LOS AQUIJES",
            "txPgObjetivo": "MEJORAR Y/U OFERTAR RECURSOS TURÍSTICOS EN EL DISTRITO DE LOS AQUIJES, RELACIONADOS A LA HISTORIA DE LA ACHIRANA DEL INCA, Y OTRAS EXPRESIONES QUE HAN DEJADO HUELLA EN LA IDENTIDAD AQUIJEÑA. DAR A CONOCER LAS BONDADES DE SU PRODUCCIÓN VITIVINÍCOLA GANADORA DE LAUROS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "CONSTRUIR LA ALAMEDA DE LA ACHIRANA DEL INCA FRENTE A LA PLAZA TEMÁTICA EN EL CENTRO POBLADO LOS PISCONTES.\nINSTALAR O CONSTRUIR PUESTO QUE SIRVA COMO PUNTO DE CONOCIMIENTO DE GUÍA AL TURISTA HACIA NUESTRO DISTRITO EN DONDE DEN A CONOCER LAS BONDADES MEDIANTE FERIAS SEMANALES, UBICADA EN LA ENTRADA DEL CENTRO POBLADO DE GARGANTO, INCREMENTANDO TURISTAS A NUESTRA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143231,
            "txPgProblema": "INADECUADA INFORMACIÓN HACIA LA TRIBUTACIÓN MUNICIPAL.\nLA FALTA DE DOCUMENTOS VINCULADOS A LOS PROCESOS DE RECAUDACIÓN COMO EL CATASTRO MUNICIPAL Y LOS PLANES DE RECAUDACIÓN QUE PROMUEVAN POLÍTICAS Y ESTRATEGIAS A LO LARGO DEL TIEMPO DE MANERA SOSTENIBLE",
            "txPgObjetivo": "PROPONER PROMOCIÓN DE LAS POLÍTICAS DE AMNISTÍA TRIBUTARIA:\nDESCRIPCIÓN:\n   EN RELACIÓN AL CORRECTO FUNCIONAMIENTO LA POLÍTICA DE AMNISTÍA TRIBUTARIA PROMOVIDA CON ORDENANZA MUNICIPAL N° 015-2021-MDLA-AL AUMENTANDO HASTA UN 45% LA RECAUDACIÓN PREDIAL.\nOBJETIVO: \nLA PRESENTE PROPONE LA REALIZACIÓN DE ESTE TIPO DE POLÍTICAS DE AMNISTÍA TRIBUTARIA PARA PERIODOS YA VENCIDOS A REALIZARSE 02 VECES AL AÑO, LA PRIMERA SIENDO EN EL MES DE JULIO Y LA SEGUNDA EN EL MES DE DICIEMBRE, AMPLIANDO LA LLEGADA DE LA INFORMACIÓN A LA TOTALIDAD DEL DISTRITO CON MÓDULOS DE INFORMACIÓN EN EL PALACIO MUNICIPAL Y CAMPAÑAS CENTRADAS EN LA PLAZA DEL ARENAL Y EL ROSARIO, VARIANDO ENTRE UN 75 Y 100% DE DESCUENTO DEL INTERÉS MORATORIO Y HASTA UN 50% DE DESCUENTO DE LAS DEUDAS DE LOS ARBITRIOS. \nACCIÓN:\nGENERAR POLÍTICAS DE AMNISTÍA TRIBUTARIA SEMESTRAL",
            "txPgIndicador": "MEJORAR EL PROCESO DE RECAUDACIÓN MUNICIPAL EN LOS RDR.",
            "txPgMeta": "CREACIÓN DE UN DOCUMENTO DE GESTIÓN QUE PLANIFIQUE, PROMUEVA POLÍTICAS Y ESTRATEGIAS DE RECAUDACIÓN 2024 – 2029.\nDESCRIPCIÓN:    \nEL DESARROLLO DE UN PLAN QUE PUEDA DESARROLLAR UNA META DE RECAUDACIÓN, CON LOS ANÁLISIS CORRESPONDIENTES DE LOS DIFERENTES SECTORES Y ACTORES TRIBUTARIOS, PROPONIENDO Y GENERANDO POLÍTICAS Y ESTRATEGIAS ESPECIALIZADAS EN LA RECAUDACIÓN, ASÍ MISMO, LOS PLANES DEL DESARROLLO DE LA MEJORA PAULATINA DE LA CULTURA TRIBUTARIA EN EL DISTRITO \nOBJETIVO: \nGENERACIÓN DE UN PLAN ENCARGADO DEL MANEJO A MEDIANO PLAZO DEL SISTEMA TRIBUTARIO, ASÍ COMO DE LAS METAS DE RECAUDACIÓN Y LA PROMOCIÓN DE LAS BUENAS PRÁCTICAS DE LA CULTURA TRIBUTARIA EN EL DISTRITO.\nACCIÓN:\nGENERACIÓN DE UN PLAN DE MANEJO DEL SISTEMA TRIBUTARIO CON UNA VIGENCIA DE 5 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143236,
            "txPgProblema": "EL SECTOR DE LA AGRICULTURA DE LOS MICRO-AGRICULTORES NO CUENTA CON EL APOYO TÉCNICO NECESARIO. \nOTRA PROBLEMÁTICA TAMBIÉN ES LA FALTA DE RECURSOS HÍDRICOS, DEBIDO QUE LAS EXTENSIONES DE PREDIOS AGRÍCOLAS SE RIEGAN A GRAVEDAD CON LAS AGUAS QUE PROVIENEN DE PARTE ALTA DE LA SIERRA (LAGUNAS) Y QUE SOLO ABASTECEN EN TIEMPOS ESPECÍFICOS COMO SON LAS AVENIDAS DE AGUA QUE GENERALMENTE SE DAN EN LOS MESES DE DICIEMBRE, ENERO Y FEBRERO POR LAS PRECIPITACIONES GENERADAS EN DICHA ZONA.",
            "txPgObjetivo": "LA PLANIFICACIÓN DEL EJE DE AGRICULTURA, ES AQUEL CONJUNTO DE ACTIVIDADES ECONÓMICAS RELACIONADAS CON EL CULTIVO DE LA TIERRA Y EL TRATAMIENTO DEL SUELO FÉRTIL PARA LA PRODUCCIÓN DE ALIMENTOS. ASÍ, COMPRENDE TODAS AQUELLAS TÉCNICAS Y ACCIONES HUMANAS ENFOCADAS A LA EXTRACCIÓN DE ALIMENTO DEL ENTORNO NATURAL. PARA ENTENDERLO MEJOR, LA AGRICULTURA COMPRENDE TODAS AQUELLAS ACTIVIDADES ECONÓMICAS CENTRADAS EN EL CULTIVO DE LA TIERRA Y EL TRATAMIENTO DEL SUELO. ESTO, CON EL OBJETIVO DE EXTRAER ALIMENTOS. POR TANTO, DESDE LA PRODUCCIÓN DE TODO TIPO DE FRUTAS HASTA LOS CAMPOS DE UVAS, ESPÁRRAGOS, ETC, SON ACTIVIDADES QUE SE INTEGRAN DENTRO DE LA AGRICULTURA",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DEL AGRICULTOR AQUIJEÑO",
            "txPgMeta": "ESTA GESTIÓN BUSCARA PRIORIZAR EN LA AGRICULTURA URBANA COMO ESTRATEGIA DE LUCHA CONTRA LA POBREZA PARA PODER MEJORAR LA SEGURIDAD ALIMENTARIA, GENERAR INGRESOS COMPLEMENTARIOS PARA LAS PERSONAS EN SITUACIONES DE VULNERABILIDAD ECONÓMICA Y SOCIAL Y AUMENTAR ÁREAS VERDES DEL DISTRITO.\nPROPUESTA DE PROYECTO: CREACIÓN DE ÁREAS VERDES PRODUCTIVAS A TRAVÉS DE LA AGRICULTURA URBANA EN LOS CENTROS POBLADOS NUEVO SUNAMPE Y JAURANGA.\nSE PROPONE GENERAR CONCIENTIZACIÓN O CAMPAÑAS DE CAPACITACIÓN A LOS MICRO AGRICULTORES DEL DISTRITO EN TEMAS RELACIONES COMO: CHARLAS TÉCNICAS, DEBIDO A QUE LOS ESPECIALISTAS JUEGA UN PAPEL CRUCIAL EN EL DESARROLLO DE LA AGRICULTURA, POR LO QUE ES SU OBLIGACIÓN ESTAR SIEMPRE PREPARADO PARA RESPONDER A LA DEMANDA DE ALIMENTOS (PRODUCCIÓN Y PRODUCTIVIDAD) Y EXIGENCIAS DEL MERCADO (CALIDAD E INOCUIDAD), UTILIZAR DE FORMA RACIONAL Y EFICIENTE LOS RECURSOS NATURALES, CUIDAR EL ECOSISTEMA Y LOGRAR RENTABILIDAD ECONÓMICA EN LA ACTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143244,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS, ELLO DEBIDO A QUE EL SISTEMA DE RECOLECCIÓN DE LOS MISMOS SE DA DE UNA MANERA DESORGANIZADA.",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE LOS AQUIJES ACCEDE EN CONDICIONES ADECUADAS AL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "MEJORAR Y AMPLIAR EL SISTEMA DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE LOS AQUIJES.\nACCIONES:\nCAMPAÑAS DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN PARA MEJORAR SUS CONDUCTAS RESPECTO AL ARROJO DE BASURA Y FOMENTAR EL RECICLAJE DE RESIDUOS SÓLIDOS.\nMEJORANDO EL BARRIDO DE LAS DIFERENTES CALLES DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS.\nA TRAVÉS DE LA LIMPIEZA Y EL MANTENIMIENTO DE LAS ÁREAS VERDES Y OTRAS DE RECREACIÓN.\nFORMACIÓN Y SENSIBILIZACIÓN DE LOS ACTORES INVOLUCRADOS EN EL MANEJO DE LOS RESIDUOS SÓLIDOS: SEGREGADORES Y RECICLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143258,
            "txPgProblema": "NO SE CUENTA CON UN BOTADERO PROPIO CONTROLADO NI CON UN RELLENO SANITARIO POR LO QUE LOS RESIDUOS EN MUCHOS DE LOS CASOS SON BOTADOS A CIELO ABIERTO Y QUEMADOS POR LOS PROPIOS CIUDADANOS; Y LA FALTA DE CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL DE PARTE DE LA POBLACIÓN PARA MANTENER LIMPIO EL DISTRITO QUE LOS VIO",
            "txPgObjetivo": "NOS PERMITE REDUCIR CONSIDERABLEMENTE LOS DAÑOS AL MEDIO AMBIENTE Y CONTRIBUIRÍA  EN EL CRECIMIENTO DE NUESTRO DISTRITO Y ACTIVIDADES INDUSTRIALES SIN CAUSAR DAÑOS PARA LA SALUD Y SEGURIDAD PÚBLICA.\nLOS RESIDUOS SÓLIDOS URBANOS DEPOSITADOS EN LOS RELLENOS SANITARIOS PUEDEN CONVERTIRSE EN UNA OPORTUNIDAD PARA PRODUCIR ENERGÍA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE PUEDE GENERAR RECURSOS",
            "txPgMeta": "CONSTRUCCIÓN DEL RELLENO SANITARIO DEL DISTRITO DE LOS AQUIJES.\nADQUISICIÓN DE       MAQUINARIAS Y EQUIPOS PARA LA LIMPIEZA PÚBLICA.\nCONSTRUCCIÓN DE VÍAS DE ACCESO AL NUEVO RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143266,
            "txPgProblema": "NO EXISTEN ÁREAS VERDES APROPIADAS",
            "txPgObjetivo": "EFECTIVIZAR CAMPAÑAS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN EN GENERAL Y FOCALIZACIÓN EN LAS INSTITUCIONES EDUCATIVAS PARA EL MANTENIMIENTO Y CONSERVACIÓN DE LAS ÁREAS VERDES.\nCREACIÓN DE ÁREAS VERDES EN EL DISTRITO DE LOS AQUIJES. \nMANTENIMIENTO DE LAS ÁREAS VERDES EXISTENTES DEL DISTRITO DE LOS AQUIJES.",
            "txPgIndicador": "POBLACIÓN INVOLUCRADA EN LA SALUD DEL MEDIO AMBIENTE",
            "txPgMeta": "REFORESTACIÓN Y RECUPERACIÓN DE LAS ÁREAS VERDES EN EL DISTRITO.\nCONSTRUCCIÓN DE PARQUES EN LOS CENTROS POBLADOS DE SUNAMPE, NUEVO SUNAMPE Y JAURANGA, DEL DISTRITO DE LOS AQUIJES.\nCREACIÓN DEL VIVERO MUNICIPAL DEL DISTRITO DE LOS AQUIJES.\nMEJORAMIENTO DEL SISTEMA DE RIEGO DE LAS ÁREAS VERDES DEL DISTRITO DE LOS AQUIJES.\nCREACIÓN DE PROGRAMAS PARA EL APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS PARA SER UTILIZADO COMO ABONO EN LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143274,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143284,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL CATASTRO MUNICIPAL Y PROMOCIÓN DEL DESARROLLO DE PROCEDIMIENTOS ADMINISTRATIVOS RELACIONADOS A LA CONSTRUCCIÓN A FIN DE MANTENER ACTUALIZADO EL CATASTRO Y OBTENER RECURSOS POR TASAS ADMINISTRATIVAS Y MULTAS",
            "txPgIndicador": "CRECIMIENTO DE LA CIUDAD DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143291,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE DEBERÁ ORGANIZAR A LA COMUNIDAD A FAVOR DE LA SEGURIDAD CIUDADANA MEDIANTE LA RED DE VOLUNTARIADO 360°, LOS PROGRAMAS DE ACERCAMIENTO A LA POBLACIÓN Y CHARLAS DE SEGURIDAD; PREVENCIÓN SITUACIONAL-AMBIENTAL CON LA RECUPERACIÓN, LIBERACIÓN Y REDISEÑO DE ESPACIOS PÚBLICOS, ENTRE OTROS; Y PREVENCIÓN SOCIAL DE LA VIOLENCIA Y EL DELITO A TRAVÉS DEL VOLUNTARIADO, PARA DESARROLLAR CAMPAÑAS DE PREVENCIÓN DE LA VIOLENCIA SEXUAL EN INSTITUCIONES EDUCATIVAS, CAMPAÑAS SOBRE CONDUCTAS CÍVICAS Y PRÁCTICAS EN SEGURIDAD, ENTRE OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LA POBLACIÓN EN SEGURIDAD CIUDADANA",
            "txPgMeta": "CRECIMIENTO Y MEJORAMIENTO AL 100% DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}