{
    "datoGeneral": {
        "idPlanGobierno": 22965,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9998195a-1ab7-4971-9080-73d2211d058a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06a3b449-053e-48a7-9c0d-6b4f7b72d44d.pdf",
        "txCodExpedienteExt": "ERM.2022016080",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226695,
            "txPgProblema": "CORRUPCIÓN ENDÉMICA EN LAS GESTIONES POLÍTICAS ANTERIORES\n\nCUMPLIMIENT OEL PLAN DE GOBIERNO DISTRITAL\nDESNUTRICIÓN EN LOS NIÑOS DEL DISTRITO ASIMISMODE LAS MADRES GESTANTES\nOPORTUNIDADES CON IGUALDAD DEGÉNEROS YNIVELES DE VIDA HUMANA\nEDUCACIÓN ESTÁ EXCLUIDO DE LA POLÍTICA DEL GOBIERNOLOCAL\nSALUD",
            "txPgObjetivo": "RECUPERAR\tLOS PRINCIPIOS DE AUTORIDAD YLA CONFIANZA ENNUESTRA\nPOBLACIÓN. PARA INCLUIR LA PARTICIPACIÓN DE LA POBLACIÓN\nATENDER EL CUMPLIMIENTO DE LOS ACUERDOS VECINALES ENCARGADOS AL GOBIERNO LOCAL\n-\tRESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO. Y NEGOCIAR CON ENTIDADES PÚBLICAS Y PRIVADAS A BIEN DEL PUEBLO\n\n-\tCUMPLIR CON LA RENDICIÓN DE CUENTAS MUNICIPALES EN EL TIEMPO Y ESPACIO Y PROMOVER\tMECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA TALES COMO EL COMITÉ DE COORDINACIÓN LOCAL, EL COMITÉ DE VIGILANCIA, ENTRE OTROS.\n-PROMOVER LA PARTICIPACIÓN ACTIVA EN LA FORMULACIÓN Y APROBACIÓN DE LOS PLANES Y PROGRAMAS DE DESARROLLO DISTRITALES\tY\tPRESUPUESTOS PARTICIPATIVOS.\n-FOMENTAR\tLA\tAUDIENCIA\tPÚBLICA (CABILDOS ABIERTOS)NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DE LOS NIÑOS D E S D E EL VIENTRE DE LA MADRE, CON PROGRAMAS DE BIENESTAR A LAS MADRES GESTANTES.\nDISTRIBUCIÓN EQUITATIVA DEL VASO DE LECHE\n-\tCON PROGRAMAS DE BIENESTAR\n-\tEXIGIR LA ENTREGA DE ALIMENTO ALOS PROGRAMAS SOCIALES CON PRODUCTOS DE CALIDAD (CALI WARMA Y VASO DE LECHE) A FIN DE ASEGURAR LAS CONDICIONE FÍSICAS Y MENTALES DE LOS ESTUDIANTESATENCIÓN PRIORITARIA A LAS NECESIDADES DE VECINOS EN SITUACIÓN DE VULNERABILIDAD O RIESGO (NIÑOS, ANCIANOS, PERSONAS CON DISCAPACIDAD, MADRES GESTANTES).\n-\tREPOTENCIAR Y PROMOVER LA C MALTRATO Y EXCLUSIÓN SOCIAL.\n-\tDESARROLLAR UNA EDUCACIÓN POLÍTICA QUE PROMUEVAN EL RESPETO Y CUIDADO DE LA VIDA SOLIDARIA HUMANA CON TOLERANCIA, Y LA CULTURA DE PAZ.\n-\tDESA",
            "txPgIndicador": "-PÉRDIDA DECONFIANZA R DE LOSCIUDADANOS A\nLOS GOBERNANTES.\n\n-FALTA DE\nTRANSPARENCIA Y\nPARTICIPACIÓN SOCIAL,\nCON PRINCIPIOS\nPROFESIONALES\nPÉRDIDA DECONFIANZA DE GESTIONES ANTERIORES\n-FALTA DE TRANSPARENCIA EN LA CONTRATACIÓN DE TRABAJADORES MUNICIPALES EN TODA SUS ÁREA S\n-FALTA DE CONFIANZA A LOS PRESIÓNALES Y TRABAJADORES DL DISTRITO\nINCUMPLIMIENTO DE\nLOS\nESTÁNDARES\tDE\nCALIDAD\tEN LO S\nPROGRAMAS SOCIALES. (CALI WARMA) ACTIVIDADDE LOS LOGROS ECONÓMICO S SOCIALES DE LA S FAMILIASINCUMPLIMIENTO EN LA ATENCIÓN A PERSONA EN SITUACIÓN DE VULNERABILIDAD FLORA Y FAUNA SI\n-DESCONOCIMIENTO AL CUIDADO Y CONSERVACIÓN DE ANIMALES DOMÉSTICOS Y DE LA FAUNA Y FLORA SILVESTRELA\nEDUCACIÓN\tESTÁ EXCLUIDA DE LA GESTIÓN POLÍTICA DEL ESTADOSALUD DISTANCIADA DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "DUCIREMOS\tDE\tFORMA STANCIAL LOS NIVELES DE CORRUPCIÓN\nY\nRECUPERAREMOS\tLA CONFIANZA DEL PUEBLO. EN UN 90%\n\n\n\n\n\n\n\n\nRECUPERACIÓN LACONFIANZA\nDELPUEBLO HACIA EL GOBIERNO LOCAL DEL DISTRITO EN UN 90%\nDISMINUIR LA\tLA DESNUTRICIÓN INFANTIL,POR MEDIO DE ADQUISICIÓN DE PRODUCTOS DE\nCALIDAD EN 60%INCLUSION DE\nOPORTUNIDADES ALA MASA SOCIAL SIN DISTINCIÓN SEXO EDADES Y RAZA Y RELIGIÓN\tY\nPOLÍTICA.INCLUIR A TODA LAS INSTITUCIONES EDUCATIVAS\tEN 100% AL LOGRO DE SUDESARROLLO EN SU ESTAMENTO EDUCATIVO\n\nREDUCIR LOS RIESGOS DE SALUD EN BASE A LA COORDINACIÓN Y TRABAJO CONJUNTO ENTRE EL ESTAMENTO DE LA SALUD MUNICIPALIDAD Y EN SU CONJUNTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226702,
            "txPgProblema": "MAL MANEJO DE LOS RECURSOS ECONÓMICOS EN LAS GESTIONES\nANTERIORES\n\n\n\nINEXISTENTE TRABAJOEN LA JURISDICCIÓN\n\n\n\nDEFICIENTE APOYO ALAS ACTIVIDADES AGRÍCOLAS PRODUCTIVO YECONÓMICO\nDEFICIENTE INFRAESTRUCTURA DE VÍA DE COMUNICACIÓN ALOS DIFERENTES AMBIENTES DE PRODUCCION AGRÍCOLADEL DISTRITO",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE.\n-PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n-FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL INTEGRANDO ALA INSTITUCIONES EDUCATIVAS\n-PROMOVER LA CREACIÓN DE PEQUEÑAS Y Y MEJORA DEL INGRESO FAMILIAR.\n-PROMOVEREMOS DECIDIDAMENTE LA ADQUISICIÓN DE UNA MAQUINARIA PARA CONTRIBUIR EN CONSTRUCCIÓN Y REHABILITACIÓN DE LA CARRETERA DE PENETRACIÓN A LAS ZONAS AGRÍCOLAS, QUE\tPERMITIRÁN EL DESARROLLO ECONÓMICO Y SOCIAL, MEJORANDO\nLASCADENAS PRODUCTIVAS.",
            "txPgIndicador": "LA PROBLEMÁTICA LA CONEXIÓN ENTRE LOS CASERÍOS DEL DISTRITO ES COMPLICADA POR FALTA DEL BUEN ESTADO DEVÍAS DE ACCESO A TODAS LAS\nZONAS DE PRODUCCION DEL CASERÍO DEL DISTRITO Y MEJORAREMOS LA DIFÍCIL LLEGADA DE LOS PRODUCTOS AL MERCADO",
            "txPgMeta": "IMPULSAREMOSLA CONSTRUCCIÓN\nY AMPLIACIÓN\tMANTENE MIENTO DE LAS VÍAS DE ACCESO PARA EL TRASLADO DE LOS PRODUCTOS HACIA LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226712,
            "txPgProblema": "CONTAMINACIÓN DELOS RECURSOS HÍDRICOSFALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "-ELIMINAREMOS LA CONTAMINACIÓN DE LAS QUEBRADAS CON DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUAS NATURALES Y FOMENTAREMOS EL TRATAMIENTO DE AGUASCONTAMINADAS CON ASOCIACIONESPUBLICO PRIVADOS.\n-AUMENTAREMOS ELSERVICIO DE AGUA POTABLEEN TODOS LOS CASERÍOS DE LA JURISDICCIÓN DEL DISTRITOPROMOVEREMOS\tLA EDUCACIÓN AMBIENTAL EFECTIVA A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS RESPONSABLES, PENSADORES CONSCIENTES Y RESPETUOSOS D E L MEDIO AMBIENTE Y EL CUIDADO DE LOS RECURSOS ECOLÓGICOS",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LOS CUERPOS DE AGUA\n-CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO\tDE AGUAS SERVIDAS\n-FALENCIAS EN LA RECOLECCIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOSAUSENCIA POR PARTE DE LAS GESTIONES ANTERIORES EN LACONCIENTIZACIÓNDEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DESARROLLAR UN BUEN HABITO DE FAMILIAS ENLA ADMINISTRACIÓN RECURSO HÍDRICO A FIN DE\nCONTAR CON AGUA DE CALIDAD Y CONSVACION DEL MEDIO AMBIENTEFOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN MANEJO Y CUIDADO DEL MEDIO AMBIENTE POR MEDIO DE CON ESCUELAS DE CAPACITACIONES EN TEMAS AMBIENTALES CON UN LOGRO DE 50 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226731,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS SERVIDORES DE LAMUNICIPALIDAD LOCAL\nDEFICIENTE GESTIÓN DELOS SERVIDORES DE LAS OFICINAS DE LA MUNICIPALIDAD\n\n\nCONTRATACIÓN DEPROFESIONALES INCOMPETENTES",
            "txPgObjetivo": "-PROMOVEREMOS UNA GESTIÓN AL SERVICIO DELCIUDADANO, POR LO QUE IMPLEMENTAREMOS EL “CÓDIGO DEL SERVICIO PÚBLICO\n“CON\nCOMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DESANCIONES POR UN MAL SERVICIO.\nPROMOVEREMOS LA IDENTIDAD INSTITUCIONAL DE LA M MUNICIPALIDAD COMO EFECTO DE SU\nREPRESENTATIVIDAD\n-MEJORAR EL NIVEL TÉCNICO Y MORAL DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD, PARA M E J O R A R UN GRAN\nIMPACTO EN LA GESTIÓN.\n-REVALORAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ PORMÉRITOS Y COMPETENCIAS.\n-PROMOVEREMOS UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS CON PROFESIONALES LOCALES\n-",
            "txPgIndicador": "-LA EXCESIVA BUROCRACIA EN LOS ALGUNOS SERVIDORES DE LA MUNICIPALIDAD\n\n-FALTA DE PROYECTOS DE DESARROLLO SOCIAL CON CAPACIDAD DE GESTIÓN EN ATENCIÓN SERVICIO DE INFRAESTRUCTURA Y PROYECTOS AGROPECUARIOS, FORESTALES Y AMBIENTALES\n-EXCESIVA CONTRATACIÓN DE AMISTADES.\n-CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "-SEGUIREMOS PROMOVIENDO LA\tMEJORA\t\t\tDE\t\tLA MODERNIZACIÓN\t\t\t\tEN\t\tLA ORGANIZACIÓN\tY FUNCIONAMIENTO DE TODAS LAS\t\tOFICINAS\t\t\t\tDE\t\tLA MUNICIPALIDAD\t\tCON\tSU PERSONALIDAD\n\n-CAPACITAREMOS\t\tY FOMENTAREMOS EL DESARROLLO\tDE CAPACIDADES HUMANAS DE PROYECTOS DE INFRAESTRUCTURA, PROYECTOS AGROPECUARIOS, FORESTALES Y AMBIENTALES\n-REVALORAREMOS\tLA FUNCIÓN PÚBLICA EN BASE A LA CAPACIDADES Y MERITOCRACIA\n-CONTRATAREMOS\tA PROFESIONALES DE LA JURISDICCIÓN CAPACITADOS PARA LA FUNCIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}