{
    "datoGeneral": {
        "idPlanGobierno": 29500,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6a97c13-f3dc-436f-8da3-d31a3d9d324a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10daf386-a3ae-4b4c-b78a-2ae1bf441701.pdf",
        "txCodExpedienteExt": "ERM.2022018055",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168285,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POSTAS MÉDICAS CON MEDICINAS, PERSONAL DE SALUD E IMÁGENES QUE DIAGNOSTIQUEN MEJOR LAS ENFERMEDADES.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN PRIMARIA DE POBLACIONES VULNERABLES, NIÑOS, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y NIÑOS CON HABILIDADES DIFERENTES.",
            "txPgMeta": "AL 2026 DEBEMOS REDUCIR LA ANEMIA EN LOS NIÑOS EN 15%,\nTODAS LAS POSTAS MÉDICAS DEBERÍAN CONTAR CON STOCKS SUFICIENTES DE MEDICAMENTOS EN SUS FARMACIAS Y DEBEN CONTAR CON UN MÉDICO POR CADA POSTA MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168301,
            "txPgProblema": "MICROEMPRESAS",
            "txPgObjetivo": "UN BASTO SECTOR DE LA COMUNIDAD DE LA PEA ES INFORMAL, SIN ACCESO A LOS CRÉDITOS Y CON UNA CLAMOROSA DESORGANIZACIÓN, DESDE EL ESPACIO DEL GOBIERNO PROVINCIAL IMPULSAREMOS SU FORMALIZACIÓN GENERANDO CADENAS DE VALOR QUE INCIDAN EN MEJORAR SUS CONDICIONES DE VIDA.",
            "txPgIndicador": "HOY LOS MICRO EMPRESARIOS GENERADORES DE PUESTO DE TRABAJO NO ENCUENTRAN UN ESPACIO DE DIÁLOGO QUE LOS AYUDE A FORMALIZARSE Y OBTENER ACCESO A LOS MERCADOS DE CAPITAL Y CONSUMO.",
            "txPgMeta": "AL 2026 SEREMOS CAPACES DE PRESENTAR PLATAFORMAS QUE LOS INCLUYAN, EN FERIAS DISTRITALES Y PROVINCIALES ASI COMO INTERNACIONALES PARA QUE PUEDAN OFERTAR SUS PRODUCTOS Y OBTENER RENTABILIDAD,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168413,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "LOGRAR QUE LOS RESIDUOS SOLIDOS DEJEN DE SER UN VEHÍCULO CONTAMINANTE, LAS CIUDADES DE NUESTRA PROVINCIA DEBEN TENER SUS PLANTAS DE TRATAMIENTO QUE GENEREN EMPLEO, PROGRESO Y SALUD AMBIENTAL.",
            "txPgIndicador": "HOY LOS VEHÍCULOS DE LA PROVINCIA UTILIZAN ESPACIOS ABIERTOS MUY CERCA DE LAS CIUDADES PROPINANDO UN DURO GOLPE AL MEDIO AMBIENTE Y ARRASTRANDO ENFERMEDADES INFECTO",
            "txPgMeta": "AL 2026 SEREMOS CAPACES DE ARTICULAR CON LOS DISTRITOS ALEDAÑOS LA CREACIÓN DE LA PLANTA PROVINCIAL DE RESIDUOS SÓLIDOS PARA CONTRIBUIR A LA SALUD MEDIO AMBIENTAL, GENERAR EMPLEO Y SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168478,
            "txPgProblema": "FORTALECER UNA GESTIÓN LOCAL PARTICIPATIVA",
            "txPgObjetivo": "FORTALECIMIENTO DE ESPACIOS  ORIENTADOS  AL CUMPLIMIENTO DE UNA GESTION ADMINISTRATIVA EFICIENTE",
            "txPgIndicador": "SERVICIOS PUBLICOS ORIENTADOS A LA SATISFACCIÓN DEL PUBLICO USUARIO Y ADMINISTRADOS",
            "txPgMeta": "AL TERMINO DEL AÑO 2026 LA SATISFACCIÓN DEL USUARIO O ADMINISTRADO SERÁ DE NIVEL OPTIMO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}