{
    "datoGeneral": {
        "idPlanGobierno": 25525,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ce8965d-a4e4-4d0d-9448-3467ca88f62a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/39a06aee-eaad-4c7f-bf00-24fd75232fc6.pdf",
        "txCodExpedienteExt": "ERM.2022008659",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159294,
            "txPgProblema": ". DEFICIENCIA EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO PARA LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159325,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO EN LOS PUESTOS DE SALUD DE LA MICRORED DE CHIMBAN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD URBANO Y RURAL.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO EN TODA LA MICRORED DEL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD PERTENECIENTES A LA MICRORED DE CHIMBAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159343,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y CARENCIA DEL SERVICIO EN LA CIUDAD Y EN LA MAYORÍA DE COMUNIDADES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE Y CARENCIA DEL SERVICIO EN LA CIUDAD Y COMUNIDADES DE TODO EL DISTRITO.",
            "txPgIndicador": "EL 80% DE LAS FAMILIAS NO CUENTAN CON AGUA POTABLE, NI CON SERVICIOS BÁSICOS DE SANEAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO RURAL DE TODAS LAS COMUNIDADES PERTENECIENTES AL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159382,
            "txPgProblema": "FALTA CONSTRUCCIÓN DE VÍAS DE COMUNICACIÓN A LOS CASERÍOS Y MEJORAMIENTO DE VÍAS EXISTENTES.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE COMUNIDADES ES COMPLICADA POR FALTA DE CARRETERAS.",
            "txPgMeta": "APERTURA, MEJORAMIENTO Y AFIRMADO DE TODAS LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159398,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y DEGENERACIÓN DE SEMILLAS.",
            "txPgObjetivo": "ELEVAR LA PRODUCTIVIDAD CON SEMILLAS DE CALIDAD Y MEJORADAS",
            "txPgIndicador": "AUSENCIA DE PERSONAL PARA LA CAPACITACIÓN DE NUESTROS AGRICULTORES, PARA LA MEJORA DE SEMILLAS",
            "txPgMeta": "SEMILLAS MEJORADAS; CULTIVOS ALTERNATIVOS; CAPACITACIÓN A LOS PRODUCTORES CON PERSONAL CAPACITADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159424,
            "txPgProblema": "BAJO NIVEL DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DEL DISTRITO DE CHIMBAN.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DEL DISTRITO DE CHIMBAN.",
            "txPgIndicador": "AUSENCIA DE LOS PADRES DE FAMILIA EN LA SUPERVISIÓN DE LA CALIDAD EDUCATIVA ESCOLAR IMPARTIDA EN LAS INSTITUCIONES Y CENTROS DE EDUCATIVOS.",
            "txPgMeta": "CONVENIO Y APOYO PARA LA FORMACIÓN Y CAPACITACIÓN DE LOS DOCENTES DE TODOS LOS NIVELES EDUCATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159455,
            "txPgProblema": "DESEQUILIBRIO ECOLÓGICO POR LA DEFORESTACIÓN DE BOSQUES Y LA EXPOSICIÓN DE HUMO POR LA COMBUSTIÓN.",
            "txPgObjetivo": "EVITAR EL DESEQUILIBRIO ECOLÓGICO POR LA DEFORESTACIÓN IRRACIONAL Y LA EXPOSICIÓN DE HUMO POR LA COMBUSTIÓN.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "REFORESTACIÓN, COCINAS MEJORADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159476,
            "txPgProblema": "EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y CONTAMINACIÓN POR LA FALTA DE SS.HH. PÚBLICOS.",
            "txPgObjetivo": "EVITAR LA EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y CONTAMINACIÓN POR LA FALTA DE SS.HH. PÚBLICOS",
            "txPgIndicador": "FALTA DE TACHOS DE BASURA Y FALTA DE BAÑOS PÚBLICOS.",
            "txPgMeta": "RESIDUOS SÓLIDOS, BAÑOS RURALES, BAÑOS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159501,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "FALTA DE CONSIDERACIÓN A LAS DIFERENTES ORGANIZACIONES PARA LA TOMA DE DECISIONES EN FAVOR DEL PUEBLO",
            "txPgMeta": "JUNTAS VECINALES, MUNICIPALIDADES DELEGADAS, ORGANIZACIONES RONDERILES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159522,
            "txPgProblema": "DESORDEN INTERNO DENTRO DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD Y ESCASA CONCERTACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "ORDENAR LAS DIFERENTES ÁREAS ADMINISTRATIVAS DE LA MUNICIPALIDAD, LOGRAR LA CONCERTACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "EXCESIVO ABUZO A LA CIUDADANÍA DENTRO DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD",
            "txPgMeta": "ORDENAMIENTO DE LAS ÁREAS ADMINISTRATIVAS, UNIDADES, OFICINAS DE LA MUNICIPALIDAD DISTRITAL; ACUERDOS INTERINSTITUCIONALES PARA INTERVENIR EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA COLECTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}