{
    "datoGeneral": {
        "idPlanGobierno": 21061,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6755963-1673-4f0c-b53a-a9d155843c89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db60460c-9640-4de2-ad3b-51bc92b744f0.pdf",
        "txCodExpedienteExt": "ERM.2022016524",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126470,
            "txPgProblema": "1.\tDEFICIENTE INFRAESTRUCTURA BÁSICA DE SANEAMIENTO EN EL DISTRITO DE ESTIQUE, COMO CONSECUENCIA EXISTE UNA BAJA CALIDAD DEL AGUA PARA SU CONSUMO DIARIO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO RURAL.",
            "txPgIndicador": "NÚMERO DE CONEXIONES DE AGUA POTABLE DE CALIDAD EN EL DISTRITO DE ESTIQUE.",
            "txPgMeta": "DISTRITO DE ESTIQUE CON SANEAMIENTO BÁSICO INTEGRAL EN FUNCIONAMIENTO. \n         S/. 1 500 000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126473,
            "txPgProblema": "2.\tDESEMPLEO EN JÓVENES DEL DISTRITO DE ESTIQUE.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN CONVENIO CON EL PROGRAMA DE GENERACIÓN DE EMPLEO TRABAJA PERÚ Y OTRAS INSTITUCIONES QUE AYUDEN AL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE PUESTOS DE TRABAJO",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE ESTIQUE CON 50 PUESTOS DE EMPLEO AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126478,
            "txPgProblema": "3.\tDEFICIENCIA EN EQUIPOS DE ENSEÑANZA, TECNOLOGÍA E INTERNET EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO; INCREMENTANDO LA DESERCIÓN ESCOLAR EN LOS ESTUDIANTES.",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO LOCAL, REGIONAL, NACIONAL E INSTITUCIONES GUBERNAMENTALES LA IMPLEMENTACIÓN DE HERRAMIENTAS NECESARIAS PARA MEJORAR LA ENSEÑANZA Y ESTAR A LA ALTURA DE CUALQUIER CENTRO EDUCATIVO NACIONAL PÚBLICO O PRIVADO.",
            "txPgIndicador": "NÚMERO DE EQUIPOS TECNOLÓGICOS EN CADA AULA.\n\nNUMERO DE CAPACITACIONES EN EL USO DE LAS HERRAMIENTAS TECNOLÓGICAS DE LA INSTITUCIÓN",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE ESTIQUE CON ESCOLARES SEGUROS, PARTICIPATIVOS Y CON METAS HACIA EL FUTURO.\n\nS/. 65 000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126482,
            "txPgProblema": "1.\tAGRICULTURA DE SUBSISTENCIA, BAJOS INGRESOS ECONÓMICOS Y BAJA PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE SOPORTE PARA LA PRODUCCIÓN.\nMEJORAR LA PRODUCCIÓN Y CALIDAD DEL SECTOR AGRÍCOLA PARA FORTALECER LA ECONOMÍA LOCAL.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES EN LA SIEMBRA DE PRODUCTOS, ALTERNATIVOS PARA EL DISTRITO Y PROCESAMIENTO DE LOS MISMOS, DÁNDOLE VALOR AGREGADO.",
            "txPgMeta": "AUMENTAR LA PRODUCCIÓN AGRÍCOLA Y MEJORAR LA PRODUCTIVIDAD LOCAL\nS/. 250 000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126491,
            "txPgProblema": "2.\tNO SE PROMUEVE EL DESARROLLO DEL TURISMO EN NINGUNA DE SUS POTENCIALIDADES Y POSIBILIDADES PARA GENERAR EL DESARROLLO DE NUESTRA COMUNIDAD.",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN DE TURISMO LOCAL QUE ARTICULE CON LA DIRCETUR Y OTRAS ENTIDADES RELACIONADOS AL TURISMO NACIONAL.",
            "txPgIndicador": "NÚMERO DE VISITAS TURÍSTICAS AL DISTRITO DE ESTIQUE",
            "txPgMeta": "100 VISITAS AL AÑO DE TURISTA, AUMENTANDO EL INGRESO ECONÓMICO DE LA POBLACIÓN POR MEDIO DEL TURISMO.\n S/. 250 000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126496,
            "txPgProblema": "3.\tLA PANDEMIA DEL COVID 19 A REDUCIDO LA  IDENTIFICACIÓN CULTURAL DEL DISTRITO DE ESTIQUE",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES Y REALIZAR CONVENIOS CON EL MINISTERIO DE CULTURA PARA IMPULSAR LA VALORACIÓN DE LA CULTURA ANCESTRAL DEL DISTRITO DE ESTIQUE. \nRECUPERAR LAS COSTUMBRES ANCESTRALES DEL DISTRITO DE ESTIQUE",
            "txPgIndicador": "COSTUMBRES ANCESTRALES RECONOCIDAS COMO PATRIMONIO NACIONAL\nRECUPERACIÓN DE COSTUMBRES ANCESTRALES, TRADICIONES,  CARNAVALES Y TODA ACTIVIDAD QUE REALCE LOS HÁBITOS DEL PUEBLO DE ESTIQUE",
            "txPgMeta": "DISTRITO DE ESTIQUE CON COSTUMBRES ANCESTRALES VALORADAS Y PRACTICADAS POR LA POBLACIÓN.\nS/. 30 000.00\n\nDISTRITO DE ESTIQUE CON COSTUMBRES ANCESTRALES RECUPERADAS Y PRACTICADAS. \nS/. 20 000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126507,
            "txPgProblema": "1.\tNO EXISTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES.",
            "txPgObjetivo": "GARANTIZAR UN DESARROLLO SOSTENIBLE QUE REDUZCA LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS RECICLADOS Y REUTILIZADOS",
            "txPgMeta": "INSTALACIÓN DE UN LUGAR DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ESTIQUE PARA INCENTIVAR LAS BUENAS COSTUMBRES DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS,               \n               S/. 50 000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126516,
            "txPgProblema": "2.\tPOBLACIÓN CON POCA CULTURA AMBIENTAL.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE QUE AYUDARAN TAMBIÉN EN LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO",
            "txPgIndicador": "POBLACIÓN QUE PARTICIPA ACTIVAMENTE DE CAMPAÑAS DE RECICLAJE Y NUEVOS MÉTODOS DE CONSERVACIÓN AMBIENTAL Y AGRICOLA",
            "txPgMeta": "2 CAPACITACIONES AL AÑO SOBRE CULTURA AMBIENTAL Y AGRICULTURA ECOLÓGICA.\n   S/. 15 000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126520,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS BUROCRÁTICOS Y CON POCA EFICACIA",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS A FAVOR DEL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "PROCESOS ADMINISTRATIVOS VIABLES EN POCOS DÍAS HÁBILES",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE ESTIQUE CON PROCESOS FÁCILES Y SENCILLOS AL FAVOR DEL POBLADOR.\nS/. 15 000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126522,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS E INSUFICIENTE FORTALECIMIENTO DE CAPACIDADES E INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER Y MEJORAR LA GESTIÓN MUNICIPAL MEDIANTE LA MODERNIZACIÓN ADMINISTRATIVA PARA UN DESARROLLO PLANIFICADO DEL DISTRITO.",
            "txPgIndicador": "GESTIONES REALIZADAS EN EL CADA AÑO DE GOBERNABILIDAD",
            "txPgMeta": "ESTIQUE MODERNA Y CON UNA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}