{
    "datoGeneral": {
        "idPlanGobierno": 29371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a863f0b-5996-4ae1-9d57-1dd024e66851.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e76b056-81a6-444f-bf6c-ab8e2cfdfe2e.pdf",
        "txCodExpedienteExt": "ERM.2022013535",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135847,
            "txPgProblema": "INADECUADOS SERVICIOS DE SALUD EN EL DISTRITO DE SHUNTE.",
            "txPgObjetivo": "•AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE LOS PUESTOS DE SALUD Y DE APOYO METAL, MONTECRISTO Y PALMAS.\n•GESTIÓN DE PRESUPUESTO PARA CUBRIR LAS PLAZAS ESTABLECIDAS SEGÚN CATEGORÍA DEL PUESTO DE SALUD.\n•CREACIÓN DE BOTIQUINES COMUNALES EN TODAS LAS COMUNIDADES ALEJADAS DE NUESTRO DISTRITO DE SHUNTE",
            "txPgIndicador": "EL 95% DE LOS PUESTOS DE SALUD DE METAL, MONTECRISTO Y PALMAS CUENTAN CON UNA INFRAESTRUCTURA DEFICIENTE.\nEL 95% DE LOS PUESTOS DE SALUD NO CUENTAN CUBIERTAS SUS PLAZAS SEGÚN LOS PARÁMETROS ESTABLECIDOS POR LA DIRECCIÓN DE SALUD, DE ACUERDO A SU CATEGORÍA.\nEL 99% DE LAS COMUNIDADES MAS ALEJADAS NO CUENTA CON BOTIQUINES COMUNALES.",
            "txPgMeta": "•\tEL 90% DE LOS PUESTOS DE SALUD DE METAL, MONTECRISTO Y PALMAS CUENTAN CON UNA INFRAESTRUCTURA DEFICIENTE.\n•\tEL 95% DE LOS PUESTOS DE SALUD NO CUENTAN CUBIERTAS SUS PLAZAS SEGÚN LOS PARÁMETROS ESTABLECIDOS POR LA DIRECCIÓN DE SALUD, DE ACUERDO A \n        SU CATEGORÍA.\n•\tEL 99% DE LAS COMUNIDADES MÁS ALEJADAS NO CUENTA CON BOTIQUINES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135966,
            "txPgProblema": "•\tBAJOS NIVELES DE PRODUCTIVIDAD TRAEN COMO CONSECUENCIA BAJOS VOLÚMENES DE RENDIMIENTO.\n       DEFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN TODA LA LOCALIDADES DEL DISTRITO DE SHUNTE\n       BAJO NIVEL EDUCATIVO, CULTURA Y DEPORTE EN EL DISTRITO DE SHUNTE.",
            "txPgObjetivo": "•\tMEJORAMIENTO, AMPLIACIÓN DE LOS CAMINOS VECINALES LOS ROSALES – LAS CATARATAS, MARIPOSA – RIO NEGRO. MESETA – LA PUNTA, PALMAS – CONVENCIÓN, ALTO COLORADO – LAS CATARATAS, BELÉN – ALTO BELÉN, MONTECRISTO _ ACCESOS, PAMPA HERMOSA – PAMPA LOS TIGRES, PAMPA HERMOSA – LA VICTORIA Y DEMÁS ACCESOS A LOS CENTROS DE PRODUCCIÓN DEL DISTRITO DE SHUNTE. (CREACIÓN DE TROCHAS CARROZABLES EN TODAS LAS PARCELAS, RESPETANDO LAS CONCESIONES FORESTALES Y EL ACR.).\n•\tEJECUCIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA DE TODO EL DISTRITO DE SHUNTE. \n•\tFORTALECIMIENTO DE LAS CAPACIDADES DE LAS ORGANIZACIONES PRODUCTIVAS EN CULTIVOS TRADICIONALES Y NUEVOS CULTIVOS Y CRIANZA DE AMINALES. \n•\tORGANIZACIONES QUE DAN VALOR AGREGADO A SU PRODUCCIÓN.\n•\tIMPLEMENTACIÓN DE FERIAS AGROPECUARIAS PARA PROMOVER LOS PRINCIPALES PRODUCTOS.\n•\tPROMOVER Y GENERAR CONDICIONES DE TODA LA INFRAESTRUCTURA, PARA ASÍ PROMOVER EL TURISMO EN NUESTRO DISTRITO DE SHUNTE.\n\n•\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE COMUNIDADES DEL DISTRITO DE SHUNTE CONTARAN CON SERVICIOS DEFICIENTES DEL SISTEMA DE AGUA Y DESAGÜE.\n\n•\tAMPLIAR LA COBERTURA EDUCATIVA DE CALIDAD CON PLAZAS DOCENTES E INFRAESTRUCTURA EDUCATIVA BÁSICA CON MAYOR ÉNFASIS EN EL ÁREA RURAL, LOS PUEBLOS INDÍGENAS, Y LOS NIÑOS Y NIÑAS CON DISCAPACIDAD.\n\nAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES EDUCATIVAS DE LOS PUEBLOS DE SHUNTE, LA VICTORIA, METAL, SAN FRANCISCO, LOS ROSALES MARIPOSA Y DEMÁS COMUNIDADES.",
            "txPgIndicador": "•\t120 KM DE VÍAS DE COMUNICACIÓN INTRANSITABLE COMO SON: CAMINOS VECINALES, TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN, EN TODO EL DISTRITO DE SHUNTE. \n•\tBAJA COBERTURA DE CONEXIONES DE ENERGÍA ELÉCTRICA EN LAS ZONAS RURALES.\n•\tBAJA PRODUCTIVIDAD Y CALIDAD DE LOS CULTIVOS Y PRODUCTOS DE CACAO, CAFÉ, PALMA ACEITERA, PLÁTANO, ENTRE OTROS MEDIANTE PROYECTOS PRODUCTIVOS.\n•\tARTICULAR LOS MERCADOS MEDIANTE FERIAS AGROPECUARIAS PARA DIFUNDIR NUESTRA PRODUCCIÓN.\n•\tPROMOVER LA PRODUCCIÓN AGROINDUSTRIAL DÁNDOLE VALOR AGREGADO A LOS PRODUCTOS BANDERAS DEL DISTRITO DE SHUNTE.\n•\tINFRAESTRUCTURA PARA PROMOVER EL TURISMO EN EL DISTRITO.\n\n•\tEL 70% DE LAS VIVIENDAS DE LAS COMUNIDADES DEL DISTRITO DE SHUNTE NO CUENTAN CON SERVICIOS DEFICIENTES DEL SISTEMA DE AGUA Y DESAGÜE.\n\n•\t  EL 95% DEL TOTAL DE LAS VIVIENDAS NO CUENTAN CON SERVICIOS DE DESAGÜE Y EL 10% DEL TOTAL REALIZAN A TRAVÉS DE SILOS O LETRINAS.\n\n•\tEL 80% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON UNA INFRAESTRUCTURA INADECUADAS, DE LOS PUEBLOS DE SHUNTE, LA VICTORIA, METAL, SAN FRANCISCO, LOS ROSALES MARIPOSA Y DEMÁS COMUNIDADES.\n\n•\tEL 100% DE LOS ESPACIOS DE RECREO, DEPORTE Y CULTURA COMO MEDIO DE MEJORA EL RENDIMIENTO ESCOLAR, SE ENCUENTRAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "•\t•\t120 KM DE VÍAS DE COMUNICACIÓN TRANSITABLE Y EN CONDICIONES ÓPTIMAS COMO SON: CAMINOS VECINALES, TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN, EN TODO EL DISTRITO DE SHUNTE. \n•\t100% DE COMUNIDADES EN ZONAS RURALES CON BUEN SERVICIO DE ENERGÍA ELÉCTRICA.\n•\tINCREMENTO DE UN 15% EN LOS RENDIMIENTOS DE PRODUCCIÓN EN EL CULTIVO DE CACAO, CAFÉ, PALMA ACEITERA, PLÁTANO, ETC.\n•\t90% DE LAS ORGANIZACIONES DE PRODUCTORES CAPACITADOS EN TEMAS COMERCIALES.\n•\t30% DE ORGANIZACIONES GENERARAN VALOR AGREGADO DE SU PRODUCCIÓN, EL MISMO QUE SE PROMOVERÁ A TRAVÉS DE 2 FERIAS POR CADA AÑO.\nINCREMENTO DE UN 30% DE LA INVERSIÓN PRIVADA.\nUNA ADECUADA INFRAESTRUCTURA A TODOS LOS CENTROS Y PRINCIPALES ATRACTIVOS TURÍSTICOS.\n•\tEL 70% DE LAS VIVIENDAS DE LAS COMUNIDADES DEL DISTRITO DE SHUNTE CONTARAN CON SERVICIOS DEFICIENTES DEL SISTEMA DE AGUA Y DESAGÜE.\n\n•\t  EL 60% DEL TOTAL DE LAS VIVIENDAS CONTARAN CON SERVICIOS DE DESAGÜE Y EL 10% DEL TOTAL REALIZARAN SU DISPOSICIÓN EN UBS.\n\n•\tEL 50% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON UNA INFRAESTRUCTURA ADECUADAS Y EN ÓPTIMAS CONDICIONES DE LOS PUEBLOS DE SHUNTE, LA VICTORIA, METAL, SAN FRANCISCO, LOS ROSALES MARIPOSA Y DEMÁS COMUNIDADES \n\n•\tEL 70% DE LOS ESPACIOS DE RECREO, DEPORTE Y CULTURA COMO MEDIO DE MEJORA EL RENDIMIENTO ESCOLAR, SE ENCUENTRAN EN CONDICIONES ADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136175,
            "txPgProblema": "DETERIORO DE LOS RECURSOS NATURALES, DEBIDO A LA EXPLOTACIÓN INDISCRIMINADA.",
            "txPgObjetivo": "•\tSE GESTIONARÁ LA INVERSIÓN PARA LA EJECUCIÓN DE 11.000 HAS PARA RECUPERACIÓN ÁREAS FORESTALES EN TODO EL DISTRITO DE SHUNTE.\n•\tEJECUCIÓN DE UN PLAN DE MANEJO Y SOSTENIBLE DE LAS MICROCUENCAS, CUENCAS Y CABECERAS DE RÍOS.\n•\tREDUCCIÓN DE UN 18% DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN AGUA, SUELO Y AIRE EN EL DISTRITO DE SHUNTE.\n•\tEJECUCIÓN DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y POBLACIÓN SENSIBILIZADA EN TODO EL DISTRITO.\n•\tEJECUCIÓN DE 01 PLAN DE DESARROLLO URBANO Y RURAL EN EL DISTRITO DE SHUNTE.\n        EJECUCIÓN DEL 50% EN LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.",
            "txPgIndicador": "•\tHECTÁREAS DE ÁREAS FORESTALES DEGRADADAS CAUSA DE LA DE DEFORESTACIÓN DE TODO EL DISTRITO DE SHUNTE.\n•\tMANEJO INADECUADO E INSOSTENIBLE DE LAS MICROCUENCAS, CUENCAS Y CABECERAS DE RÍOS.\n•\tALTO NIVELES DE CONTAMINACIÓN AMBIENTAL EN AGUA, SUELO Y AIRE EN EL DISTRITO DE SHUNTE.\n•\tINADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO DE SHUNTE.\n•\tCARENCIA INSTRUMENTO OFICIAL DEL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "•\tSE GESTIONARÁ 11.000 HAS PARA RECUPERACIÓN ÁREAS FORESTALES EN TODO EL DISTRITO DE SHUNTE.\n•\tADECUADO MANEJO Y SOSTENIBLE DE LAS MICROCUENCAS, CUENCAS Y CABECERAS DE RÍOS.\n•\tREDUCCIÓN DE UN 18% DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN AGUA, SUELO Y AIRE EN EL DISTRITO DE SHUNTE.\n•\tAL 2026 EL 80% DE VIVIENDAS CONTARAN CON ATENCIÓN ADECUADA EN SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y POBLACIÓN SENSIBILIZADA.\n•\tSE CUENTA CON 01 PLAN DE DESARROLLO URBANO Y RURAL EN EL DISTRITO DE SHUNTE.\n        INCREMENTO DEL 50% EN LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136194,
            "txPgProblema": "ALTO ÍNDICE DE CORRUPCIÓN, INEFICACIA, E INEFICIENCIA.",
            "txPgObjetivo": "•\tINFORMACIÓN OPORTUNA Y TRANSPARENTE, ASIMISMO SE REALIZARÁ LA AUDIENCIA PÚBLICA 01 VEZ AL AÑO.\n•\tEJECUCIONES DE ACTIVIDADES Y PROYECTOS TAL COMO ESTÁ ESTABLECIDOS EN LOS ESTUDIOS DEFINITIVOS.\n•\tMANTENER INFORMADO A LA POBLACIÓN SOBRE LAS ACTIVIDADES RELACIONADAS CON LA GESTIÓN MUNICIPAL DURANTE EL PERIODO 2023 - 2026.\n\n•\tEJECUTAR ACUERDOS CON LA POBLACIÓN Y RESPETAR LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO POR CADA AÑO.\n•\tIMPLEMENTACIÓN DE UNA PÁGINA PARA PODER VISUALIZAR DE LAS RESOLUCIONES, ORDENANZAS, DECRETOS DE ALCALDÍA Y ENTRE OTROS DOCUMENTOS SON \n        SUBIDOS A LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE SHUNTE.",
            "txPgIndicador": "•\tUNA GESTIÓN POCO TRANSPARENTE Y CENTRALIZADA Y DIFÍCIL ACCESO DE INFORMACIÓN AL VECINO.\n•\tNO SE RESPETA LAS EJECUCIONES DE LAS ACTIVIDADES Y PROYECTOS TAL COMO ESTÁ ESTABLECIDOS EN LOS ESTUDIOS DEFINITIVOS.\n•\tINADECUADA INFORMACIÓN DEL BALANCES MUNICIPALES, DETERMINANDO ORIGEN Y RESPONSABILIDADES DE LAS PÉRDIDAS ACUMULADAS. CONTRALORÍA SOCIAL POR LOS VECINOS Y CORRUPCIÓN CERO COMO OBJETIVOS ESENCIALES.\n•\tDEFICIENCIA EN DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgMeta": "•\tINFORMACIÓN OPORTUNA Y TRANSPARENTE, ASIMISMO SE REALIZARÁ LA AUDIENCIA PÚBLICA 01 VEZ AL AÑO.\n•\tRESPETAR LAS EJECUCIONES DE LAS ACTIVIDADES Y PROYECTOS TAL COMO ESTÁ ESTABLECIDOS EN LOS ESTUDIOS DEFINITIVOS.\n•\tMANTENER INFORMADO A LA POBLACIÓN SOBRE LAS ACTIVIDADES RELACIONADAS CON LA GESTIÓN MUNICIPAL DURANTE EL PERIODO 2023 - 2026.\n\n•\tCONCERTAR CON LA POBLACIÓN Y RESPETAR LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO POR CADA AÑO.\n•\t100% DE LAS RESOLUCIONES, ORDENANZAS, DECRETOS DE ALCALDÍA Y ENTRE OTROS DOCUMENTOS SON SUBIDOS A LA PÁGINA WEB DE LA MUNICIPALIDAD \n         DISTRITAL DE SHUNTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}