{
    "datoGeneral": {
        "idPlanGobierno": 27520,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10461235-dc66-4da7-861b-3fc99af388e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63245b84-bde5-4de4-8455-701ee930da8b.pdf",
        "txCodExpedienteExt": "ERM.2022017517",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234416,
            "txPgProblema": "ALTA PREVALENCIA DE ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS.\n\nINFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN DETERIORADA\n\nINADECUADA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA EN NIÑOS MENOS DE 05 AÑOS EN EL DISTRITO DE SAN PABLO\n\nMEJORAR LA INFRAESTRUCTURA DE SALUD\n\nADECUADO EQUIPAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO DE SAN PABLO.",
            "txPgIndicador": "48%\n\n20%\n\n10%",
            "txPgMeta": "AL 2026 TENER 40% NIÑOS CON ANEMIA.\n\nMEJORAR AL 24% LA INFRAESTRUCTURA DE SALUD AL 2025.\n\nAL 2025 LLEGAR A UN 12% DE EQUIPAMIENTO DE LOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234426,
            "txPgProblema": "BAJOS NIVELES DE LOGROS DE APRENDIZAJE DEL NIVEL PRIMARIO Y SECUNDARIO EN LAS ÁREAS DE MATEMÁTICAS Y COMPRENSIÓN LECTORA.\n\nII.EE DEL DISTRITO SIN CONEXIÓN A INTERNET\n\nGRAN PARTE DE LA INFRAESTRUCTURA DE II.EE DEL DISTRITO SE ENCUENTRAN DETERIORADA Y/O MAL ESTADO",
            "txPgObjetivo": "MEJORAR EL PORCENTAJE DE LOGROS DE APRENDIZAJE DEL NIVEL PRIMARIO Y SECUNDARIO EN LAS ÁREAS DE MATEMÁTICAS Y COMPRENSIÓN LECTORA.\n\nIMPLEMENTAR PROYECTOS PARA MEJORAR LA CONEXIÓN DE INTERNET A LAS II.EE DEL DISTRITO.\n\nMEJORAR Y/O DAR MANTENIMIENTO A LA INFRAESTRUCTURA DE LAS II.EE DEL DISTRITO",
            "txPgIndicador": "28%\n\n35%\n\n25%",
            "txPgMeta": "ELEVAR AL 41% EL LOGRO DE APRENDIZAJES EN EL NIVEL PRIMARIO..\n\nELEVAR AL 50% EL NIVEL DE CONECTIVIDAD.\n\nLLEGAR A UN 38% DE MANTENIMIENTO DE INFRAESTRUCTURA DE LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234434,
            "txPgProblema": "FALTA DE ACCESO DE CALIDAD DE AGUA EN LA ZONA RURAL.\n\nMEJORAR LA COBERTURA DE LOS SERVICIOS AGUA Y DESAGÜE EN LAS ZONAS RURALES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE AGUA DE CALIDAD EN LA ZONA RURAL.\n\nMEJORAR LA COBERTURA DE LOS SERVICIOS AGUA Y DESAGÜE EN LAS ZONAS RURALES DEL DISTRITO.",
            "txPgIndicador": "20%\n\n56%",
            "txPgMeta": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE AGUA A UN 32%..\n\nLLEGAR A UN 65% DE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234448,
            "txPgProblema": "FALTA DE LOS RECURSOS HÍDRICOS PARA INCREMENTAR LA SUPERFICIE AGRÍCOLA EN EL DISTRITO DE SAN PABLO.\n\nINADECUADO SISTEMA DE RIEGO.\n\nESCASOS PROYECTOS DE RIEGO.",
            "txPgObjetivo": "GARANTIZAR EL RECURSO HÍDRICO PARA LA SIEMBRA EN LA TEMPORADA DE ESTIAJE EN EL DISTRITO.\n\nMANTENIMIENTO Y MEJORA DE LOS SISTEMAS DE RIEGO ACTUALES.\n\nIMPLEMENTAR PROYECTOS DE RIEGO MÁS MODERNOS Y ACTUALES (RIESGO POR GOTEO O ASPERSIÓN)",
            "txPgIndicador": "75%\n\n50%\n\n15%",
            "txPgMeta": "REDUCIR LA FALTA DE RECURSO HÍDRICO AL 50%.\n\nELEVAR EL MANTENIMIENTO DE LOS SISTEMAS DE RIEGO AL 75%.\n\nLLEGAR A UN 35% DE IMPLEMENTACIÓN DE PROYECTOS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234450,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LOS AGRICULTORES Y GANADEROS EN TEMAS DE TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PARA EL FORTALECIMIENTO DE CAPACIDADES DE LOS GANADEROS EN TEMAS DE ORGANIZACIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS Y SUS DERIVADOS.",
            "txPgIndicador": "10%",
            "txPgMeta": "LLEGAR A UN 30% DE GANADEROS ORGANIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234451,
            "txPgProblema": "ESCASO MANTENIMIENTO DE LAS VÍAS VECINALES DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "GARANTIZAR UN ADECUADO MANTENIMIENTO DE LAS VÍAS VECINALES DEL DISTRITO DE SAN PABLO",
            "txPgIndicador": "70% DE KM DE CAMINO VECINAL SIN MANTENIMIENTO",
            "txPgMeta": "LLEGAR A UN 40% DE VÍAS CON ESCASO MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234457,
            "txPgProblema": "EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS TIENE LIMITACIONES POR LA FALTA DE UN ADECUADO DE EQUIPAMIENTO Y CARENCIA DE VEHÍCULOS RECOLECTORES..\n\nDEFICIENTE PROGRAMA DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, IMPLEMENTANDO VEHÍCULOS RECOLECTORES Y EQUIPOS PARA EL SERVICIO.\n\nGENERAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL PARA LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN LA FUENTE.",
            "txPgIndicador": "60%\n\n10%",
            "txPgMeta": "ELEVAR LA CALIDAD DEL SERVICIO A UN 80%..\n\nELEVAR A UN 40% LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234460,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS GENERADOS TIENEN COMO MAYOR COMPONENTE LOS RESIDUOS ORGÁNICOS, QUE GENERAN AGENTES CONTAMINANTES Y PRESENCIA DE ROEDORES E INSECTOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA PARA LA PRODUCCIÓN DE COMPOST, HACIENDO USO LOS RESIDUOS ORGÁNICOS GENERADOS DIARIAMENTE.",
            "txPgIndicador": "48%",
            "txPgMeta": "ELEVAR LA PRODUCCIÓN DE COMPOST AL 68%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234464,
            "txPgProblema": "SUPERFICIE DE ÁREAS DEGRADADAS EN EL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE REFORESTACIÓN CON ESPECIES NATIVAS PROPIAS DE LA ZONA PARA RECUPERAR LAS ÁREAS DEGRADADAS DEL DISTRITO.",
            "txPgIndicador": "500 HAS",
            "txPgMeta": "REDUCIR A 200 HA LAS ÁREAS SIN REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234468,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA EN SUS DIFERENTES MANIFESTACIONES ESTÁ CRECIENDO CADA DÍA, LA POBLACIÓN ESTÁ MÁS VULNERABLE.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA DEL DISTRITO DE SAN PABLO, DOTÁNDOLOS DE VEHÍCULOS Y EQUIPOS MODERNOS",
            "txPgIndicador": "60%",
            "txPgMeta": "EQUIPAR A UN 80% LOS SERVICIOS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234472,
            "txPgProblema": "INSUFICIENTE PERSONAL DE AGENTES Y EQUIPOS PARA LA ATENCIÓN OPORTUNA DE LOS DIFERENTES CASOS DE VIOLENCIA QUE SE PRESENTAN EN LA POBLACIÓN.",
            "txPgObjetivo": "INSUFICIENTE PERSONAL DE AGENTES Y EQUIPOS PARA LA ATENCIÓN OPORTUNA DE LOS DIFERENTES CASOS DE VIOLENCIA QUE SE PRESENTAN EN LA POBLACIÓN.",
            "txPgIndicador": "50%",
            "txPgMeta": "ELEVAR A UN 90% LA INFRAESTRUCTURA DEL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234477,
            "txPgProblema": "EL PERSONAL DE SEGURIDAD CIUDADANA NO SE ENCUENTRA CAPACITADA ADECUADAMENTE",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "30%",
            "txPgMeta": "ELEVAR LA CAPACITACIÓN DEL PERSONAL HASTA UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}