{
    "datoGeneral": {
        "idPlanGobierno": 26599,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b2903aa-b1df-444f-b06c-1e4ac089e3e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/458beca8-6bf7-4457-80a7-fa84ce7cb251.pdf",
        "txCodExpedienteExt": "ERM.2022017728",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218320,
            "txPgProblema": "AGUA POTABLE.\n\nURBANO:\nDÉFICIT DE 26.7% DE HOGARES SIN ACCESO A AGUA POTABLE.\n\nRURAL: DÉFICIT DE 81% DE HOGARES SIN ACCESO A AGUA POTABLE.\n\n\nALCANTARILLADO.\n\nURBANO Y RURAL:\nDÉFICIT DE 57.2 % DE HOGARES SIN ACCESO A SERVICIOS DE ALCANTARILLADO O DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "OE1: MEJORAR LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO EN EL ÁMBITO DE LA REGIÓN LORETO.",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON SERVICIOS DE AGUA POTABLE, ALCANTARILLADO O DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "URBANO:\n\nLÍNEA BASE: 73.3% \nAL 2026: 85% DE HOGARES CON ACCESO A AGUA POTABLE DE LA RED PÚBLICA.\n\nRURAL: \n\nLÍNEA BASE: 19.1% \nAL 2026: 55% DE HOGARES CON ACCESO A AGUA POTABLE \n\nACCESO A SERVICIOS DE ALCANTARILLADO.\n\nURBANO Y RURAL: DE 42.8 A 65% DE HOGARES TIENEN ACCESO A SISTEMAS DE ALCANTARILLADO O DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218612,
            "txPgProblema": "ÍNDICES POR ENCIMA DEL PROMEDIO NACIONAL RESPECTO A ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EMBARAZO ADOLESCENTE, ENFERMEDADES METAXÉNICAS, PROBLEMAS DE SALUD MENTAL Y MORTALIDAD MATERNA.\n\nLIMITADA ACCESIBILIDAD A LOS SERVICIOS POR DÉFICIT DE NÚMERO DE PROFESIONALES DE LA SALUD (MÉDICOS, ENFERMERAS Y OBSTETRAS)\nDEFICIENTE RACIONALIZACIÓN DE RECURSOS HUMANOS, FINANCIEROS E INFRAESTRUCTURA. \n\nESCASA E INADECUADA INFRAESTRUCTURA DE SERVICIOS DE SALUD Y DEFICIENTE EQUIPAMIENTO PRIORITARIO\nINSUFICIENTE ASIGNACIÓN PRESUPUESTAL PARA BIENES Y SERVICIOS, BIENES DE CAPITAL, SEGURO ESCOLAR Y MATERNO INFANTIL.\n\nESCASA E INADECUADAS VÍAS DE COMUNICACIÓN QUE LIMITAN UNA ATENCIÓN RÁPIDA Y OPORTUNA EN SALUD",
            "txPgObjetivo": "OE2: MEJORAR LA COBERTURA Y CALIDAD DE SERVICIOS DE SALUD EN EL ÁMBITO DE LA REGIÓN LORETO:\nAE1: IMPLEMENTACIÓN DE LOS PROGRAMAS: MÉDICO DE LA FAMILIA, ODONTÓLOGO POR COLEGIO, OBSTETRA POR COLEGIO Y PSICÓLOGO POR COLEGIO.\nAE2: IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS MEDIOS DIAGNÓSTICOS PARA CADA PROVINCIA DE LA REGIÓN LORETO, SEGÚN LAS NECESIDADES ESPECÍFICAS Y PROBLEMÁTICAS LOCALES \nAE3: FORMULAR LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE TRES (3) HOSPITALES ESPECIALIZADOS CUMPLIRÁN TRES FUNCIONES: ASISTENCIA, DOCENCIA E INVESTIGACIÓN. LAS CONSTRUCCIONES DE ESTOS HOSPITALES DEBEN SER FINANCIADOS POR EL GOBIERNO CENTRAL Y EJECUTADOS POR EL GOBIERNO REGIONAL DE LORETO, ESTOS HOSPITALES SERÍAN: \nI) HOSPITAL REGIONAL DOCENTE DE ENFERMEDADES NEOPLÁSICAS (IQUITOS); \nII) HOSPITAL REGIONAL DOCENTE MATERNO INFANTIL (NAUTA); Y, \nIII) HOSPITAL REGIONAL DOCENTE DE MEDICINA TROPICAL (YURIMAGUAS). \nAE4: PLANTEAR LA CREACIÓN DE LA UNIVERSIDAD AMAZÓNICA INTERCULTURAL DE CIENCIAS MÉDICAS\nAE5: PROGRAMA RESIDENTADO MÉDICO REGIONAL. CON LOS HOSPITALES ESPECIALIZADOS Y LA UNIVERSIDAD, INMEDIATAMENTE SE APERTURARÁN OBLIGATORIAMENTE LAS ESCUELAS PARA FORMAR MÉDICOS ESPECIALISTAS \nAE6: IMPLEMENTAR EL “PROGRAMA NUTRICIONAL REGIONAL” COMO COMPLEMENTO DE LOS PROGRAMAS SOCIALES DESARROLLADOS POR EL GOBIERNO CENTRAL, ARTICULANDO Y FORTALECIENDO A LOS PRODUCTORES LOCALES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EMBARAZO ADOLESCENTE, ENFERMEDADES METAXÉNICAS, PROBLEMAS DE SALUD MENTAL Y MORTALIDAD MATERNA.\n\n\nNÚMERO DE PROVINCIAS IMPLEMENTADAS CON MEDIOS DE DIAGNÓSTICO DE ACUERDO A SUS NECESIDADES.\n\nNÚMERO DE PROGRAMAS Y PROYECTOS IMPLEMENTADOS EN MATERIA DE SALUD.\n\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE SALUD EN FASE DE EJECUCIÓN.\n\nNÚMERO DE PROFESIONALES DE LA SALUD QUE BRINDAN SERVICIOS EN EL ÁMBITO DE LA REGIÓN LORETO.",
            "txPgMeta": "•\tAL 2026 SE HAN IMPLEMENTADO LOS PROGRAMAS: MÉDICO DE LA FAMILIA, ODONTÓLOGO POR COLEGIO, OBSTETRA POR COLEGIO Y PSICÓLOGO POR COLEGIO.\n\n•\tAL 2026 SE VIENE IMPLEMENTADO EL PROGRAMA NUTRICIONAL REGIONAL.\n\n•\tAL 2026 SE HABRÁ REDUCIDO EN 15% LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EMBARAZO ADOLESCENTE, ENFERMEDADES METAXÉNICAS, PROBLEMAS DE SALUD MENTAL Y MORTALIDAD MATERNA.\n\n•\tAL 2026 LAS OCHO PROVINCIAS DE LORETO HAN SIDO IMPLEMENTADAS CON MEDIOS DE DIAGNÓSTICO SEGÚN SUS NECESIDADES ESPECÍFICAS.\n\n•\tAL 2026 TRES PROYECTOS DE HOSPITALES REGIONALES DOCENTES SE ENCUENTRAN EN FASE DE EJECUCIÓN.\n\n•\tAL 2026 SE CUENTA CON LA VIABILIDAD SOCIAL, JURÍDICA Y FINANCIERA PARA LA CREACIÓN DE LA UNIVERSIDAD AMAZÓNICA INTERCULTURAL DE CIENCIAS MÉDICAS.\n\n•\tAL 2026 SE HA INCREMENTADO EL NÚMERO DE PROFESIONALES DE LA SALUD EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218864,
            "txPgProblema": "LORETO OCUPA EL ÚLTIMO LUGAR EN EL ÍNDICE DE COMPETITIVIDAD REGIONAL DEL PERÚ, CON EL 18.1% DE ESTUDIANTES DE SEGUNDO GRADO QUE ALCANZARON EL APRENDIZAJE DE ESTE NIVEL EN COMPRENSIÓN DE TEXTOS ESCRITOS Y EL 5.8% DE ESTUDIANTES DE SEGUNDO GRADO QUE ALCANZARON EL APRENDIZAJE DEL GRADO EN PRUEBAS DE MATEMÁTICAS.\n\nSOLO EL 1.36 DE CADA 1000 PERSONAS SE GRADÚA DE UNA UNIVERSIDAD EN LA REGIÓN LORETO, OCUPANDO EL PUESTO 18 EN EL CONTEXTO NACIONAL, EN NÚMERO DE GRADUADOS DE UNA CARRERA UNIVERSITARIA.\n\nEL ANALFABETISMO CONTINÚA SIENDO UN PROBLEMA LATENTE EN NUESTRA REGIÓN, YA QUE EN EL AÑO 2015 CONTÁBAMOS CON UN 7.7% DE LA POBLACIÓN ANALFABETA, ÍNDICE SUPERIOR AL OBTENIDO EL AÑO ANTERIOR, QUE ERA DEL 5.3%",
            "txPgObjetivo": "OE3: INCREMENTAR LOS NIVELES DE CALIDAD EDUCATIVA Y EQUIDAD EN LOS ESTUDIANTES DE LA REGIÓN LORETO\n\nAE1: IMPLEMENTACIÓN DE UN NUEVO CURRÍCULO REGIONAL QUE ESTÉ ENGARZADO AL PROYECTO DE DESARROLLO REGIONAL, ORIENTÁNDONOS AL RESCATE DE NUESTRA CULTURA CONTEMPORÁNEA Y ANCESTRAL, CIMENTARLO EN VALORES Y PRINCIPIOS; IMPLEMENTAR EL ESTUDIO DE LA HISTORIA REGIONAL; EDUCACIÓN MEDIOAMBIENTAL; RESTAURACIÓN DE LA EDUCACIÓN FÍSICA; RESTAURACIÓN DE LOS CURSOS DE FILOSOFÍA, ECONOMÍA POLÍTICA, GEOPOLÍTICA Y ARTES; IMPLEMENTAR LA EDUCACIÓN TRIBUTARIA; IMPLEMENTAR LA EDUCACIÓN EMPRESARIAL; IMPLEMENTAR LA EDUCACIÓN TURÍSTICA; IMPLEMENTAR LA INVESTIGACIÓN CIENTÍFICA E IMPLEMENTAR LA ENSEÑANZA DE LA LENGUA MATERNA U ORIGINARIA, FORTALECIENDO LA EDUCACIÓN INTERCULTURAL BILINGÜE.\nAE2: IMPLEMENTAR EL PROGRAMA LORETO LIBRE DE ANALFABETISMO.\nAE3: CONSTRUCCIÓN DE COLEGIOS DE ALTO RENDIMIENTO RURAL (COER RURAL) EQUIPADOS CON CAMAS, COCINA, INTERNET, TICS, ENERGÍA ELÉCTRICA Y ALIMENTACIÓN EN PROVINCIAS Y DISTRITOS FOCALIZADOS DONDE EXISTEN CONFLICTOS SOCIALES, PRINCIPALMENTE ALREDEDOR DEL CIRCUITO PETROLERO. ESTOS CENTROS DE ALTO RENDIMIENTO SE ENFOCARÁN EN POTENCIAR NUESTRO CAPITAL HUMANO DESDE LA INFANCIA Y ADOLESCENCIA, EN LAS ÁREAS DE DEPORTES, CIENCIA Y CULTURA.\nAE4: IMPLEMENTAR EL PROGRAMA DE INCENTIVOS PARA DOCENTES QUE BRINDEN SERVICIOS EN ZONAS RURALES.\nAE5: DESTINAR EL 25% DEL FIDEICOMISO Y EL 15% DEL CANON PETROLERO AL FORTAÑECIMIENTO DE LAS UNIVERSIDADES PÚBLICAS E INSTITUTOS TECNOLÓGICOS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2° Y 4° GRADO DE PRIMARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE ESTUDIANTES DE 2° Y 4° GRADO DE PRIMARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS CON NIVEL SATISFACTORIO EN MATEMÁTICA.\n\nPORCENTAJE DE ANALFABETISMO REGIONAL.\n\nPORCENTAJE DE INSTITUCIONES DE EDUCACIÓN SUPERIOR PEDAGÓGICO PÚBLICAS QUE CUMPLEN CON LA CONDICIÓN BÁSICA DE CALIDAD.\n\nPORCENTAJE DE INSTITUCIONES DE EDUCACIÓN SUPERIOR TECNOLÓGICA PÚBLICAS QUE CUMPLEN CON LA CONDICIÓN BÁSICA DE CALIDAD.\n\nNÚMERO DE PROGRAMAS Y PROYECTOS IMPLEMENTADOS EN MATERIA DE EDUCACIÓN.\n\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE EDUCACIÓN EN FASE DE EJECUCIÓN.",
            "txPgMeta": "•\tAL 2026 SE VIENE IMPLEMENTADO EL NUEVO CURRÍCULO REGIONAL.\n\n•\tAL 2026 SE HA INCREMENTADO EN UN 10% LOS ÍNDICES DE COMPRENSIÓN LECTORA EN ESTUDIANTES DE 2° Y 4° GRADO DE PRIMARIA.\n\n•\tAL 2026 SE HA INCREMENTADO EN UN 5% EL ÍNDICE DE RAZONAMIENTO MATEMÁTICO EN ESTUDIANTES DE 2° Y 4° GRADO DE PRIMARIA.\n\n•\tAL 2026 SE HA REDUCIDO EN UN 5% EL ÍNDICE DE ANALFABETISMO REGIONAL.\n\n•\tAL 2026 SE HA INCREMENTADO EN UN 5% LOS LOGROS DE APRENDIZAJE EN CIENCIA Y TECNOLOGÍA, CIENCIAS SOCIALES, MATEMÁTICAS Y LECTURA EN ALUMNOS DEL 2° GRADO DE SECUNDARIA.\n\n•\tAL 2026 SE HA IMPLEMENTADO EL PROGRAMA DE INCENTIVOS PARA DOCENTES QUE BRINDEN SERVICIOS EN ZONAS RURALES DE LA REGIÓN LORETO.\n•\tAL 2026 SE HA MEJORADO LA INFRAESTRUCTURA EDUCATIVA EN LAS OCHO PROVINCIAS DE LA REGIÓN LORETO.\n\n•\tAL 2026 SE HAN CONSTRUIDO COLEGIOS DE ALTO RENDIMIENTO RURAL (COER RURAL) EN TODA LA ZONA DE INFLUENCIA DEL CIRCUITO PETROLERO.\n\n•\tAL 2026 EL 15% DE LOS RECURSOS RECAUDADOS POR CONCEPTO DE CANON Y SOBRECANON SE DESTINAN AL FORTALECIMIENTO DE LAS UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218918,
            "txPgProblema": "INFRAESTRUCTURA PARA EL DESARROLLO\n\nFALTA OPTIMIZAR LA CONECTIVIDAD VIAL INTRARREGIONAL.\n\nALTOS COSTOS DE ENERGÍA ELÉCTRICA.\n\nFALTA DE CONECTIVIDAD DIGITAL ÓPTIMA.\n\nFALTA DE UNA LEGISLACIÓN ESPECIAL PARA IMPULSAR EL DESARROLLO DE ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.",
            "txPgObjetivo": "OE5: IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA MEJORAR LA COMPETITIVIDAD REGIONAL.\n\nAE1: VIABILIZAR LA EJECUCIÓN DEL PROYECTO DE INTEGRACIÓN AL SISTEMA NACIONAL INTERCONECTADO DE ELECTRICIDAD Y LA RED DE FIBRA ÓPTICA.\n\nAE2: VIABILIZAR LA EJECUCIÓN DE PROYECTOS DE CONECTIVIDAD VIAL TERRESTRE, FLUVIAL Y AÉREA EN EL ÁMBITO DE LA REGIÓN LORETO.\n\nAE3: PLANTEAR LA CREACIÓN DE LA ZONA FRANCA DE IQUITOS, LA CUAL SE CONSTITUIRÁ COMO UN ÁREA DE COMERCIO PARA LA IMPORTACIÓN Y EXPORTACIÓN CON INCENTIVOS FISCALES Y TRIBUTARIOS ESPECIALES, ESTABLECIDOS CON LA FINALIDAD DE CREAR EN EL INTERIOR DE LA REGIÓN LORETO UN CENTRO INDUSTRIAL PARA LA TRANSFORMACIÓN DE LA MADERA, LA INDUSTRIA PESQUERA Y EL DESARROLLO TECNOLÓGICO DE LA MICRO Y PEQUEÑA EMPRESA DEL ÁMBITO REGIONAL, QUE NOS PERMITAN TRANSFORMAR LOS INSUMOS REGIONALES CON POTENCIAL EN EL SECTOR DE INDUSTRIAS ALIMENTARIAS, FARMACOLÓGICO, COSMÉTICOS Y BIOTECNOLOGÍA.",
            "txPgIndicador": "PROYECTOS DE INFRAESTRUCTURA PARA EL DESARROLLO VIABILIZADOS O EN FASE DE EJECUCIÓN",
            "txPgMeta": "•\tAL 2026 EL PROYECTO DE INTEGRACIÓN AL SISTEMA NACIONAL INTERCONECTADO DE ELECTRICIDAD Y LA RED DE FIBRA ÓPTICA SE ENCUENTRA EN FASE DE EJECUCIÓN-\n\n•\tAL 2026 SE HA CULMINADO EL PROYECTO DE HIDROVÍA AMAZÓNICA.\n\n•\tAL 2026 LOS PROYECTOS MÁS IMPORTANTES DE CONECTIVIDAD VIAL INTRARREGIONAL SE ENCUENTRAN EN FASE DE EJECUCIÓN.\n\n•\tAL 2026 SE CUENTA CON UNA LEY DE CREACIÓN DE LA ZONA FRANCA DE IQUITOS, APROBADA A NIVEL DEL CONGRESO DE LA REPÚBLICA, EN COORDINACIÓN CON LA BANCADA DEL PARTIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219150,
            "txPgProblema": "SECTOR AGRARIO\n\nEL POTENCIAL DEL AGRO AMAZÓNICO ESTÁ MARGINALIZADO POR EL PREDOMINIO DE LA COCA CULTURA, EL CENTRALISMO Y LOS INTERESES MERCANTILISTAS QUE PRIORIZAN LOS NEGOCIOS FÁCILES EXTERNALISTAS EN VEZ DE LA PROMOCIÓN DE LA PRODUCCIÓN INTERNA EN EL MARCO DE SOSTENIBILIDAD PRODUCTIVA",
            "txPgObjetivo": "OE6: CONVERTIR A LORETO EN UN EJEMPLO DE PRODUCCIÓN AGRÍCOLA SOSTENIBLE, COMO UNO DE LOS PILARES DE LA SEGURIDAD ALIMENTARIA REGIONAL Y COMPLEMENTARIO AL DESARROLLO TURÍSTICO Y CULINARIO. \nAE1: IMPLEMENTACIÓN DEL PLAN REGIONAL DE DESARROLLO AGRARIO SOSTENIBLE ELABORADO CON LOS AVANCES DE LAS TÉCNICAS DE PLANIFICACIÓN CON CARÁCTER PARTICIPATIVO Y VISIÓN ENDÓGENA. EL PLAN DEBERÁ PONER EN CONTEXTO REAL LA EJECUCIÓN DE LÍNEAS PRODUCTIVAS PRIORIZADAS.AE2: LA LÍNEA PRODUCTIVA MAESTRA TIENE QUE SER LA AGROFORESTERIA, TANTO EN TIERRA FIRME COMO LA INUNDABLE.AE3: LA UNIDAD PRODUCTIVA PRINCIPAL TIENE QUE SEGUIR SIENDO LA EMPRESA FAMILIAR Y NO LOS MONOCULTIVOS EXTENSOS QUE DETERIORAN LA BIODIVERSIDAD EL MEDIO AMBIENTE Y LAS CULTURAS ORIGINARIAS.AE4: MANEJAR SOSTENIBLEMENTE LOS RODALES NATURALES DE ESPECIES CLAVES COMO: AGUAJE, CAMUCAMU, HUASAI, UNGURAHÜI, SINAMILLO.AE5: IMPLEMENTAR UN PROGRAMA REGIONAL DE VALOR AGREGADO PARA CULTIVOS TRADICIONALES DEL ÁMBITO RURAL: ARROZ, YUCA, PLÁTANO, FRIJOL Y MAÍZ, QUE INCLUYA EL FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVAS DE LOS PRODUCTORES, DOTACIÓN DE SEMILLAS CERTIFICADAS, ASISTENCIA TÉCNICA PERMANENTE Y CENTROS DE TRANSFORMACIÓN DESCENTRALIZADOS QUE ESTARÁN VINCULADOS AL PROGRAMA REGIONAL DE NUTRICIÓN Y PROMOCIÓN DEL EMPLEO PARA LA JUVENTUD LORETANA EGRESADOS DE LAS CARRERAS DE CIENCIAS ADMINISTRATIVAS, ECONÓMICAS, INGENIERÍA EN INDUSTINDUSTRIAS ALIMENTARIAS, AGRONOMÍA Y OTROS.FOMENTAR LA GANADERÍA Y PRODUCCIÓN SOSTENIBLE DE ESPECIES SILVESTRES",
            "txPgIndicador": "NÚMERO DE PROGRAMAS Y PROYECTOS IMPLEMENTADOS EN MATERIA AGRARIA.\n\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE AGRARIA EN FASE DE EJECUCIÓN",
            "txPgMeta": "•\tAL 2026 SE VIENE IMPLEMENTANDO EL PLAN REGIONAL DE DESARROLLO AGRARIO SOSTENIBLE  \n\n•\tAL 2026 SE MANEJAN SOSTENIBLEMENTE LOS RODALES NATURALES DE ESPECIES CLAVES COMO: AGUAJE, CAMUCAMU, HUASAI, UNGURAHÜI Y SINAMILLO.\n\n•\tAL 2026 SE VIENE IMPLEMENTANDO EL PROGRAMA REGIONAL DE VALOR AGREGADO PARA CULTIVOS TRADICIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219440,
            "txPgProblema": "TURISMO: LOS NEGOCIOS TURÍSTICOS ESTÁN MÁS ORIENTADOS A LA GENERACIÓN DE INGRESOS Y RETORNOS RÁPIDOS QUE A LA CREACIÓN DE VALOR PARA LOS TURISTAS Y VISITANTES. \n\nINSUFICIENTE INFRAESTRUCTURA PARA LA ACTIVIDAD TURÍSTICA.\n\nCULTURA \n\nDÉBIL FOMENTO DE LAS EXPRESIONES ARTÍSTICAS Y CULTURALES.\n\nFALTA DE INVERSIÓN PARA LA CREACIÓN DE ESPACIOS PARA LA DIFUSIÓN DEL ARTE Y LA CULTURA REGIONAL.\n\nNO SE CUENTA CON UN TEATRO NI MUSEO AMAZÓNICO QUE NOS PERMITAN POTENCIAR LAS INDUSTRIAS CULTURALES Y EL TURISMO.\n\nFALTA DE APOYO LOGÍSTICO Y FINANCIERO A LOS GESTORES CULTURALES Y PRODUCTORES DE ARTE Y CULTURA.",
            "txPgObjetivo": "OE8: INCREMENTAR EL NÚMERO DE VISITAS DE TURISTAS EXTRANJEROS INTERESADOS EN EL ECOTURISMO.\nAE1: CAPACITAR AL 100% DE EMPRESARIOS EN TÉCNICAS DE ATENCIÓN AL CLIENTE Y ESTÁNDARES DE ADMINISTRACIÓN TURÍSTICA.\nAE2: CONSTRUIR 10 CENTROS DE ATENCIÓN A TURISTAS DISTRIBUIDOS EN LAS CIUDADES DE IQUITOS, CONTAMANA, NAUTA Y YURIMAGUAS.AE3: ATRAER A INVERSIONISTAS DEL SECTOR TURISMO NACIONAL Y GLOBAL A TRAVÉS DE UN PROGRAMA REGIONAL DE CONCESIONES PARA EL DESARROLLO DEL ECOTURISMO, TURISMO VIVENCIAL, CIENTÍFICO Y COMUNITARIO, AL INTERIOR DE ÁREAS NATURALES PROTEGIDAS, EN EL MARCO DE LAS NORMAS AMBIENTALES VIGENTES. AE4: EJECUCIÓN DEL PIP “ACONDICIONAMIENTO DEL PARQUE TURÍSTICO NACIONAL LAGUNA QUISTOCOCHA” QUE PERMITIRÁ ATRAER A 262,474 TURISTAS NACIONALES Y EXTRANJEROS.\nOE4: CREAR ESPACIOS E INCENTIVOS PARA GARANTIZAR LA DIFUSIÓN DE LA CULTURA REGIONAL Y AMAZÓNICA.\nAE1: IMPLEMENTACIÓN DEL PROGRAMA REGIONAL DE INCENTIVOS Y FONDOS CONCURSABLES PARA EL FOMENTO Y PROMOCIÓN DEL ARTE Y CULTURA AMAZÓNICAA. AE2: RECUPERACIÓN Y PUESTA EN VALOR DEL PATRIMONIO ARQUITECTÓNICO REGIONAL.AE3: CREACIÓN DE LA BIBLIOTECA DIGITAL REGIONAL DE ACCESO LIBRE Y GRATUITO, QUE ESTARÁ INTERCONECTADA CON TODAS LAS INSTITUCIONES EDUCATIVAS DE EBR, COERS, INSTITUTOS Y UNIVERSIDADES DE LA REGIÓN LORETO. AE4: CONSTRUCCIÓN DEL GRAN TEATRO DE LORETO Y MUSEO AMAZÓNICO NACIONAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y PROGRAMAS IMPLEMENTADOS EN MATERIA DE TURISMO.\n\nPROGRAMAS DE CAPACITACIÓN IMPLEMENTADOS.\n\nNÚMERO DE CONCESIONES ENTREGADAS PARA EL DESARROLLO DEL ECOTURISMO. \nNÚMERO DE PROGRAMAS Y PROYECTOS IMPLEMENTADOS EN MATERIA DE CULTURA.\n\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE CULTURA EN FASE DE EJECUCIÓN.",
            "txPgMeta": "SE HA CONSTITUIDO UN FONDO DE INCENTIVOS PARA EL ARTE Y LA CULTURA AMAZÓNICA EQUIVALENTE A S/ 200,000.00 ANUALES.\nSE HA LOGRADO LA RECUPERACIÓN Y PUESTA EN VALOR DEL 30% DEL PATRIMONIO ARQUITECTÓNICO REGIONAL\nSE HA CREADO LA BIBLIOTECA DIGITAL REGIONAL.\nSE HA CONSTRUIDO EL GRAN TEATRO DE LORETO Y EL MUSEO AMAZÓNICO NACIONAL.\nAL 2026 EL 100% DE EMPRESARIOS DEL SECTOR TURISMO, HOTELES Y RESTAURANTES HAN SIDO CAPACITADOS EN TÉCNICAS DE ATENCIÓN AL CLIENTE Y ESTÁNDARES DE ADMINISTRACIÓN TURÍSTICA.   \nAL 2026 SE HA EJECUTADO EL PIP “ACONDICIONAMIENTO DEL PARQUE TURÍSTICO NACIONAL LAGUNA QUISTOCOCHA”.\nAL 2026 SE HAN ENTREGADO TRES CONCESIONES A EMPRESAS QUE GARANTIZAN EL CUMPLIMIENTO DE LOS ESTÁNDARES AMBIENTALES PARA EL DESARROLLO DEL ECOTURISMO EN ZONAS DEL AMORTIGUAMIENTO DE LA RESERVA NACIONAL PACAYA Y SAMIRIA.  \nAL 2026 SE HA TRIPLICADO EL NÚMERO DE TURISTAS VISITANTES DE LA REGIÓN LORETO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219626,
            "txPgProblema": "CONFLICTOS AMBIENTALES Y SOCIALES ALREDEDOR DEL CIRCUITO PETROLERO.\nINFLUENCIA DE AGENTES EXTERNOS.\nPARALIZACIÓN DE LA PRODUCCIÓN PETROLERA.\nCONTAMINACIÓN Y DETERIORO CRECIENTE DEL MEDIO AMBIENTE Y RECURSOS NATURALES, CAUSADO POR FACTORES NO CONTROLABLES Y CONTROLABLES",
            "txPgObjetivo": "AE1: IMPLEMENTAR LOS MECANISMOS DE PARTICIPACIÓN Y CONSULTA PREVIA ESTABLECIDOS POR LEY, DIRECTAMENTE CON LOS MIEMBROS DE LAS COMUNIDADES DEL ÁMBITO DEL CIRCUITO PETROLERO PRESCINDIENDO DE INTERFERENCIAS DE AGENTES QUE RESPONDEN A OTROS INTERESES. \nAE2: SOMETER A CONSULTA PREVIA LA IMPLEMENTACIÓN DEL PROGRAMA COMUNIDADES DEL BICENTENARIO A PARTIR DEL CUAL SE DOTARÁ DE TODOS LOS SERVICIOS BÁSICOS Y VIVIENDA DIGNA A LAS COMUNIDADES UBICADAS EN EL ÁMBITO DE INFLUENCIA DE LOS LOTES PETROLEROS.\nAE3: FOMENTAR LA SUSCRIPCIÓN DE CONTRATOS DE EXPLOTACIÓN QUE NOS OTORGUEN MAYORES BENEFICIOS ECONÓMICOS COMO REGIÓN, DESTINANDO PARTE DE LO RECAUDADO AL PAGO PROGRESIVO DE LA DEUDA SOCIAL POR REMEDIACIÓN AMBIENTAL A FAVOR DE LAS COMUNIDADES NATIVAS. \nCONSERVACIÓN, ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y ESTABLECIMIENTO DE POLOS DE INTENSIFICACIÓN PRODUCTIVA PARA EL DESARROLLO SUSTENTABLE. \nSANEAMIENTO BÁSICO: PARA UNA REGIÓN COMO LORETO RESULTA PRIORITARIO EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS \nGENERAR EL MARCO NORMATIVO Y REGULATORIO REGIONAL PARA LA CAPTACIÓN DE BONOS DE CARBONO.DICHOS RECURSOS FORMARÍAN PARTE DEL FONDO REGIONAL AMBIENTAL",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN Y PLANES IMPLEMENTADOS.\n\nZONIFICACIÓN ECONÓMICA ECOLÓGICA ACTUALIZADA.\n\nESTABLECIMIENTO DE POLOS DE INTENSIFICACIÓN PRODUCTIVA PARA EL DESARROLLO SUSTENTABLE.\n\nPROYECTOS EJECUTADOS PARA EL TRATAMIENTO DE RESIDUOS Y LÍQUIDOS.\n\nPLAN REGIONAL PARA LA PROTECCIÓN EFECTIVA DE FUENTES DE AGUA NATURAL.\n\nCONFORMACIÓN DE EQUIPO TÉCNICO PARA GENERAR EL MARCO NORMATIVO Y REGULATORIO REGIONAL PARA LA CAPTACIÓN DE BONOS DE CARBONO.",
            "txPgMeta": "AL 2023 SE HA REACTIVADO LA PRODUCCIÓN PETROLERA EN TODOS LOS LOTES CON RESERVAS PROBADAS.  \nAL 2024 SE HA CONCLUIDO EL PROCESO DE CONSULTA PREVIA PARA LA IMPLEMENTACIÓN DEL PROGRAMA COMUNIDADES DEL BICENTENARIO.\nAL 2026 SE CUENTA CON UN ESTUDIO ACTUALIZADO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA POR CADA PROVINCIA.  \nAL 2024 SE HAN DEFINIDO LOS POLOS DE INTENSIFICACIÓN PRODUCTIVA PARA EL DESARROLLO SUSTENTABLE REGIONAL.\nAL 2025 SE IMPLEMENTA CON ÉXITO EL PLAN REGIONAL PARA LA PROTECCIÓN EFECTIVA DE FUENTES DE AGUA NATURAL.\nAL 2026 SE HA APROBADO UN NUEVO MARCO NORMATIVO Y REGULATORIO PARA LA CAPTACIÓN DE BONOS DE CARBONO A FAVOR A FAVOR DE LA REGIÓN, EN COORDINACIÓN CON LA BANCADA DEL PARTIDO Y LOS GOBIERNOS REGIONALES DE LA AMAZONÍA PERUANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219730,
            "txPgProblema": "PESCA Y ACUICULTURA\n\nHAY POCAS EMPRESAS PESQUERAS, LAS CUALES TIENEN ESTRUCTURAS ORGANIZACIONALES POBRES, CON PREDOMINANCIA DE PESCADORES ARTESANALES Y PESCADORES DE AUTOCONSUMO.\n\nNO HAY CENTROS TECNIFICADOS PARA EL TRATAMIENTO DE PESCADO CONGELADO. \n\nINSUFICIENTES PROVEEDORES DE MAQUINARIAS Y EQUIPOS.",
            "txPgObjetivo": "OE7: GENERAR LAS CONDICIONES MATERIALES, LEGALES Y TECNOLÓGICAS PARA EXPORTAR PESCADO A AMÉRICA DEL NORTE, LA UNIÓN EUROPEA Y JAPÓN.\n\n \nAE1: DESDE EL AÑO 2023 EN ALIANZA CON EL INSTITUTO DE INVESTIGACIONES DE LA AMAZONÍA PERUANA, SE REALIZARÁ UNA PUBLICACIÓN ANUAL CON INFORMACIÓN CIENTÍFICA ACTUALIZADA SOBRE LAS ESPECIES DE PECES APTOS PARA EL CONSUMO HUMANO Y LA ELABORACIÓN DE PRODUCTOS\nDERIVADOS.\n\nAE2: CREAR 5 ASOCIACIONES DE PESCADORES PARA CONSOLIDAR EL VOLUMEN DE PESCA Y COMPARTIR TECNOLOGÍA Y CONOCIMIENTO DE LA ACTIVIDAD.\n\nAE3: IMPLEMENTAR UN PROGRAMA REGIONAL DE CAPACITACIÓN ANUAL PARA INVERSIONISTAS INTERESADOS EN INCURSIONAR EN LA ACTIVIDAD ACUÍCOLA. (QUE CONSIDERE INFORMACIÓN DE TÉCNICAS DE CULTIVO, ESPECIES DISPONIBLES, OPCIONES DE FINANCIAMIENTO Y\nZONAS APTAS PARA LA PRODUCCIÓN) \n\nAE4: AL 2024 CAPACITAR AL 100% DE LAS EMPRESAS Y ASOCIACIONES PESQUERAS EN ESTÁNDARES Y NORMAS REGULATORIAS PARA LA EXPORTACIÓN A LOS MERCADOS DE EE.UU., EUROPA Y JAPÓN.\n\nAE5: AL 2025 PARTICIPAR EN CUATRO FERIAS INTERNACIONALES SOBRE PESCA PARA CAPTAR INVERSIÓN PRIVADA Y ATRAER NUEVOS MERCADOS.\n\nAE6: OPTIMIZAR EL USO DE LOS RECURSOS DEL CANON PETROLERO PARA EL FINANCIAMIENTO A LAS EMPRESAS Y ASOCIACIONES DEL SECTOR PESQUERO Y ACUÍCOLA.\n\nAE7: REPOTENCIAR EL DESARROLLO DE LA PISCICULTURA.",
            "txPgIndicador": "NÚMERO DE PUBLICACIONES CON INFORMACIÓN CIENTÍFICA ACTUALIZADA SOBRE LAS ESPECIES DE PECES APTOS PARA EL CONSUMO HUMANO Y LA ELABORACIÓN DE PRODUCTOS\nDERIVADOS.\n\nNÚMERO DE ASOCIACIONES DE PESCADORES CREADAS PARA CONSOLIDAR EL VOLUMEN DE PESCA Y COMPARTIR TECNOLOGÍA Y CONOCIMIENTO DE LA ACTIVIDAD.\n\nPROGRAMAS DE CAPACITACIÓN  IMPLEMENTADOS.",
            "txPgMeta": "•\tAL 2026 SE HAN PUBLICADO TRES ESTUDIOS CIENTÍFICOS ACTUALIZADOS SOBRE LAS ESPECIES DE PECES APTOS PARA EL CONSUMO HUMANO Y LA ELABORACIÓN DE PRODUCTOS DERIVADOS   \n\n•\tAL 2026 SE HAN CONSTITUIDO 5 ASOCIACIONES DE PESCADORES PARA CONSOLIDAR EL VOLUMEN DE PESCA Y COMPARTIR TECNOLOGÍA Y CONOCIMIENTO DE LA ACTIVIDAD.\n\n•\tAL 2026 SE HAN IMPLEMENTADO LOS PROGRAMAS DE CAPACITACIÓN MENCIONADOS EN LA AE3 Y AE4.\n\n•\tAL 2026 LA EMPRESAS Y ASOCIACIONES DEL SECTOR ACUÍCOLA Y PESQUERO, CON APOYO DEL GOBIERNO REGIONAL DE LORETO, HAN PARTICIPADO EN CUATRO FERIAS INTERNACIONALES PARA ATRAER NUEVOS MERCADOS.\n\n•\tAL 2026 LAS EMPRESAS Y ASOCIACIONES DE PESCADORES DE LORETO INCREMENTAN SUS EXPORTACIONES A LOS MERCADOS DE AMÉRICA DEL NORTE, LA UNIÓN EUROPEA Y JAPÓN INCREMENTANDO EL PBI REGIONAL Y GENERANDO PUESTOS DE EMPLEO FORMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219799,
            "txPgProblema": "SECTOR FORESTAL\n\nEXISTE INFORMALIDAD EN LAS ACTIVIDADES DE EXTRACCIÓN MADERERA Y EL REDUCIDO NÚMERO DE EMPRESAS DEL SECTOR TIENEN ESTRUCTURAS ORGANIZACIONALES DÉBILES. \n\nLEGISLACIÓN NACIONAL DESCONECTADA DE LA REALIDAD SOCIOCULTURAL AMAZÓNICA.\n\nNO HAY CENTROS TECNIFICADOS NI ASERRADEROS QUE APLIQUEN TECNOLOGÍA. \n\nINSUFICIENTES PROVEEDORES DE MAQUINARIAS Y EQUIPOS.",
            "txPgObjetivo": "OE9: REACTIVACIÓN DEL SECTOR FORESTAL.\n\nAE1: FORMULACIÓN DEL PLAN REGIONAL DE DESARROLLO DE LA INDUSTRIA FORESTAL SOSTENIBLE QUE INCLUYA UN ESTUDIO ACTUALIZADO SOBRE LA DISPONIBILIDAD DE ZONAS FAVORABLES PARA EL DESARROLLO DE ACTIVIDADES MADERERAS, DESTACANDO LA IMPORTANCIA DE LA REFORESTACIÓN\n\nAE2: BRINDAR BENEFICIOS TRIBUTARIOS A LAS EMPRESAS QUE INVIERTAN EN TECNOLOGÍA EN TODO EL\nPROCESO PRODUCTIVO DE LA MADERA.\n\nAE3: FORTALECIMIENTO DE CAPACIDADES DE LAS COMUNIDADES Y EMPRESARIOS DEL SECTOR PARA LA CONFORMACIÓN DE ASOCIACIONES FORESTALES Y EMPRESAS COMUNALES.\n\nAE4: CONCESIONAR LAS ZONAS MADERERAS EN LAS QUE SE DESARROLLA LA TALA ILEGAL PARA OTORGARLAS A EMPRESAS FORMALES QUE INVIERTAN EN TECNOLOGÍA Y QUE VENDAN EN EL MERCADO LOCAL.\n\nAE5: DESARROLLAR PRODUCTOS MADEREROS CON MAYOR VALOR AGREGADO.\n\nAE6: INCREMENTAR LA PRODUCCIÓN DE MADERA ROLLIZA Y ASERRADA PARA LA\nCOMERCIALIZACIÓN A NIVEL NACIONAL",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN Y PLANES IMPLEMENTADOS VINCULADOS AL SECTOR FORESTAL.\n\nNÚMERO DE CONCESIONES ENTREGADAS EN ÁREAS DONDE SE DESARROLLA LA TALA ILEGAL.",
            "txPgMeta": "•\tAL 2026 LA INDUSTRIA FORESTAL HA SIDO REACTIVADA EN EL MARCO DE LA IMPLEMENTACIÓN DEL PLAN REGIONAL DE DESARROLLO DE LA INDUSTRIA FORESTAL SOSTENIBLE   \n\n•\tAL 2026 SE DESARROLLAN PRODUCTOS MADEREROS CON MAYOR VALOR AGREGADO.\n\n•\tAL 2026 SE HA INCREMENTADO LA PRODUCCIÓN DE MADERA ROLLIZA Y ASERRADA PARA LA COMERCIALIZACIÓN A NIVEL NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219934,
            "txPgProblema": "EXISTE UNA SOBREVALORACIÓN EXORBITANTE EN PRECIOS DE COMPRAS Y LICITACIONES INDUCIDAS DIRECTA O INDIRECTAMENTE POR ACTOS DE CORRUPCIÓN, CUYOS FUNCIONARIOS SON MAYORMENTE DE CONFIANZA DE JEFE DE PLIEGO.\nLOS PROCESOS DE PLANIFICACIÓN ESTÁN MARCADOS POR EL ESTILO TRADICIONAL DE FORMULACIÓN DE PLANES EN ESCRITORIO, AUN NO SE CONCIBE LA IMPORTANCIA DEL ENFOQUE DE PROCESO PARTICIPATIVO EN SU DIMENSIÓN Y GENERACIÓN DE CONSENSOS MULTISECTORIALES EN TEMAS DE DESARROLLO REGIONAL.\nLA “COMISIÓN REGIONAL ANTICORRUPCIÓN DE LA REGIÓN LORETO”, CREADA MEDIANTE ORDENANZA REGIONAL N° 016-2017-GRL-CR A LA FECHA NO PRESENTA RESULTADOS CONCRETOS POR FALTA DE DECISIÓN POLÍTICA \nNO SE CUENTA CON UN “PLAN ESTRATÉGICO REGIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN”\nFALTA DE IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO PARA MEJORAR LA MODERNIZACIÓN, EFICIENCIA Y LA CALIDAD DE LA GESTIÓN PÚBLICA AL INTERIOR DEL GOBIERNO REGIONAL DE LORETO.",
            "txPgObjetivo": "AE1: LIDERAR EL PROCESO DE CONSTRUCCIÓN DEL DESARROLLO SOSTENIBLE E INTEGRAL DE LA REGIÓN LORETO; EJECUTANDO CON EFICIENCIA LA INVERSIÓN PÚBLICA, PROMOVIENDO LA INVERSIÓN PRIVADA Y LA GENERACIÓN DE EMPLEO, IMPLEMENTANDO ACCIONES PARA EL EJERCICIO PLENO DE LOS DERECHOS E IGUALDAD DE OPORTUNIDADES PARA TODOS SUS HABITANTES. \nAE2: ORGANIZAR Y CONDUCIR LA GESTIÓN PÚBLICA REGIONAL DE ACUERDO CON SUS COMPETENCIAS EXCLUSIVAS, COMPARTIDAS Y DELEGADAS, EN EL MARCO DE LAS POLÍTICAS NACIONALES Y SECTORIALES.\nAE3: FORTALECER LAS COMPETENCIAS Y NIVEL DE REPRESENTACIÓN DE LA “COMISIÓN REGIONAL ANTICORRUPCIÓN DE LA REGIÓN LORETO”, CREADA MEDIANTE ORDENANZA REGIONAL N° 016-2017-GRL-CR.\nAE4: APROBAR E IMPLEMENTAR EL “PLAN ESTRATÉGICO REGIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN”\nAE5: IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO PARA MEJORAR LA MODERNIZACIÓN, EFICIENCIA Y LA CALIDAD DE LA GESTIÓN PÚBLICA AL INTERIOR DEL GOBIERNO REGIONAL DE LORETO.",
            "txPgIndicador": "NIVELES DE EJECUCIÓN PRESUPUESTAL\n\nNIVELES DE ARTICULACIÓN CON GOBIERNOS LOCALES Y GOBIERNO NACIONAL.\n\nIMPLEMENTACIÓN DE LAS POLÍTICAS PÚBLICAS CON COHERENCIA, EFICACIA, INTEGRIDAD Y LUCHA CONTRA LA SOBREVALORACIÓN DE PRECIOS.",
            "txPgMeta": "•\tEL 2023 SE HA INICIADO LA ERRADICACIÓN DE LA SOBREVALORACIÓN EN LAS CONTRATACIONES DEL ESTADO EN EL ÁMBITO REGIONAL, A TRAVÉS DE LA IMPLEMENTACIÓN DEL “PLAN ESTRATÉGICO REGIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN”\n\n•\tAL 2025 SE IMPLEMENTAN PRÁCTICAS DE GOBIERNO ELECTRÓNICO PARA MEJORAR LA MODERNIZACIÓN, EFICIENCIA Y LA CALIDAD DE LA GESTIÓN PÚBLICA AL INTERIOR DEL GOBIERNO REGIONAL DE LORETO.\n\n•\tAL 2026 EL GOBIERNO REGIONAL DE LORETO DE PERÚ LIBRE SERÁ CONSIDERADO UN MODELO DE GESTIÓN PARA EL CIERRE DE BRECHAS SOCIALES Y OPTIMIZACIÓN DEL GASTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}