{
    "datoGeneral": {
        "idPlanGobierno": 23327,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0371c97c-cec9-4108-93e4-5f546f11c331.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0611eb18-0639-433b-9f0d-a3b662449394.pdf",
        "txCodExpedienteExt": "ERM.2022007713",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140594,
            "txPgProblema": "1.-ESCASOS ESPACIOS RECREATIVOS Y DE DESARROLLO PERSONAL PARA LOS NIÑOS Y JÓVENES",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN LOZAS DEPORTIVAS",
            "txPgIndicador": "LOZAS DEPORTIVAS.",
            "txPgMeta": "GESTIONAR A TRAVÉS DEL GOBIERNO DISTRITAL, REGIONAL O NACIONAL EL PRESUPUESTO PARA LA CREACIÓN DE LAS LOZAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140599,
            "txPgProblema": "2.-INADECUADO SISTEMA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UNA AMBULANCIA PARA EL DISTRITO DE LEONCIO PRADO.",
            "txPgIndicador": "AMBULANCIA.",
            "txPgMeta": "GESTIONAREMOS PRESUPUESTO EN LAS DIVERSAS ENTIDADES COMPETENTES PARA LA CREACIÓN DE DIVERSOS PROGRAMAS EN SALUD Y LA ADQUISIÓN DE UNA AMBULANCIA NECESARIA PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140604,
            "txPgProblema": "1.-ESCASO APOYO A LAS INICIATIVAS Y EMPRENDIMIENTOS.",
            "txPgObjetivo": "-\tAPOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES EN EL  DISTRITOS\n--\tDESARROLLO DE TALLERES PRODUCTIVOS Y NUTRICIONALES CON MATERIA PRIMA LOCAL",
            "txPgIndicador": "- APOYO Y ASESORÍA.\n\n- TALLERES PRODUCTIVOS.",
            "txPgMeta": "CREAREMOS PLANES DE TRABAJO PARA LA CAPACITACIÓN Y APOYO A LOS NUEVOS EMPRENDEDORES.\nCREAREMOS TALLERES PRODUCTIVOS PRIORIZANDO LA MATERIA PRIMA DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140607,
            "txPgProblema": "2.-ESCASAS OPORTUNIDADES LABORALES PARA LOS JÓVENES, PROFESIONALES Y TÉCNICOS.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO DESDE LA EJECUCIÓN DE OBRAS Y PROYECTOS.",
            "txPgIndicador": "- EMPLEO.",
            "txPgMeta": "BRINDAR FUENTES DE TRABAJO DESDE LAS DIVERSAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140613,
            "txPgProblema": "3.- DESENTENDIMIENTO EN EL SECTOR DE AGRICULTURA Y GANADERIA.",
            "txPgObjetivo": "- CAPACITACIONES PARA LOS GANADEROS Y AGRICULTORES EN FUNCIÓN DE CONOCER LAS NUEVAS PRÁCTICAS.\n-\tCONSTRUCCIÓN NUEVOS CANALES DE REGADÍO.\n- AMPLIACIÓN AGRÍCOLA.\n- SIEMBRA DE FORRAJES PARA GANADEROS CON RIEGO TECNIFICADO.\n-\tINTERVENCIÓN DE PROGRAMAS NACIONALES PARA LA MEJORA DE LA AGROINDUSTRIA DE NUESTRO DISTRITO.",
            "txPgIndicador": "- CAPACITACIÓN PARA GANADEROS Y AGRICULTORES.\n- CANALES DE REGADÍO.\n-AMPLIACIÓN AGRÍCOLA.\n- PROGRAMAS NACIONALES EN LA AGROINDUSTRIA.- SEMBRÍO DE FORRAJES.\n- AYUDA DE PROGRAMAS NACIONALES.",
            "txPgMeta": "- GESTIONAREMOS DIVERSAS CAPACITACIONES PARA NUESTROS GANADEROS Y AGRICULTORES.\n-GESTIONAREMOS LA CONSTRUCCIÓN DE CANALES DE REGADÍO DONDE SE REQUIERA CON URGENCIA.\n-GESTIONAREMOS CON EL GOBIERNO CENTRAL INTERVENCIÓN DE LOS DIVERSOS PROGRAMAS EN BENEFICIO DE LA AGROINDUSTRIA DEL SECTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140617,
            "txPgProblema": "1.-INEXISTENCIA DE UN SISTEMA DE CONTROL Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tGESTIONAREMOS LA CREACIÓN DEL PARQUE LEONCIO PRADO.\n- FISCALIZACIÓN A LAS EMPRESAS, INSTITUCIONES QUE FUNCIONA EN EL  DISTRITO PARA EL BUEN USO DEL MEDIO AMBIENTE Y EVITAR LA CONTAMINACIÓN AMBIENTAL QUE TANTO AFECTA LA SALUD DEL CIUDADANO.",
            "txPgIndicador": "-PARQUE LEONCIO PRADO.\n\n-FISCALIZACIÓN A LAS EMPRESAS",
            "txPgMeta": "-GESTIONAREMOS ANTES LAS ENTIDADES PERTINENTES PARA LA CREACIÓN DEL PARQUE DE LEONCIO PRADO.\n-INCREMENTAREMOS ÁREAS VERDES QUE AYUDEN A PRESERVAR EL MEDIO AMBIENTE.\n-CREAR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE ANTES LAS EMPRESAS DE NUESTRO DISTRITO HACIENDO RESPETAR LAS MULTAS O SANCIONES QUE SE DESIGNE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140624,
            "txPgProblema": "1.-INADECUADO SISTEMA DE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "-\tINCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA PAGINA WEB INSTITUCIONAL.\n-\tREINGENIERÍA DE LOS PROCESOS DE ATENCIÓN AL USUARIO: NUEVAS RUTAS ADMINISTRATIVAS, PARA DESCONGESTIONAR LA CARGA FISCAL Y BUROCRÁTICA.\n-\tFISCALIZACIÓN PARA EL RE EMPADRONAMIENTO DE PROGRAMAS SOCIALES COMO: VASOS DE LECHE, ETC.\n-\tREINGENIERÍA ADMINISTRATIVA MUNICIPAL, REORGANIZANDO A LOS TRABAJADORES EN ÁREAS CLAVES PARA EL BUEN SERVICIO, RESPETANDO SU SITUACIÓN LABORAL. FORTALECIMIENTO DE CAPACIDADES Y EVALUACIÓN  DEL PERSONAL. CAPACITACIÓN Y ENTRENAMIENTO PERMANENTE.\n-\tPROMOCIÓN DE PROGRAMA TRIMESTRAL DE RENDICION DE CUENTAS, PARA QUE LOS ADMINISTRADOS SEPAN EN QUE SE GASTA EL DINERO DE SUS CONTRIBUCIONES Y PUBLICACIÓN EN LA PÁGINA VIRTUAL MUNICIPAL.",
            "txPgIndicador": "REINGENIERÍA ADMINISTRATIVA.\n\nPARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "CAPACITAR A LOS POBLADORES DEL DISTRITO PARA QUE TENGAN CONOCIMIENTO DE GESTIÓN PÚBLICA.\nCREAR SISTEMAS PARA AGILIZAR LOS PROCESOS ADMINISTRATIVOS.\nTENER INFORMADO A LA POBLACIÓN SOBRE LOS PROGRAMAS SOCIALES.\nCONTAR CON PERSONAL CAPACITADO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nMANTENER ACTUALIZADO EL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140626,
            "txPgProblema": "2.-INEXISTENCIA DE UN SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-CAPACITAR Y DAR EQUIPAMIENTO A LAS RONDAS VECINALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "SEGURIDAD CIUDADANA.",
            "txPgMeta": "HACER DEL DISTRITO DE LEONCIO PRADO UN LUGAR SEGURO PARA NUESTROS HABITANTES Y EMPRESARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}