{
    "datoGeneral": {
        "idPlanGobierno": 23893,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65bbef24-adcb-4dd6-832e-b0df24b3c3e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/911b5dc3-f03c-4953-a680-24d1f8b02db4.pdf",
        "txCodExpedienteExt": "ERM.2022017789",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207719,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA, INCLUSIVA Y TECNOLÓGICA DE LAS INSTITUCIONES EDUCATIVAS DEL CALLAO, CON LIMITACIONES DE ACCESO A LA BANDA ANCHA DE INTERNET.",
            "txPgObjetivo": ".- REHABILITACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL CALLAO, QUE SE ENCUENTRAN EN CONDICIONES DE DETERIORO, IMPLEMENTÁNDOLAS CON TODOS LOS MATERIALES NECESARIOS PARA LA FORMACIÓN EDUCATIVA DE NUESTROS ESTUDIANTES (MOBILIARIOS, MATERIALES DE LABORATORIO, LIBROS, ETC.)\n2.- IMPLEMENTACIÓN DE INFRAESTRUCTURA INCLUSIVA EN LAS INSTITUCIONES EDUCATIVAS DEL CALLAO, QUE CONSIDERE LOS SIGUIENTES ASPECTOS: DIMENSIONES DE ESPACIOS EN PASILLOS O PUERTAS ADECUADOS PARA PERSONAS CON ALGUNA LIMITACIÓN TEMPORAL O PERMANENTE, RAMPAS, BARANDAS, ENTRE OTROS EN LA MEDIDA POSIBLE.\n3.- IMPLEMENTACIÓN DE INFRAESTRUCTURA TECNOLÓGICA NECESARIA E INDISPENSABLE EN LAS INSTITUCIONES EDUCATIVAS DEL CALLAO, QUE PERMITAN UNA EDUCACIÓN",
            "txPgIndicador": "# / % DE INSTITUCIONES EDUCATIVAS REHABILITADAS.\n\n# / % DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA INCLUSIVA IMPLEMENTADA.\n\n# / % DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA TECNOLÓGICA IMPLEMENTADA.",
            "txPgMeta": "IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA, INCLUSIVA Y TECNOLÓGICA, CON ACCESO A LA BANDA ANCHA DE INTERNET, EN LA MAYOR PARTE DE LAS INSTITUCIONES EDUCATIVAS DEL CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207747,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LA COMPETENCIA DEPORTIVA EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "EN COORDINACIÓN CON LOS GOBIERNOS LOCALES DEL CALLAO, CREAR E IMPULSAR LA REALIZACIÓN DE LOS JUEGOS OLÍMPICOS Y PARALÍMPICOS REGIONALES. EVENTO DEPORTIVO QUE SERÁ TODA UNA FESTIVIDAD A NIVEL DE TODO EL CALLAO, QUE INVOLUCRARÁ TANTO A LAS ASOCIACIONES O GRUPOS DEPORTIVOS DE LA REGIÓN, COMO A LOS COLEGIOS Y A TODAS LAS PERSONAS EN GENERAL QUE QUIERAN PARTICIPAR. CON VARIAS DISCIPLINAS Y CATEGORÍAS, PARA NIÑOS, JÓVENES, JÓVENES ADULTOS, ADULTOS Y ADULTOS MAYORES. PARA ELLO BUSCAREMOS EL APOYO Y ASESORAMIENTO DEL INSTITUTO PERUANO DEL DEPORTE (IPD).",
            "txPgIndicador": "ORDENANZA REGIONAL QUE CREA LOS JUEGOS OLÍMPICOS Y PARALÍMPICOS REGIONALES DEL CALLAO, Y SU REALIZACIÓN.",
            "txPgMeta": "REALIZACIÓN DE JUEGOS OLÍMPICOS Y PARALÍMPICOS REGIONALES DEL CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207762,
            "txPgProblema": "LIMITADA Y DEFICIENTE INFRAESTRUCTURA DE HOSPITALES Y CENTROS DE SALUD EN LA REGIÓN CALLAO.",
            "txPgObjetivo": ".- HACER LAS GESTIONES RESPECTIVAS PARA LA IMPLEMENTACIÓN DE UN NUEVO HOSPITAL NACIONAL DANIEL ALCIDES CARRIÓN, MODERNO, INCLUSIVO, TECNOLÓGICO, QUE RESPONDA A LAS NECESIDADES DE SALUD DE LOS HABITANTES DEL CALLAO.\n2.- VERIFICACIÓN Y EDIFICACIÓN DE NUEVOS HOSPITALES Y CENTROS DE SALUD EN EL CALLAO.\n3.- MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN POSTAS Y CENTROS DE SALUD DEL CALLAO, IMPLEMENTANDO TECNOLOGÍAS DE ÚLTIMA GENERACIÓN Y MOBILIARIO ACORDE A SUS NECESIDADES, CON LA FINALIDAD DE TENER UNA CAPACIDAD DE RESPUESTA ANTE POSIBLES DESASTRES E INCIDENTES, ASÍ COMO TAMBIÉN PANDEMIAS O CRISIS SANITARIAS COMO LA DEL COVID 19.",
            "txPgIndicador": "% DE AVANCE DE LA EDIFICACIÓN DEL NUEVO HOSPITAL NACIONAL DANIEL ALCIDES CARRIÓN.\n\n% DE AVANCE DE LA VERIFICACIÓN PARA LA EDIFICACIÓN DE NUEVOS HOSPITALES Y CENTROS DE SALUD.\n\n% POSTAS Y CENTROS DE SALUD IMPLEMENTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE UN NUEVO HOSPITAL NACIONAL DANIEL ALCIDES CARRIÓN, ASÍ COMO TAMBIÉN DE INFRAESTRUCTURA MODERNA, TECNOLÓGICA E INCLUSIVA EN LA MAYORÍA DE LOS HOSPITALES Y CENTROS DE SALUD EN LA REGIÓN CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207779,
            "txPgProblema": "INSUFICIENTE APOYO Y PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA (MYPE)",
            "txPgObjetivo": ".- FORTALECER LA EDUCACIÓN TÉCNICA EN EL CALLAO, QUE PERMITA DESARROLLAR HABILIDADES PARA EL TRABAJO Y EL EMPRENDIMIENTO, EN LA GENERACIÓN DE BIENES Y SERVICIOS, ASÍ COMO EN TECNOLOGÍAS Y ADMINISTRACIÓN.\n2.- FORTALECER E IMPULSAR PROGRAMAS REGIONALES DE EDUCACIÓN PARA EL TRABAJO Y EMPRENDIMIENTO, CON ÉNFASIS EN JÓVENES Y MUJERES.\n3.- BRINDAR CAPACITACIONES Y ASISTENCIA TÉCNICA A LAS MYPES, CON EL FIN DE PERFECCIONAR SU PRODUCCIÓN PARA QUE LOGREN ACCEDER A LOS PROGRAMAS DE APOYO FINANCIERO QUE BRINDA EL ESTADO.\n4.- BRINDAR ASESORAMIENTO LEGAL A LAS MYPES, PARA QUE CADA VEZ HAYA MENOS INFORMALIDAD Y SE LOGRE RECONOCER EL DERECHO DE LOS TRABAJADORES.",
            "txPgIndicador": "# DE MYPES BENEFICIARES DE PROGRAMAS DE FORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA Y ASESORAMIENTO LEGAL.",
            "txPgMeta": "MÁS MYPES SERÁN BENEFICIARES DE PROGRAMAS DE FORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA Y ASESORAMIENTO LEGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207809,
            "txPgProblema": "LIMITADA OFERTA TURÍSTICA EN EL CALLAO",
            "txPgObjetivo": "PROMOVER Y GENERAR CIRCUITOS TURÍSTICOS VIVENCIALES, CULTURALES, RECREATIVOS Y PAISAJÍSTICOS.",
            "txPgIndicador": "PROMOVER Y GENERAR CIRCUITOS TURÍSTICOS VIVENCIALES, CULTURALES, RECREATIVOS Y PAISAJÍSTICOS.",
            "txPgMeta": "AMPLIAR LA OFERTA TURÍSTICA EN EL CALLAO A TRAVÉS DE CIRCUITOS TURÍSTICOS VIVENCIALES, CULTURALES, RECREATIVOS Y PAISAJÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207838,
            "txPgProblema": "DEFICIENTE REDUCCIÓN Y ELIMINACIÓN DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA TODA LA REGIÓN DEL CALLAO, QUE TRABAJE EN COORDINACIÓN CON LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "# DE IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO REGIONAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EL CALLAO CONTARÁ CON SU PLANTA DE TRATAMIENTO REGIONAL DE RESIDUOS SÓLIDOS EN BENEFICIO DE TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207857,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE ACCIÓN SOBRE EL CAMBIO CLIMÁTICO EN EL CALLAO",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UN PLAN DE ACCIÓN SOBRE EL CAMBIO CLIMÁTICO EN EL CALLAO, YA QUE ES DE NECESIDAD UN DOCUMENTO DE DIRECCIONAMIENTO ESTRATÉGICO QUE ESTABLEZCA LAS HERRAMIENTAS Y LOS MECANISMOS NECESARIOS PARA ENFRENTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "ORDENANZA REGIONAL SOBRE EL PLAN DE ACCIÓN SOBRE EL CAMBIO CLIMÁTICO EN EL CALLAO, Y SU EJECUCIÓN.",
            "txPgMeta": "CREACIÓN DEL PLAN DE ACCIÓN SOBRE EL CAMBIO CLIMÁTICO EN EL CALLAO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207877,
            "txPgProblema": "POCAS ÁREAS VERDES Y VEGETACIÓN EN BUENAS CONDICIONES EN EL CALLAO.",
            "txPgObjetivo": "FORTALECER LA PROTECCIÓN Y CONSERVACIÓN DE ÁREAS VERDES Y VEGETACIÓN DEL CALLAO, VELANDO QUE SE HAGA EFECTIVA LA LEGISLACIÓN AMBIENTAL EN COORDINACIÓN CON LOS ORGANISMOS PERTINENTES.",
            "txPgIndicador": "# DE ÁREAS VERDES Y VEGETACIÓN DEL CALLAO PROTEGIDAS EFECTIVAMENTE.",
            "txPgMeta": "EJECUCIÓN DE LA LEGISLACIÓN AMBIENTAL EN COORDINACIÓN CON LOS ORGANISMOS AMBIENTALES PERTINENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207905,
            "txPgProblema": "MUCHA INSEGURIDAD Y EXCESIVA VIOLENCIA EN LA REGIÓN DEL CALLAO.",
            "txPgObjetivo": "1.- COORDINACIÓN DE LA REGIÓN, LOS GOBIERNOS LOCALES, POLICÍA NACIONAL Y EL PODER JUDICIAL PARA IMPLEMENTAR EL PROGRAMA “SEGURIDAD SIN FRONTERAS”, UNA ACCIÓN CONJUNTA QUE PERMITIRÁ PREVENIR E INTERVENIR EN LOS ACTOS DELICTIVOS DEL CALLAO.\n2.- FORTALECER EL OBSERVATORIO REGIONAL DE SEGURIDAD CIUDADANA Y EL PROGRAMA “ALERTA CALLAO”.OBJETIVO ESTRATÉGICO \n3: EN COORDINACIÓN CON LOS GOBIERNOS LOCALES Y LA POLICÍA NACIONAL, IMPLEMENTAR UN CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO PARA EL PERSONAL DE SERENAZGO EN ACTIVIDAD.",
            "txPgIndicador": "ÍNDICE DE INSEGURIDAD CIUDADANA\n% DE HECHOS DELICTIVOS\nPROGRAMA \"SEGURIDAD SIN FRONTERAS\" IMPLEMENTADO\nCENTRO DE CAPACITACIÓN Y ENTRENAMIENTO DEL SERENAZGO IMPLEMENTADO",
            "txPgMeta": "REDUCIR LA INSEGURIDAD Y EXCESIVA VIOLENCIA EN LA REGIÓN DEL CALLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207928,
            "txPgProblema": "DEFICIENTE TRANSPARENCIA Y RENDICIÓN DE CUENTAS DEL GOBIERNO REGIONAL",
            "txPgObjetivo": ".- LAS SESIONES DEL CONSEJO REGIONAL SERÁN TRANSMITIDAS DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES. \n2.- LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS DEL GOBIERNO REGIONAL, 2 VECES AL AÑO, SE HARÁN DE MANERA VIRTUAL; ES DECIR, EL GOBIERNO REGIONAL DARÁ TODAS LAS FACILIDADES Y LOGÍSTICA NECESARIA PARA QUE TODOS LOS ASISTENTES OFICIALES PUEDAN ACCEDER DE MANERA REMOTA A LA RENDICIÓN DE CUENTAS (PREVIA COORDINACIÓN), PERO TAMBIÉN SE TRANSMITIRÁ DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES",
            "txPgIndicador": "# DE SESIONES DEL CONSEJO REGIONAL TRANSMITIDAS DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES AL AÑO. \n# DE AUDIENCIAS PÚBLICAS DE RENDICIONES DE CUENTAS DEL GOBIERNO REGIONAL VIRTUALES Y TRANSMITIDAS DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES AL AÑO.",
            "txPgMeta": "LAS SESIONES DE CONSEJO REGIONAL SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES. DE IGUAL MANERA, AUDIENCIAS PÚBLICAS DE RENDICIONES DE CUENTAS DEL GOBIERNO REGIONAL SERÁN VIRTUALES Y TAMBIÉN SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207964,
            "txPgProblema": "LAS SESIONES DE CONSEJO REGIONAL SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES. DE IGUAL MANERA, AUDIENCIAS PÚBLICAS DE RENDICIONES DE CUENTAS DEL GOBIERNO REGIONAL SERÁN VIRTUALES Y TAMBIÉN SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES.",
            "txPgObjetivo": "1.- FORTALECER E IMPULSAR LOS PROCESOS ARCHIVÍSTICOS Y DE GESTIÓN DOCUMENTAL, ASÍ COMO LA DIGITALIZACIÓN DE DOCUMENTOS EN EL GOBIERNO REGIONAL DEL CALLAO CON MIRAS A LA TRANSPARENCIA, ACCESO A LA INFORMACIÓN PÚBLICA Y GOBIERNO ABIERTO.\n2.- IMPLEMENTAR LOS PROCESOS DE DIGITALIZACIÓN Y TRANSFORMACIÓN DIGITAL EN EL GOBIERNO REGIONAL DEL CALLAO PARA EL GOBIERNO ABIERTO, CON INCLUSIÓN DIGITAL Y ACCESIBILIDAD.\n3.- IMPLEMENTAR EL PORTAL DE DATOS EN ABIERTO (OPEN DATA) DEL GOBIERNO REGIONAL DEL CALLAO, CON INCLUSIÓN DIGITAL Y ACCESIBILIDAD.\n4.- IMPLEMENTAR UN SISTEMA DE INFORMACIÓN, SEGUIMIENTO, MONITOREO, EVALUACIÓN Y GESTIÓN DEL CONOCIMIENTO EN EL GOBIERNO REGIONAL DEL CALLAO.\t% DE DOCUMENTACIÓN DIGITALIZADA.\n% DEL DE IMPLEMENTACIÓN DE LOS PROCESOS DE DIGITALIZACIÓN Y TRANSFORMACIÓN DIGITAL.\n% DE IMPLEMENTACIÓN DEL PORTAL DE DATOS EN ABIERTO (OPEN DATA) DEL GOBIERNO REGIONAL DEL CALLAO\n% DE IMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN, SEGUIMIENTO, MONITOREO, EVALUACIÓN Y GESTIÓN DEL CONOCIMIENTO EN EL GOBIERNO REGIONAL DEL CALLAO.\tEL GOBIERNO REGIONAL DEL CALLAO CONTARÁ CON UNA GESTIÓN PÚBLICA MODERNA Y EFICIENTE, CON PROCESOS DE DIGITALIZACIÓN Y TRANSFORMACIÓN DIGITAL ESTABLECIDOS, TRANSPARENTE Y DE GOBIERNO ABIERTO, CON PROCESOS DE MEJORA CONTINUA MEDIANTE LA GESTIÓN DE INFORMACIÓN Y DEL CONOCIMIENTO.",
            "txPgIndicador": ".- FORTALECER E IMPULSAR LOS PROCESOS ARCHIVÍSTICOS Y DE GESTIÓN DOCUMENTAL, ASÍ COMO LA DIGITALIZACIÓN DE DOCUMENTOS EN EL GOBIERNO REGIONAL DEL CALLAO CON MIRAS A LA TRANSPARENCIA, ACCESO A LA INFORMACIÓN PÚBLICA Y GOBIERNO ABIERTO.\n2.- IMPLEMENTAR LOS PROCESOS DE DIGITALIZACIÓN Y TRANSFORMACIÓN DIGITAL EN EL GOBIERNO REGIONAL DEL CALLAO PARA EL GOBIERNO ABIERTO, CON INCLUSIÓN DIGITAL Y ACCESIBILIDAD.\n3.- IMPLEMENTAR EL PORTAL DE DATOS EN ABIERTO (OPEN DATA) DEL GOBIERNO REGIONAL DEL CALLAO, CON INCLUSIÓN DIGITAL Y ACCESIBILIDAD.\n4.- IMPLEMENTAR UN SISTEMA DE INFORMACIÓN, SEGUIMIENTO, MONITOREO, EVALUACIÓN Y GESTIÓN DEL CONOCIMIENTO EN EL GOBIERNO REGIONAL DEL CALLAO",
            "txPgMeta": "EL GOBIERNO REGIONAL DEL CALLAO CONTARÁ CON UNA GESTIÓN PÚBLICA MODERNA Y EFICIENTE, CON PROCESOS DE DIGITALIZACIÓN Y TRANSFORMACIÓN DIGITAL ESTABLECIDOS, TRANSPARENTE Y DE GOBIERNO ABIERTO, CON PROCESOS DE MEJORA CONTINUA MEDIANTE LA GESTIÓN DE INFORMACIÓN Y DEL CONOCIMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}