{
    "datoGeneral": {
        "idPlanGobierno": 27054,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7f9ffb3-9443-4014-9edf-f7cabf03795b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c182066a-e95e-489d-9bb0-47dd09a0df7f.pdf",
        "txCodExpedienteExt": "ERM.2022015091",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216871,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA DE SALUD.",
            "txPgIndicador": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN DE ACCESO A LA INFRAESTRUCTURA DE SALUD.",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO HOSPITAL NIVEL III-I EN HUARAZ.\nPROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN DISTRITOS.\nGESTIÓN DE APOYO A LAS PERSONAS CON DISCAPACIDAD Y ENFERMEDADES GRAVES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216887,
            "txPgProblema": "INADECUADA Y HACINADA INFRAESTRUCTURA DE EDUCATIVA.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).\nIMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.\nGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AULAS VIRTUALES EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216954,
            "txPgProblema": "DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO TANTO PARA EL SECTOR DE VIVIENDA COMO EN RUBROS ECONÓMICOS.",
            "txPgObjetivo": "ASFALTADO Y MEJORAMIENTO DE ACCESOS Y ESPACIOS A ZONAS COMERCIALES, PRODUCTIVAS, DE SERVICIOS Y URBANOS DESCENTRALIZADOS DEL CASCO URBANO DE LA CIUDAD DE HUARAZ.",
            "txPgIndicador": "MEJORAR Y POTENCIAR LAS ACTIVIDADES ECONÓMICAS TRADICIONALES EN LA CIUDAD DE HUARAZ (TRANSPORTE)",
            "txPgMeta": "LOGRAR UN TERMINAL TERRESTRE PARA EL EMBARQUE Y DESEMBARQUE DE PASAJEROS LOCALES, NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216970,
            "txPgProblema": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO, ADEMÁS DEL FORTALECIMIENTO DE SECTORES GANADEROS POTENCIALES EN HUARAZ (COMO LA CRIANZA DE CUYES, APICULTURA, ETC.) Y EL DESARROLLO DE LA AGROINDUSTRIA LOCAL.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE MERCADOS URBANOS DE LA CIUDAD COMO CENTENARIO, NICRUPAMPA, PEDREGAL, CHALLHUA; ADEMÁS DEL MEJORAMIENTO DE CENTRO DE ABASTOS Y MERCADOS EN CADA DISTRITO DE LA PROVINCIA.",
            "txPgIndicador": "MEJORAR Y POTENCIAR LAS ACTIVIDADES ECONÓMICAS TRADICIONALES EN LA CIUDAD DE HUARAZ (AGRICULTURA)",
            "txPgMeta": "REALIZAR EL FORTALECIMIENTO DE PRODUCTOS AGRÍCOLAS Y GANADEROS LOCALES COMO EL CHOCHO, OCA, TUNA, PAPA, MAÍZ, CUY, BOVINOS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216985,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA, ASÍ COMO DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA QUE LAS EMPRESAS Y EMPRENDEDORES EN TODAS LAS ESCALAS ECONÓMICAS PUEDAN INVERTIR EN LA PROVINCIA, LOGRANDO GENERAR DESARROLLO ECONÓMICO EN LA PROVINCIA.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES PARA QUE LAS EMPRESAS Y EMPRENDEDORES EN TODAS LAS ESCALAS ECONÓMICAS PUEDAN INVERTIR EN LA PROVINCIA, LOGRANDO GENERAR DESARROLLO ECONÓMICO EN LA PROVINCIA.",
            "txPgMeta": "CREACIÓN Y/O MEJORAMIENTO DE VÍAS DE ACCESO A NUEVOS FOCOS ECONÓMICOS DE HUARAZ\nCREAR CONDICIONES BÁSICAS PARA LA EXPANSIÓN URBANA Y COMERCIAL (SANEAMIENTO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217003,
            "txPgProblema": "INADECUADOS SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "MEJORAR Y POTENCIAR LAS ACTIVIDADES ECONÓMICAS TRADICIONALES EN LA CIUDAD DE HUARAZ (TURISMO)",
            "txPgIndicador": "MEJORAR Y POTENCIAR LAS ACTIVIDADES ECONÓMICAS TRADICIONALES EN LA CIUDAD DE HUARAZ (TURISMO)",
            "txPgMeta": "PROMOVER LA COMPETITIVIDAD EMPRESARIAL A PARTIR DE LA PROMOCIÓN DE LA LLEGADA DE GRANDES EMPRESAS.\nREALIZAR PROGRAMAS PARA DEVOLVER EL POSICIONAMIENTO TURÍSTICO DE HUARAZ A TRAVÉS DE LA REALIZACIÓN DE DIFERENTES EVENTOS CULTURALES, DEPORTIVOS ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217026,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "MANEJO DE LAS AGUAS RESIDUALES DE LA PROVINCIA DE HUARAZ.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA PROVINCIA DE HUARAZ.\nVIABILIZAR PROGRAMAS DE IMPLEMENTACIÓN PARA LA CONSERVACIÓN DE PARQUES Y JARDINES DE LA PROVINCIA DE HUARAZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217050,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "GESTIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgMeta": "IDENTIFICACIÓN DE ESPACIOS PROPICIOS PARA EL DESARROLLO DE SIEMBRA Y COSECHA DE AGUA EN LA PROVINCIA DE HUARAZ, CON FINES AMBIENTALES Y AGROPECUARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217067,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS",
            "txPgObjetivo": "LOGRAR QUE EN LA PROVINCIA DE HUARAZ SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.",
            "txPgIndicador": "MANEJO DE RESIDUO SÓLIDO MUNICIPAL PROVINCIAL.",
            "txPgMeta": "CREACIÓN DE UNA ENTIDAD REGULATORIA QUE IMPLEMENTE SISTEMAS DE BUENAS PRÁCTICAS DE DESARROLLO DE LAS ACTIVIDADES QUE GENEREN IMPACTOS NEGATIVOS AL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217084,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE LOS SERVICIOS MUNICIPALES A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS CON CANALES DIRECTOS DE ATENCIÓN A TRAVÉS DEL ESTUDIO DE LOS DIVERSOS PROCESOS.",
            "txPgIndicador": "LOGRAR UNA ESTRUCTURA DE ADMINISTRACIÓN MUNICIPAL EFICIENTE QUE PERMITA UNA MEJORA SUSTANCIAL EN LA GESTIÓN COMO EN LA ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "•ACTUALIZAR Y RACIONALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE HUARAZ.\n• OPTIMIZAR TODOS LOS PROCESOS ADMINISTRATIVOS QUE SE REALICEN EN LA MUNICIPALIDAD.\n• PROPUESTA Y CREACIÓN DE UNA SAT (SERVICIO DE ADMINISTRACIÓN TRIBUTARIA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217091,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN PÚBLICA LOCAL, MEDIANTE CAPACITACIONES, Y REVISIÓN DE LOS DIVERSOS DOCUMENTOS DE GESTIÓN Y LOS PROCESOS ADMINISTRATIVOS EN GENERAL.",
            "txPgIndicador": "CONTAR CON PERSONAL CAPACITADO Y MOTIVADO EN EL MUNICIPIO.",
            "txPgMeta": "• DOTAR DE EQUIPOS Y MAQUINARIAS Y OTROS RECURSOS PARA PODER DESEMPEÑAR LOS OBJETIVOS Y METAS PROPUESTAS.\n• DOTAR DE UN PLAN ESTRATÉGICO SOCIALIZADO PARA LA PROVINCIA \n• CAPACITAR AL PERSONAL PERMANENTE DE LA MUNICIPALIDAD, EN POSIBLES DEFICIENCIAS COMO USO DE LA TECNOLOGÍA Y MÉTODOS DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217110,
            "txPgProblema": "POCA PREDISPOSICIÓN DE ALGUNOS FUNCIONARIOS PÚBLICOS POR SOLUCIONAR PROBLEMAS DE ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "MODERNIZACIÓN Y AUMENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL; CON UN AUMENTO DE SERVICIOS OFRECIDOS POR EL MUNICIPIO.",
            "txPgIndicador": "LOGRAR UNA AMPLIA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DIVERSAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "• CONTRATAR A PROFESIONALES PARA CUBRIR EL CARGO DE FUNCIONARIOS QUE TENGAN PERFILES COMPETENTES.\n• MOTIVAR A TODO EL PERSONAL PARA AUMENTAR LA PREDISPOSICIÓN EN ATENDER LOS PROBLEMAS DE LOS CIUDADANOS Y DE LA PROVINCIA EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}