{
    "datoGeneral": {
        "idPlanGobierno": 25736,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ea7b55c-220f-42c1-bdf9-53d4e55d509b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d4661eb-d959-4cc6-82cd-b6ce3e2d8ca1.pdf",
        "txCodExpedienteExt": "ERM.2022010494",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227394,
            "txPgProblema": ". INADECUADO SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "EL 100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, PRESENTAN CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE SALUD EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227421,
            "txPgProblema": "2.INADECUADO SERVICIOS  DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS DE INVERSIÓN (MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO).",
            "txPgIndicador": "EL 27% DE LA POBLACIÓN RURAL NO TIENE ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "REDUCIR LA BRECHA DE ACCESO AL SERVICIO DE AGUA EN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227428,
            "txPgProblema": "INADECUADO SERVICIOS DE EDUCACIÓN.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS AL MINISTERIO DE EDUCACIÓN Y OTROS SECTORES.",
            "txPgIndicador": "EL 95% DE UNIDADES PRODUCTORAS DEL SERVICIO DE EDUCACIÓN PRIMARIA TIENEN CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227435,
            "txPgProblema": "1. DEFICIENTE CAPACIDAD DE SERVICIOS A LA POBLACIÓN MEDIANTE LOS MERCADOS DE ABASTOS.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES PARA LA INVERSIÓN PÚBLICA Y PRIVADA",
            "txPgIndicador": "EL 50%  DE AVANCE EN LA IMPLEMENTACIÓN DE PROTOCOLOS DE BIOSEGURIDAD.",
            "txPgMeta": "IMPLEMENTACIÓN DEL 100% DE PROTOCOLOS DE BIO SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227440,
            "txPgProblema": "2. DEFICIENTE CAPACIDAD DE OFERTA DE SERVICIOS TURÍSTICOS EN LA PROVINCIA DE MOYOBAMBA.",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO TURÍSTICO, INCLUYENDO EL INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DE LA PROVINCIA, A FIN DE PROMOVER UN PLAN DE INVERSIÓN EN SU RECUPERACIÓN. ELABORACIÓN DE CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": ".- EL 30% DE RECURSOS TURÍSTICOS SE ENCUENTRAN INVENTARIADOS.\n\n.- EL 100% DE RECURSOS TURÍSTICOS INVENTARIADOS NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": ".- PROMOVER LA ACTUALIZACIÓN Y EL REGISTRO DEL 100% DE RECURSOS TURÍSTICOS DE LA PROVINCIA.\n\n.- MEJORAR LA OFERTA DE RECURSOS TURÍSTICOS EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227447,
            "txPgProblema": "3. DEFICIENTE INFRAESTRUCTURA VIAL EN LA PROVINCIA DE MOYOBAMBA.",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DE REHABILITACIÓN Y MEJORAMIENTO DE LAS VÍAS EXISTENTES Y GESTIONAR SU FINANCIAMIENTO PARA SU EJECUCIÓN, SEGÚN EL PLAN VIAL PROVINCIAL DE MOYOBAMBA.",
            "txPgIndicador": ".- EL 68% DE LA RED VIAL VECINAL, SE ENCUENTRA EN INADECUADAS CONDICIONES DE TRASITABILIDAD.",
            "txPgMeta": "MEJORAMIENTO DE MÁS DEL 20% DE VÍAS EXISTENTES EN LA PROVINCIA DE MOYOBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227454,
            "txPgProblema": ". MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE MOYOBAMBA.",
            "txPgIndicador": ".- EL 100% DE LA POBLACIÓN DE LA CIUDAD DE MOYOBAMBA, NO DISPONE DE UN SISTEMA ADECUADO DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CUBRIR LA DEMANDA DEL SERVICIO DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA DE MOYOBAMBA EN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227461,
            "txPgProblema": ". DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN",
            "txPgObjetivo": "ELABORAR PROYECTOS DE RECUPERACIÓN Y ARTICULACIÓN DE ÁREAS VERDES ORIENTADO A MEJORAR SU CALIDAD Y EQUIPAMIENTO. DESARROLLAR PROGRAMAS DE JUEGOS PARA NIÑOS Y ACTIVIDADES PARA ADULTOS MAYORES.",
            "txPgIndicador": "EL 46 % ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN POR HABITANTE EN ZONAS URBANAS NO ATENDIDO",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE PLAZUELAS Y MALECONES REHABILITADOS Y EQUIPADOS EN 80%.\nINCENTIVAR EL DEPORTE EN LAS DIFERENTES DISCIPLINAS EN LA PROVINCIA DE MOYOBAMBA EN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227467,
            "txPgProblema": "3. LIMITADA ATENCIÓN EN EL FORTALECIMIENTO DE ÁREAS DE PROTECCIÓN AMBIENTAL.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO EN ÁREAS DE ZEE.",
            "txPgIndicador": "100 % DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "MEJORAR EL MANEJO DE USO DE LA ZEE A TRAVÉS DE PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL EN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227477,
            "txPgProblema": "1 INADECUADO SERVICIO A LA POBLACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN  PÚBLICA Y GESTIONAR PARA SU ATENCIÓN.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN DE LA CIUDAD DE MOYOBAMBA, EN EL GRUPO ETARIO DE 18 A MÁS AÑOS TIENE UNA ALTA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR CASOS DELINCUENCIALES Y VIOLENCIA FAMILIAR AL EN 20%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227485,
            "txPgProblema": "2. INADECUADO OFERTA  DEL SERVICIO INSTITUCIONAL DE LA MUNICIPALIDAD HACIA LA POBLACIÓN.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN  PÚBLICA PARA EL FORTALECIMIENTO INSTITUCIONAL.",
            "txPgIndicador": "EL 80% DE LOCALES MUNICIPALES, PRESENTAN CONDICIONES INADECUADAS PARA OFRECER LOS SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE ATENCIÓN A LA CIUDADANÍA EN 75%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227495,
            "txPgProblema": "3. DÉBIL PARTICIPACIÓN Y ESCASO COMPROMISO DE LA POBLACIÓN EN ACTIVIDADES COMUNALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL",
            "txPgIndicador": "EL 25% DE MIEMBROS DE LA SOCIEDAD CIVIL, ASISTE A LAS REUNIONES DE COORDINACIÓN EN EL MARCO DE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "INCREMENTAR EL GRADO DE ASISTENCIA Y PARTICIPACIÓN EN UN 40% ANTE LAS CONVOCATORIAS, REALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}