{
    "datoGeneral": {
        "idPlanGobierno": 26191,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7679fbfe-48d5-4030-ba54-21b0644f47f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e112aa77-4db5-45ff-83c6-43297cab1fd6.pdf",
        "txCodExpedienteExt": "ERM.2022014060",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206331,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA Y LIMITADO EQUIPAMIENTO.",
            "txPgObjetivo": "HACER MÁS EFICIENTE AL ACCESO A UNA SALUD DE CALIDAD A LA TODA LA POBLACIÓN.",
            "txPgIndicador": "LA NECESIDAD DE UNA ATENCIÓN OPORTUNA Y ESPECIALIZADA.",
            "txPgMeta": "GESTIONAR LA ASISTENCIA DE PERSONAL DE SALUD Y EQUIPAMIENTOS.\nCOMPRA DE UNA AMBULANCIA PARA EL PUESTO DE SATÉLITE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206375,
            "txPgProblema": "LA FALTA DE UNA ADECUADA INFRAESTRUCTURA PARA LOS ESTUDIANTES DE LOS COLEGIOS PÚBLICOS.",
            "txPgObjetivo": "BRINDAR A LOS NIÑOS DE LA POBLACIÓN UN AMBIENTE SALUDABLE PARA ESTUDIAR.",
            "txPgIndicador": "INCREMENTO DE AULAS EN MAL ESTADO EN LAS I.E. DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "GESTIONAREMOS RECURSOS PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206408,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAS PARA LOS DIFERENTES DEPORTES.",
            "txPgObjetivo": "PROMOVER LA VIDA SALUDABLE Y DARLE ESPACIOS ADECUADOS A LOS JÓVENES QUE BUSCAN PRACTICAR DIVERSAS DISCIPLINAS.",
            "txPgIndicador": "LA NECESIDAD INELUDIBLE DE LA JUVENTUD Y EL DESARROLLO EN LAS DIVERSAS DISCIPLINAS.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURAS DEPORTIVAS CON COBERTURAS DE TECHO METÁLICO PARA EL DISTRITO Y SUS ANEXOS\nMEJORAMIENTO DE LOZAS Y POLIDEPORTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206456,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRARIAS Y GANADERAS; DE ESTA FORMA RENTABILIZAR SUS PRODUCTOS Y Y LOGRAR AMPLIAR LOS TERRENOS PRODUCTIVOS.",
            "txPgIndicador": "ALTO ÍNDICE DE AGRICULTURA Y GANADERÍA DE SUBSISTENCIA",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206474,
            "txPgProblema": "LOS ESCASES DE AGUA EN TIEMPO DE ESTIAJE, LO QUE GENERA LA BAJA DE PRODUCCIÓN TANTO AGRARIA COMO GANADERA.",
            "txPgObjetivo": "TENER AGUA DURANTE TODO EL AÑO PARA LAS DIVERSAS ACTIVIDADES DE SUBSISTENCIA Y DE PRODUCCIÓN.",
            "txPgIndicador": "LA NECESIDAD DEL RECURSO HÍDRICO, PARA LAS ACTIVIDADES ECONÓMICAS PRINCIPALES DE SICSIBAMBA.",
            "txPgMeta": "REALIZACIÓN DE PROYECTOS DE \nSIEMBRA Y \nCOSECHA DE AGUA. (GEO MEMBRANA)\n\nCONSTRUCCIÓN DE REPRESAS Y CANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206497,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN (CARRETERAS Y TROCHAS CARROZABLE) Y EN LOS CASERÍOS Y CENTROS DE PRODUCCIÓN EN PÉSIMO ESTADO.",
            "txPgObjetivo": "MANTENIMIENTO PERIÓDICO PERMANENTE A LAS CARRETERAS Y TROCHAS CARROZABLES DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ALTO ÍNDICE DE CARRETERAS Y TROCHAS CARROZABLES EN MAL ESTADO.",
            "txPgMeta": "MEJORAMIENTO DE LAS VÍAS, DE LAS CARRETERAS DEL ÁMBITO DISTRITAL A NIVEL DE AFIRMADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206513,
            "txPgProblema": "CARENCIA DEL ESTUDIO TÉCNICO QUE DETERMINE EL IMPACTO AMBIENTAL QUE OCASIONA LA DEGRADACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DETERMINAR A TRAVÉS DE UN DOCUMENTO TÉCNICO LAS CAUSAS Y CONSECUENCIAS QUE SE GENERAN EN EL MEDIO AMBIENTE PRODUCTO DE LA DEGRADACIÓN AMBIENTAL.",
            "txPgIndicador": "FALTA DE UN NUEVO RELLENO SANITARIO. PÉRDIDAS ECONÓMICAS POR EL DETERIORO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "ELABORAR DOCUMENTOS DE GESTIÓN ACTUALIZADOS QUE REGULEN LOS PROCEDIMIENTOS Y ACCIONES A DESARROLLAR EN MATERIA DE PROTECCIÓN DEL MEDIO AMBIENTE Y CUIDADO DE LOS RECURSOS NATURALES. REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE. REALIZAR EL TRATAMIENTO DE LAS AGUAS SERVIDAS, SIGUIENDO PROCEDIMIENTO TÉCNICO ADECUADO. FORTALECER AL 100% EL PROCEDIMIENTO PARA EL RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206526,
            "txPgProblema": "LA ACUMULACIÓN Y CONTAMINACIÓN.",
            "txPgObjetivo": "PROTECCIÓN DEL MEDIO AMBIENTE PARA UNA MEJOR CALIDAD DE VIDA",
            "txPgIndicador": "EL MAL MANEJO DE RESIDUOS QUE EXISTE EN EL DISTRITO,",
            "txPgMeta": "CREACIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206550,
            "txPgProblema": "LA CONTAMINACIÓN Y EL DESECHO DE LAS AGUAS SERVIDAS EN LOS RÍOS Y LAGUNAS.",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN Y EL APROVECHAMIENTO DEL AGUA.",
            "txPgIndicador": "EL MAL MANEJO DE AGUAS RESIDUALES.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS, MEJORAMIENTO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206580,
            "txPgProblema": "GESTIÓN MUNICIPAL SIN ENFOQUE A RESULTADOS.",
            "txPgObjetivo": "UNA GESTIÓN MUNICIPAL CON ENFOQUE A RESULTADOS EN FUNCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "CIUDADANOS INSATISFECHOS CON LAS AUTORIDADES CORRUPTAS.",
            "txPgMeta": "SE INSTITUCIONALIZARÁ LOS CABILDOS ABIERTOS, RENDICIÓN DE CUENTAS EN ASAMBLEAS Y LA UTILIZACIÓN DEL PORTAL DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206607,
            "txPgProblema": "RETARDO EN LA ATENCIÓN DE LOS SERVICIOS QUE SE PRESTA EN FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR UNA ATENCIÓN EFICIENTE, CON ÓPTIMOS RESULTADOS EN FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "DESCONTENTO DE LA POBLACIÓN EN LA ATENCIÓN QUE RECIBE DE PARTE DE LOS FUNCIONARIOS Y AUTORIDADES DE TURNO.",
            "txPgMeta": "LOGRAR QUE SE ATIENDA LOS PEDIDOS Y EXPEDIENTES ADMINISTRATIVOS CON INMEDIATEZ PARA SATISFACER NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206631,
            "txPgProblema": "TRABAS ADMINISTRATIVAS EN EL TRÁMITE QUE REALIZAN LOS USUARIOS.",
            "txPgObjetivo": "TENER UNA INSTITUCIÓN CONTINUA QUE ATIENDA DE FORMA EFICIENTE Y EFICAZ.",
            "txPgIndicador": "DEMORA EN LOS TRAMITES DOCUMENTARIOS.",
            "txPgMeta": "CAPACITACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS\nSE SIMPLIFICARÁ LOS TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}