{
    "datoGeneral": {
        "idPlanGobierno": 16811,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f75a47bc-d0cf-4fcd-9ea5-b3621b523246.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0fd021e-da5e-4bc4-a75f-c95e39355eae.pdf",
        "txCodExpedienteExt": "ERM.2022014867",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148741,
            "txPgProblema": "EDUCACIÓN\nBAJOS NIVELES DE DESEMPEÑO ESCOLAR\n\nSANEAMIENTO\nINADECUADOS SERVICIOS DE SUMINISTRO DE AGUA Y SANEAMIENTO EN LAS VIVIENDAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS 3 NIVELES EDUCATIVOS\n¿\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.\n¿\tIMPLEMENTACIÓN CON EQUIPOS DE CÓMPUTO A LOS CENTROS EDUCATIVOS DE       INICIAL, PRIMARIA Y SECUNDARIA.\nMEJORAR LA COBERTURA Y SUMINISTRO DE AGUA Y SANEAMIENTO BÁSICO EN LAS VIVIENDAS A NIVEL DISTRITAL.",
            "txPgIndicador": "6 INSTITUCIONES EDUCATIVAS (2 INICIALES,3 PRIMARIA, 1 SECUNDARIA) QUE NO GARANTIZAN EL APRENDIZAJE Y DESARROLLO ÓPTIMO DEL ESTUDIANTE.\n52.2% DE VIVIENDAS SIN SERVICIO A AGUA POTABLE\n\n94.8% DE VIVIENDAS SIN SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "6 INSTITUCIONES QUE GARANTIZAN EL DESARROLLO ÓPTIMO CON ESPACIOS ADECUADOS Y TECNOLOGÍA DE APRENDIZAJE MODERNA.\n25% DE VIVIENDAS SIN SERVICIO A AGUA POTABLE\n\n\n50% DE VIVIENDAS SIN SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148803,
            "txPgProblema": "AGROPECUARIO\nLIMITADOS MECANISMOS PARA  EL APROVECHAMIENTO EFICIENTE DE LOS RECURSOS NATURALES (AGUA Y SUELO)\nESCASO SISTEMA DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS PARA EL INCREMENTO DEL VALOR ECONÓMICO\nMEDIOS DE COMUNICACIÓN (VIAL)\nLIMITADO ACCESO VIAL Y DE COMUNICACIÓN PARA PROMOVER EL DESARROLLO RURAL\nENERGÍA\nCARENCIA DE ENERGÍA DE ALTO VOLTAJE PARA EL MANEJO DE QUIPOS DE PRODUCCIÓN Y TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS\nESPACIOS RECREACIONALES Y TURÍSTICOS\nAUSENCIA DE VALOR A LOS RECURSOS Y POTENCIAL RECREACIONAL Y TURÍSTICO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS  TECNOLÓGICOS Y DE  INFRAESTRUCTURA PARA EL INCREMENTO DE PRODUCCIÓN DE PRODUCTOS AGROPECUARIOS.\n¿\tIMPLEMENTACIÓN DEL RIEGO TECNIFICADO.\n\nIMPLEMENTAR LA  INNOVACIÓN AGROPECUARIA PARA GENERAR EL VALOR AGREGADO A LOS PRODUCTOS AGRARIOS.\n¿\tIMPLEMENTACIÓN DE LA PLANTA PROCESADORA DE GRANOS.\n\nMEJORAR LA CONECTIVIDAD VIAL DE LA POBLACIÓN A TRAVÉS DE LA APERTURA, MANTENIMIENTO Y MEJORAMIENTO DE LAS PRINCIPALES VÍAS DEL DISTRITO.\n\nIMPLEMENTAR LA RED ELÉCTRICA TRIFÁSICA PARA MEJORAR LAS ACTIVIDADES ECONÓMICAS.\nPOTENCIAR Y GENERAR CONDICIONES DE LAS ÁREAS RECREACIONALES Y CORREDORES TURÍSTICOS A NIVEL DISTRITAL.\n¿\tCONSTRUCCIÓN DE UN HOTEL MUNICIPAL MODERNO.\n¿\tEMBELLECIMIENTO DE LA CIUDAD.\n¿\tMANTENIMIENTO DE LOS CEMENTERIOS, DE LOS PARQUES Y JARDINES.\n¿\tMEJORAMIENTO DE LA PLAZA PRINCIPAL DEL DISTRITO.\n¿\tMEJORAMIENTO DEL COMPLEJO DEPORTIVO ESTADIO MUNICIPAL.\n¿\tMANTENIMIENTO DE LAS LOSAS DEPORTIVAS.",
            "txPgIndicador": "12.6 % DE SUPERFICIE AGRÍCOLA BAJO RIEGO\n0 PLANTAS DE PROCESAMIENTO DE GRANOS \n\n100 % DE REDES VIALES VECINALES EN MAL ESTADO  \nINEXISTENTES  NUDOS DE CONEXIÓN DE ENERGÍA TRIFÁSICA A NIVEL DISTRITAL\nÁREAS RECREACIONALES INADECUADAS Y DETERIORADAS\nRUTAS TURÍSTICAS INEXISTENTES Y INADECUADAS",
            "txPgMeta": "40% DE SUPERFICIE AGRÍCOLA BAJO RIEGO\n1 PLANTA PROCESADORA DE GRANOS\n\n\n50 % DE REDES VIALES  VECINALES EN BUEN ESTADO\nINSTALACIÓN DE NUDOS DE CONEXIÓN TRIFÁSICA A NIVEL DISTRITAL\nÁREAS RECREACIONALES ADECUADAS\nRUTA TURÍSTICA EXISTENTE Y ADECUADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148828,
            "txPgProblema": "LIMITADO SISTEMA   DE MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DISTRITAL.",
            "txPgIndicador": "0 RELLENO SANITARIO IMPLEMENTADO Y AUTORIZADO POR LA ENTIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO IMPLEMENTADO Y CON AUTORIZACIÓN DE LA ENTIDAD COMPETENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148852,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE CIUDADANO EN LA GESTIÓN LOCAL\nLIMITADA ACCESO DE TECNOLOGÍA EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "PROMOVER Y RECONOCER EL DERECHO DEL CIUDADANO EN LOS ESPACIOS DE PARTICIPACIÓN POLÍTICA, PLANES Y PROGRAMAS Y ACCIONES ADMINISTRATIVAS LOCALES\n- FORTALECIMIENTO INSTITUCIONAL Y COOPERACIÓN CON LA COMUNIDAD CAMPESINA.\nGARANTIZAR LA ATENCIÓN ADMINISTRATIVA Y EFICIENTE EN LA GESTIÓN MUNICIPAL. \n- IMPLEMENTACIÓN CON EQUIPOS DE CÓMPUTOS MODERNOS A LA MUNICIPALIDAD.",
            "txPgIndicador": "ESPACIOS CONCERTADOS LIMITADOS ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL.\nEQUIPOS TECNOLÓGICOS Y DE COMPUTO EN DESUSO Y OBSOLETOS",
            "txPgMeta": "GARANTIZAR ESPACIOS CONCERTADOS ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL\nIMPLEMENTAR EQUIPOS TECNOLÓGICOS Y DE COMPUTO ADECUADOS Y MODERNOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}