{
    "datoGeneral": {
        "idPlanGobierno": 27900,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d89c202d-cde5-4d89-9ead-d73312ac2fd2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1df2c281-d14d-4284-936e-caf78640839c.pdf",
        "txCodExpedienteExt": "ERM.2022011072",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153076,
            "txPgProblema": "SEGURIDAD CIUDADANA\n•\tJUNTAS Y RONDAS VECINALES NO FUNCIONALES Y DESORGANIZADAS SIN RECONOCIMIENTO, SOLO 3 JUNTAS VECINALES RECONOCIDAS CON ACTO RESOLUTIVO.\n•\tLOS ÍNDICES DE DELINCUENCIA EN NUESTRO DISTRITO HAN IDO EN AUMENTO, DEBIDO AL CRECIMIENTO DE LA CIUDAD, LA MIGRACIÓN DE POBLADORES, FALTA DE VALORES Y EL DESCUIDO DE PADRES A HIJOS. INSEGURIDAD PERMANENTE, DELINCUENCIA, ROBOS.\n•\tFOCOS INSEGUROS DONDE PREVALECE LA DELINCUENCIA Y VENTA DE ESTUPEFACIENTES.\n•\t3 PUNTOS DE AUXILIO SIN FUNCIONAMIENTO Y VIGILANCIA PERMANENTE.\nSALUD: NUTRICIÓN Y NO VIOLENCIA\n•\tEN EL PLAN DE SALUD DE LOS CENTRO MÉDICO LOCALES, SIEMPRE CONSIDERA LAS ACTIVIDADES PREVENTIVAS Y PROMOCIONALES DE LA SALUD, LAS CUALES FALTA FORTALECER.\n•\tRESTRICCIÓN DE LOS SERVICIOS DE ASEGURAMIENTO, 5 000 POBLADORES NO TIENEN ACCESO A LOS SISTEMAS DE SALUD.\n•\tEXISTE MALOS HÁBITOS DE HIGIENE Y DE ALIMENTACIÓN, DIRÍAMOS QUE UN 40 % DE LOS HABITANTES INCURREN EN ESTOS HECHOS.\n•\tNO SE CUENTA CON POSTAS MÉDICAS EN LOS CENTROS POBLADOS DE CALUPE, LUYA.\n•\tEXISTE UNA TASA DE ANEMIA CONSIDERABLE EN NUESTRO DISTRITO, AUNQUE EXISTAN PROGRAMAS DE VASO DE LECHE, COMEDORES POPULARES, ETC.\n•\tLA VIOLENCIA FAMILIAR, EN NUESTRA CIUDAD SE VIENE INCREMENTANDO EN SUS 4 FORMAS: FÍSICA, PSICOLÓGICA, SEXUAL Y ECONÓMICA; Y EN LOS ÚLTIMOS AÑOS HA IDO EN AUMENTO, ESTOS CASOS SE REGISTRAN EN DEMUNA, COMISARIA DE LA POLICÍA NACIONAL DEL PERÚ CIUDAD TUMÁN, NO OBSTANTE, EL PERSONAL ENCARGADO DE ESTA FUNCIÓN NO ES SUFICIENTE.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA EN ALIANZA CON LAS JUNTAS Y RONDAS VECINALES DÁNDOLE IMPORTANCIA PARA CUMPLIR CON SU ROL DE PROMOTOR Y FISCALIZADOR, CRONOGRAMA DE VISITAS Y REUNIONES\n•\tGENERAR COMPROMISOS COMPARTIDOS CON LAS JUNTAS VECINALES, PARA MEJORAR SUS BARRIOS Y SER UN MEDIO DE COMUNICACIÓN.\n•\tIMPLEMENTAR Y FORTALECER Y EJECUTAR EL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO, ARTICULANDO, SERENAZGO, PNP, SUBPREFECTURA Y JUNTAS Y RONDAS VECINALES.\n•\tMEJORAR EL SISTEMA DE CÁMARAS EN VÍAS PÚBLICAS.\n•\tIMPLEMENTAR EL SERENAZGO MOTORIZADO Y A PIE.\n•\tPREVENIR Y REHABILITACIÓN CONTRA EL CONSUMO DE DROGAS.\n•\tIMPLEMENTAR EL PLAN DISTRITAL DE COLEGIO SEGURO, PATRULLAJE EN HORARIOS DE INGRESO Y SALIDA, FORMALIZAR LAS BRIGADAS DE SEGURIDAD ESCOLAR CONFORMADAS POR LOS PADRES DE FAMILIA EN LAS I.ES.\n•\tIMPLEMENTAR EL PLAN DE VIGILANCIA ANTE LAS PANDEMIAS.\n•\tREALIZAR ESTRATEGIAS PARA MEJORAR LA SALUD EMOCIONAL EN LA POBLACIÓN GENERAL.\n•\tFOMENTAR EL CONSUMO DE UNA DIETA NUTRITIVA EN LOS HOGARES.\n•\tPROPONER EL FORTALECIMIENTO DEL PLAN EDUCATIVO LOCAL LA INCORPORACIÓN EN LOS PLANES CURRICULARES ACCIONES EDUCATIVAS PRAGMÁTICAS QUE INCIDAN EN LOS BUENOS HÁBITOS DE HIGIENE Y SANITARIA.\n•\tDISMINUIR LOS ÍNDICES DE VIOLENCIA EN NUESTRO DISTRITO.\n•\tPLANTEAR ACCIONES Y ESTRATEGIAS PROMOCIONALES PARA EL CUIDADO PARENTAL DE LOS ADULTOS MAYORES Y POBLACIONES VULNERABLES.\n•\tACCIONES PREVENTIVAS PROMOCIONALES: CHARLAS EDUCATIVAS, CAPACITACIÓN, TALLERES, CONSEJERÍA NUTRICIONAL, ETC.",
            "txPgIndicador": "•\tREUNIÓN MULTISECTORIAL DE AUTORIDADES PARA MEJORAR LA ESTRATEGIA Y ARTICULACIÓN EN   ALIMENTACIÓN Y NUTRICIÓN DE LA POBLACIÓN.\n•\tBUSCAR LA ACCIÓN EN CONJUNTO DE LA POLICÍA NACIONAL DEL PERÚ, DEMUNA Y MINDES   PARA CONTRARRESTAR LOS ÍNDICES DE VIOLENCIA EN NUESTRO DISTRITO.\n•\tBRINDAR OPORTUNIDAD DE ACCESO A LOS SERVICIOS DE SALUD Y ASEGURAMIENTO MEDIANTE CONVENIOS CON EL SIS Y OTRAS ASEGURADORAS.\n•\tREABRIR UN CENTRO ESPECIALIZADO DE REHABILITACIÓN PARA PERSONAS CON PROBLEMAS DE DROGADICCIÓN Y ALCOHOLISMO CON APOYO DE ONGS.",
            "txPgMeta": "•\tORGANIZAR Y RECONOCER CON ACTO RESOLUTIVO A MÁS DE 42 JUNTAS VECINALES, COMITÉS DE RONDAS VECINALES, COMITÉS DE DESARROLLO.\n•\tPROMOVER LA PARTICIPACIÓN DE LAS JUNTAS VECINALES, PARA BRINDAR SEGURIDAD, BRINDAR INFORMACIÓN SOBRE LOS JÓVENES, DESEMPLEO, FAMILIAS VULNERABLES.\n•\tREDUCIR LOS CASOS DE HECHOS DELICTIVOS EN EL DISTRITO EN UN 40%.\n•\tFORTALECER LA TRANQUILIDAD SOCIAL EN UN 80%.\n•\tIMPLEMENTAR 50 CÁMARAS EN LUGARES ESTRATÉGICOS DE LA CIUDAD.\n•\tDAR FUNCIONAMIENTO A 1 PUNTO PRINCIPAL Y 2 PUNTOS DE AUXILIO RÁPIDO.\n•\tCREACIÓN DEL COMITÉ MULTISECTORIAL DE PREVENCIÓN Y LUCHA CONTRA EL CONSUMO DE DROGAS Y CONDUCTAS DE RIESGO EN EL DISTRITO, SEGUIMIENTO Y CAPACITACIÓN A LUGARES DE DIVERSIÓN.\n•\tIMPLEMENTAR EL PLAN DE VIGILANCIA ANTE LAS PANDEMIAS.\n•\tREALIZAR ESTRATEGIAS PARA MEJORAR LA SALUD EMOCIONAL EN LA POBLACIÓN GENERAL.\n•\tFOMENTAR EL CONSUMO DE UNA DIETA NUTRITIVA EN LOS HOGARES.\n•\tPROPONER EL FORTALECIMIENTO DEL PLAN EDUCATIVO LOCAL LA INCORPORACIÓN EN LOS PLANES CURRICULARES ACCIONES EDUCATIVAS PRAGMÁTICAS QUE INCIDAN EN LOS BUENOS HÁBITOS DE HIGIENE Y SANITARIA.\n•\tDISMINUIR LOS ÍNDICES DE VIOLENCIA EN NUESTRO DISTRITO.\n•\tPLANTEAR ACCIONES Y ESTRATEGIAS PROMOCIONALES PARA EL CUIDADO PARENTAL DE LOS ADULTOS MAYORES Y POBLACIONES VULNERABLES\n•\tACCIONES PREVENTIVAS PROMOCIONALES: CHARLAS EDUCATIVAS, CAPACITACIÓN, TALLERES, CONSEJERÍA NUTRICIONAL, ETC.\n•\tREUNIÓN MULTISECTORIAL DE AUTORIDADES PARA MEJORAR LA ESTRATEGIA Y ARTICULACIÓN EN ALIMENTACIÓN Y NUTRICIÓN DELA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153083,
            "txPgProblema": "AGRICULTURA - GANADERÍA\n•\tCRISIS EN EL CULTIVO DE LA CAÑA DE AZÚCAR PRINCIPAL CULTIVO.\n•\tADICIONALMENTE LOS PRODUCTORES DE TUMÁN PRACTICAN UNA AGRICULTURA Y GANADERÍA DE SUBSISTENCIA EN RAZÓN DE QUE EL ÁREA CULTIVABLE DE CADA UNO ES MUY REDUCIDA Y CRIANZA EN CORRALES.\n•\tINSUFICIENTE INFRAESTRUCTURA DE RIEGO PARA MEJORAR LOS CULTIVOS ALTERNATIVOS.\n•\tDEBIDO A LA ESCASEZ DE AGUA PARA EL RIEGO AGRÍCOLA, EN LOS ÚLTIMOS AÑOS, LOS USUARIOS HAN OPTADO POR LA CONSTRUCCIÓN DE POZOS TUBULARES ARTESANALES (200 APROX.)\nEMPLEO PRODUCTIVO FINANCIERO\n•\tREDUCIDO APOYO Y FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA EN LA LOCALIDAD.\n•\tDESEMPLEO Y POCAS OPORTUNIDADES LABORALES.\n•\tEXISTENCIA DE INICIATIVAS DE NEGOCIOS EN EL DISTRITO SIN ORIENTACIÓN FINANCIERA.\n•\tCARENCIA DE CAPITAL SEMILLA PARA FINANCIAR INICIATIVAS DE NEGOCIOS.\nTURISMO – GASTRONOMIA – ARTESANÍA\n•\tNO SE HA VISTO EN EL TURISMO UNA ALTERNATIVA DE DESARROLLO\n•\tCARENCIA DE SEÑALIZACIÓN TURÍSTICA.\n•\tCARENCIA DE SERVICIOS PÚBLICOS TURÍSTICOS.\n•\tFALTA DE GUÍAS TURÍSTICOS.\n•\t•\tREDUCIDA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS.\nCOMERCIO - EMPLEO DIGNO\n•\tALTO ÍNDICE DE INFORMALIDAD EN LA CONSTITUCIÓN DE LOS NEGOCIOS\n•\tPOCA ACTIVIDAD DE LAS POBLACIONES VULNERABLES (DISCAPACITADOS Y ADULTOS MAYORES) CON RESPECTO A COMERCIO E INDUSTRIA.\n•\tCONGESTIONAMIENTO EN EL PRINCIPAL MERCADO DE ABASTOS.",
            "txPgObjetivo": "•\tIMPULSAR LAS CADENAS PRODUCTIVAS.\n•\tCAPACITACIÓN EN NUEVAS TÉCNICAS AGRÍCOLAS Y DE CRIANZA (SENASA).\n•\tCAPACITAR Y FORTALECER A LOS AGRICULTORES EN PRODUCTOS ALTERNATIVOS.\n•\tCAPACITAR EN LA ELABORACIÓN DE PROYECTOS PRODUCTIVOS ALTERNATIVOS Y MÁS RENTABLES PARA MEJORAR INGRESOS.\n•\tFIRMAR CONVENIOS CON INSTITUCIONES PARA CAPACITAR A LOS AGRICULTORES DE NUESTRO DISTRITO.\n•\tGESTIONAR PROYECTOS DE INVERSIÓN PRODUCTIVA.\n•\tPROMOCIÓN DE LA AGRICULTURA FAMILIAR.\n•\tFOMENTAR LA INVERSIÓN PRIVADA Y PÚBLICA PARA LA GENERACIÓN DE EMPLEO, APOYO A LA MICRO Y PEQUEÑA EMPRESA BRINDÁNDOLE FACILIDADES PARA SU FUNCIONAMIENTO.\n•\tELABORAR EL PLAN DE DESARROLLO SOSTENIBLE LOCAL CON LA PARTICIPACIÓN DE LA ACTIVIDAD EMPRESARIAL Y CONVOCATORIA A LOS EMPRESARIOS, CAPACITACIÓN TÉCNICO PRODUCTIVA.\n•\tFOMENTO DE LA PRODUCTIVIDAD CON ACCIONES DE FONDOS CONCURSABLES ARTICULADOS CON LA MUNICIPALIDAD (FONCODES, AGROIDEAS, PNIA ENTRE OTROS).\n•\tDESARROLLO DE CAPACIDADES PARA SUPERAR LA POBREZA.\n•\tREALIZAR VISITAS SECTORIALES, PARA GARANTIZAR SU DESARROLLO, BRINDAR ASISTENCIA TÉCNICA PARA MEJORAR SU PRODUCCIÓN Y PRODUCTIVIDAD.\n•\tELABORAR E IMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN TÉCNICO FINANCIERA DIRIGIDO A LOS NUEVOS NICHOS ECONÓMICOS SOCIALES.",
            "txPgIndicador": "•\tPROMOVER EL TURISMO REVALORANDO EL PATRIMONIO CULTURAL Y NATURAL DEL DISTRITO.\n•\tPROMOVER Y APOYAR LOS PROYECTOS DE EMPRENDIMIENTO PERSONAL Y PRODUCTIVO.\n•\tDECLARAR PATRIMONIO CULTURA: IGLESIA ANTIGUA, CASA COOPERATIVA, ARCO JESUITA, CASA HISTÓRICA DE LA PUNTA, CEMENTERIOS PREHISTÓRICOS, EL TREN, HUACA DE LOS CHINOS, OTROS.\n•\tPROMOVER ACTIVIDADES CULTURALES DIVERSAS.\n•\tPROMOVER LA INVERSIÓN PRIVADA Y ESTATAL EN LA ACTIVIDAD TURÍSTICA.\n•\tREVALORAR EL POTENCIAL ARTESANAL.\nCOMO PRIMERA ACTIVIDAD ECONÓMICA MANUFACTURERA.\n•\tSOLICITAR A LA GERENCIA REGIONAL DE COMERCIO EXTERIOR Y TURISMO EL CUMPLIMIENTO DEL PROYECTO DE INVERSIÓN PÚBLICA SOBRE SEÑALIZACIÓN TURÍSTICA.\n•\tLOGRAR LA PRESENCIA DE GUÍAS TURÍSTICOS.\n•\tFIRMAR CONVENIO CON LAS ESCUELAS DE TURISMO DE LAS UNIVERSIDADES PARA QUE REALICEN SUS PRÁCTICAS EN TUMÁN.\n•\tIMPLEMENTAR NUEVAS HERRAMIENTAS DE FOMENTO DE LA ACTIVIDAD FINANCIERA EN POBLACIONES VULNERABLES DEL DISTRITO\n•\tINCLUSIÓN ECONÓMICA DE POBLACIONES VULNERABLES.\n•\tREDUCCIÓN DE DESIGUALDADES.\n•\tAPOYO CON EL ORDENAMIENTO DEL COMERCIO EN LA CIUDAD.",
            "txPgMeta": "•\tCAPACITACIONES DIRIGIDAS A LOS AGRICULTORES Y GANADEROS EN LOS TEMAS DE AGRICULTURA SOSTENIBLE, CADENAS PRODUCTIVAS.\n•\tREGISTRAR Y DECLARAR LA VIABILIDAD EN EL INVIERTE.PE PROYECTOS ALTERNATIVOS DE CULTIVO Y RIEGO TECNIFICADO.\n•\tPLAZA PECUARIA ENTRE JARRÍN Y AVIACIÓN.\n•\tARTICULAR CON LA EMPRESA AGROINDUSTRIAL TUMÁN PARA SU REACTIVACIÓN ECONÓMICA Y BUEN FUNCIONAMIENTO.\n•\tCREAR UNA OFICINA DE DESARROLLO Y CAPACITACIÓN EMPRESARIAL PARA MEJORAR LA COMPETITIVIDAD Y CONDICIONES DE OPERATIVIDAD.\n•\tCREACIÓN DE UNA PÁGINA WEB DE FOMENTO Y DESARROLLO EMPRESARIAL EN EL DISTRITO.\n•\tPROMOCIÓN DEL DESARROLLO INDUSTRIAL.\n•\tFOMENTO DE ACTIVIDADES PRODUCTIVAS Y SERVICIOS DENTRO DE LA CIUDAD.\n•\tCREAR EL CIRCUITO TURÍSTICO “RUTA DEL AZUCAR” Y “RUTA DE LA CHICHA” (RINCONAZO, LA GRANJA, LA PUNTA, CALUPE, SANTEÑO, EL TRIUNFO …). TREN RODANTE.\n•\tINSTITUCIONALIZAR 3 FERIAS ARTESANAL PRODUCTIVAS EN TUMÁN: FERIA PATRONAL SANTA ANA EL 15 DE JULIO - FESTIBAL DEL AZÚCAR, ARTE, CULTURA EL 25 DE ENERO, FERIA PECUARIA EN EL SECTOR AVIACIÓN EL 23 DE JUNIO. APOYAR LAS FERIAS DE LOS CENTROS POBLADOS.\n•\tCREAR EL PARQUE HISTÓRICO CULTURAL EN EL CENTRO DE TUMÁN (REMEMBRANZA DE LA HACIENDA DE TUMÁN Y ETAPAS HISTÓRICAS.\n•\tINCREMENTO EN POR LO MENOS DE UN 30% DE TURISTAS A NUESTRA LOCALIDAD.\n•\tREGISTRAR Y DECLARAR LA VIABILIDAD EN EL INVIERTE.PE DEL PROYECTO INTEGRAL DE TURISMO COMPLEJO “RUTA DEL AZÚCAR”.\n•\tCONVENIO CON PROGRAMAS COMUNITARIOS CON UN ENFOQUE SOCIAL PARA LA REDUCCIÓN DE DESIGUALDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153085,
            "txPgProblema": "RIESGO Y CONTAMINACIÓN\n•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS. \n•\tFOCOS INFECCIOSOS DE BASURA: CEMENTERIO, PAMPA EL TORO, JARRÍN, SALIDA A CALUPE …GENERANDO CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS.\n•\tA CONSECUENCIA DE LAS PRECIPITACIONES PLUVIALES, Y DE LA TOPOGRAFÍA PLANA DE LA CIUDAD SE FORMAN ESTANCAMIENTOS DE AGUA QUE AFECTAN A LA POBLACIÓN.\n•\tNO SE CUENTA CON RELLENO SANITARIO PROPIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tFALTA DE INFRAESTRUCTURA DE DRENAJE PLUVIAL.\nTERRITORIAL\n•\tCENTROS POBLADOS SIN CATEGORIZAR.\n•\tEL 60% DE LA INFRAESTRUCTURA VIAL NO SE HA MODIFICADO DESDE EL 2017.\n•\tSECTORES Y CALLES OSCURAS.\n•\tPRESENCIA DE ROBOS Y ACCIDENTES EN ZONAS OSCURAS.\n•\tCRECIMIENTO DESORDENADO DE LA CIUDAD.\n•\tSECTORES CON HACINAMIENTO FAMILIAR: BARRIO ANTIGUO, EL CALVARIO …)\n•\tDEFICIENTE INFRAESTRUCTURA VIAL Y DE ACCESO. OBRAS DE ASFALTADO INCONCLUSAS, CALLES INUNDABLES, VÍAS DE ACCESO SIN PAVIMENTACIÓN.\n•\tINFORMALIDAD EN EL TRANSPORTE, PARADEROS EN VÍAS PÚBLICAS.\n•\tLA PARTE DEL TERRITORIO DEL DISTRITO NO TIENE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "•\tESTUDIO DEL DRENAJE CANALIZADO EN ZONAS INUNDABLES DE ACUERDO AL DIAGNÓSTICO SITUACIONAL DE DEFENSA CIVIL.\n•\tFOMENTAR UNA CULTURA POR LA LIMPIEZA Y ORNATO DE LA CIUDAD A TRAVÉS DE PROPAGANDIZACIÓN Y CAMPAÑAS DE LIMPIEZA.\n•\tPREVENIR PARA MAXIMIZAR GASTOS CON EL RECOJO DE LA BASURA.\n•\tSEGREGACIÓN DE RESIDUOS SÓLIDOS POR PARTE DE LAS FAMILIAS.\n•\tIMPLEMENTAR LOS PLANES DE GESTIÓN AMBIENTAL INTERINSTITUCIONAL.\n•\tAMPLIACIÓN DE INFRAESTRUCTURA VIAL (CALLES Y VEREDAS) – FABRICACIÓN DE BLOQUES DE CEMENTO.",
            "txPgIndicador": "•\tCATEGORIZAR A LOS CENTROS POBLADOS CON LA FINALIDAD DE BRINDARLES MAYOR AUTONOMÍA.\n•\tGESTIONAR ALUMBRADO PÚBLICO EN ZONAS DE ALTO RIESGO DE TUMÁN Y CENTROS POBLADOS.\n•\tELABORAR EL PLAN DE ORDENAMIENTO URBANO Y RECORTES DE CALLES.\n•\tPRIORIZAR EL ASFALTADO DE CALLES Y VEREDAS, VÍAS DE ACCESO A LOS CENTROS POBLADOS.\n•\tMEJORAMIENTO DE CALLES INUNDABLES EN LOS DIFERENTES BLOCKS, SECTORES Y C.P. \n•\tIMPLEMENTAR EL SISTEMA DE LICENCIAS Y TERMINAL TERRESTRE.",
            "txPgMeta": "•\tEVALUAR EL DRENAJE DE LA AV. CHOTA Y OTROS LUGARES INUNDABLES DE LA CIUDAD.\n•\tADQUIRIR 2 COMPACTADORES Y 2 RETROEXCAVADORAS.\n•\tIMPLEMENTAR Y GESTIONAR 1 PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS.\n•\tIMPLEMENTAR MÓDULOS DE FABRICACIÓN DE ABONOS.\n•\tIMPLEMENTAR LAS FURGONETAS RECOLECTORAS.\n•\tPROYECTO: TUMÁN ECOLÓGICAMENTE SOSTENIBLE CON PARTICIPACIÓN DE LA POBLACIÓN EVALUANDO EL 40% DE DEUDA DE ARBITRIOS.\n•\tCATEGORIZAR A 2 CENTROS POBLADOS COMO MÍNIMO CALUPE, LUYA.\n•\tINCREMENTAR EN UN 20% EL ASFALTADO DE VÍAS: CARRETERA A VICHAYAL, TRAMO DE LA CARRETERA DE ACCESO AL BALNEARIO DE LA CALERA Y CONSTRUCCIÓN DE UN PUENTE DE PASO, ASFALTADO DEL CENTRO DE LUYA, AFIRMADO DE CALLES INUNDABLES ZONIFICADAS POR DEFENSA CIVIL, CONCLUIR ACAPULCO, PAMPA EL TORO, NARANJO, MIRAFLORES, CALUPE, BLOCK 12 Y 11, INGRESO DE RINCONAZO, LA GRANJA ENTRE OTROS LUGARES.\n•\tILUMINAR 20 ZONAS OSCURAS A LO LARGO DEL DISTRITO.\n•\tGESTIONAR UN CONJUNTO HABITACIONAL PARA REUBICACIÓN FAMILIAR.\n•\tPROYECTO DE 1 TERMINAL TERRESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153089,
            "txPgProblema": "ESTRUCTURA Y GESTION MUNICIPAL\n•\tDOCUMENTOS DE GESTIÓN POR MODERNIZAR, DE ACUERDO A LAS TENDENCIAS ACTUALES DE LA GESTIÓN PÚBLICA.\n•\tAMBIENTES CERRADOS PARA EL DESEMPEÑO DE LAS FUNCIONES DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS.\n•\tPRESENCIA DE UN PORCENTAJE DE TRABAJADORES NO ACTUALIZADOS EN EL USO DE LAS TIC Y TEMAS DE GESTIÓN MUNICIPAL.\n•\tDÉBIL INTERVENCIÓN DE LA CIUDADANÍA EN LA CONVOCATORIA DE LOS PROCESOS DE PARTICIPACIÓN CIUDADANA.\n•\tDEUDAS DE ANTERIORES GESTIONES MUNICIPALES Y PROCESOS JUDICIALES.\n•\tPOCA PRESENCIA DE LA AUTORIDAD MUNICIPAL EN EL DISTRITO.\nPARTICIPACIÓN CIUDADANA\n•\tDÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ESTAMENTOS DE PARTICIPACIÓN CIUDADANA.\n•\tDÉBIL IDENTIFICACIÓN ENTRE INSTITUCIONES Y ORGANIZACIONES LOCALES ANTE EL GOBIERNO LOCAL.\n•\tFORMULAR UN VERDADERO REGISTRO DE INSTITUCIONES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "•\tADMINISTRAR EFICIENTEMENTE LOS INGRESOS PROPIOS MUNICIPALES (ARBITRIOS, IMPUESTO PREDIAL, LICENCIAS, CONSTANCIAS, CISA, DERECHOS DE MATRIMONIO, PARTIDAS DE NACIMIENTO, OTROS)\n•\tIMPLEMENTAR LOS EXPEDIENTES TÉCNICOS RÁPIDOS. CEREMONIAS MODERNIZAR LOS DOCUMENTOS DE GESTIÓN.\n•\tCAPACITAR AL PERSONAL EN EL MANEJO DE LAS TIC.\n•\tPROPICIAR UNA MAYOR PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n•\tIMPULSAR LA POLÍTICA DE CERO PAPELES.\n•\tIMPLEMENTAR EL PLAN ANUAL DE CAPACITACIÓN DE LOS TRABAJADORES MUNICIPALES DE ACUERDO A LAS FUNCIONES EN LAS QUE SE DESEMPEÑAN.\n•\tGESTIONAR EL FRACCIONAMIENTO DE DEUDAS ANTE LAS ENTIDADES RESPECTIVAS (SUNAT), PARA LOGRAR LA REDUCCIÓN DE DEUDAS MUNICIPALES CON CUOTAS MÍNIMAS.\n•\tMODERNIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n•\tDIALOGAR ABIERTAMENTE CON LOS VECINOS, ATENCIÓN OPORTUNA Y RESPUESTA RÁPIDA A SUS PETITORIOS.\n•\tIMPLEMENTAR LAS SESIONES DE CONSEJO ABIERTAS Y LOS CABILDOS.\n•\tINCLUSIÓN SOCIAL DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES EN EL PRESUPUESTO PARTICIPATIVO LOCAL, INSERCIÓN EN LA POLÍTICA LOCAL.",
            "txPgIndicador": "•\tFORTALECER LAS INSTITUCIONES DE PARTICIPACIÓN.\n•\tFORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA\n•\tFOMENTAR UNA GESTIÓN PÚBLICA CON ENFOQUE DE DERECHOS\n•\tFOMENTAR UNA GESTIÓN PÚBLICA POR RESULTADOS, TRANSPARENCIA Y PREVENCIÓN DE LA CORRUPCIÓN.\n•\tELABORAR UN PLAN DE TRABAJO CON LOS DIVERSOS ACTORES SOCIALES DE CADA INSTITUCIÓN DE LA LOCALIDAD.\n•\tPROMOVER LAS INSTITUCIONES SOLIDARIAS.",
            "txPgMeta": "•\tLOGRAR LA CAPACITACIÓN ADECUADA Y EQUITATIVA DE LOS TRABAJADORES MUNICIPALES EN UN 80%. LOGRAR REDUCIR LAS DEUDAS DE GOBIERNOS ANTERIORES EN UN 20%.\n•\tDOCUMENTOS DE GESTIÓN MUNICIPAL DEBIDAMENTE ACTUALIZADOS.\n•\tGESTIONAR LA AUDITORIA A LAS GESTIONES ANTERIORES.\n•\tESTABLECER 1 MESA DE ATENCIÓN PRESENCIAL Y VIRTUAL, 1 CABILDO ANUAL.\n•\tAUMENTAR UN PORCENTAJE DE UN 50%, PARA QUE LA SOCIEDAD CIVIL SE INTEGRE A LAS DIVERSAS INSTITUCIONES DE LA LOCALIDAD.\n•\tSENSIBILIZAR Y REALIZAR TALLERES DE CAPACITACIÓN, CON LOS DIFERENTES ACTORES SOCIALES DE CADA INSTITUCIÓN DE LA LOCALIDAD.\n•\tCREACIÓN DE TALLERES DE FORMACIÓN POLÍTICA.\n•\tCONVENIOS CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA, PARA UN CONTROL CONCURRENTE Y PREVENTIVO EN LAS DIVERSAS LICITACIONES QUE LA MUNICIPALIDAD CONVOQUE.\n•\tFORTALECER LA COMISIÓN DE FISCALIZACIÓN Y CONSEJO DE PARTICIPACIÓN LOCAL, EN DONDE SERÁN MIEMBROS LOS REPRESENTANTES DE LOS PARTIDOS POLÍTICOS EXISTENTES EN NUESTRA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}