{
    "datoGeneral": {
        "idPlanGobierno": 21715,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1398021-09bb-415d-8351-1e75ec78c2be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/002ae0bc-a2d2-4017-9b68-ce5d712e7ec3.pdf",
        "txCodExpedienteExt": "ERM.2022015597",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201470,
            "txPgProblema": "1.INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, MEDICINAS Y PROFESIONALES EN SALUD.\n2.FALTA DE APOYO CON IMPLEMENTACIÓN DE MATERIALES Y HERRAMIENTAS DE ESTUDIO, FALTA DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "EXIGIR ANTE LA RED DE SALUD UNA ATENCIÓN DE PRIMER ORDEN.\nINVERTIR EN INFRAESTRUCTURA Y EQUIPAMIENTO, FORTALECIENDO LA SALUD PREVENTIVA Y ASISTENCIA.\nINVERTIR EN INFRAESTRUCTURA EDUCATIVA Y MEJORAR LA CALIDAD DE ENSEÑANZA.\nOPTIMIZAR LAS COMPETENCIAS DEL MAESTRO CALLAHUANQUINO",
            "txPgIndicador": "ACCIONES DE IMPLEMENTACIÓN Y MEJORA\nEQUIPAMIENTO TECNOLÓGICO DE CONTENIDO EDUCATIVO.",
            "txPgMeta": "MEDIDAS DE SOLUCIÓN A CORTO PLAZO, MEDIANTE GESTIÓN ANTE LA RED DE SALUD, MEJORA DE LA INFRAESTRUCTURA CREÁNDOSE NUEVOS CENTROS DE ATENCIONES PARA NUESTROS ANEXOS.\nMEJORAR Y AMPLIAR LOS SERVICIOS EDUCATIVOS, CREANDO UNA ORGANIZACIÓN A NIVEL DE DISTRITO DE DIRECTORES Y DOCENTES, CAPACITÁNDOLOS.\nMEJORAMIENTO DE LAS LOSAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201525,
            "txPgProblema": "1.INFORMALIDAD EN LAS TRANSACCIONES ECONÓMICAS DE VENTA DE PRODUCTOS Y PROCESOS PRODUCTIVOS CON POCO VALOR AGREGADO.\n2.FALTA DE HERRAMIENTAS METODOLÓGICAS Y GESTIÓN INSTITUCIONAL PARA FORTALECER LA PROMOCIÓN Y REACTIVACIÓN DEL TURISMO EN CALLAHUANCA\n3.FALTA DE SEGURIDAD JURÍDICA, MEDIANTE LA FORMALIZACIÓN DE PREDIOS URBANOS\n4.FALTA DE NUEVAS VÍAS DE ACCESO PARA LA IMPLEMENTACIÓN DE LA SIEMBRA Y COSECHA DEL AGUA, Y AMPLIACIÓN DE FRONTERAS AGRÍCOLAS\n5.BAJA CONECTIVIDAD DE REDES E INTERNET",
            "txPgObjetivo": "FORMALIZACIÓN DE LAS ACTIVIDADES COMERCIALES ARTICULADAS CON LOS MERCADOS GLOBALES.\nCONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS PRODUCTIVAS CON ALTOS ESTÁNDARES DE CALIDAD.\nFOMENTAR EL TURISMO EN EL DISTRITO MEDIANTE LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, E INVENTARIO TURÍSTICO.\n\nSE GESTIONARÁ MEDIANTE EL CONVENIO DE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ Y COFOPRI, LA FORMALIZACIÓN DE PREDIOS URBANOS\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, DE ACCESO AL REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA Y REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nGESTIONAR LA MEJORA DE COBERTURA DE TELEFONÍA MÓVIL E INTERNET ANTE LAS INSTANCIAS CORRESPONDIENTES",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, ACTIVIDADES COMERCIALES.\nNÚMERO DE HERRAMIENTAS DE GESTIÓN Y CAPACITACIONES.\nPOR GESTIÓN\nOBRAS POR GESTIÓN.\nOBRAS POR GESTIÓN.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA CON VALOR AGREGADO CON ALTOS ESTÁNDARES DE CALIDAD ACORDE A LOS MERCADOS GLOBALES.\nUN DISTRITO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA DE CALLAHUANCA.\nLOGRAR LA TITULACIÓN EN TODOS LOS PREDIOS URBANOS DEL DISTRITO DE CALLAHUANCA.\nRECONSTRUCCIÓN DE LA CARRETERA CON ASFALTO DE LA VÍA DE INGRESO DE BARBABLANCA A CALLAHUANCA.\nGESTIONARÁ POR CONVENIO LA ASFALTO AL ANEXO DE PURUNHUASI. \nSE GESTIONARÁ LA AMPLIACIÓN Y MEJORA DE COBERTURA DE TELEFONÍA MÓVIL EN CALLAHUANCA, PURUNHUASI Y BARBABLANCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201580,
            "txPgProblema": "1.FALTA DE CONTROL Y FISCALIZACIÓN DE MANERA EXHAUSTIVA DE LA POSIBLE INTERVENCIÓN MINERA EN EL DISTRITO.  \n2.FALTA DE COORDINACIÓN CON LA EMPRESA DE TRANSPORTE PARA LOGRAR UN SERVICIO CON COBERTURA A TODOS LOS ANEXOS Y MEJORA DE LA CALIDAD DEL SERVICIO SIN CONTAMINACIÓN.\n3.FALTA DE TRATAMIENTOS DE LOS RESIDUOS SÓLIDOS, FALTA DE RECICLAJE DE LOS RESIDUOS ORGÁNICOS, PARA UNA FINALIDAD DE COMPOSTAJE Y FORTALECER LA ACTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "SE PRIORIZARÁ EL CONTROL Y FISCALIZACIÓN DE MANERA EXHAUSTIVA DE LAS POSIBLES INTERVENCIONES MINERAS EN EL DISTRITO. \nSE DIALOGARÁ CON LA EMPRESA DE TRANSPORTE PARA LOGRAR UN SERVICIO CON COBERTURA A TODOS LOS ANEXOS Y MEJORA DE LA CALIDAD DEL SERVICIO SIN CONTAMINACIÓN\nSE IMPLEMENTARÁ UN PLAN PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, Y ORGÁNICOS, PARA UNA FINALIDAD DE COMPOSTAJE",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nHERRAMIENTA DE GESTIÓN\n4, DIMENSIÓN INSTITUCIONAL",
            "txPgMeta": "GESTIÓN CONTRALORA Y FISCALIZARA DE MANERA EXHAUSTIVA LA POSIBLE INTERVENCIÓN MINERA EN NUESTRO DISTRITO.\nLOGRAR UN SERVICIO DE COBERTURA A TODOS LOS ANEXOS DEL DISTRITO DE CALLAHUANCA, MEJORANDO LA CALIDAD DEL SERVICIO, CON MÍNIMA CONTAMINACIÓN AMBIENTAL.\nSE IMPLEMENTARÍA UN PLAN PARA EL MANEJO DE RESIDUOS SÓLIDOS Y ORGÁNICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS Y FORTALECIMIENTO DE LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO\n4, DIMENSIÓN INSTITUCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201603,
            "txPgProblema": "1.PROCESO ADMINISTRATIVO INSUFICIENTE Y BUROCRÁTICOS.\n2.CUMPLIMIENTO DE PLANES QUE NO ESTÁN GARANTIZANDO RESULTADOS",
            "txPgObjetivo": "SE OPTIMIZARÁ LOS PROCESOS ADMINISTRATIVOS INTERNOS\nSE IMPLEMENTARÁ UN MODELO DE GESTIÓN BASADO EN RESULTADOS",
            "txPgIndicador": "CAPACITACIONES Y TALLERES DE GESTIÓN.\nHERRAMIENTA DE GESTIÓN",
            "txPgMeta": "OPTIMIZACIÓN EN TODOS LOS PROCESOS ADMINISTRATIVOS INTERNOS.\nIMPLEMENTACIÓN DEL MODELO DE GESTIÓN BASADO EN RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}