{
    "datoGeneral": {
        "idPlanGobierno": 28039,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/765724ce-97c6-4e0a-918f-28e641fd6b13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/393dd48e-65e8-4279-ae2c-109cf470d180.pdf",
        "txCodExpedienteExt": "ERM.2022010884",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208254,
            "txPgProblema": "1.\tSALUD\nFALTA DE ATENCIÓN ESPECIALIZADA, EN LOS CENTROS DE SALUD DE LOS LUGARES  MÁS ALEJADOS DE LA REGIÓN",
            "txPgObjetivo": "MEJORA DE LA CALIDAD DE SALUD DE LA POBLACIÓN EN ESPECIAL DE PERSONAS DE LA TERCERA EDAD, MUJERES, NIÑOS, NIÑAS Y ADOLESCENTES.\n\nATENCIÓN OPORTUNA EN EL SERVICIO DE EMERGENCIA CON PROFESIONALES Y PERSONAL CALIFICADO CON SERVICIO PERMANENTE EN DIVERSAS ESPECIALIDADES. \n\nMODERNIZACIÓN Y TECNIFICACIÓN DEL SECTOR SALUD",
            "txPgIndicador": "ANEMIA\nDESNUTRICIÓN\nMORTANDAD\nOBESIDAD",
            "txPgMeta": "AMPLIACIÓN CONSTRUCCIÓN DEL HOSPITAL CHIVAY \n2.-IMPLEMENTACIÓN DE EQUIPOS MÉDICOS A LOS CENTROS DE SALUD MEDIANTE PROGRAMA JUANITA\n3.- \n4.- \n 5.- \n6.- CREACIÓN DE LA BASE HISTORIA CLÍNICA REGIONAL.\n7.- APERTURA DE UN LABORATORIO CLÍNICO IMPLEMENTADO, ENCEFALOGRAMA, ULTRASONIDO, DOPLER 4K, EN LOS PRINCIPALES CENTROS DE SALUD.\n8.- GESTIONAR LA DONACIÓN UN HELICÓPTERO TIPO AMBULANCIA.\n9.- APERTURA DE CENTROS DE SALUD ALTERNATIVO TRADICIONAL.\n10.- CAMPAÑAS ITINERANTES DE SALUD PREVENTIVA, \n11.- CREACIÓN DE CENTRO VETERINARIO PROVINCIAL, REALIZAR CAMPAÑAS EN LAS PARTES ALTAS DE LA PROVINCIA PARA ATENDER CAMÉLIDOS, RES, ETC\n12.- CREACIÓN CENTRO DE SALUD INTERNACIONAL PARA TURISTAS.\n13.- FIRMA DE CONVENIO CON UNIVERSIDADES INTERNACIONALES PARA PRÁCTICAS, PASANTÍAS PROFESIONALES, EN EL CENTRO DE  SALUD ALTERNATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208270,
            "txPgProblema": "2.\tFAMILIAR\nFALTA    DE  RECURSO HÍDRICO Y CAPACITACIÓN TÉCNICA PARA EL DESARROLLO DE  LA AGRICULTURA.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD DE   TIERRAS CULTIVABLES UN 50%, \nDISEÑO CONSTRUCCIÓN DE DOS IRRIGACIONES EN LA REGIÓN.\n \nINDUSTRIALIZACIÓN DEL SECTOR AGRARIO.",
            "txPgIndicador": "IMPORTACIÓN DE PRODUCTOS AGRO VETERINARIOS\nDISMINUCIÓN DE ÁREAS DE CULTIVO",
            "txPgMeta": "CREACION DE PROGRAMA SIEMBRA DE AGUA, CONSTRUCCIÓN DE ESTANQUES DE AGUA PARA CULTIVAR  PASTO GANADERO.\n2.-DISEÑO, CONSTRUCCIÓN DE DOS PROYECTOS DE IRRIGACIÓN EN LA PROVINCIA.\n3.- INSTALACIÓN DE LA PLANTA INDUSTRIAL FABRICACIÓN DE FERTILIZANTES BIOLÓGICOS, EN TERRENOS DEL PARQUE INDUSTRIAL EL MISTI PEDREGAL.\n4.- INSTALACIÓN DEL PARQUE INDUSTRIAL AGRÍCOLA EN PEDREGAL MAJES, TERRENOS AUTODEMA, FABRICACIÓN DE PRODUCTOS ALIMENTICIOS\n5.-GESTIONAR CARRERAS ESPECIALIZADAS EN TEMAS AGRÍCOLAS EN LOS INSTITUTOS SUPERIORES\n6.- CREACIÓN DEL PROGRAMA “MI VETERINARIO”,  \n7.- IMPLEMENTACIÓN DEL BIOHUERTA PROVINCIAL\n8.- SANEAMIENTO FISICO LEGAL DE  TERRENOS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208283,
            "txPgProblema": "POBREZA\nFALTA DE SANEAMIENTO DE PROPIEDADES VIVIENDA.",
            "txPgObjetivo": "CELEBRAR CONVENIO CON LA \nCOFOPRI Y SUNARP , PARA EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD  Y SU CORRESPONDIENTE REGISTRO.",
            "txPgIndicador": "TRAFICO DE TERRENOS.",
            "txPgMeta": "CREACIÓN DEL PROGRAMA MI LOTE, SANEAMIENTO DE LOTES, EN TODA LA PROVINCIA PARA ESO SE CREARA EL PROMUVI PROVINCIAL.\n2.-EMICION DE CONSTANCIAS DE POSESIÓN PARA LOS LOTES OCUPADOS, SECTORES PERI FERIE DE PEDREGAL.\n3.- MODIFICACIÓN DEL PLAN DESARROLLO URBANO. SEGÚN LA REALIDAD ACTUAL. \n4.- CREACIÓN DE LA OFICINA DE EMPLEO MUNICIPAL \n8.-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208310,
            "txPgProblema": "1.\tPRODUCCION\nIMPORTACIÓN DEL 90% DE LA PRODUCCIÓN REGIONAL",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LA REGIÓN",
            "txPgIndicador": "IMPORTACIÓN DEL 90% DE PRODUCTOS DEL EXTERIOR",
            "txPgMeta": ".- LEVANTAMIENTO DE BASE DATOS EMPRESARIOS PROVINCIAL, NACIONALES E INTERNACIONALES INTERESADOS EN NUESTRO SPROYECTOS DE PARQUES INDUSTRIALES SEGÚN CALIFICACIÓN.\n2.- \n3.- CREACIÓN DEL COMPLEJO INDUSTRIAL PEDREGAL\n TERRENOS DE AUTODEMA\n4.- CREACIÓN COMPLEJO INDUSTRIAL MINERO CAYLLOMA, COMUNIDAD \n5.-FIRMAR CONVENIO CON LAS MINERAS PARA APERTURAR APP, ALIANZA PUBLICO PRIVADA. \n6.-CREACION DEL CENTRO DESARROLLO ARTESANAL  \n7.-CREACION DE LA PLANTA DE FERTILIZANTES BIOLÓGICOS, EN BASE DE PRODUCTOS ORGÁNICOS. \n8.-CREACION DE LA PLANTA DE FERTILIZANTES QUÍMICOS, EN BASE DE GAS NATURAL.    \n9.-CREACION DE LA CERTIFICADORA DE CALIDAD SANITARIA \n10.-CREACION PLANTA DE PROCESAMIENTO DE LECHE Y DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208326,
            "txPgProblema": "2.\tTURISMO\nFALTA DE EMPRESAS  ESPECIALIZADAS  EN TEMAS TURISMO",
            "txPgObjetivo": "AREQUIPA REGIÓN AMIGABLE CON EL TURISTA\nPONER EN VALOR LA RIQUEZA TURÍSTICA DE LA REGIÓN.",
            "txPgIndicador": "FLUJO TURÍSTICO.\nNACIONAL E INTERNACIONAL\nDEMANDA DE LOS RECURSOS NATURALES.",
            "txPgMeta": "CONCRETAR EL CIRCUITO TURÍSTICO DEL COLCA, \n2.- CREAR EL CIRCUITO TURÍSTICO HUATAYPONCHO\n3.- MEJORAMIENTO INTEGRAL DEL BALNEARIO DE LA CALERA\n4.- CREACIÓN DEL BALNEARIO EN CAYLLOMA DISTRITO, \n5.- CREAR CIRCUITO TURÍSTICO RELIGIOSO\n6.- CREAR CIRCUITO TURÍSTICO MINERO.\n7.- CREAR CIRCUITO TURÍSTICO VOLCANES\n8.- REESTRUCTURACIÓN DE AUTOCOLCA   \n9.-CONVENIO INSTITUCIONAL CON LOS MUNICIPIOS PARA APERTURAR CIRCUITOS TURÍSTICOS Y IMPLEMENTARLOS.\n10.-CREACION DE UNA EMPRESA MUNICIPAL TURÍSTICA EN SOCIEDAD DE LOS POBLADORES, COMUNIDADES CAMPESINAS QUE TENGAN ALGUNA RIQUEZA TURÍSTICA\n11.-AMPLIACION DEL HOSPEDAJE MUNICIPAL, CON   CATEGORÍA INTERNACIONAL     \n12.-CONSTRUCCION DE UN COMPLEJO TURÍSTICO MIRADOR DE LA INDIA DORMIDA\n13.-CREACION DEL FESTIVAL TURÍSTICO EL CONDOR, DANZAS, CANTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208351,
            "txPgProblema": "3.\tINVERCION\nFALTA DE RECURSOS ECONÓMICOS PARA INVERTIR EN LA REGIÓN",
            "txPgObjetivo": "LOGRAR UNA ENTIDAD FINANCIERA DEDICADA AL RUBRO INDUSTRIAL",
            "txPgIndicador": "CRÈDITOS FINANCIEROS A INDUSTRIALES",
            "txPgMeta": "CREACIÓN DE ENTIDAD FINANCIERA PROVINCIAL CON ESPECIALIDAD DE AGRÍCOLA, TURISMO E INDUSTRIA OTORGAR CRÉDITOS CON INTERÉS SOCIAL 1.0%\n\n2.- CREACIÓN FONDO DE DESARROLLO MINERO COMO INSTRUMENTO DE DESARROLLO DE LOS PUEBLOS \n3.- FORTALECER LA OFICINA DE INVERSIONES PRIVADAS, CON SEDES VIRTUALES INTERNACIONALES.\n4.- CREACIÓN DE UN PROGRAMA DE FONDOS COLECTIVOS, QUE APOYE EN LA ADQUISICIÓN DE VEHÍCULOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208383,
            "txPgProblema": "1.\tMEDIO AMBIENTE\nCONTAMINACIÓN DEL AMBIENTE EN LOS RÍOS Y FUENTES DE AGUA.\nCONTAMINACIÓN AMBIENTAL POR EFECTOS DE LA MINERÍA",
            "txPgObjetivo": "MONITOREO AMBIENTAL DE LAS FUENTES DE AGUA \nMONITOREO Y REMEDIACIÓN AMBIENTAL",
            "txPgIndicador": "CALIDAD DEL AGUA DE RIEGO.\nCALIDAD DEL AGUA DE CONSUMO.\nCALIDAD DE AIRE",
            "txPgMeta": "CREACION DE FONDO AMBIENTAL PROVINCIAL DESTINADO A LA REMEDIACIÓN Y PAGO DE AFECTADOS POR LA CONTAMINACIÓN AMBIENTAL.\n2.- CREACIÓN DE ESTACIONES DE MONITOREO AMBIENTALES COMUNAL Y/O VECINAL, CERCA DE LAS MINAS\n3.- CREAR EL PROGRAMA R4- SE RECICLARÁ Y TRANSFORMARÁ EL PAPEL, PVC, METAL, VIDRIO, EN PRODUCTOS QUE GENEREN ECONOMÍA CIRCULAR\n4.- CREARÁ PROGRAMA MI VIAJE, SE RECIBIRÁ PRODUCTOS DE RECICLADO PARA SER MONETIZADO Y ESCOGER UNA VIAJE NACIONAL O INTERNACIONAL\n5.- PROGRAMA DE MONETIZACIÓN DE LOS PRODUCTOS A RECICLAR, PAPEL S/. 0.45. VIDRIO S/. 0.42, PVC S/. 0.55, METALES S/.0.58, COBRE S/.1.2 ALUMINIO S/1.3\n6.-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208413,
            "txPgProblema": "2.\tINFRAESTRUCTURA",
            "txPgObjetivo": "CUMPLIR CON LA EJECUCIÓN DE LAS OBRAS CUMPLIENDO LA META DE TIEMPO Y ECONÓMICA.\n\nUTILIZAR NUEVOS MÉTODOS TECNOLÓGICOS EN LA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "CUADRO DE EJECUCIÓN DE OBRAS \nINVIERTE PE\nCONSULTA AMIGABLE.",
            "txPgMeta": "MEJORAMIENTO DE VÍAS EN LOS DISTRITOS TURÍSTICOS MATERIAL NATURAL. \n2.-PROGRAMA DE CONSTRUCCIÓN DE MINI REPRESAS \n3.-APERTURA PROGRAMA MAESTRITO, ENCARGADA DE REFACCIONAR DE LAS INSTITUCIONES EDUCATIVAS, CENTROS DE SALUD EN CONVENIO CON LA REGIÓN\n4.- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CETPRO MUNICIPAL.\n5.- AMPLIACIÓN DEL COMPLEJO TURÍSTICO LA CALERA. CONSTRUCCIÓN DE HOTEL, RESTAURANTE, PASEO EN CABALLO, CUATRIMOTOR, MASAJES TERAPÉUTICOS.\n6.- CONSTRUCCIÓN DE UNA MINI REPRESA PARA CONSUMO DE AGUA POTABLE EN PARTE ALTA DE PEDREGAL\n7.- INSTALACIÓN DE AGUA, DESAGÜE   SECTORES DE LA PERIFERIA DEL PEDREGAL, CON EL SISTEMA PARTICIPACIÓN CIUDADANA. \n 8.-CONSTRUCCION DE NUEVAS VÍAS CARROZABLES EN LA PROVINCIA.\n9.- CONSTRUCCIÓN DE UN COMPLEJO TURÍSTICO CON TELEFÉRICO.\n10.-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208439,
            "txPgProblema": "1.\tCAPACITACIÓN\nDEFICIENCIA EN LA ESPECIALIZACIÓN DE CONOCIMIENTOS DE LA GESTIÓN PÚBLICA EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE A LOS FUNCIONARIOS PÚBLICOS. CONVENIOS CON UNIVERSIDADES Y COLEGIOS PROFESIONALES.\nCONTAR CON FUNCIONARIOS CAPACITADOS.",
            "txPgIndicador": "CUADRO DE GASTOS ANUAL\nCUADRO ASIGNACIÓN PERSONAL",
            "txPgMeta": ".-CREAR EL PROGRAMA   WITI TI PERSONAL CAPACITADO EN IDIOMAS PARA ATENDER COMO GUÍA DE TURISTA RURAL.\n2.-CAPACITACION EN LOS COLEGIOS SOBRE MEJORA TRATO ASÍ LOS TURISTAS. \n3.-PROGRAMA DE CAPACITACIONES PARA LOS TRABAJADORES DEL MUNICIPIO. \n4.- CAPACITACIÓN BÁSICA EN IDIOMAS, TRATO DE TURISTAS EN LOS MERCADOS, CENTROS DE ENTRETENIMIENTO, RESTAURANTES, HOTELES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208463,
            "txPgProblema": "2.\tDESCENTRALIZACIÓN\nCENTRALIZACIÓN DE LAS OFICINAS ADMINISTRATIVAS",
            "txPgObjetivo": "DESCENTRALIZACIÓN ECONÓMICA ASI LOS MUNICIPIOS DISTRITALES, PROVINCIALES.",
            "txPgIndicador": "ESTADÍSTICA REGIONAL\nORGANIGRAMA FUNCIONAL\nCUADRO DE ASIGNACIÓN DE PERSONAL",
            "txPgMeta": "CREACION, DE OFICINAS DESCONCERTADAS DE TURISMO EN VARIOS LUGARES DE AREQUIPA.\n2.-CAMPAÑAS DE MUNICIPIO A TU ALCANCE EN LOS DISTRITOS PARA TRAMITES UNA VEZ POR MES, COORDINE CON LAS FERIAS DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}