{
    "datoGeneral": {
        "idPlanGobierno": 24308,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a955afda-4a5c-48b4-80d8-5cae7c8f009f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82731166-88c8-4466-b06b-493241d695dd.pdf",
        "txCodExpedienteExt": "ERM.2022011385",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202010,
            "txPgProblema": "- INFRAESTRUCTURA EDUCATIVA DEFICIENTE Y NO ACORDE A LOS ESTÁNDARES DE CALIDAD DE SECTOR EDUCACIÓN.\n- BAJO ÍNDICE DE COMPRENSIÓN LECTORA Y HABILIDADES EN MATEMÁTICAS.\n- DEFICIENTE FORTALECIMIENTO EN CAPACIDADES EMOCIONALES.",
            "txPgObjetivo": "- INFRAESTRUCTURA EDUCATIVA EFICIENTE Y ACORDE A LOS ESTÁNDARES DE CALIDAD DE SECTOR EDUCACIÓN.\n- REPOTENCIAR LAS BIBLIOTECAS ACORDE AL AVANCE TECNOLÓGICO.\n- ACCESO DELA POBLACIÓN ESTUDIANTIL A PROGRAMAS NACIONALES.",
            "txPgIndicador": "- 100% DE INSTITUCIONES EDUCATIVAS DE EBR CON CAPACIDAD INSTALADA INADECUADA:\n- CUARTO GRADO DE PRIMARIA EL 59% NO APRUEBAN COMPRENSIÓN LECTORA Y 31% NO APRUEBAN LÓGICO MATEMÁTICO.\n- SEGUNDO GRADO DE SECUNDARIA 97% NO APRUEBAN COMPRENSIÓN LECTORA Y 92% NO APRUEBAN LÓGICO MATEMÁTICO.",
            "txPgMeta": "- MEJORAR AL 90% DE INFRAESTRUCTURA DE EBR, PARA EL LOGRO DE APRENDIZAJES DE LOS ALUMNOS.\n- REALIZACIÓN DE POR LO MENOS UN TALLER POR AÑO PARA LOS ALUMNOS DE EDUCACIÓN SECUNDARIA. \n- REALIZACIÓN DE POR LO MENOS UN SEMINARIO POR AÑO PARA LOS DOCENTES DE PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202056,
            "txPgProblema": "FALTA DE EQUIPAMIENTO EN PRIMEROS AUXILIOS EN CS Y PS COJATA.\nDEFICIENTE SERVICIOS DE SALUD. ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\nDEFICIENTE ATENCIÓN EN LA OFICINA DE PROGRAMAS SOCIALES.",
            "txPgObjetivo": "EQUIPAMIENTO DEL CENTRO Y PUESTO DE SALUD.\nEFICIENTES SERVICIOS DE SALUD. BAJO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS\nMEJOR ATENCIÓN EN OFICINA DE PROGRAMAS SOCIALES",
            "txPgIndicador": "- 100% DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA 27.5% EN AÑO 2021.\n- PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA 8.3% EN 2021",
            "txPgMeta": "- MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN AL 2026.\n- DISMINUIR EL PORCENTAJE DE NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA A 3 % EN AÑOS 2023-2026.\n- DISMINUIR EL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA A 1% EN LOS AÑOS 2023-2026\n- REALIZAR ACTIVIDADES TERAPÉUTICAS CON FRECUENCIA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202092,
            "txPgProblema": "EL ACTUAL ESTADO EN QUE SE ENCUENTRAN ALGUNAS VÍAS URBANAS DIFICULTA EL NORMAL ACCESO HACIA LA ADECUADA TRANSITABILIDAD DE LOS VEHÍCULOS Y PEATONES, LO CUAL OCASIONAN SERIOS PROBLEMAS TANTO A LOS VEHÍCULOS COMO A LA POBLACIÓN QUE TRANSITAN POR ESTOS LUGARES.",
            "txPgObjetivo": "HABILITACIÓN DE TODAS LAS CALLES, UBICADOS EN LOS BARRIOS ASÍ COMO LAS VÍAS PEATONALES.",
            "txPgIndicador": "EXISTEN PISTAS Y VEREDAS POR CUBRIR EN LAS DIFERENTES ARTERIAS DEL DISTRITO.",
            "txPgMeta": "AL 2026 LAS CALLES EN APERTURA DEL DISTRITO DEBERÁN SER ASFALTADAS. AL 2026 MEJORAMIENTO INTEGRAL DE TRANSITABILIDAD (ASFALTADO) EN LOS JIRONES DEL ÁMBITO URBANO DE NUESTRO DISTRITO DE COJATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202817,
            "txPgProblema": "A LA ACTUALIDAD EN EL DISTRITO DE COJATA NO SE HA IMPLEMENTADO UN PROYECTO PRODUCTIVO QUE BENEFICIE AL 100% DE LOS CRIADORES DE ALPACAS, LLAMAS Y OVINOS, NO SE TIENE INFRAESTRUCTURA ADECUADA PARA GENERAR EL BIENESTAR ANIMAL, NO EXISTE PLANTEAMIENTOS Y ESTRATEGIAS DE SOLUCIÓN PARA EL MANEJO DEL RECURSO HÍDRICO, NO HAY INSTALACIÓN DE AHIJADEROS Y DESCONOCIMIENTO EN INSTALACIÓN DE PISO FORRAJERO, EXISTE UNA DEFICIENTE ATENCIÓN POR PARTE DE LA MDC DEL ÁREA PECUARIA, ALTA TASA DE MORTALIDAD, MORBILIDAD DE HASTA EL 30% EN CRÍAS DE ALPACAS Y EN GENERAL NO SE IMPULSA EL SECTOR PRODUCTIVO RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS, MANEJO ADECUADO DE RECURSOS HÍDRICOS GARANTIZANDO LA SEGURIDAD HÍDRICA CON FINES PECUARIOS, GARANTIZAR LA SEGURIDAD ALIMENTARIA PECUARIA MEDIANTE LA INSTALACIÓN Y RECUPERACIÓN DE PISO FORRAJERO, MEJORAMIENTO DE INFRAESTRUCTURA GANADERA DE LOS CRIADORES DE ALPACAS, LLAMAS Y OVINOS EN LA TOTALIDAD, PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR RURAL.",
            "txPgIndicador": "DEFICIENCIA DE PROYECTOS DE INTERVENCIÓN PARA EL DESARROLLO DEL SECTOR RURAL, DEDICADOS A LA CRIANZA DE ALPACAS Y OTROS ANIMALES DOMÉSTICOS.\nESCASA DISPONIBILIDAD DE RECURSO HÍDRICO PARA CONSUMO PECUARIO.\nPRADERAS NATURALES EN ESTADO DE EROSIÓN.\nELEVADA TASA DE MORTALIDAD EN CRÍAS DE ALPACAS QUE SUPERA EL 30%¿",
            "txPgMeta": "GARANTIZAR LA PRODUCCIÓN PECUARIA CON UNA BUENA ALIMENTACIÓN DISPONIBLE PARA EL GANADO, ASÍ MISMO GARANTIZAR LA DISPONIBILIDAD DEL RECURSO HÍDRICO DISPONIBLE PARA CONSUNO ANIMAL.\nFORTALECER EL MEJORAMIENTO DE NUESTROS CAMÉLIDOS SUDAMERICANOS DOMÉSTICOS (ALPACAS Y LLAMAS), OVINOS ASÍ COMO TAMBIÉN FORTALECER LA TRANSFORMACIÓN DE LA MATERIA PRIMA, PARA DARLE VALOR AGREGADO A NUESTRA PRODUCCIÓN DE FIBRA, LANA Y CARNE, CONSTRUCCIÓN DE INFRAESTRUCTURA, MEJORAMIENTO DE PRADERAS NATURALES E INSTALACIÓN DE PISO FORRAJERO (PASTOS Y FORRAJES). \nPARCELAS GANADERAS CON ADECUADO MANEJO TÉCNICO DEL AGUA, COSECHA DE AGUA, RIEGO POR GRAVEDAD TECNIFICADO PARCELARIO A FIN DE GARANTIZAR LA SEGURIDAD HÍDRICA AGROPECUARIA. ÁREAS DE PRADERAS NATURALES RECUPERADAS A TRAVÉS DE LA INSTALACIÓN DE AHIJADEROS PARA CADA CRIADOR DE ALPACAS, LLAMAS Y OVINOS EN TODAS LAS COMUNIDADES Y PARCIALIDADES.\nEQUIPAMIENTO CON MAQUINARIA AGRÍCOLA.\nPISO FORRAJERO INSTALADO, SIEMBRA DE AVENA FORRAJERA, TRIGO DE INVIERNO, TRÉBOL, FALARIS, RYE GRASS, VICIA Y OTROS PASTOS CULTIVADOS ADAPTADOS A NUESTRA ZONA.\nREDUCCIÓN DE TASA DE MORTALIDAD DE CRÍAS DE ALPACAS A MENOS DEL 5%\n100% DE CRIADORES DE ALPACAS CON ATENCIÓN OPORTUNA DE SANIDAD Y ASISTENCIA TÉCNICA EN BPP.\nEL 20% DE LA PRODUCCIÓN DE MATERIA PRIMA SERÁ TRANSFORMADA POR ARTESANOS EN TEXTILES ACABADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202844,
            "txPgProblema": "EN LA ACTUALIDAD NO SE CUENTA EN LA MDC CON UN FONDO PARA COFINANCIAR PROPUESTAS PRODUCTIVAS QUE TENGAN EL OBJETIVO DE MEJORAR LA COMPETITIVIDAD DE LA PRODUCCIÓN PECUARIA.",
            "txPgObjetivo": "PROPORCIONAR APOYO EN LA ELABORACIÓN Y ACOMPAÑAMIENTO DE PROYECTOS Y PLANES DE NEGOCIO A LAS ORGANIZACIONES PRODUCTIVAS QUE GENEREN INGRESOS ECONÓMICOS PARA DINAMIZAR LA ECONOMÍA A NIVEL DISTRITAL.",
            "txPgIndicador": "NO EXISTE ACCIONES QUE FOMENTEN E INCENTIVEN LA PRODUCCIÓN PECUARIA.",
            "txPgMeta": "CONCURSO DE PLANES DE NEGOCIO PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN PECUARIA Y TRANSFORMACIÓN.\nIMPLEMENTAR EL CONCURSO DE FUNDOS GANADEROS CON EL FIN DE INCENTIVAR LAS BUENAS PRÁCTICAS PECUARIAS Y ASÍ OBTENER CERTIFICACIONES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202868,
            "txPgProblema": "EN LA ACTUALIDAD NO SE CUENTA CON UNA POLÍTICA DE ORDENAMIENTO TERRITORIAL, ESTE HECHO HA CAUSADO UN SIN NÚMERO DE PROBLEMAS FUNDAMENTALMENTE A NIVEL DE LA POBLACIÓN COMUNAL Y PARCIALIDADES.",
            "txPgObjetivo": "ELABORAR Y ACTUALIZAR UN DOCUMENTO QUE ORIENTE Y REGLAMENTE EL ORDENAMIENTO TERRITORIAL EN EL ÁMBITO DISTRITAL PARA UNA MEJOR IDENTIFICACIÓN DE NUESTROS RECURSOS Y REALIZAR UNA BUENA DISTRIBUCIÓN DE LOS MISMOS.",
            "txPgIndicador": "DEFICIENCIAS EN ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "CON POLÍTICAS PÚBLICAS IMPLEMENTADAS CON LA PARTICIPACIÓN INTERINSTITUCIONAL DE TODOS LOS SECTORES INVOLUCRADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202892,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES ACUMULADOS EN ESPACIOS PÚBLICOS, EL ACOPIO INAPROPIADO Y COLAPSO DE CONTENEDORES QUE SE COLOCABAN EN ALGUNOS PUNTOS QUE GENERAN EL RIESGO DE CONTAMINACIÓN DEL MEDIOAMBIENTE Y FOCOS DE INFECCIÓN, QUE PODRÍAN AFECTAR LA SALUD DE LA CIUDADANÍA Y TAMBIÉN DE LA GANADERÍA EN LAS ZONAS RURALES.\nEN EL SECTOR RURAL NO EXISTE LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS POR PARTE DE LA MUNICIPALIDAD POR ENDE ALGUNAS PRADERAS NATURALES, RIACHUELOS, LAGUNILLAS ENTRE OTROS SE ENCUENTRAN CONTAMINADAS SIENDO PROPENSOS LOS ANIMALES DOMÉSTICOS A SU INGESTIÓN.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES EN EL DISTRITO DE COJATA, CON EL PROPÓSITO DE DISMINUIR LOS IMPACTOS AMBIENTALES NEGATIVOS, COJATA LIMPIO; INMEDIATA ACTIVACIÓN DEL PLAN SOL (SEGURIDAD, ORDEN Y LIMPIEZA).",
            "txPgIndicador": "EN LA ACTUALIDAD EL 80% DE RESIDUOS SÓLIDOS ES DESTINADO AL BOTADERO Y SOLO EL 20 % ES DESTINADO AL RECICLAJE.",
            "txPgMeta": "PROYECTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES A NIVEL URBANO Y RURAL IMPLEMENTADO. \nPRESTACIÓN DE SERVICIOS PERMANENTES DE RECOJO DE RS A NIVEL RURAL Y URBANO.\nEL 40% DE RS SERÁ DESTINADO AL RECICLAJE Y SOLO EL 60% DESTINADO A UN RELLENO SANITARIO.\nSENSIBILIZACIÓN OBJETIVA A UN 90% DE LA POBLACIÓN DEL ÁMBITO URBANO Y RURAL EN EDUCACIÓN AMBIENTAL, CLASIFICACIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202922,
            "txPgProblema": "EN EL DISTRITO DE COJATA, DURANTE MUCHOS AÑOS SE HAN PRESENTADO PROBLEMAS CON LAS CONCESIONES MINERAS, ESTE HECHO HA OCASIONADO PROBLEMAS SOCIALES, POR LO QUE ES NECESARIO QUE EXISTA UN ELEMENTO NORMATIVO QUE REGULE EL PROCEDIMIENTO Y ACCIONAR  DE ELEMENTOS QUE SE RELACIONEN CON EL CUIDADO DEL MEDIO AMBIENTE QUE ES EL HABITAD DE ANIMALES DOMÉSTICOS, SILVESTRES, FLORA Y FAUNA.",
            "txPgObjetivo": "LA  DESCONTAMINACIÓN DE LA CUENCA TRANSFRONTERIZA SUCHES.",
            "txPgIndicador": "MESA TÉCNICA DE TRABAJO PARA ABORDAR EL PROBLEMÁTICA SOCIO AMBIENTAL DE LA CUENCA TRANSFRONTERIZA  POR LAS AUTORIDADES LOCALES, REGIONALES Y NACIONALES CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y FRENTES DE DEFENSA.\nAFECTACIÓN DE FLORA Y FAUNA.",
            "txPgMeta": "CONTROL FRECUENTE DE LA CUENTA SUCHES EN COORDINACIÓN INTERINSTITUCIONAL CON  ANA, ALA, COMITÉS Y JUNTA DE REGANTES, DREM Y OTROS.\nEJECUCIÓN DE PROYECTOS DE REMEDIACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202945,
            "txPgProblema": "DEFICIENCIA EN POLÍTICA DE INCREMENTO DE RECURSOS ECONÓMICOS MUNICIPALES A TRAVÉS DE LA OPTIMIZACIÓN DE RDR, EXISTE UNA PÉSIMA COMUNICACIÓN ENTRE LA CIUDADANÍA Y LAS OFICINAS ADMINISTRATIVAS, DESCONOCIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN Y DEFICIENCIA EN CALIDAD DE ATENCIÓN A USUARIOS.",
            "txPgObjetivo": "ATENCIÓN  INMEDIATA A LOS USUARIOS POR PARTE DE LAS OFICINAS ADMINISTRATIVAS QUIENES TENDRÁN UN MEJOR DIAGNÓSTICO DE LA SITUACIÓN ACTUAL DEL DISTRITO.",
            "txPgIndicador": "DEFICIENCIAS EN LA ATENCIÓN OPORTUNA Y DE CALIDAD DE LOS SERVIDORES PÚBLICOS A LOS USUARIOS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "ATENCIÓN DE LAS OFICINAS ADMINISTRATIVAS EN EL PALACIO MUNICIPAL DEL DISTRITO DE COJATA. \nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\nATENCIÓN DE CALIDAD A LOS USUARIOS DE LA MDC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202963,
            "txPgProblema": "LA MUNICIPALIDAD DEBE DE ASUMIR ROLES PROTAGÓNICOS EN LO CONCERNIENTE A DIRECCIONAR EL DESARROLLO EN TODOS LOS ASPECTOS EN EL ÁMBITO DE SU JURISDICCIÓN POR ESTE HECHO QUE SE HA SOSLAYADO EN LOS ÚLTIMOS AÑOS HACE QUE NO SE TENGA UNA ADECUADA RELACIÓN INTER INSTITUCIONAL ASÍ COMO UN DESARROLLO  ARMÓNICO  EN  LOS  ASPECTOS  MÁS IMPORTANTES DEL DESARROLLO HUMANO.",
            "txPgObjetivo": "ELABORAR  CON  LA  PARTICIPACIÓN  INTER  INSTITUCIONAL  UN PLAN QUE PUEDA ORIENTAR UN TRABAJO CONJUNTO CON LA FINALIDAD DE SOLUCIONAR LOS PROBLEMAS APREMIANTES DE LA POBLACIÓN.",
            "txPgIndicador": "DEFICIENCIAS EN ARTICULACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "CONVENIOS FIRMADOS CON INSTITUCIONES PÚBLICAS, PRIVADAS, ONGS Y OTROS PARA FIJAR POLÍTICAS DE DESARROLLO A FAVOR DEL DISTRITO DE COJATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202983,
            "txPgProblema": "LA MUNICIPALIDAD EN LA ACTUALIDAD TIENE CARENCIA DE EQUIPOS, INSTRUMENTOS Y FALTA DE CAPACITACIÓN, NO SE HA IMPLEMENTADO NINGÚN TIPO DE TRÁMITE EN LÍNEA.",
            "txPgObjetivo": "PERSONAL CAPACITADO EN LAS DIFERENTES ÁREAS PARA SU MEJOR ATENCIÓN Y DE CALIDAD.",
            "txPgIndicador": "NO SE TIENE UN PLAN DE ATENCIÓN A LOS USUARIOS.",
            "txPgMeta": "IMPLEMENTADO, EQUIPADO Y PERSONAL  CAPACITADO PARA BRINDAR UNA ATENCIÓN DE CALIDAD A LOS USUARIOS.\nTRÁMITES EN LÍNEA IMPLEMENTADA, PARA UNA ATENCIÓN RÁPIDA Y ADECUADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}