{
    "datoGeneral": {
        "idPlanGobierno": 16936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8877c588-79ab-408d-83b1-47f6f3c83bc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ed6eeaa-417a-4664-be03-7731569627f8.pdf",
        "txCodExpedienteExt": "ERM.2022011437",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204787,
            "txPgProblema": "SISTEMA DE SALUD CON POCAS CONDICIONES DE INFRAESTRUCTURA ÓPTIMA Y FALTA DE PROFESIONAL ESPECIALIZADO PARA UNA ADECUADA ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "REALIZAR ACCIONES DE GESTIÓN PARA LA AMPLIACIÓN DE INFRAESTRUCTURA E EQUIPAMIENTO DE EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA BRECHA DE PROFESIONALES Y TÉCNICOS DE LA SALUD EN EL NIVEL BÁSICO DE ATENCIÓN SE HA REDUCIDO A NO MÁS DEL 30% AL FINAL DE LA GESTIÓN.\n\nCENTROS DE SALUD ESTRATÉGICOS A UN 80% DE FUNCIONAMIENTO",
            "txPgMeta": "DISEÑAR Y EJECUTAR UNA POLÍTICA DE DESARROLLO SOCIAL CON CONDICIONES OPTIMAS DE INFRAESTRUCTURA, EQUIPAMIENTO DE EQUIPOS MÉDICOS MODERNOS Y PERSONAL MÉDICO ESPECIALIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204808,
            "txPgProblema": "HAY DÉFICIT DE LA DOTACIÓN DEL SERVICIO DE BÁSICOS (AGUA POTABLE Y ALCANTARILLADO). LOS POBLADORES SOLO CUENTAN CON ESTE SERVICIO DE AGUA DE CONSUMO HUMANO SOLO DOS A TRES HORAS DIARIAS; Y CON RESPECTO A SISTEMA DE ALCANTARILLADO EXISTE UN DEFICIT GENERALIZADO",
            "txPgObjetivo": "IDENTIFICAR PUNTOS DE MANANTIALES DE AGUA Y GESTIONAR PRESUPUESTO A LOS PROGRAMAS DEL ESTADO Y GOBIERNO REGIONAL.",
            "txPgIndicador": "SOLO 3 CENTROS POBLADOS TIENEN SISTEMAS DE AGUA PARA CONSUMO HUMANO SIN TECNIFICACIÓN PARA CLORACION Y FLUORIZACION\n\nSOLO EL 15% DE LA POBLACIÓN CUENTA CON ESTE SERVICIO DE ALCANTARILLADO",
            "txPgMeta": "GESTIONAR LA FIRMA DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA MEJORAR LA CALIDAD DEL SERVICIO DE SANEAMIENTO BASICO, DE MANERA PRIORITARIA LA DOTACION DE AGUA POTABLE EN CALIDAD Y CANTIDAD, Y MEJORAR EL SISTEMA DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204830,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA",
            "txPgMeta": "REDUCIR AL 40 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204876,
            "txPgProblema": "SISTEMA DEL AGRO SIN TECNIFICACIÓN EN LAS COMUNIDAD DEL DISTRITO DE TÁPUC DESCONOCIMIENTO DE LOS COMUNEROS SOBRE MODERNAS FORMAS DE CULTIVO TECNIFICADO.",
            "txPgObjetivo": "UTILIZAR LAS CONDICIONES FAVORABLES PARA PROPICIAR POLÍTICAS DE MEJORA DEL SECTOR AGROPECUARIO PARA ALCANZAR UN CRECIMIENTO ECONÓMICO DEL POBLADOR TAPEÑO.",
            "txPgIndicador": "EN MENOS DEL 10% DE ÁREAS\nAGRÍCOLAS SE IMPLEMENTO SISTEMA DE RIEGO.",
            "txPgMeta": "LLEVAR A CABO UN AMPLIO PROGRAMA DE INVERSIÓN EN INFRAESTRUCTURA FÍSICA QUE POSIBILITE EL CRECIMIENTO ECONÓMICO Y LA CONSECUENTE MEJORA DEL ÍNDICE DE EMPLEABILIDAD EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204892,
            "txPgProblema": "DÉFICIT DE DEMANDA LABORAL: NO HAY SUFICIENTE DEMANDA LABORAL EN LA COMUNIDAD, POR ESO LOS POBLADORES MIGRAN A OTROS LUGARES PARA BUSCAR OTRAS OPCIONES DE TRABAJO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE EMPRENDIMIENTO DE LOS POBLADORES DEL DISTRITO, PARA CONSOLIDAR EL CAPITAL HUMANO CON SE CUENTA Y ASEGURAR LA CREACIÓN Y GESTIÓN ÓPTIMA DE LAS MYPES.",
            "txPgIndicador": "5 % EN REDUCCIÓN DE\nÍNDICE DE POBREZA,\nDESEMPLEO Y\nSUBEMPLEO.",
            "txPgMeta": "DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204908,
            "txPgProblema": "DÉFICIT DE DEMANDA LABORAL: NO HAY SUFICIENTE DEMANDA LABORAL EN LA COMUNIDAD, POR ESO LOS POBLADORES MIGRAN A OTROS LUGARES PARA BUSCAR OTRAS OPCIONES DE TRABAJO.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA QUE IMPACTEN FAVORABLEMENTE EN LA PROMOCIÓN DE PUESTOS LABORALES DIRECTOS, INDIRECTOS Y DE AUTO MANTENIMIENTO.",
            "txPgIndicador": "73,6% DE POBREZA MONETARIA",
            "txPgMeta": "DISEÑAR PROGRAMAS RELACIONADOS A LA PROMOCIÓN DEL TURISMO EN EL DISTRITO, CON ENFOQUE MULTIDIMENSIONAL COMPROMETIENDO A LA EDUCACIÓN, CULTURA Y SOBRE TODO AL DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204942,
            "txPgProblema": "NO EXISTE UN SISTEMA ADECUADO DE MANEJO DE LOS RESIDUOS SÓLIDOS DE LAS LOCALIDADES DEL DISTRITO DE TÁPUC: EL TRATAMIENTO DE LOS RESIDUOS QUE SE ACUMULAN EN LA LOCALIDAD CARECEN DE CONOCIMIENTO SOBRE ORIENTACIÓN TÉCNICA, AFECTANDO AL MEDIO AMBIENTE.",
            "txPgObjetivo": "DISEÑAR PROYECTOS DE INVERSIÓN QUE FORTALEZCA LAS CAPACIDADES DEL CONTROL Y MANEJO AMBIENTAL EN EL DISTRITO DE TÁPUC.",
            "txPgIndicador": "NO SE CUENTA CON DATOS INSTITUCIONALES SOBRE EL MANEJO DE RESIDUOS MUNICIPALES",
            "txPgMeta": "GESTIONAR PROGRAMAS AMBIENTALES QUE COADYUVEN AL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204959,
            "txPgProblema": "SE HA DISMINUIDO CONSIDERABLEMENTE LAS ÁREAS VERDES EN EL DISTRITO: LOS MISMOS QUE HAN SIDO OCASIONADOS POR LA TALA INDISCRIMINADA Y UNA INADECUADA POLÍTICA DE REFORESTACIÓN.",
            "txPgObjetivo": "DISEÑAR PROYECTOS QUE ESTÉN ORIENTADOS A PROMOVER LA REFORESTACIÓN DE DIVERSAS ZONAS DEL DISTRITO",
            "txPgIndicador": "10% DE MANEJO DE AREAS VERDES EN ZONAS URBANAS",
            "txPgMeta": "GENERAR POLÍTICAS AMBIENTALES QUE ATIENDAN FAVORABLEMENTE AL PROBLEMA DEL IMPACTO AMBIENTAL RELACIONADO A LA DEFORESTACIÓN EXISTENTE EN TÁPUC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204971,
            "txPgProblema": "LOS POBLADORES DEL DISTRITO NO TIENEN CONOCIMIENTO SOBRE EL MANEJO DE RESIDUOS ORGÁNICOS: LA MAYORÍA DE ELLOS NO HAN RECIBIDO ORIENTACIÓN SOBRE ELLO",
            "txPgObjetivo": "GENERAR POLÍTICAS AMBIENTALES QUE ATIENDAN FAVORABLEMENTE AL PROBLEMA DEL IMPACTO AMBIENTAL RELACIONADO A LA DEFORESTACIÓN EXISTENTE EN TÁPUC.",
            "txPgIndicador": "MENOS DEL 10% DE LA POBLACIÓN CON CONOCIMIENTO AMBIENTAL SOSTENIBLE\n\nNO SE TIENE PLAN MUNICIPAL DE  MUNIEDUCA",
            "txPgMeta": "REALIZAR GESTIONES PARA ESTABLECER CONVENIOS CON DIVERSAS ENTIDADES PARA PROPICIAR LA CONCIENCIA AMBIENTAL DEL POBLADOR DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204992,
            "txPgProblema": "EXISTE DIVERGENCIAS CON LOS DISTRITOS VECINOS, DONDE CADA DISTRITO REALIZA GESTIONES INDIVIDUALES.",
            "txPgObjetivo": "FORTALECIMIENTO DE RELACIONES COMUNITARIAS EN BASE A UN PLAN DE GESTIÓN TERRITORIAL Y DE GOBERNABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE AUTORIDADES CAPACITADAS Y EN TRABAJO DE GOBERNABILIDAD",
            "txPgMeta": "FORTALECER A UN 60 % EL GOBIERNO LOCAL BASADO EN LA GOBERNANZA ARTICULADA CON CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205009,
            "txPgProblema": "DEFICIENTE DISTRIBUCIÓN ECONÓMICA SEGÚN NECESIDAD DE CADA UNO DE LOS PUEBLOS PERTENECIENTES AL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA FINANCIERO Y PRESUPUESTAL EN FUNCIÓN AL MARCO NORMATIVO LEGAL Y ADMINISTRATIVO.",
            "txPgIndicador": "%  DE LOS PLANES EJECUTADO EN RELACIÓN A LAS METAS PROPUESTAS BASADO A RESULTADOS",
            "txPgMeta": "GESTIONAR UN PROCESO DE GOBIERNO PÚBLICO QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y DISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205036,
            "txPgProblema": "LAS GESTIONES MUNICIPALES DE LOS PERIODOS ANTERIORES TUVIERON POCA COMUNICACIÓN CON EL PUEBLO: ESTO GENERÓ DESCONFIANZA Y DESCONTENTO EN LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "REAFIRMAR UNA PROPUESTA DE GOBIERNO JUSTO, EFICIENTE, PARTICIPATIVO Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "%  DE LOS PLANES EJECUTADOS DE ACUERDO A PRIORIDAD DETERMINADAS EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE LAS NECESIDADES BÁSICAS EXIGENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}