{
    "datoGeneral": {
        "idPlanGobierno": 19029,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2e99a67-d11b-4533-a8b1-f66f941a34cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfa68705-f47d-4fde-86b7-3657f19c5fa8.pdf",
        "txCodExpedienteExt": "ERM.2022007772",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194169,
            "txPgProblema": "¿\tPOBREZA EXTREMA Y ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n¿\tBAJO RENDIMIENTO EN LOGROS EDUCATIVOS, INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, POBLACIÓN DOCENTE CON BAJA CAPACITACIÓN Y ACTUALIZACIÓN INFORMÁTICA.\n¿\tCARENCIA DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE ESPACIOS DEPORTIVOS EN TODAS LAS DISCIPLINAS EN EL DISTRITO.\n¿\tDEFICIENTE Y LIMITADO ACCESO A SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO, CCPP Y CASERÍOS Y FALTA DE TRATAMIENTO DE CLORACIÓN LOS QUE EXISTEN.\n¿\tDEFICIENTE CAPACIDAD RESOLUTIVA Y DE ATENCIÓN BÁSICA EN SALUD A NIVEL DEL DISTRITO.\n¿\tELEVADO ÍNDICE DE VIOLENCIA FAMILIAR Y SEXUAL, Y AUMENTO DE LA CRIMINALIDAD Y CORRUPCIÓN.",
            "txPgObjetivo": "1.- ESTABLECIMIENTOS DE SALUD Y/O PUESTOS DE SALUD CON INFRAESTRUCTURA DETERIORADO Y DEFICIENTE EQUIPAMIENTO.\tGESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA EL MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD.\nCAPACITACIÓN PERMANENTE Y CAMPAÑAS LOCALES SOBRE EL CONSUMO DE LOS ALIMENTOS Y SU VALOR NUTRICIONAL, MEJORAR EL NIVEL REMUNERATIVO DEL PERSONAL TÉCNICO Y PROFESIONAL DE SALUD.\nINSTALACIÓN DE INTERNET CON FIBRA ÓPTICA A TODAS LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n2.- FALTA DE TALLERES TÉCNICOS EN NUESTROS CENTROS EDUCATIVOS DE NIVEL SECUNDARIA.\tIMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS ENTRE OTROS OFICIOS QUE SERVIRÁN A NUESTROS ESTUDIANTES. \nESTABLECER CONVENIOS CON LAS UNIVERSIDADES Y/O INSTITUTOS PARA OTORGAR BECAS DE ESTUDIOS, Y ASÍ NUESTROS MEJORES ALUMNOS CON BAJOS RECURSOS ECONÓMICOS PUEDAN ACCEDER A UNA EDUCACIÓN SUPERIOR DE CALIDAD.\nGESTIONAR A LAS INSTANCIAS CORRESPONDIENTES PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO.\nIMPLEMENTAR PROYECTOS DE CONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE.\nMÁS ELECTRICIDAD PARA NUESTROS POBLADORES MEDIANTE PANELES SOLARES. GESTIONAR AL MINISTERIOS DE ENERGÍA Y MINAS (MINEM) A TRAVÉS DE LA DIRECCIÓN GENERAL DE ELECTRIFICACIÓN RURAL (DGER), EL PROGRAMA DE IMPLEMENTACIÓN MASIVA DE SISTEMAS FOTOVOLTAICOS (PANELES SOLARES) EN LUGARES DONDE NO LLEGA LA RED ELÉCTRICA CONVENCIONAL.",
            "txPgIndicador": "CENTROS DE SALUD CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD.\nPORCENTAJE DE POBLACIÓN CON ALTA DESNUTRICIÓN CRÓNICA INFANTIL.\nPORCENTAJE DE ALUMNOS CON ACCESO A INTERNET.\nCANTIDAD ACTUAL DE EXISTENCIA DE PROGRAMA DE IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS\nPORCENTAJE DE ALUMNOS QUE CULMINAN LA EDUCACIÓN SUPERIOR UNIVERSIDAD Y/O INSTITUTO.\nNÚMERO DE INSTITUCIONES EDUCATIVAS SUPERIORES.\nPORCENTAJE DE POBLACIÓN CON ATENCIÓN INTEGRAL DEL SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "PORCENTAJE DE POBLACIÓN ACTUAL CON ACCESO A ELECTRICIDAD EN SUS VIVIENDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194201,
            "txPgProblema": "¿\tDETERIORO DE LA ACTIVIDAD AGROPECUARIA, LIMITADA PRODUCTIVIDAD AGRÍCOLA Y GANADERA, FALTA DE IMPULSO E INNOVACIÓN TECNOLÓGICA, CARENCIA DE VALOR AGREGADO.\n¿\tFALTA DE VÍAS DE TRANSPORTES A LOS CENTROS POBLADOS Y CASERÍOS Y LOS QUE EXISTEN SON INADECUADOS.\n¿\tFALTA DE PROMOCIÓN DEL TURISMO, LIMITADA DIFUSIÓN Y PROMOCIÓN TURÍSTICA FALTA DE VALOR A LA ARTESANÍA, TEXTILERÍA, FOLKLOR, DANZAS, RESTOS ARQUEOLÓGICOS, COMO MEDIO IMPORTANTE DE DESARROLLO SOCIAL Y ECONÓMICO.\n¿\tFALTA DE COBERTURA DE SERVICIOS DE ELECTRICIDAD EN ALGUNOS \n¿\tINEXISTENCIA DEL CATASTRO URBANO Y EXPANSIÓN URBANA SIN PLANIFICACIÓN.",
            "txPgObjetivo": "GESTIONAR AL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL (COFOPRI) PARA LA FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS Y PROPIEDAD AGRARIA EN TODO EL DISTRITO.\nIMPLEMENTAR LAS POLÍTICAS DE DESARROLLO AGRARIO, CON LA CREACIÓN Y/O MEJORAMIENTO DE LOS CANALES DE RIESGO TECNIFICADO.\nGESTIONAR ANTE EL MINISTERIO DE AGRICULTURA PARA LA COMPRA Y/O FINANCIAMIENTO CON EL BANCO DE LA NACIÓN, TRACTORES PARA LA PRODUCCIÓN AGRÍCOLA, ASÍ MISMO LA CAPACITACIÓN EN ADMINISTRACIÓN, MANTENIMIENTO Y REPARACIÓN DE LA MAQUINARIA.\nBRINDAR ASESORÍA TÉCNICA ESPECIALIZADA EN LA MEJORA DE CALIDAD DE PASTOS, PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES Y MEJORA GENÉTICA.\nMEDIANTE LA GESTIÓN CON EL GOBIERNO REGIONAL Y CENTRAL (MINISTERIO DE AGRICULTURA) MEJORAR LA COMPETITIVIDAD PROMOVIENDO EL DESARROLLO PRODUCTIVO Y COMERCIAL SOSTENIBLE DE LOS PRODUCTOS Y DERIVADOS DE LA ACTIVIDAD GANADERA.   \nCREAREMOS CONDICIONES Y ESPACIOS QUE FACILITEN EL EMPRENDIMIENTO EN DISTINTOS RUBROS: AGROPECUARIO, ARTESANÍA, GASTRONOMÍA, PANADERÍA, APICULTURA, DERIVADOS LÁCTEOS, CRIANZA Y COMERCIALIZACIÓN DE CUYES, SERVICIOS DE MOLINO, BODEGAS, RESTAURANTES, PELUQUERÍA, ENTRE OTROS.\nELABORAR UN PLAN DE ACCIÓN PARA EL DESARROLLO DEL TURISMO RURAL COMUNITARIOS EN NUESTRO DISTRITO DE RONDOS, DESARROLLANDO UNA OFERTA TURÍSTICA Y UN PLAN DE CAPACITACIONES PARA LOS GESTORES Y ACTORES DEL SECTOR PRIVADO A NIVEL LOCAL, ASÍ MISMO DESARROLLAR UN PLAN DE CAPACITACIONES DE GUÍAS LOCALES PARA LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "COBERTURA DE FORMALIZACIÓN Y/O TITULACIÓN DE VIVIENDA\nINFRAESTRUCTURA DE CANALES DE RIESGO TECNIFICADO EN EL DISTRITO.\nNUMERO DE TRACTORES Y/O MAQUINARIAS AGRÍCOLAS.\nNIVEL DE PRODUCCIÓN GANADERA.\nNÚMERO DE EMPRENDIMIENTOS EN DISTINTOS RUBROS.\nTOTAL, DE PRODUCTOS TURÍSTICOS DE NATURALEZA INVENTARIADOS Y PROMOCIONADOS.\nNÚMERO DE VÍAS DE ACCESO A NIVEL DISTRITAL.\nEL ACCESO A LOS SERVICIOS DE TELEFONÍA E INTERNET DE NUESTRA POBLACIÓN EN GENERAL.",
            "txPgMeta": "INCREMENTAR LA FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS DE VIVIENDA Y AGRARIA.\nCREACIÓN DEL SERVICIO DEL CANAL DE RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA EN UN 40% CON RESPECTO A LAS GESTIONES ANTERIORES\nINCREMENTAR NÚMERO DE TRACTORES Y/O MAQUINARIAS ENTRE DOS A CUATRO UNIDADES.\nINCREMENTAR EL NIVEL DE PRODUCCIÓN AGRÍCOLA, GANADERA.\nINCREMENTAR EL NÚMERO DE EMPRENDIMIENTOS.\nAL 2026 EL 90% DE NUESTROS LUGARES TURÍSTICOS DEBEN ESTAR MUY BIEN INVENTARIADOS Y PROMOCIONADOS.\nGESTIONAR ANTE LAS ENTIDADES COMPETENTES PARA LA CONSTRUCCIÓN REHABILITACIÓN Y MANTENIMIENTO DE LOS CAMINOS VECINALES.\nCOBERTURA EL SERVICIO DE TELEFONÍA E INTERNET EN UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194239,
            "txPgProblema": "¿\tTALA INDISCRIMINADA Y ACELERADA DEGRADACIÓN DE LOS RECURSOS NATURALES, COMO CONSECUENCIA ALTO GRADO DE EROSIÓN Y CONTAMINACIÓN DE LOS SUELOS.\n¿\tINEXISTENCIA DE PLAN DE DESARROLLO Y POLÍTICAS SECTORIAL DEL CIUDADANO DEL MEDIO AMBIENTE.\n¿\tCONTAMINACIÓN DE QUEBRADAS, RÍOS Y LAGUNAS POR DIVERSOS ASPECTOS:  AGUAS RESIDUALES, DESECHOS SÓLIDOS, USO INADECUADO E INDISCRIMINADO AGROQUÍMICOS Y OTROS.",
            "txPgObjetivo": "MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LAS FUENTES RECOLECCIÓN COLECTIVA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nSUMINISTRAR SERVICIOS ESTRATÉGICOS DE GESTIÓN DE RECURSOS HUMANOS Y MATERIALES, TANGIBLES E INTANGIBLES QUE ASEGUREN LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LAS PLANTACIONES FORESTALES",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS ACUMULADOS POR LA POBLACIÓN URBANA.\nTAMAÑO DE ESPACIO DE TIERRAS REFORESTADAS.",
            "txPgMeta": "REDUCIR EL VOLUMEN DE LOS RESIDUOS SÓLIDOS.\nUNA SUPERFICIE QUE REPRESENTE EL 25% MÁS DE LA ACTUAL PLANTACIÓN QUE EXISTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194262,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA DEFICIENTE Y DESACTUALIZADO, AUSENCIA DE TECNOLOGÍA DE INFORMACIÓN Y GOBIERNO ELECTRÓNICO.\n LIMITADO INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "CONTAR CON EL SISTEMA ADMINISTRATIVO MODERNO Y LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE GOBIERNO ELECTRÓNICO.\nEL INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS SE REALIZARÁ DE FORMA SEMESTRAL Y ANUAL.",
            "txPgIndicador": "EL SERVICIO DE ADMINISTRACIÓN MUNICIPAL Y EL USO DE LA TECNOLOGÍA DE INFORMACIÓN.\nNÚMERO DE VECES DE RENDICIÓN DE CUENTAS POR AÑO",
            "txPgMeta": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL Y EL GOBIERNO ELECTRÓNICO AL50% \nCUMPLIR CON SU TOTALIDAD DE LAS RENDICIONES DE CUENTAS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}