{
    "datoGeneral": {
        "idPlanGobierno": 19402,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a103615f-0196-449b-8f44-bc07741b7c51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f167756e-369a-4d9f-8c4e-eb91fcf738db.pdf",
        "txCodExpedienteExt": "ERM.2022010076",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203782,
            "txPgProblema": "1.\tCARENCIA DE PERSONAL MÉDICO  HORARIOS DE ATENCIÓN Y EQUIPAMIENTO DE LA AMBULANCIA.",
            "txPgObjetivo": "AUMENTAR LA CANTIDAD DE MÉDICOS ESPECIALISTAS Y HORARIOS DE ATENCIÓN MÁS EXTENSOS E IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD Y AMBULANCIA.",
            "txPgIndicador": "SE LOGRARÁ UN INCREMENTO EN LA ESPERANZA DE VIDA Y UNA MEJOR ATENCIÓN A LA POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgMeta": "ESTA META LA LOGRAREMOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203966,
            "txPgProblema": "DESEMPLEO EN EL DISTRITO Y FAMILIAS CON BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "CAPACITACIÓN DE AGRICULTORES EN LA SIEMBRA Y PRODUCCIÓN DE CULTIVOS ALTERNATIVOS PARA LA EXPORTACIÓN; PROYECTOS PILOTOS DE DIFERENTES CULTIVOS PARA VER RENTABILIDAD Y ADAPTACIÓN A NUESTRAS CONDICIONES CLIMÁTICAS, ASÍ COMO EN TEMAS PECUARIOS. CONSIDERANDO LA COMERCIALIZACIÓN PARA OBTENER MAYORES UTILIDADES.",
            "txPgIndicador": "REDUCIREMOS EL ÍNDICE DE DESEMPLEO Y MEJORAREMOS LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgMeta": "COMBATIREMOS EL DESEMPLEO REDUCIÉNDOLA TASA DE DESEMPLEO AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204038,
            "txPgProblema": "INCREMENTO DE FOCOS DE CONTAMINACIÓN EN EL DISTRITO",
            "txPgObjetivo": "SENSIBILIZAR A LOS POBLADORES DEL DISTRITO SOBRE LA IMPORTANCIA Y CUIDADO AL MEDIO AMBIENTE, INVOLUCRANDO A LOS AGRICULTORES Y A LA POBLACIÓN EN GENERAL.\nCAMPAÑAS DE RECICLAJE Y REUTILIZACIÓN DE LOS DESECHOS COMO: PLÁSTICOS, VIDRIOS, CARTONES, ETE.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO CON CONCIENCIA SOCIAL E IDENTIFICADOS CON LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAREMOS QUE EL 90% DE LA POBLACIÓN ESTE SENSIBILIZADA CON LA PRESERVACIÓN DEL MEDIO AMBIENTE Y LA REALIZACIÓN DE PRÁCTICAS ECO AMIGABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204104,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTAR CANALES ADECUADOS DE COMUNICACIÓN Y CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO PARA UNA MEJOR ATENCIÓN DEL POBLADOR DEL DISTRITO.\n\n•\tPROGRAMA DE CAPACITACIÓN CONTINUA AL PERSONAL MUNICIPAL, CON EL FIN DE QUE PUEDAN BRINDAR UN SERVICIO EFICIENTE AL CIUDADANO.",
            "txPgIndicador": "AUMENTO EN LA PARTICIPACIÓN DEL POBLADOR DEL DISTRITO.",
            "txPgMeta": "ESTA META SE LOGARA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}