{
    "datoGeneral": {
        "idPlanGobierno": 24203,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa4946d9-cbb4-48b3-8434-afc966d1b70a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaa3590f-90bd-4cda-8ba8-6acbcead1b41.pdf",
        "txCodExpedienteExt": "ERM.2022009822",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135495,
            "txPgProblema": "EL 65% DE ALUMNOS QUE TERMINAN SU EDUCACIÓN SECUNDARIA NO TRABAJAN NI ESTUDIAN, LO CUAL REPRESENTA ALREDEDOR DE 3,500 JÓVENES, EN NUESTRO DISTRITO IMPACTANDO NEGATIVAMENTE EN LA REPRODUCCIÓN DE LA POBREZA EXPONIÉNDOLOS A OPCIONES DE VIDA NEGATIVA Y/O CONTRARIAS AL BIENESTAR Y DESARROLLO HUMANO.",
            "txPgObjetivo": "AMPLIAR LAS OPORTUNIDADES EDUCATIVAS Y DE EMPLEABILIDAD DE LA ADOLESCENCIA Y JUVENTUD DE 16 A 35 AÑOS DEL DISTRITO DE BREÑA, IMPLEMENTAREMOS TALLERES EDUCATIVOS Y DE EMPRENDIMIENTOS PRODUCTIVOS QUE LES PERMITA CONTAR CON HERRAMIENTAS PARA ASUMIR EL RETO DE LA VIDA Y CUENTEN CON OPORTUNIDADES DE DESARROLLARSE DIGNAMENTE; DESARROLLAREMOS DOS CAMPOS PREVIA ORIENTACIÓN VOCACIONAL; LOS ALUMNOS QUE DESEEN UNA CARRERA UNIVERSITARIA, QUIENES SERÁN PREPARADOS PARA POSTULAR EN LAS UNIVERSIDADES, Y LOS ESTUDIANTES QUE OPTEN POR CARRERAS TÉCNICAS Y/O DE EMPRENDIMIENTOS.",
            "txPgIndicador": "3,500 JÓVENES X CADA AÑO EN BREÑA, NO DESARROLLAN NINGUNA ACTIVIDAD, NI ESTUDIAN NI TRABAJAN.",
            "txPgMeta": "IMPLEMENTAR EL CENTRO DE PREPARACIÓN PRE UNIVERSITARIA DIRIGIDO A ADOLESCENTES Y JÓVENES EN NUESTRO DISTRITO, \nIMPLEMENTAREMOS UN CENTRO DE FORMACIÓN DE EMPLEABILIDAD, QUE PERMITA REDUCIR LA DESEMPLEABILIDAD EN EL DISTRITO AL 2026. \nDEBEMOS REDUCIR EN UN 10%, ES DECIR POR CADA AÑO 350 JÓVENES DEBEN INGRESAR A NUESTROS TALLERES EDUCATIVOS Y/O DE EMPRENDIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135523,
            "txPgProblema": "EL 22% DE LA POBLACIÓN DEL DISTRITO DE BREÑA TIENE ENTRE 15 Y 29 AÑOS DE EDAD. ESTE GRUPO POBLACIONAL DE ALREDEDOR DE 20,484 ADOLESCENTES Y JÓVENES ENFRENTAN DOS DESAFÍOS: CONTINUIDAD DE ESTUDIOS E INSERCIÓN LABORAL. \nEN ESTE GRUPO DE EDAD, EL 15% DE ADOLESCENTES Y JÓVENES NI ESTUDIAN NI TRABAJAN (CONOCIDOS COMO NINIS), LO CUAL REPRESENTA ALREDEDOR DE 3,072 ADOLESCENTES Y JÓVENES.",
            "txPgObjetivo": "AMPLIAR LAS OPCIONES DE EMPLEO PARA LOS JÓVENES Y EMPRENDEDORES DEL DISTRITO DE BREÑA, QUIENES VAN A CONTAR CON HERRAMIENTAS BÁSICAS QUE SON EL HABER ESTUDIADO EN LOS TALLERES PRODUCTIVOS Y/O EMPLEABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES ESTUDIANDO.\nPORCENTAJE DE JÓVENES TRABAJANDO.",
            "txPgMeta": "CREAR EL CENTRO DE ASESORAMIENTO PARA LA CREACIÓN DE NEGOCIOS Y/O EMPRENDIMIENTOS DIRIGIDA A INCREMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN EL DISTRITO.\nDISMINUIR EL PORCENTAJE DE ADOLESCENTES Y JÓVENES NINIS DE 15 A 29 AÑOS A MENOS DE 10% ACTUALMENTE ES EL 15%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135533,
            "txPgProblema": "PARA EL AÑO 2021 EL DISTRITO DE BREÑA X DÍA GENERA 131.6 TONELADAS, GENERANDO AL AÑO UN PROMEDIO DE 48,034 TONELADAS. \nLA GENERACIÓN PER CÁPITA DE RESIDUOS SÓLIDOS PARA EL 2016 FUE DE 1.72 KG POR HABITANTE AL DÍA. ESTA CIFRA COLOCA AL DISTRITO EN EL PUESTO 22 COMO MAYOR GENERADOR DE RESIDUOS SÓLIDOS A NIVEL DE LIMA METROPOLITANA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECICLAJE EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTAR EL PORCENTAJE DE BARREDORES EN EL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE RECICLAJE EN EL DISTRITO QUE REDUZCA LA CONTAMINACIÓN DE NUESTRAS VÍAS PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135556,
            "txPgProblema": "LA CORRUPCIÓN SE HA CONVERTIDO EN EL PRIMER PROBLEMA QUE AFECTA A NUESTRA SOCIEDAD. SEGÚN CÁLCULOS DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EL PAÍS PIERDE ANUALMENTE DOCE MIL MILLONES DE SOLES APROXIMADAMENTE POR ACTOS DE CORRUPCIÓN (S/.12,000´000,000 SOLES), LO QUE REPRESENTA MÁS DEL 1% DEL PBI CADA AÑO Y EL 7.8% DEL PRESUPUESTO PÚBLICO DEL 2021.\nLA PROCURADURÍA PÚBLICA ESPECIALIZADA EN DELITOS DE CORRUPCIÓN PPEDC REPORTA QUE UNO DE CADA DOS MUNICIPIOS PROVINCIALES Y UNO DE CADA CUATRO MUNICIPIOS DISTRITALES DEL PAÍS, TIENEN A SU MÁXIMA AUTORIDAD BAJO SOSPECHA DE CORRUPCIÓN, ESTO ES, CON INVESTIGACIONES FISCALES O PROCESOS PENALES EN TRÁMITE. DICHA INFORMACIÓN CORRESPONDE A HECHOS DENUNCIADOS POR EL PERIODO DE GESTIÓN 2015-2018.",
            "txPgObjetivo": "LA CORRUPCIÓN SE HA CONVERTIDO EN EL PRIMER PROBLEMA QUE AFECTA A NUESTRA SOCIEDAD. SEGÚN CÁLCULOS DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EL PAÍS PIERDE ANUALMENTE DOCE MIL MILLONES DE SOLES APROXIMADAMENTE POR ACTOS DE CORRUPCIÓN (S/.12,000´000,000 SOLES), LO QUE REPRESENTA MÁS DEL 1% DEL PBI CADA AÑO Y EL 7.8% DEL PRESUPUESTO PÚBLICO DEL 2021.\nLA PROCURADURÍA PÚBLICA ESPECIALIZADA EN DELITOS DE CORRUPCIÓN PPEDC REPORTA QUE UNO DE CADA DOS MUNICIPIOS PROVINCIALES Y UNO DE CADA CUATRO MUNICIPIOS DISTRITALES DEL PAÍS, TIENEN A SU MÁXIMA AUTORIDAD BAJO SOSPECHA DE CORRUPCIÓN, ESTO ES, CON INVESTIGACIONES FISCALES O PROCESOS PENALES EN TRÁMITE. DICHA INFORMACIÓN CORRESPONDE A HECHOS DENUNCIADOS POR EL PERIODO DE GESTIÓN 2015-2018.",
            "txPgIndicador": "PORCENTAJE DE QUEJAS Y/O DENUNCIAS.\nPORCENTAJE DE ATENCIÓN PRESENCIAL Y VIRTUAL.",
            "txPgMeta": "MEJORAR EL ACCESO Y USO DEL PORTAL DE TRANSPARENCIA ECONÓMICA Y DE GESTIÓN, CONVIRTIÉNDOLA EN MÁS AMIGABLE PARA LA VEEDURÍA CIUDADANA.\nFORTALECER EL MECANISMO PARA LA GESTIÓN DE DENUNCIAS POR PRESUNTOS ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}