{
    "datoGeneral": {
        "idPlanGobierno": 29181,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0e54311-222e-489f-9399-2a59a7045b63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccae86f9-4aae-415c-83cb-7dbe08e4efcf.pdf",
        "txCodExpedienteExt": "ERM.2022016852",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194046,
            "txPgProblema": "PREVALENCIA DE ALTOS NIVELES DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN ESTRATÉGICO DE LUCHA Y ERRADICACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "SATISFACCIÓN DE LA SOCIEDAD POR LA GESTIÓN TRANSPARENTE.",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194065,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN Y LA SALUD PÚBLICAS; Y DEFICIENCIA EN LA COBERTURA DE SERVICIOS BÁSICOS A LA POBLACIÓN EN GENERAL SOBRE TODO A LOS SECTORES MÁS VULNERABLES",
            "txPgObjetivo": "-\tELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO REGIONAL.\n-\tELABORACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN PARA EL ACCESO A LOS SERVICIOS BÁSICOS, PREFERENTEMENTE DE LOS SECTORES SOCIALES MÁS VULNERABLE Y EXCLUIDOS.",
            "txPgIndicador": "MEJOR NIVEL DE ATENCIÓN EN LOS SERVICIOS BÁSICOS",
            "txPgMeta": "REDUCIR LAS BRECHAS DE ACCESO A SERVICIOS BÁSICO DE SANEAMIENTO, ALCANZANDO AL TÉRMINO DEL MANDATO AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194097,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LAS JUNTAS VECINALES Y CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN DE LAS JUNTAS VECINALES Y CENTRO POBLADOS",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA JUNTAS VECINALES EN PROYECTOS DE DESARROLLO",
            "txPgMeta": "IMPLEMENTAR LA SUB GERENCIA DE LAS JUNTAS VECINALES EN LA MUNICIPALIDAD DISTRITAL DE SAN JUAN BAUTISTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194112,
            "txPgProblema": "ESCASAS OPORTUNIDAD DE EMPLEO Y FOMENTO DE EMPRENDIMIENTOS ECONÓMICOS Y TENDENCIA CRECIENTE EN LA INFORMALIDAD LABORAL EN LA PEA DEL DISTRITO DE SAN JUAN BAUTISTA",
            "txPgObjetivo": "DESARROLLAR PROGRAMA REGIONAL DE CAPACITACIÓN TÉCNICO-PRODUCTIVO, EN LAS DIFERENTES ESPECIALIDADES Y FOMENTO DE LA EMPLEABILIDAD PARA JÓVENES Y ADULTOS, EN PROYECTOS DE CORTO Y MEDIANO PLAZO",
            "txPgIndicador": "DISMINUCIÓN GRADUAL DE LA TASA DESEMPLEO EN EL DISTRITO DE SAN JUAN BAUTISTA",
            "txPgMeta": "-\tFOMENTAR Y GARANTIZAR LA SOSTENIBILIDAD DE MYPES PROMOVIENDO CANALES DE COMERCIALIZACIÓN.\n-\t IMPLEMENTAR ANUALMENTE EL PRO COMPITE DE ACUERDO A LA LEY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194122,
            "txPgProblema": "DEFICIENTE INVERSIÓN PÚBLICA EN EL DESARROLLO DE LA AGRICULTURA TECNIFICADA Y ABANDONO DE LA AGRICULTURA COMUNAL ANCESTRAL Y LA AGRICULTURA ORGÁNICA",
            "txPgObjetivo": "MEJOR ORIENTACIÓN DE LA INVERSIÓN EN LOS PROYECTOS DE REACTIVACIÓN Y ADEMÁS DE LA IMPLEMENTACIÓN E IDENTIFICACIÓN DE LAS METODOLOGÍAS DE LA PRODUCCIÓN AGROPECUARIA COMUNAL Y ORGÁNICA, PARA SU FORTALECIMIENTO Y MASIFICACIÓN",
            "txPgIndicador": "DESARROLLO SIGNIFICATIVO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIA",
            "txPgMeta": "-\t30% DE ORGANIZACIONES COMUNALES, COOPERATIVAS, UNIDADES FAMILIARES DEL DISTRITO IMPLEMENTAN ACCIONES VINCULADAS A LA AGRICULTURA COMUNAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194133,
            "txPgProblema": "FALTA DE INVERSIÓN EN EL DESARROLLO TURÍSTICO Y DEFICIENTE IMPLEMENTACIÓN DE POLÍTICAS PARA LAS ACTIVIDADES TURÍSTICAS, CULTURALES.",
            "txPgObjetivo": "MAYOR INVERSIÓN EN LA ACTIVIDAD TURÍSTICA Y ECO TURÍSTICAS.",
            "txPgIndicador": "MAYOR FLUJO TURÍSTICO EN EL DISTRITO DURANTE TODO EL AÑO.",
            "txPgMeta": "CONTAR, AL 2026, CON UN PLAN DE CIRCUITOS TURÍSTICOS EN PLENO FUNCIONAMIENTO Y DE ALTA RENTABILIDAD ECONÓMICA Y SOCIAL PARA EL DISTRITO DE SAN JUAN BAUTISTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194149,
            "txPgProblema": "CRECIENTE DETERIORO DEL MEDIO AMBIENTE COMO CONSECUENCIA DE LA CARENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgObjetivo": "-\tDETERMINACIÓN FINAL DEL ORDENAMIENTO TERRITORIAL \n-\tINSTALAR DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN GRADUAL DEL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 LA SUB GERENCIA DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL, REESTRUCTURADA Y EN PLENA OPERATIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194167,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "REACTIVAR E IMPLEMENTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL DE MANERA SOSTENIBLE, CON PARTICIPACIÓN ESTRATÉGICA DE ESTUDIANTES DE TODOS LOS NIVELES.",
            "txPgIndicador": "CRECIMIENTO DE LAS ZONAS FORESTALES",
            "txPgMeta": "AL 2026, EL 20% DE LOS SUELOS FORESTALES EN PLENA RECUPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194186,
            "txPgProblema": "DETERIORO DE LA DIVERSIDAD BIOLÓGICA EN EL DISTRITO DE SAN JUAN BAUTISTA",
            "txPgObjetivo": "DESARROLLAR UNA BASE DE DATOS DISTRITAL DE LOS COMPONENTES DE LA BIODIVERSIDAD, QUE PERMITA SU ACCESO Y ENRIQUECIMIENTO PARA SER USADO COMO HERRAMIENTA PARA LA CONSERVACIÓN DE LA BIODIVERSIDAD, ASÍ COMO TAMBIÉN EN LA INVESTIGACIÓN BÁSICA Y SUS POSIBLES ORIENTACIONES COMERCIALES",
            "txPgIndicador": "BIO DIVERSIDAD EN PLENA RECUPERACIÓN Y DE MANERA SOSTENIBLE",
            "txPgMeta": "AL 2026, UN 20% DE LA BIODIVERSIDAD DISTRITAL CUENTA CON   MECANISMOS DE CONSERVACIÓN Y UN MONITOREO PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194200,
            "txPgProblema": "INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS",
            "txPgObjetivo": "-\tPROGRAMACIÓN PRESUPUESTAL PARA CERRAR BRECHAS SOCIALES.\n-\tEFICIENCIA EN LA EJECUCIÓN PRESUPUESTAL ORIENTADA A CERRAR BRECHAS",
            "txPgIndicador": "INVERSIONES PÚBLICAS MÁS EFICIENTES",
            "txPgMeta": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO Y LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194216,
            "txPgProblema": "INESTABILIDAD INSTITUCIONAL Y DEFICIENTE GESTIÓN PÚBLICA EN EL  DISTRITO",
            "txPgObjetivo": "-\tREESTRUCTURACIÓN DEL DISTRITO, EN CORRESPONDENCIA ORGÁNICA CON LOS OBJETIVOS DEL PLAN DE DESARROLLO CONCERTADO REGIONAL (PDCR), EN COORDINACIÓN CON EL CEPLAN.",
            "txPgIndicador": "GESTIÓN PÚBLICA MÁS EFICIENTE Y CONCERTADO",
            "txPgMeta": "ALCANZAR, AL 2026 UNA GESTIÓN PÚBLICA CON ENFOQUE TERRITORIAL, CON ARTICULACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, EFICAZ EN LA APLICACIÓN DE LAS POLÍTICAS DISTRITALES, TRANSPARENTE, PARTICIPATIVA, CON PRESENCIA DE LA SOCIEDAD Y LAS COMUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194229,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA DE LA GESTIÓN DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DECISIONES DEL DISTRITO Y LA PERMANENTE VIGILANCIA CIUDADANA DE LA GESTIÓN",
            "txPgIndicador": "ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LA VIGILANCIA CIUDADANA",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS INSTANCIAS PARTICIPATIVAS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}