{
    "datoGeneral": {
        "idPlanGobierno": 22312,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0242c206-41fe-41eb-82f9-ca9c45cd4d2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7f7b160-fbcc-4356-be25-2fc6e9bfee3e.pdf",
        "txCodExpedienteExt": "ERM.2022012665",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209450,
            "txPgProblema": "- LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES.\n-   ALTO ÍNDICE DE PROBLEMAS DE SALUD MENTAL.\n-   LIMITADO CAPACIDAD RESOLUTIVA DEL C.S LOS CHANKAS.",
            "txPgObjetivo": "- REDUCIR LA PREVALENCIA DE ENFERMEDADES DE PRIMERA INFANCIA DENTRO DEL DISTRITO LOS CHANKAS.\n- ATENDER A TODO GRUPO HECTÁREA DE LA POBLACIÓN.\n-  AMPLIACIÓN DE CARTERA DE SERVICIOS.",
            "txPgIndicador": "- 16% DE NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DCI.\n-  22% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n-  ALTOSÍNDICES DE PROBLEMAS DE SALUD MENTAL.",
            "txPgMeta": "- REDUCIR AL 16 % DE NIÑOS MENORES DE 5 AÑOS CON DCI.\n-   REDUCIR EL 55 DE NIÑOS MENORES DE 5 CON ANEMIA.\n-   REDUCIR LOS PROBLEMAS DE SALUD MENTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209651,
            "txPgProblema": "- INEXISTENCIA DE GALPON DE CUYES DENTRO DEL DISTRITO DE LOS CHANKAS.\n- MANEJO SANITARIO DEFICIENTE DEL GANADO VACUNO A NIVEL DISTRITAL.\n- POCA PREDISPOSICION DE LAS AUTORIDADES EN LA IMPLEMENTACIÓN DE CRIANZA DE CUYES Y GANADO VACUNO.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE GALPONES PARA LA CRIANZA DE CUYES A NIVEL DEL DISTRITO LOS CHANKAS.\n- IMPLEMENTACIÓN DE COBERTIZO PARA CRIANZA DE GANADO VACUNO A NIVEL DEL DISTRITO LOS CHANKAS.\n- MEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO A BASE DE INSEMINACIÓNARTIFICIAL EN EL DISTRITO LOS CHANKAS.",
            "txPgIndicador": "- ALTO PORCENTAJE DE POBLACIÓN GANADERA SIN GALPÓN PARA LA CRIANZA DE CUYES.\n- ALTO PORCENTAJE DE POBLACIÓN GANADERA SIN COBERTIZOS ADECUADOS PARA LA CRIANZA DE GANADO VACUNO.\n-  DESINTERÉS EN LA ASISTENCIA TÉCNICA POR AUTORIDADES COMPETENTES.",
            "txPgMeta": "-  MANEJO SANITARIO EFICIENTE DEL GANADO VACUNO A NIVEL DISTRITAL.\n-  GALPÓN DE CUYES Y COBERTIZOS IMPLEMENTADOS AL 70% DE POBLACIÓN DE LOS CHANKAS.\n-   ASISTENCIA TÉCNICA AL 50 % DE GANADEROS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209716,
            "txPgProblema": "-  FALTA DE ORIENTACIÓN VOCACIONAL, ORIENTACIÓN VOCACIONAL, INTERESES, DESEOS Y APTITUDES INDIVIDUALES EN ADOLECIENTES ESCOLARES.",
            "txPgObjetivo": "- BRINDAR EL ACCESO A LA PREPARACIÓN DE MUCHOS JÓVENES QUE HAN CONCLUIDO SATISFACTORIAMENTE SUS ESTUDIOSSECUNDARIOS Y/O SE ENCUENTRAN CURSANDO LOS DOS ÚLTIMOS AÑOS DE ESTUDIO SECUNDARIO",
            "txPgIndicador": "- ALTO PORCENTAJE DE ESTUDIANTESSECUNDARIOS, NO CUENTAN CON SUBSISTENCIA ECONÓMICA PARA CONTINUAR ESTUDIOS UNIVERSITARIOS.\n- FALTA DE ORIENTACIÓN VOCACIONAL,ORIENTACIÓN VOCACIONAL, INTERESES, DESEOS Y APTITUDES INDIVIDUALES EN ADOLESCENTES ESCOLARES, SECUNDARIOS",
            "txPgMeta": "- LOGRAR EN LOS ALUMNOS UNA PREPARACIÓN PSICOLÓGICA QUE ASEGURE SU ÓPTIMA PARTICIPACIÓN EN EL EXAMEN DE ADMISIÓN EN DISTINTAS UNIVERSIDADES DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209819,
            "txPgProblema": "- BAJOSINGRESOS DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.\n- LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y  COMERCIALIZACIÓN).",
            "txPgObjetivo": "- MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\n- INCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS EN LA CADENA DE VALOR",
            "txPgIndicador": "- ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n- ALTA MIGRACIÓN DE LA POBLACIÓN DE LA ZONA RURAL (LOS CHANKAS) A LA URBANA (CAPITAL LIMA).",
            "txPgMeta": "- 45% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n- 60% DE FAMILIAS PERMANECEN EN SUS LUGARES DE RESIDENCIA APOSTANDO POR UNA PRODUCCIÓN SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209903,
            "txPgProblema": "-  DEFICIENTE INFRAESTRUCTURA DE RIEGO Y ESCASEZ DE AGUA PARA RIEGO.\n-  POCA CANTIDAD DE REPRESAS Y/O QOCHAS EN CABECERA DE CUENCAS DENTRO DEL DISTRITO.\n-  POCA CANTIDAD DE RESERVORIOS EN ZONAS ESTRATÉGICAS.",
            "txPgObjetivo": "-  IMPLEMENTACIÓN EFICIENTE DE INFRAESTRUCTURA DE RIEGO.\n-   IMPLEMENTACIÓN DE SISTEMA DE RIEGO PRESURIZADO.\n-  CONSERVACIÓN Y  PROTECCIÓN DE FUENTES DE AGUA.",
            "txPgIndicador": "- DEFICIENCIAS ESTRUCTURALES HIDRÁULICAS EN TODO EL DISTRITO (CANALES DE IRRIGACIÓN, REPRESAMIENTO DE LAGUNAS, RESERVORIOS DE ALMACENAMIENTO,REDES DE DISTRIBUCIÓN).",
            "txPgMeta": "-  AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 40% DE LA PRODUCCIÓN ACTUAL DISTRITAL.\n-   INCREMENTO DEL 20% DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209994,
            "txPgProblema": "- FALTA DE FORMALIZACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO, RURAL, URBANO E INTERPROVINCIAL.\n- CRECIMIENTO DE NÚMERO DE TAXISTA Y/O TRANSPORTISTAS NO REGISTRADOS EN EL SERVICIO PÚBLICO.",
            "txPgObjetivo": "- CONVOCAR A TODOSLAS EMPRESAS Y/O PERSONAS INVOLUCRADAS EN NUESTRO TRANSPORTE.\n- BRINDAR LOS ASESORAMIENTOS, LOS APOYOS NECESARIOS PARA LA REALIZACIÓN DE SU TRÁMITE PARA SU FORMALIZACIÓN.",
            "txPgIndicador": "- EL 45% DE LOS VEHÍCULOS QUE BRINDAN ESTE SERVICIO NO CUENTAN CON LOS DOCUMENTOS AL DÍA, TALES COMO LICENCIA DE CONDUCIR, REVISIÓN TÉCNICA, SOAT.\n- NO CONTAMOS CON EMPADRONAMIENTO DE TAXISTAS DE VEHÍCULOS LIVIANOS",
            "txPgMeta": "- CONTAR CON LOS SERVICIOS ÓPTIMOS, BRINDANDO SEGURIDAD A LOS USUARIOS.\n-  CONTAR CON ASOCIACIONES Y/O EMPRESAS QUE BRINDEN SERVICIO DE TRANSPORTE SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210167,
            "txPgProblema": "- EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE LE NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA AREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "- GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.",
            "txPgIndicador": "- EN LAS DIFERENTES COMUNIDADES DEL DISTRITO NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESOS PROBLEMAS.",
            "txPgMeta": "- NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN DAÑOS POR CONSECUENCIAS DEL AUMENTO DEL CAUDAL DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210219,
            "txPgProblema": "-  CONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n-  CONTAMINACIÓNHÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS.\n-   FALTA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO LOS CHANKAS.",
            "txPgIndicador": "-  BOTADEROS EXISTENTES DE RESIDUOS SÓLIDOS, INAPROPIADO.\n-   ALTO PORCENTAJE DE VERTIMIENTO DE AGUAS RESIDUALES A LOS RÍOS.",
            "txPgMeta": "- REDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210403,
            "txPgProblema": "- ESCASA PROTECCIÓN DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA.\n- DISMINUCIÓN D ELOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \n- LIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA.\n- POCA VALORACIÓN Y CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "- PROVOMER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGAS HÍDRICA A NIVEL DISTRITAL.",
            "txPgIndicador": "- DEFICIENTE PROTECCIÓN DE LAS FUENTES DE AGUA Y CABECERAS DE CUENCAS.- DISMINUCIÓN DE CAUDAL DE AGUAS EN LAS FUENTES.\n-  DISMINUCIÓN DE RIEGO PARCELARIO POR POCA DISPONIBILIDAD HÍDRICA.",
            "txPgMeta": "- INCREMENTAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\n- INCREMENTAR LOS EMBALSES Y CAUDALES DE AGUA. \n- INCREMENTAR LA DISPONIBILIDAD DE MAYOR INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA DELTRO DEL DISTRITO DE LOS CHANKAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210638,
            "txPgProblema": "- DEFICIENTE ATENCIÓN DENTRO DE LA MUNICIPALIDAD POR NO CONTAR CON PERSONAL DE APOYO EN DIFERENTES ÁREAS. \n- LIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL AMBITO DISTRITAL.\n-  LIMITADA OPORTUNIDAD LABORAL PARA PRÁCTICAS PRE-PROFESIONALES DEL AMBITO DISTRITAL.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA OPERATIVA DE LAS ÁREAS TÉCNICAS, ADMINISTRATIVAS Y PROGRAMAS DE LA MUNICIPALIDAD DISTRITAL, PARA MEJORAR LA PRESTACIÓN DE LOS SERVICIOS DE LA POBLACIÓN.",
            "txPgIndicador": "- DISMINUYE LA TASA DE PRODUCTIVIDAD DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "- CONTAR CON PROFESIONALES COMPETITIVOS PARA GARANTIZAR EL DESARROLLO DEL DISTRITO LOS CHANKAS. \n- CONTAR CON PROFESIONALES REALIZANDO PRÁCTICAS PRE-PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210829,
            "txPgProblema": "- LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\n- DEFICIENTE SISTEMA ADMINISTRATIVO.",
            "txPgObjetivo": "- POTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD DISTRITAL.\n- MEJOARAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "- PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.\n- LA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "- MODERNIZAR LA GESTIÓN LOCAL. \n- IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}