{
    "datoGeneral": {
        "idPlanGobierno": 16939,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/198f0d13-bb8b-4240-a542-a53d788696b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/423215f4-5d88-4032-bc73-ac11a361cc5b.pdf",
        "txCodExpedienteExt": "ERM.2022006266",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148944,
            "txPgProblema": "1.-ESCASOS ESPACIOS DE PROMOCIÓN DE LA CULTURA, DEPORTE, RECREACIÓN PARA NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES.\n2-ALTA DESIGUALDAD DE OPORTUNIDADES PARA MUJERES Y VARONES JÓVENES.\n3.-ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN, BAJA COBERTURA DE LOS SERVICIOS DE SALUD, ESCASA PREVENCIÓN DE ENFERMEDADES EN LA POBLACIÓN, EQUIPAMIENTO MEDICO INADECUADO E INSUFICIENTE PERSONAL.\n4.-MEDIANA COBERTURA DEL SERVICIO DE SANEAMIENTO Y DE AGUA.\nALGUNAS VIVIENDAS SIN SERVICIO DE AGUA SEGURA PROCEDENTE DE LA RED PÚBLICA. \nALGUNAS VIVIENDAS SIN SERVICIO DE SANEAMIENTO/ALCANTARILLADO O SIN BIODIGESTOR. \n5.-FALTA DE SENSIBILIZACIÓN EN GESTIÓN DE RIESGO DE DESASTRES Y ORDENAMIENTO TERRITORIAL.\n6.-INSEGURIDAD CIUDADANA A NIVEL DISTRITAL Y ESCASA ARTICULACIÓN DE LOS ACTORES LOCALES INVOLUCRADOS.\n7.-INSUFICIENTE ESPACIO PARA ESTACIONAMIENTO VEHICULAR EN EL CERCADO DE LLACANORA.\n8.-FALTA DE INCENTIVO A LOS MEJORES ALUMNOS DE LAS I.E SECUNDARIAS PARA TENER ACCESO A LA EDUCACIÓN SUPERIOR.\n9.-INSUFICIENTE ESPACIO PARA MAUSOLEOS EN EL CEMENTERIO GENERAL Y ALGUNOS CASERÍOS \n10.-FALTA DE ALUMBRADO PÚBLICO EN ALGUNAS VÍAS, SECTORES Y CASERÍOS, ASÍ COMO ENERGÍA ELÉCTRICA DOMICILIARIA.",
            "txPgObjetivo": "1.-FOMENTAR LA IDENTIDAD CULTURAL, LA RECREACIÓN Y EL DEPORTE, EN ESPECIAL DE LA JUVENTUD LLACANORINA.\n2.-PROMOVER Y VALORAR A LA POBLACIÓN JUVENIL EN TÉRMINOS LABORALES, SOCIALES Y ECONÓMICOS. \nCONTRIBUIR A MEJORAR LA SALUD POBLACIONAL.\n\n3.-GENERAR ALIANZAS ESTRATÉGICAS DE DIFERENTES ACTORES LOCALES, REGIONALES Y SECTORIALES PARA IMPLEMENTAR UNA ESTRATEGIA ARTICULADA DE SERVICIOS DE SALUD.\n4.-MEJORAR EL ACCESO Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO. \n5.-GESTIONAR CON LAS ENTIDADES NACIONALES Y REGIONALES LA IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO\n6.-PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES (JASS) E INSTITUCIONALES PARA UNA GESTIÓN SOSTENIBLE Y DE CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.\n7.-FORTALECER LAS CAPACIDADES, HABILIDADES Y DESTREZAS DE LOS USUARIOS Y USUARIAS EN ADMINISTRACIÓN, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS.\n8.- DISEÑAR E IMPLEMENTAR ESTRATEGIAS PARA SENSIBILIZAR A LA POBLACIÓN SOBRE LA GESTIÓN DE RIESGOS DE DESASTRES Y LA PREVENCIÓN, ARTICULANDO DIFERENTES ACTORES LOCALES.\n9.-CONTRIBUIR A MEJORAR LA SEGURIDAD CIUDADANA.\n10.-GESTIONAR ESPACIOS APROPIADOS PARA EL ESTACIONAMIENTO VEHICULAR.\n11.-IMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.\n12.-GESTIONAR LA CREACIÓN DE NUEVOS CAMPOS SANTOS. \n13.-GESTIONAR ANTE LAS ENTIDADES COMPETENTES EN EL TEMA ENERGÉTICO.",
            "txPgIndicador": "1.-PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN\n2.-NÚMERO DE PUESTOS DE TRABAJO DIRECTOS E INDIRECTOS GENERADOS.\n3.-30% DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n4.-VERIFICACIÓN EN EL APLICATIVO WEB DATASS\n5.-PORCENTAJE DE POBLACIÓN ATENDIDA\n6.-ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA \n7.-CANTIDAD DE ESPACIOS PÚBLICOS PARA ESTACIONAMIENTO\n8.-NÚMERO Y REGISTRO DE BENEFICIARIOS\n9.-CANTIDAD DE NUEVOS CAMPOS SANTOS\n10.-PORCENTAJE DE FAMILIAS ATENDIDAS Y ÁREAS",
            "txPgMeta": "1.-DESARROLLO DE CAMPEONATO DEPORTIVO INTER CASERÍOS DE VARONES Y MUJERES. \n2.-SE CUENTA CON ESPACIOS RECREATIVOS Y DEPORTIVOS ADECUADOS QUE ASEGUREN EL BIENESTAR SOCIAL.\n3.-DESARROLLO DE LA FERIA PATRONAL SAN JUAN BAUTISTA Y PROMOVER CONCURSOS PLATOS TÍPICOS, ARTESANÍA, CANTO ANDINO, OTROS.\n4.-DISMINUCIÓN DE LA BRECHA DE GÉNERO EN UN 30 %: HOMBRES Y MUJERES TIENEN OPORTUNIDADES MÁS EQUITATIVAS PARA PARTICIPAR DE LA VIDA LABORAL, SOCIAL, POLÍTICA Y ECONÓMICA DEL DISTRITO.\n5.-SE CUENTA CON CENTRO DE SALUD DE NUEVO NIVEL Y CLÍNICA MÓVIL POR CONVENIO QUE ASEGURAN UNA COBERTURA DE SERVICIOS DE PREVENCIÓN Y ATENCIÓN DE MAYOR HORARIO AL EXISTENTE PARA TODOS LOS POBLADORES DEL DISTRITO.\n6.-LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS HA DISMINUIDO EN 30 %, MEDIANTE EL DESARROLLO DE ACCIONES DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDAD EN CORRESPONSABILIDAD CON PERSONAL DE SALUD E INSTITUCIÓN PRIVADA.\n7.-EL 100% DE HOGARES DEL DISTRITO CUENTAN CON ACCESO A AGUA SEGURA POR GRAVEDAD O POR BOMBEO Y EL 80% CON ALGÚN SISTEMA EFECTIVO DE SANEAMIENTO (ALCANTARILLADO Y UNIDAD BÁSICA DE SANEAMIENTO).\n8.-3 PROMOTORES DE SANEAMIENTO DE AMBIENTAL A NIVEL DISTRITAL.\n9.-50% DE LA POBLACIÓN DISTRITAL SENSIBILIZADA QUE PARTICIPA EN ACTIVIDADES ORIENTADAS A LA GESTIÓN DE RIESGO DE DESASTRES NATURALES.\n10.-EJECUCIÓN DE PLANES DE CONTINGENCIA ANTE LA AFECTACIÓN DE PELIGROS ASOCIADOS A FENÓMENOS HIDROMETEOROLÓGICOS COMO LLUVIAS, HELADAS, FRIAJE, INCENDIOS FORESTALES Y VIENTOS FUERTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149198,
            "txPgProblema": "1.-FALTA DE IDENTIFICACIÓN Y CARACTERIZACIÓN DE FUENTES DE AGUA PARA USO POBLACIONAL Y AGRÍCOLA, MAL MANEJO DE LOS RECURSOS HÍDRICOS \n2.-DEFICIENTE ESTADO CONSERVACIÓN DE LA INFRAESTRUCTURA VIAL DEL DISTRITO Y SUS CASERÍOS.\n3.-INFORMALIDAD Y AUSENCIA DE OPORTUNIDADES PARA EL EMPRENDIMIENTO ECONÓMICO LOCAL\n4.-PRODUCCIÓN AGROPECUARIA NO COMPETITIVA Y AUSENCIA DE MERCADOS.\n5.-NULA VALORACIÓN DE OTROS RECURSOS TURÍSTICOS.\n6.-AUSENCIA TRIBUTARIA A NIVEL DISTRITAL.",
            "txPgObjetivo": "1.-REALIZAR UN ESTUDIO HIDROGEOLÓGICO A NIVEL DISTRITAL, APLICANDO MÉTODOS ARTESANALES Y CIENTÍFICOS.\n2.-IMPULSAR Y GESTIONAR EL MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS A NIVEL DISTRITAL.\n3.-DESARROLLAR FORTALECIMIENTO DE MYPES LOCALES Y NUEVAS ACTIVIDADES ECONÓMICAS CON PROYECCIÓN A MERCADOS LOCALES Y REGIONALES.\n4.-BRINDAR ASISTENCIA TÉCNICA PARA LOS EMPRENDEDORES EN LA GENERACIÓN DE HERRAMIENTAS ADMINISTRATIVAS, TRIBUTARIAS E INFORMÁTICAS BÁSICAS APLICADAS A SUS NEGOCIOS.\n5-PROMOVER LA DIVERSIFICACIÓN Y MAYOR VALOR DE LAS ACTIVIDADES TRADICIONALES EN EL DISTRITO (PRODUCCIÓN AGRÍCOLA, PECUARIA Y FORESTAL)\n6.-PONER EN VALOR LOS RECURSOS TURÍSTICOS Y ADECUARLOS PARA QUE SU EXPLOTACIÓN SEA RACIONAL, ADECUADA Y BENEFICIOSA PARA LA POBLACIÓN EN GENERAL, SE DESARROLLE LA IDENTIDAD CULTURAL Y SE INCREMENTE EL FLUJO TURÍSTICO INTERNO Y EXTERNO.\n7.-SENSIBILIZAR Y EDUCAR A LA POBLACIÓN PARA GENERAR UNA CULTURA TRIBUTARIA QUE PERMITA OTORGAR SOSTENIBILIDAD A LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD.\n8.-IMPLEMENTAR UN SISTEMA TRIBUTARIO MUNICIPAL ACORDE A LAS CONDICIONES Y NECESIDADES DEL DISTRITO.",
            "txPgIndicador": "1.-NÚMERO DE FUENTES DE AGUA IDENTIFICADAS CON DATOS TÉCNICOS\n2.-ÍNDICE DE PERCEPCIÓN CIUDADANA Y PORCENTAJE DE CONSERVACIÓN \n3.-NÚMERO DE PERSONAL CAPACITADO\n4.-TASA DE USO DE SEMILLAS DE CALIDAD E INTENSIFICACIÓN AGRÍCOLA.\n5.-TASA DE RENTABILIDAD FORESTAL SOSTENIBLE\n6.-NÚMERO DE TURISTAS NACIONALES E INTERNACIONALES QUE INGRESAN A LLACANORA\n7.-RECAUDACIÓN TRIBUTARIA COMO PORCENTAJE.",
            "txPgMeta": "1.-OBTENCIÓN DE LICENCIAS DE USO DE AGUA SUPERFICIAL Y SUBTERRÁNEA.\n2.-INVENTARIO DE FUENTES CON SU RESPECTIVO AFORAMIENTO E INSTALACIÓN DE INSTRUMENTOS DE MICRO MEDICIÓN Y FILTRACIÓN.\n3.-SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DONDE SE UBIQUEN LAS FUENTES DE AGUA.\n4.-INCREMENTO DEL NÚMERO Y ÁREA DE COBERTURA DE SISTEMAS DE CAPTACIÓN Y ALMACENAMIENTO DE AGUA, ASÍ COMO SISTEMAS DE RIEGO TECNIFICADO Y DISTRIBUCIÓN DE AGUA EN LA CANTIDAD Y CALIDAD NECESARIAS PARA SU USO POBLACIONAL Y AGRÍCOLA.\n5.-MAPA HIDROGEOLÓGICO A NIVEL DISTRITAL.\n6.-SE TIENE UNA RED DE TROCHAS Y CARRETERAS AFIRMADAS BIEN SEÑALIZADAS Y MANTENIDAS, QUE PERMITAN ACCEDER DE MANERA RÁPIDA Y ECONÓMICA A CADA LOCALIDAD DEL DISTRITO.\n7.-LOGRAR QUE EL 90% DE LOS COMERCIOS SE FORMALICEN Y RECIBAN CAPACITACIÓN PERMANENTE.\n8.-INCREMENTO DE LA INVERSIÓN Y DESARROLLO DE PRODUCTOS TURÍSTICOS Y ARTESANALES COMPETITIVOS EN EL DISTRITO.\n9.-SE HA INCREMENTADO LOS NIVELES DE FORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES FRUTALES Y FORESTALES EN EL DISTRITO, GENERANDO O ELEVANDO EL TAMAÑO Y VALOR DE ACTIVIDADES ECONÓMICAS DERIVADAS (PRODUCCIÓN Y COMERCIALIZACIÓN FRUTÍCOLA Y MADERERA).\n10.-INCREMENTO Y TECNIFICACIÓN DE LA APICULTURA Y LA CRIANZA DE ANIMALES MENORES, GENERANDO NUEVOS PRODUCTOS CON MAYOR VALOR Y MEJORES MERCADOS.\n11.-EJECUCIÓN DE PROYECTOS PRODUCTIVOS: BIOHUERTOS, MEJORAMIENTO DE SEMILLAS Y PASTOS, MEJORAMIENTO GENÉTICO DE GANADO VACUNO.\n12.-VALORACIÓN DE NUEVOS RECURSOS TURÍSTICOS, GESTIÓN Y DESARROLLO DE INFRAESTRUCT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149301,
            "txPgProblema": "1.-ESCASA PROTECCIÓN Y CUIDADO DE LAS ÁREAS VERDES EN EL DISTRITO Y ZONAS DESTINADAS A RECREACIÓN.\n2.-INSUFICIENTES ESTRATEGIAS Y ACCIONES PARA LA PROTECCIÓN Y RECUPERACIÓN DEL MEDIO AMBIENTE.\n3.-ESCASA SENSIBILIZACIÓN EN EL CUIDADO Y TENENCIA RESPONSABLE DE ANIMALES DOMÉSTICOS\n4.-INCREMENTO DE LA CANTIDAD DE RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN\n5.-FALTA POTENCIAR EL VIVERO MUNICIPAL",
            "txPgObjetivo": "1.-MEJORAR EL SERVICIO DE MANTENIMIENTO DE PARQUES Y JARDINES EN ARTICULACIÓN CON LOS CIUDADANOS, OTROS SECTORES E INSTITUCIONES, ASÍ COMO LA REFORESTACIÓN Y RECUPERACIÓN DE ÁREAS DESTINADAS A PARQUES Y JARDINES.\n2.-PROPICIAR ALIANZAS ESTRATÉGICAS ENTRE LAS ENTIDADES PÚBLICAS, EL SECTOR PRIVADO, ASÍ COMO LA SOCIEDAD CIVIL, PARA IMPLEMENTAR ESTRATEGIAS Y ACCIONES DE PROTECCIÓN Y RECUPERACIÓN DEL MEDIO AMBIENTE.\n3.-IMPLEMENTAR PROGRAMAS DE SENSIBILIZACIÓN EN LA TENENCIA RESPONSABLE DE MASCOTAS Y PREVENCIÓN DEL MALTRATO ANIMAL.\n4.-PROMOVER ALIANZAS DE COOPERACIÓN Y COLABORACIÓN CON ONG Y ASOCIACIONES DE PROTECCIÓN DE ANIMALES PARA ATENCIÓN VETERINARIA MUNICIPAL.\n5.-PROMOVER UNA CULTURA DE RECICLAJE Y REA PROVECHA MIENTO DE LOS RESIDUOS SÓLIDOS, GENERANDO OPORTUNIDADES DE EMPLEO E INCENTIVOS EN LA POBLACIÓN.\n6.-FORTALECER LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL.\n7.-ZONIFICAR ECOLÓGICA Y ECONÓMICA Y ORDENAMIENTO TERRITORIAL DEL DISTRITO\n8.-IMPLEMENTAR EL VIVERO MUNICIPAL CON ESPECIES FORESTALES, FRUTALES Y CONDIMENTARÍAS.",
            "txPgIndicador": "1.-NÚMERO DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS PRINCIPIOS DE LA CULTURA AMBIENTAL CIUDADANA\n2.-NÚMERO DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS PRINCIPIOS DE LA CULTURA CIUDADANA.\n3.-NÚMERO DE PROGRAMAS DE PROTECCIÓN DE MEDIO AMBIENTE IMPLEMENTADOS\n4.-PORCENTAJE DE ÁREAS REFORESTADAS.",
            "txPgMeta": "1.- 100% DE ÁREAS VERDES DEL DISTRITO CON UN SISTEMA DE MANTENIMIENTO PERMANENTE.\n2.- 8 CAMPAÑAS MASIVAS DIFUNDIDAS A NIVEL LOCAL PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE (EDUCACIÓN Y CULTURA AMBIENTAL).\n3.- 80% DE LA POBLACIÓN DEL DISTRITO CONOCE LA IMPORTANCIA DE LA TENENCIA RESPONSABLE DE MASCOTAS.\n\n4.- CUATRO CAMPAÑAS DE ESTERILIZACIÓN CANINA\n5.- 60% DE LOS CIUDADANOS PARTICIPAN ACTIVAMENTE EN LOS PROGRAMAS DE REAPROVECHAMIENTO DE RESIDUOS SÓLIDOS.\n\n6.-LAS FAMILIAS DEL DISTRITO SERÁN CAPACES DE REAPROVECHAR O SEGREGAR LOS RESIDUOS SÓLIDOS INORGÁNICOS Y ORGÁNICOS PARA LA COMERCIALIZACIÓN Y ASÍ GENERAR INGRESOS ECONÓMICOS.\n\n7.-CONSTRUCCIÓN DE RELLENO SANITARIO QUE DISPONE Y RECICLA RESIDUOS SÓLIDOS NO BIODEGRADABLES, Y GENERA BIOABONO CON LOS RESIDUOS BIODEGRADABLES.\n8.- 10 MIL INSTALACIONES DE PLANTACIONES FORESTALES, FRUTALES Y CONDIMENTARÍAS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149357,
            "txPgProblema": "1.-ESCASA CONFIANZA DE LOS CIUDADANOS EN EL GOBIERNO LOCAL Y EN LA ADMINISTRACIÓN Y EJECUCIÓN DE LOS RECURSOS MATERIALES Y FINANCIEROS DE LA COMUNA.\n2.-LIMITADA PARTICIPACIÓN VECINAL E INCLUSIÓN EN ESPACIOS DE CONCERTACIÓN Y DECISIÓN DEL DISTRITO. NULA ARTICULACIÓN DE PROCESOS DE PLANEAMIENTO ESTRATÉGICO DE DESARROLLO CONCERTADO Y DE PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "1.-ESTABLECER MECANISMOS PARA LA RENDICIÓN DE CUENTAS DE FORMA PERIÓDICA Y DESCONCENTRADA, PROMOVIENDO LA TRANSPARENCIA EN EL ACCESO A LA INFORMACIÓN PÚBLICA.\n2.-IMPLEMENTAR ESTRATEGIAS PARA EL INVOLUCRAMIENTO DE LOS CIUDADANOS Y ORGANIZACIONES COMUNALES DEL DISTRITO EN LOS ESPACIOS DE CONCERTACIÓN LOCAL: PRESUPUESTO PARTICIPATIVO, CONSEJOS LOCALES DE COORDINACIÓN, AUDIENCIAS PÚBLICAS DESCONCERTADAS.\n\n3.-FORTALECER LAS INSTITUCIONES PÚBLICAS Y ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "1.-ÍNDICE DE PERCEPCIÓN CIUDADANA\n2.-ÍNDICE DE PERCEPCIÓN CIUDADANA Y PORCENTAJE DE PARTICIPACIÓN",
            "txPgMeta": "1.- 75 % DE LA POBLACIÓN PARTICIPA EN ESPACIOS PARA RENDICIÓN DE CUENTAS Y ACCEDE A INFORMACIÓN PÚBLICA DE INTERÉS LOCAL.\n2.-SE HAN FORTALECIDO LAS CAPACIDADES DE PLANIFICACIÓN Y GESTIÓN DE FUNCIONARIOS PÚBLICOS, LÍDERES Y ORGANIZACIONES VINCULADOS CON EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DE LAS POLÍTICAS Y LA GESTIÓN PÚBLICA DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}