{
    "datoGeneral": {
        "idPlanGobierno": 27274,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/866cd65a-4438-4b5f-afc8-6c6e149e2c3d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/872740ef-86ae-453a-a4d9-430c87306dc8.pdf",
        "txCodExpedienteExt": "ERM.2022015726",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195765,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "•\tREDUCIR A 18% EL PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA QUE ACTUALMENTE SE ENCUENTRA EN 23.6%. \n•\tREDUCIR A 22% EL PORCENTAJE DE NIÑOS Y NIÑAS DE 6 A 36 MESES CON ANEMIA QUE ACTUALMENTE SE ENCUENTRA EN 52%.\n•\tREDUCIR EN 70% EL NÚMERO DE CASOS DE MALARIA Y DENGUE CLÁSICO, ASÍ COMO EL 70% DE PERSONAS QUE TIENEN HEPATITIS B.\n•\tINCREMENTAR A 75% EL PORCENTAJE DE NIÑOS Y NIÑAS DE 5 AÑOS A 11 AÑOS CON DOSIS COMPLETA CONTRA LA COVID 19 (ACTUALMENTE ES DE 0%)\n•\tREDUCIR A 22% EL PORCENTAJE DE ADOLESCENTES DE 15 A 19 AÑOS QUE YA SON MADRES O ESTÁN EMBARAZADAS POR PRIMERA VEZ (ACTUALMENTE ES DE 32%)\n•\tREDUCIR A 10 LA MORTALIDAD MATERNA EN LORETO QUE ACTUALMENTE SE ENCUENTRA EN EL ORDEN DE 30 MUERTES POR AÑO.\n•\tREDUCIR LA MORTALIDAD NEONATAL A 5% POR CADA 1,000 NACIDOS VIVOS (ACTUALMENTE SE ENCUENTRA EN EL ORDEN DE 10% POR CADA 1,000 NACIDOS VIVOS).\n•\tINCREMENTAR A 85% LA COBERTURA DE VACUNAS PARA DIFERENTES ENFERMEDADES EN MENORES DE 5 AÑOS Y EN NIÑOS Y NIÑAS EN EDAD ESCOLAR.\n•\tCAPACITACIÓN DE 1000 AGENTES COMUNITARIOS DE SALUD DEBIDAMENTE IMPLEMENTADOS.\n•\tIMPLEMENTAR Y POTENCIAR LOS SERVICIOS DE MATERNIDAD Y DE UNIDADES DE CUIDADO NEONATAL EN LOS HOSPITALES REGIONAL DE IQUITOS, ASÍ COMO EN LOS ESTABLECIMIENTOS DE SALUD DE CABALLOCOCHA, EL ESTRECHO, REQUENA, SAN LORENZO, NAUTA Y CONTAMANA.\n•\tCREACIÓN DE LAS UNIDADES EJECUTORAS DE SALUD DE REQUENA, CABALLO COCHA, SAN ANTONIO DEL ESTRECHO, URARINAS, TROMPETEROS, MORONA, MANSERICHE, YAVARI, PAMPA HERMOSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195961,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)",
            "txPgIndicador": "TASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\nTASA NETA DE MATRÍCULA EN EDUCACIÓN PRIMARIA\nPORCENTAJE DE ALUMNOS DE 2° DE PRIMARIA QUE LOGRAN NIVEL SATISFACTORIO EN LECTURA",
            "txPgMeta": "•\tINCREMENTAR LA TASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL A 96% (ACTUALMENTE ESTÁ EN 86%.\n•\tINCREMENTAR LA TASA NETA DE MATRÍCULA EN EDUCACIÓN PRIMARIA A 100% (ACTUALMENTE ESTÁ EN 95%)\n•\tINCREMENTAR A 30% EL PORCENTAJE DE ALUMNOS DE 2° DE PRIMARIA QUE LOGRAN NIVEL SATISFACTORIO EN LECTURA (AL 2019 ES DE 11.4%)\n•\tINCREMENTAR A 20% EL PORCENTAJE DE ALUMNOS DE 2° DE PRIMARIA QUE LOGRAN NIVEL SATISFACTORIO EN MATEMÁTICAS (AL 2019 ES DE 3.8%)\n•\tINCREMENTAR LA TASA NETA DE MATRÍCULA EN EDUCACIÓN SECUNDARIA A 80% (ACTUALMENTE ES DE 76.1%)\n•\tINCREMENTAR A 20% EL PORCENTAJE DE LOGROS DE APRENDIZAJE EN LECTURA DE LOS ESTUDIANTES DE 4° GRADO DE SECUNDARIA (AL 2019 ES DE 5.7%)\n•\tINCREMENTAR A 20% EL PORCENTAJE DE LOGROS DE APRENDIZAJE EN MATEMÁTICAS DE LOS ESTUDIANTES DE 4° GRADO DE SECUNDARIA (AL 2019 ES DE 9.1%)\n•\tINVERTIR 100 MILLONES DEL FONDO DE COMPENSACIÓN REGIONAL – FONCOR PA INCREMENT. A 90% EL PORCENTAJE DE ESCUELAS DE PRIMARIA QUE CUENTAN CON ACCESO A INTERNET Y EL 90% DE ESCUELAS DE SECUNDARIA (ES DEL 14% Y 36%, RESPECT.).\n•\tINVERTIR 100 MILLONES SOLES DEL FIDEICOMISO PARA LA MEJORA DE LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN (DOTACIÓN DE SERVICIOS AGUA, LUZ, DESAGÜE, ENTRE OTROS)\n•\tCONSTRUIR Y EQUIPAR 17 FILIALES DE LOS INSTITUTOS SUPERIORES TECNOLÓGICOS DE LA REGIÓN PARA CREAR Y AMPLIAR LAS OPORT. PA Q LOS JÓVENES DE MENOS RECURSOS ACCEDAN A LAS DIFERENTES CARRERAS TÉCNICAS EN TODA LA REGIÓN.\n•\tCONSTR. IST PEDRO A. DEL AGUILA DE IQUITOS Y EST AMAZONAS DE YURIMAGUAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196113,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL",
            "txPgIndicador": "INTERCONEXIÓN DE VÍAS\nTRANSPORTE FLUVIAL.",
            "txPgMeta": "•\tIMPULSAR DECIDIDAMENTE LOS TRAMOS II, III Y IV DEL PROYECTO DE LA CARRETERA IQUITOS-MAZAN-SALVADOR-EL ESTRECHO. \n•\tREIMPULSAR EN EL PLAZO INMEDIATO LOS ESTUDIOS DEL PROYECTO DE CARRETERA IQUITOS-NAUTA-SARAMIRIZA-COSTA NORTE A NIVEL DE PIP REFORZADO PARA POSIBILITAR LA EJECUCIÓN DE LA ETAPA DE INVERSIÓN (EXPEDIENTE TÉCNICO Y EJECUCIÓN DE OBRAS) POR TRAMOS.\n•\tMEJORAMIENTO DE LA CARRETERA IQUITOS NAUTA.\n•\tIMPULSAR EL PROYECTO DE MEJORAMIENTO VIAL ENTRE INDIANA Y MAZÁN PARA UNIR LOS EJES AMAZONAS-NAPO-\n•\tIMPULSAR EL PROYECTO DE MEJORAMIENTO DEL CAMINO VECINAL LO-103 NUEVO SAN JUAN, SAN JUAN DE PURITANA-VILLA PUERTO CRUZ; VILLA PUERTO CRUZ-NUEVO M- SAN JUAN DE PURITANA, EN EL DISTRITO DE SAN JUAN BAUTISTA, PROVINCIA DE MAYNAS.\n•\tIMPULSAR EL PROYECTO DE INTERCONEXIÓN CABALLOCOCHA-PALO SECO-BUEN SUCESO EN LA PROV RAMÓN CASTILLA. EN CUMPLIMIENTO LEY 31217.\n•\tIMPULSAR EL PROYECTO DE MEJORAMIENTO DEL CAMINO VECINAL NUEVO PICOTA-TAHITÍ- PLAYA HERMOSA-FLOR DE LA SELVA; PLAYA HERMOSA-SANGAMAYO, DISTRITO DE PAMPA HERMOSA.\n•\tIMPULSAR EL PROYECTO DE CONEXIÓN TERRESTRE ENTRE CONTAMANA (PROVINCIA DE UCAYALI) Y PUCALLPA (DEPARTAMENTO DE UCAYALI). EN CUMPLIMIENTO LEY 31274.\n•\tIMPULSAR LOS PROYECTOS DE LAS CARRETERAS JENARO HERRERA (DISTRITO DE JENARO HERRERA, PROVINCIA DE REQUENA)-ANGAMOS; Y REQUENA – GENARO HERRERA. EN CUMPLIMIENTO DE LA LEY 31274.\n•\tIMPULSAR LOS PROYECTOS DE LAS CARRETERAS ORELLANA (DISTRITO DE VARGAS GUERRA, PROV. DE UCAYALI) -RÍO HUALLAGA (SAN MARTÍN) Y TIERRA BLANCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196252,
            "txPgProblema": "AGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "OBJETIVO \nESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO",
            "txPgMeta": "•\tDESARROLLAR 10 PROYECTOS AGROINDUSTRIALES QUE INCLUYE ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA PARA LAS CADENAS PRODUCTIVAS DE ARROZ, PLÁTANO, CACAO Y YUCA, ENTRE OTROS.\n•\tIMPLEMENTAR 2 PLANTAS PROCESADORAS DE PRODUCTOS DE LA BIODIVERSIDAD AMAZÓNICA CON ÉNFASIS EN FRUTALES NATIVOS PARA EXPORTACIÓN.\n•\tSE DESTINARA HASTA EL 10% DEL PRESUPUESTO DE INVERSIÓN DE LA ENTIDAD PARA IMPLEMENTAR EL PROCOMPITE REGIONAL EN LAS PRINCIPALES CADENAS PRODUCTIVAS, APOYANDO A LAS COMUNIDADES CON PLANES DE NEGOCIO CON PRESUPUESTO NO REEMBOLSABLE.\n•\tINCORPORAR 800 FAMILIAS A LAS ACTIVIDADES PRODUCTIVAS SOSTENIBLES COMO ALTERNATIVA A LOS CULTIVOS ILÍCITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196309,
            "txPgProblema": "AGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS ACUICOLA - PISCÍCOLA",
            "txPgObjetivo": "OBJETIVO \nESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "INCREMENTO DE LA ACTIVIDAD ACUICOLA - PISCÍCOLA",
            "txPgMeta": "•\tIMPLEMENTAR 40 PROYECTOS DE PRODUCCIÓN PISCÍCOLA EN COMUNIDADES RURALES E INDÍGENAS FOCALIZADAS.\n•\tCONSTRUIR Y EQUIPAR 5 PLANTAS PESQUERAS HABILITADAS SANITARIAMENTE PARA PROCESAR PRODUCTOS PESQUEROS COMPETITIVOS PARA EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.\n•\tCONSTRUCCIÓN DE 5 INFRAESTRUCTURAS PESQUERAS EN PROVINCIAS PARA ASEGURAR LA SANIDAD E INOCUIDAD DE LOS PRODUCTOS PESQUEROS.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA Y ACOMPAÑAMIENTO PARA LA CADENA DE VALOR DEL PAICHE, GAMITANA, SÁBALO Y OTRAS ESPECIES AMAZÓNICAS\n•\tCONSTITUIR 50 MICRO Y PEQUEÑAS CAPACITADAS PARA INTERCONECTAR LA CADENA PRODUCTIVA PISCICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196336,
            "txPgProblema": "TURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL REGIÓN.",
            "txPgObjetivo": "OBJETIVO \nESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "FORTALECER EL TURISMO EN LA REGIÓN\n\n\n\n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE.\n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES",
            "txPgMeta": "•\tIMPLEMENTAR 8 PROGRAMAS DE TURISMO RURAL, COMUNITARIO Y ECOTURISMO, UNO EN CADA PROVINCIA DE LORETO.\n•\tACTUALIZAR EL INVENTARIO TURÍSTICO DE LA REGIÓN LORETO.\n•\tCAPACITAR Y FORMALIZAR A 50 ASOCIACIONES DE ARTESANOS EN CALIDAD DE PRODUCTOS Y MARKETING PARA SU COMERCIALIZACIÓN EN EL MERCADO NACIONAL E INTERNACIONAL.\n•\tCONSTRUIR EL EMBARCADERO TURÍSTICO DE SAN JOAQUÍN DE OMAGUAS.\n•\tIMPULSAR LA CONSTRUCCIÓN DEL NUEVO MALECÓN DE LA CIUDAD DE IQUITOS, ASÍ COMO EL NUEVO PARQUE TURÍSTICO DE QUISTOCOCHA.\n•\tIMPLEMENTAR LA RUTA FRANCISCO DE ORELLANA EN EL RÍO NAPO HASTA SU DESEMBOCADURA EN EL RÍO AMAZONAS.\n•\tIMPLEMENTAR EL CIRCUITO TURÍSTICO AGUAS CALIENTES-SAN SALVADOR-COCHA MAQUÍA-SAN MARTÍN DE CHÍA TIPISHCA EN CONTAMANA-CANAÁN DE CACHIYACU EN CONTAMANA.\n•\tIMPLEMENTAR EL PROYECTO TURÍSTICO LAGO AVISPA DE REQUENA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196659,
            "txPgProblema": "DEFICIENTE GESTIÓN DE AMBIENTAL",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA \nORDENAMIENTO TERRITORIAL \nPROTECCIÓN Y CONSERVACIÓN DE CABECERAS DE CUENCAS \nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "•\tREALIZAR LOS ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN 5 PROVINCIAS PRIORIZADAS.\n•\tREALIZAR EL ORDENAMIENTO TERRITORIAL EN 4 PROVINCIAS PRIORIZADAS.\n•\tINCLUIR EN LA CURRÍCULA EDUCATIVA LOS OBJETIVOS, ACCIONES Y METAS DEL PLAN REGIONAL DE EDUCACIÓN AMBIENTAL.\n•\tAPROBAR E IMPLEMENTAR 50 PLANES DE MANEJO FORESTAL COMUNITARIO PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\n•\tIMPLEMENTAR EL PLAN REGIONAL DE PROTECCIÓN Y CONSERVACIÓN DE CABECERAS DE CUENCAS HIDROGRÁFICAS.\n•\tIMPLEMENTAR ACCIONES PARA PROMOVER ACTIVIDADES PRODUCTIVAS SOSTENIBLES DE LOS RECURSOS NATURALES (PESCA, CAZA, AGRICULTURA).\n•\tTITULACIÓN DEL 80% DE LAS COMUNIDADES INDÍGENAS DE LORETO (A 2019 ES DE 59%)\n•\tCOORDINAR CON LOS SECTORES DE ENERGÍA Y MINAS E INTERIOR LA ERRADICACIÓN DE LA MINERÍA ILEGAL DE LOS RÍOS Y OTRAS FUENTES DE AGUA EN LORETO.\n•\tEJECUCIÓN DE 8 PROYECTOS DE REFORESTACIÓN Y/O RECUPERACIÓN DE ÁREAS DEGRADADAS, EN ORDEN PRIORIZADO UNO POR CADA PROVINCIA.\n•\tREALIZAR ESTUDIOS EN COORDINACIÓN CON EL INGEMENT, MINISTERIO DE DEFENSA Y OTROS ORGANISMOS ESPECIALIZADOS, PARA DEFINIR Y EJECUTAR ACCIONES PREVENTIVAS FRENTE A LA EROSIÓN DE LOS RÍOS AMAZÓNICOS QUE AFECTAN LOCALIDADES RURALES.\n•\tINDUSTRIALIZACIÓN SOSTENIBLE DE LA BIODIVERSIDAD, CON ÉNFASIS EN FRUTALES NATIVOS, MEDIANTE LA INSTALACIÓN DE PLANTAS DE PROCESAMIENTO Y LIOFILIZACIÓN EN REQUENA E IQUITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196722,
            "txPgProblema": "DEFICIENTE E INADECUADO SERVICIO PÚBLICOS EN LA ENTIDAD.\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "FORTALECIMIENTO CAPACIDADES CON ENFOQUE DE INTERCULTURALIDAD Y GÉNERO.\n\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tFORTALECER CAPACIDADES DEL PERSONAL Y FUNCIONARIOS DE LAS UNIDADES EJECUTORAS DE SALUD Y EDUCACIÓN CON ENFOQUE INTERCULTURAL Y DE GÉNERO.\n•\tPROMOVER QUE EL 100% DE ENTIDADES REGIONALES CUENTEN CON INFORMACIÓN ACTUALIZADA Y OPORTUNA EN LOS PORTALES DE TRANSPARENCIA (ACTUALMENTE ES DE 30%)\n•\tRESPETAR LA NATURALEZA DE LAS FUENTES DE FINANCIAMIENTO PARA INVERSIONES (CANON PETROLERO, FIDEICOMISO Y FONDO DE COMPENSACIÓN REGIONAL) MEJORANDO DE ESTA MANERA LA CALIDAD DEL GASTO E INCREMENTANDO LA CREACIÓN DE VALOR PÚBLICO.  \n•\tCONTAR CON 30 PROYECTOS DE INVERSIÓN PÚBLICA CON CÓDIGO QR.\n•\tREALIZAR DILIGENTEMENTE LOS PROCESOS DE CONSULTA PREVIA LIBRE E INFORMADA, ANTES DE LA EJECUCIÓN DE PROYECTOS QUE PUEDAN AFECTAR DIRECTA O INDIRECTAMENTE A LOS PUEBLOS ORIGINARIOS.\n•\tIMPLEMENTAR PROGRESIVAMENTE EL GOBIERNO DIGITAL EN LA SEDE CENTRAL DEL GOBIERNO REGIONAL DE LORETO Y EN UNIDADES EJECUTORAS PRIORIZADAS PARA GARANTIZAR LA CELERIDAD DE LOS PROCESOS Y LA ATENCIÓN AL CIUDADANO.\n•\tPROMOVER QUE LOS ORGANISMOS NO GUBERNAMENTALES ACTUANTES EN LORETO TRANSPARENTEN LOS FONDOS QUE RECIBEN, ASÍ COMO LOS  RESULTADOS QUE ALCANZAN POR CADA INTERVENCIÓN QUE REALICEN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}