{
    "datoGeneral": {
        "idPlanGobierno": 25695,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3094466b-8c41-4392-b9f3-865ffc914577.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02c91b89-9bdd-446f-8ed5-290e4509e747.pdf",
        "txCodExpedienteExt": "ERM.2022012125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186742,
            "txPgProblema": "1.\tINSUFICIENTE INFRAESTRUCTURA PARA PRESTACIÓN DE SERVICIOS DE SALUD A NIVEL DEL DISTRITO.\n2.\tAUSENCIA DE ACTIVIDADES DE PROMOCIÓN Y PREVENCIÓN DE LA SALUD.\n3.\tAUSENCIA DE LA PARTICIPACIÓN DE APAFA Y DOCENTES.\n4.\tAUSENCIA DE BIBLIOTECAS \n5.\tCARENCIA DE UN CENTRO TÉCNICO PRODUCTIVO.\n6.\tDÉFICIT DE SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUIR, IMPLEMENTAR Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE ATENCIÓN DE LAS POSTAS Y CENTROS DE SALUD DE TODO EL DISTRITO, CON GESTIÓN AL GOBIERNO \nFORTALECER LOS SERVICIOS DE SALUD MEDIANTE ACTIVIDADES DE PROMOCIÓN Y PREVENCIÓN DE LA SALUD, JORNADAS DE EDUCACIÓN Y SENSIBILIZACIÓN DE BUENAS PRÁCTICAS SALUDABLES PRIORIZANDO HACIA LA POBLACIÓN MÁS VULNERABLE A NIVEL DISTRITAL.\nIMPULSAR LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA TOMA DE DECISIONES PARA LA EJECUCIÓN DE SUS PROYECTOS DE INNOVACIÓN PEDAGÓGICA Y EL FORTALECIMIENTO DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN COORDINACIÓN CON LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL (UGEL), LOS PADRES DE FAMILIA, ESTUDIANTES Y APAFAS\nCREAR Y GESTIONAR LA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES Y FÍSICAS EN LAS INSTITUCIONES EDUCATIVAS EN TODOS SUS NIVELES.\nGESTIONAR LA CREACIÓN DE UN CENTRO TÉCNICO PRODUCTIVO CON CARRERAS TÉCNICAS QUE ESTÉN ORIENTADAS A LA FORMACIÓN TÉCNICO Y HUMANISTA DE LA JUVENTUD DEL DISTRITO DE ALTO INAMBARI.\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO EN REDES PRIMARIA Y SECUNDARIA DE SANEAMIENTO BÁSICO INTEGRAL EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO SEGÚN LA NECESIDAD.",
            "txPgIndicador": "BRECHAS DE INFRAESTRUCTURA \nAUMENTO DE ENFERMEDADES \nBRECHA DE EDUCACIÓN\nNIVEL DE CONOCIMIENTO DE LOS ESTUDIANTES\nNIVEL DE PEA DESOCUPADA\nBRECHA DE INFRAESTRUCTURA SANITARIA",
            "txPgMeta": "LOGRAR LA MEJORA EN LA PRESTACIÓN DE SERVICIOS Y EL MEJORAMIENTO DE LA INFRAESTRUCTURA.\nPROMOVER ESTILOS DE VIDA SALUDABLE Y PROMOVER CAMPAÑAS DE SALUD.\nFORTALECER LA PARTICIPACIÓN DE APAFA Y PERSONAL DOCENTE EN LA TOMA DE DECISIONES EDUCATIVAS.\nLA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LOS CENTROS EDUCATIVOS.\nPOR MEDIO DEL CONVENIO, LOGRAR EL FUNCIONAMIENTO DE TECNOLÓGICO\nMEJORAR LOS SERVICIOS BÁSICOS COMO SON; AGUA Y SANEAMIENTO BÁSICO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186778,
            "txPgProblema": "1.\tDEFICIENTE PROMOCIÓN PARA CULTIVOS ALTERNATIVOS.\n2.\tAUSENCIA DE LA PROMOCIÓN DE LOS FESTIVALES DEL CAFÉ Y COCA.\n3.\tCARENCIA DE ASISTENCIA TÉCNICA A MINEROS ARTESANALES\n4.\tDEFICIENTE Y LIMITADA GESTIÓN EN EL MEJORAMIENTO DE VÍAS DE ACCESO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS PRODUCTIVOS AGROPECUARIOS, ASÍ COMO CAFÉ, CACAO, PLÁTANO, CÍTRICOS ENTRE OTROS Y PROPICIAR LA INVESTIGACIÓN DE NUEVAS TECNOLOGÍAS Y LA OPTIMIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA CON LAS ÁREAS DE INVESTIGACIÓN DE LA UNA PUNO (UNIVERSIDAD NACIONAL DEL ALTIPLANO)\nIMPULSAR, PRESERVAR Y FORTALECER LA CULTURA MILENARIA ANDINA, PROMOVER EL POTENCIAL AGROPECUARIO ATRAER AL TURISTA E INDUSTRIALIZAR LA HOJA DE COCA EN SUS DIVERSAS FORMAS COMO SON: HARINA}, BEBIDAS, CARAMELOS, GALLETAS, HELADOS.\nFORTALECER LA ACTIVIDAD DE LA MINERÍA ARTESANAL COMO ACTIVIDAD TRADICIONAL Y ANCESTRAL EN LA JURISDICCIÓN DISTRITAL, POR LAS FORMAS DE EXTRACCIÓN SUBTERRÁNEA Y LAVADO DE ORO EN RÍOS Y ARROYOS MEDIANTE EL CHICHIQUEO Y OTRAS FORMAS, Y COMO TAMBIÉN A LA PEQUEÑA MINERÍA, MEDIANTE EL APOYO CON PROFESIONALES PARA LA FORMALIZACIÓN DE ESTA ACTIVIDAD.\nAPERTURA Y MEJORAMIENTO DE LAS VÍAS Y CAMINOS VECINALES, PUENTES PEATONALES Y CARROZABLES, OROYAS Y OTROS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN DE UNIDADES PRODUCTIVAS.\n\nPORCENTAJE DE INFORMALIDAD DE CENTROS MINEROS\nBRECHA DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "LOGRAR LA MAYOR PRODUCCIÓN AGRÍCOLA\nLOGRAR LA INDUSTRIALIZACIÓN Y PROMOVER SU UTILIZACIÓN CON FINES MEDICINALES Y RELIGIOSOS.\nLOGRAR LA FORMALIZACIÓN MICRO Y PEQUEÑOS MINEROS ARTESANALES.\nLOGRAR EL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN PARA EL TRASLADO DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186808,
            "txPgProblema": "1.\tBIODIVERSIDAD EN PELIGRO DE RECURSOS CULTURALES Y AMBIENTALES EN PELIGRO.\n2.\tINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y RÍOS.",
            "txPgObjetivo": "RECUPERACIÓN, CONSERVACIÓN DE LA COBERTURA FORESTAL Y RECURSO SUELO CON ESPECIES NATIVAS CON POTENCIAL MADERABLE Y MEDICINAL EN ÁREAS CON APTITUD FORESTAL Y LAS ZONAS DE TRATAMIENTO ESPECIAL.\nMEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO Y CONSTRUCCIÓN DE LA MISMA EN LOS CENTROS POBLADOS DE PAMPA YANAMAYO, QUIQUIRA. DISMINUCIÓN DE LA CONTAMINACIÓN DE LOS RÍOS. FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "PORCENTAJE DE DEFORESTACIÓN DE LOS BOSQUES.\nTASA DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "PROMOVER LA SIEMBRA DE LOS ÁRBOLES.\nLOGRAR LA CLASIFICACIÓN DE RESIDUOS DE SÓLIDOS Y LA DISMINUCIÓN DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186833,
            "txPgProblema": "1.\tDÉBIL ORGANIZACIÓN Y COMUNICACIÓN DE ENTIDAD Y POBLACIÓN.\n2.\tSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.\n3.\tLIMITADA CAPACIDAD EN EL MANEJO DE INSTRUMENTOS DE GESTIÓN LOCAL.\n4.\tDÉBIL EQUIPAMIENTO DE LAS RONDAS CAMPESINAS.\n5.\tDÉBIL ADMINISTRACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LAS INSTITUCIONES, PARA NO GENERAR DESCONFIANZA A LOS CIUDADANOS.\nIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nMEJORAR LOS INSTRUMENTOS DE GESTIÓN LOCAL DE ACUERDO AL CRECIMIENTO DEMOGRÁFICO DEL DISTRITO Y SUS MÚLTIPLES NECESIDADES.\nFORTALECIMIENTO DE LAS RONDAS CAMPESINAS DEL ÁMBITO DISTRITAL CON EQUIPAMIENTO DE COMUNICACIÓN Y MOVILIDAD MEDIANTE GESTIÓN PROGRAMA DE BIENES INCAUTADOS (PRONABI) Y RECURSOS PROPIOS DE LA INSTITUCIÓN.\nFORTALECER EL SERVICIO DE SERENAZGO MUNICIPAL, ARTICULANDO SUS ACTIVIDADES DENTRO DEL SISTEMA DE SEGURIDAD CIUDADANA Y ORDEN INTERNO, Y MAYOR ASIGNACIÓN DE PRESUPUESTO PARA ESTE SECTOR.",
            "txPgIndicador": "TASA DE INCAPACIDAD EN LA ADMINISTRACIÓN PÚBLICA.\nTASA DE INCAPACIDAD EN LA ADMINISTRACIÓN PÚBLICA.\nTASA DE INCAPACIDAD EN LA ADMINISTRACIÓN PÚBLICA.\nAUMENTO DE LA DELINCUENCIA.\nAUMENTO DE LA DELINCUENCIA.",
            "txPgMeta": "MEJORAR EL ACCESO A LA INFORMACIÓN.\nIMPLEMENTAR MECANISMOS TÉCNICOS ADMINISTRATIVOS CAPACITACIÓN DEL PERSONAL.\nPROMOVER PROYECTOS DE CATASTRO Y URBANIZACIÓN.\nFORTIFICAR Y EQUIPAR A LAS RONDAS CAMPESINAS.\nFORTALECER CON CÁMARAS DE VIDEOVIGILANCIA PARA DISMINUIR LA INCIDENCIA DELICUENCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}