{
    "datoGeneral": {
        "idPlanGobierno": 25300,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c35f2fa-781a-45f2-9ff5-cb86ca08a911.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e746b64b-bc2e-4098-87bf-4cea782a1dcb.pdf",
        "txCodExpedienteExt": "ERM.2022008566",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151690,
            "txPgProblema": "01 RIESGO PERMANENTE DE ENFERMEDADES TRANSMISIBLES Y GASTROINTESTINALES POR LA FALTA MANEJO EN EL SANEAMIENTO BÁSICO.\n02 FUERTES AVENIDAS Y CORRENTIAS DE AGUA DE LLUVIA Y SERVIDAS POR LAS CALLES \n03 FALTA DE COMPROMISO PARA LA GESTIÓN DE DESARROLLO AGRÍCOLA.Y ALUMBRADO\n04 DESNUTRICIÓN EN INFANTES MENORES DE 5 AÑOS Y MADRES GESTANTES.\n05 ESCASOS RECURSOS DE EDUCACIÓN Y EL APRENDIZAJE.\n06 RENDIMIENTO ESCOLAR. BAJO \n07 ESCASAS ZONAS DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "01 DESARROLLAR, GESTIONAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO Y MANTENIMIENTO DE AGUA, DESAGÜE Y ALCANTARILLADO\n02 PLANTEAR GESTIONAR Y EJECUTAR UN SISTEMA EFICIENTE DE DRENAJE URBANO EN MACHUNGO.\n03 APERTURAS Y MEJORAMIENTO DE TROCHAS CARROZABLES. Y ELECTRIFICACIÓN\n04 GESTIONAR UN PLAN DE GOBIERNO NACIONAL, QUE PROPICIE LA ALIMENTACIÓN ADECUADA Y ESTABLECER UN COMITÉ DE DISTRIBUCIÓN LOCAL ORDENADO Y SISTEMÁTICO\n05 MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS..\n06 ORGANIZAR CONCURSOS ANUALES QUE MOTIVEN AL ALUMNADO EN SU DESARROLLO ESCOLAR.\n07 IMPLEMENTAR PARQUES INFANTILES Y LOSAS DEPORTIVAS QUE PROMUEVAN EL DESARROLLO DE LAS ACTIVIDADES FÍSICAS, RECREATIVAS Y DE INTERCAMBIO CULTURAL",
            "txPgIndicador": "01 MEJORAMIENTO DE LA CAPTACIÓN, ALMACENAMIENTO, PLAN DE TRATAMIENTO, REDES DE DISTRIBUCIÓN Y MEJORAMIENTO DE UN SISTEMA EFICIENTE SANEAMIENTO.\n     MEJORAMIENTO DE AGUA DE LA LOCALIDAD DE CERRO SAN PABLO Y CAMPO AMOR.\n02 CONSTRUCCIÓN DE UN SISTEMA DE DRENAJE FLUVIAL..\n03 INTERVENCIÓN INMEDIATA LA TROCHA CARROZABLE QUE CONDUCE UTCURARCA-CERRO DE SAN PABLO.\n     ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE APERTURAS DE TROCHAS CARROZABLES Y ELECTRIFICACIÓN DE CAMPO AMOR.\n04 CREACIÓN DE COMITÉS DE CONCERTACIÓN DONDE PARTICIPE LA CIUDADANÍA.\n05 FINANCIAR CON EL ESTADO LA CREACIÓN DE INSTITUCIONES EDUCATIVAS DONDE SE BRINDEN SERVICIOS CON PROYECTOS INTEGRADORES.\n06 PROMOVER Y FORTALECER LA CALIDAD EDUCATIVA Y LA CULTURA PARA EL DESARROLLO EQUITATIVO Y SOSTENIBLE.\n07 PROMOVER LA PRÁCTICA DE NUEVAS DISCIPLINAS EN LA ACTIVIDAD FÍSICA RECREATIVA Y IMPLEMENTACIÓN DE PARQUES, JARDINES Y LOSAS DEPORTIVAS.",
            "txPgMeta": "01 AL 2025 EL 100 % DE LA POBLACIÓN TENGA UN BUEN SERVICIO Y AL MISMO TIEMPO GOCE DE BUENA SALUD\n02 EL 100% DE LA LOCALIDAD DE MACHUNGO NO TIENE QUE SER AFECTADO EN SU TOTALIDAD POR LAS TORRENCIALES LLUVIAS.\n03 QUE NUESTROS AGRICULTORES Y POBLADORES EN UN 80%, TENGAN INGRESOS PARA TENER UNA MEJOR CALIDAD DE VIDA\n04 DICTAR CHARLAS TRIMESTRALMENTE A NUESTRA CIUDADANÍA..\n05 AL 2026 CONTAR CON EL 90 % DE ESTUDIANTES, ESTÉN EN ESTUDIOS SUPERIORES.\n06 CONTAR PARA LAS SESIONES DE CHARLAS CON PERSONAL PROFESIONAL.\n07 QUE LOS ESCOLARES DE LOS DIFERENTES NIVELES Y JÓVENES TENGA UNA VIDA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151766,
            "txPgProblema": "01 ESCASA PRODUCCIÓN AGRÍCOLA.\n02 ESCASA DIFUSIÓN DE LOS PRINCIPALES LUGARES TURÍSTICOS COMO EL MALECÓN TURÍSTICO, AGUAS TERMALES Y EL CENTRO PETROGLIFICO.\n03 PRESENCIA DE ENFERMEDADES TANTO EN AVES DE CORRAL COMO EN LOS GANADOS VACUNOS DURANTE SU CRIANZA Y OBTENCIÓN DE RECURSOS.\n04 INEXISTENCIA DE MAYORES FRONTERAS AGRÍCOLAS.",
            "txPgObjetivo": "01 DESARROLLAR CAPACIDADES A LOS PRODUCTORES Y EL MANEJO TÉCNICO DE CULTIVOS Y CRIANZAS MENORES BAJO LA METODOLOGÍA DE LAS ESCUELAS DE CAMPO (ECAS)\n02 CONSTRUCCIÓN Y MEJORAMIENTO DEL MALECÓN, VÍAS DE ACCESO A LAS AGUAS TERMALES Y EL CENTRO PETROGLÍFICO PARA GENERAR RECURSOS.\n03 EJECUTAR CAMPAÑAS DE VACUNACIÓN TANTO PARA LOS GANADEROS, COMO EN CADA FAMILIA EN DONDE SE PROMUEVA LA CRIANZA DE LAS AVES DE CORRAL.\n04 PROGRAMAR ASISTENCIA TÉCNICA Y FORMAR ALIANZAS INTERINSTITUCIONALES PARA LA OBTENCIÓN DE ABONOS Y RECURSOS DE CRÉDITO PARA SER BRINDADOS DE FORMA OPORTUNA.",
            "txPgIndicador": "01 PREMIAR Y PONER A DISPOSICIÓN LAS HERRAMIENTAS NECESARIAS PARA PODER LLEVAR A CABO LAS METODOLOGÍAS QUE AUMENTEN SU PRODUCCIÓN Y GENEREN MAYORES INGRESOS.\n02 ELABORAR ESTUDIO TÉCNICO, Y DAR VIABILIDAD PARA REALIZAR EL PROYECTO SEGÚN EL PRESUPUESTO MUNICIPAL ESTABLECIDO.\n03 DISPONER DE ACUERDO A UNA ORDENANZA Y CONSENTIMIENTO DISTRITAL PARA SU VIABILIDAD.\n04 ELABORAR ESTUDIO TÉCNICO, Y DAR VIABILIDAD PARA REALIZAR EL PROYECTO SEGÚN EL PRESUPUESTO MUNICIPAL ESTABLECIDO.",
            "txPgMeta": "01 ELEVAR EL NIVEL PRODUCTIVO A UN 80 %.\n02 LOS PETROGLIFOS DE CERRO DE SAN PABLO Y LAS AGUAS TERMALES DE PAUCARYACU, SU ACCESIBILIDAD ESTÉN EN UN 100%\n03 CONSTANTEMENTE NUESTROS AGRICULTORES TENDRÁN CAPACITACIÓN CON SENASA\n04 TENER EN UN 70% PRODUCTO ORGÁNICO DE BUENA CALIDAD..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151856,
            "txPgProblema": "01 DEFICIENTE PLAN TÉCNICO DE ORDENAMIENTO TERRITORIAL DE ACUERDO AL CRECIMIENTO URBANO.\n02 CARENCIA DE EDUCACIÓN DE CÓMO PROTEGER Y CONSERVAR DE LAS RESERVAS NATURALES LOCALES.\n03 MAL MANEJO DE LA EXTRACCIÓN DE LOS RECURSOS Y MATERIALES DE CONSTRUCCIÓN DEL RÍO HUALLAGA POR ENDE GENERA UNA DESCONFIANZA.\n04 MAL MANEJO DE LOS RESIDUOS SÓLIDOS EN UN AMIENTE QUE GENERA LA MALA IMPRESIÓN Y UNA CONTAMINACIÓN GENERAL.",
            "txPgObjetivo": "01 FORMULACIÓN, PLANIFICACIÓN DE ORDENAMIENTO TERRITORIAL CON LA MEJORA Y EL MANTENIMIENTO DE LOS ACCESOS A LOS CENTROS DE PRODUCCIÓN. ELABORAR EL CATASTRO MUNICIPAL.\n02 ESTABLECER ÁREAS DE CONSERVACIÓN Y RESERVAS NATURALES ASÍ COMO EJECUTAR UNA CAMPAÑA DE EDUCACIÓN AMBIENTAL.\n03 ADMINISTRAR CON PARTICIPACIÓN DE LA CIUDADANÍA DE LOS RECURSOS POR EXTRACCIÓN DE LOS MATERIALES DE CONSTRUCCIÓN\n04 PRIORIZAR O PROPONER MEDIANTE UNA MESA DE DIALOGO AL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS CON EL FIN DE LOGRAR UNA DESCONTAMINACIÓN, Y SOLUCIONAR EL PROBLEMA DE LA \n     MALA IMPRESIÓN.",
            "txPgIndicador": "01 ELABORAR ESTUDIO TÉCNICO, Y DAR VIABILIDAD PARA REALIZAR EL PROYECTO SEGÚN EL PRESUPUESTO MUNICIPAL ESTABLECIDO.\n02 PROMOVER Y COORDINAR CON LOS SECTORES DE EDUCACIÓN Y SALUD PARA LOGRAR LAS CAMPAÑAS EDUCATIVAS.\n03 CREAR UNA COMISIÓN ENCARGADA DE REGULAR Y FISCALIZAR LOS RECURSOS POR EXTRACCIÓN DE LOS MATERIALES DE CONSTRUCCIÓN.\n04 MESA DE DIALOGO POR PARTE DE LA MUNICIPALIDAD DE ALBERTO LEVEAU.",
            "txPgMeta": "01 LA LOCALIDAD CERRO DE SAN PABLO EN SU TOTALIDAD CUENTE CON CATASTRO URBANO CAPACITACIONES DE ZONIFICACIÓN...\n02 TENER A DISPOSICIÓN PLANTONES MADERABLE PARA SU PLANTACIÓN\n03 LOS RECURSOS DIRECTAMENTE RECAUDADOS ESTEN A DISPOSICIÓN EN MEJORA DE NUESTRA POBLACIÓN.\n04 SENSIBILIZACIÓN PARA SEPARAR RESIDUOS ORGÁNICOS Y NO ORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151978,
            "txPgProblema": "01 ESCASOS RECURSOS Y DEFICIENCIA DE LOS SERVICIOS MUNICIPALES\n02 FALTA DE INFRAESTRUCTURA PARA LA DISTRIBUCIÓN ORDENADA DE LOS DIFERENTES MÓDULOS DE ATENCIÓN A LA CIUDADANÍA. ASÍ COMO CLUBES SOCIALES CULTURALES Y DEPORTIVOS.\n03 BAJO RENDIMIENTO TÉCNICO Y PROFESIONAL EN LA ADMINISTRACIÓN MUNICIPAL.\n04 POCA TRANSPARENCIA EN LAS DIFERENTES GESTIONES MUNICIPALES, LA CUAL AGOBIA A LOS CIUDADANOS DEL DISTRITO.\n05 FALTA DE PARTICIPACIÓN DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS, PARA ASEGURAR LA CONFIANZA EN LAS INSTITUCIONES \n     PÚBLICAS..",
            "txPgObjetivo": "01 PLANTEAR EL EQUIPAMIENTO, FORTALECIMIENTO Y DESARROLLO INSTITUCIONAL DESTINADO A MEJORAR LOS SERVICIOS Y ATENCIÓN A LA CIUDADANÍA.\n02 MEJORAR LOS ESPACIOS DE CONSULTA Y CONCERTACIÓN INSTITUCIONAL PERMANENTE EN LA MUNICIPALIDAD DISTRITAL.\n03 CAPACITACIÓN A FUNCIONARIOS PÚBLICOS Y JÓVENES QUE QUIERAN LAS OPORTUNIDADES DE EMPLEO CON LA IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS E INFORMÁTICOS, QUE \n     MUESTREN EFICIENCIA Y EFICACIA AL GOBIERNO LOCAL.\n04 RENDIR Y HACER PALPABLE LOS RESULTADOS Y DATOS OBTENIDOS DURANTE EL PROCESO DE GESTIÓN MUNICIPAL PARA Y POR LA CIUDADANÍA. ASÍ TAMBIÉN COMO CONSTITUIR COMITÉS DE \n     COORDINACIÓN, FISCALIZACIÓN Y APOYO PARA LA GESTIÓN DEL GOBIERNO LOCAL.\n05 INCREMENTAR LA EFICACIA DE LOS MECANISMOS DE CONTROL INTERNO EN LA ADMINISTRACIÓN PÚBLICA PARA ENFRENTAR LA CORRUPCIÓN, ASÍ COMO AMPLIAR LOS MECANISMOS DE \n     PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "01 DISPONER DE ACUERDO A UNA ORDENANZA Y CONSENTIMIENTO DISTRITAL PARA SU VIABILIDAD.\n02 ELABORAR ESTUDIO TÉCNICO, Y DAR VIABILIDAD PARA REALIZAR EL PROYECTO SEGÚN EL PRESUPUESTO MUNICIPAL ESTABLECIDO.\n03 CONSOLIDAR LOS PAQUETES TECNOLÓGICOS E INFORMÁTICOS PERTINENTES Y OBTENER UNA BASE DE DATOS PERIÓDICAMENTE.\n04 SEMESTRALMENTE REALIZAR LAS ACTIVIDADES PÚBLICAS.\n05 ELABORAR Y APROBAR CONVENIOS INTERINSTITUCIONALES PARA PODER EJECUTAR LOS MECANISMOS PARA LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "01 REALIZAR LAS ASAMBLEAS PÚBLICAS QUE LA CIUDADANÍA PARTICIPE.\n02 REUNIONES PAULATINAMENTE CON LOS REPRESENTANTES DE BASE.\n03 DAR OPORTUNIDADES A  NUESTROS PROFESIONALES DE NUESTRA LOCALIDAD.\n04 RENDICIÓN DE CUENTA SEMESTRALMENTE CON LA PARTICIPACIÓN MASIVA DE LA POBLACIÓN.\n05 REUNIONES DE MESA DE TRABAJO POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}