{
    "datoGeneral": {
        "idPlanGobierno": 20002,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2300,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FUERZA POR MADRE DE DIOS - MR FMDD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43a6254a-36f3-4501-b84d-5c07218ddb07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/043f12a6-2933-4c54-91b2-65d5dceed44d.pdf",
        "txCodExpedienteExt": "ERM.2022007768",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179881,
            "txPgProblema": "1. LA SALUD PÚBLICA, EXPUESTA A MUCHOS PELIGROS POR LA FALTA DE MEDIDAS Y CONTROL, CON REFERENCIA A LA FUMIGACIÓN DE LOS CRIADEROS DE ZANCUDOS Y PROPAGACIÓN DEL DENGUE. \n2. LA EDUCACIÓN, SI BIEN ES CIERTO GOZAMOS DE UNA BUNA INFRAESTRUCTURA, PERO CARECEMOS DE CENTROS DE TALLERES ADECUADOS, PARA QUE NUESTROS ESTUDIANTES EJERZAN LABORES DE OFICIOS. SOBRE TODO, EN EL ÁMBITO RURAL, (COM. PACA HUARA Y NUEVA OCEANÍA ETC.) NO EXISTE UN APOYO EFECTIVO EN LA GESTIÓN DE ESTOS SERVICIOS\n3. EL ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE. ES LIMITADO, DURANTE 2 HRS. DIARIAS DIVIDIDAS EN 2 TURNOS (MAÑANA Y TARDE) EN OCASIONES SOLO UNA HORA Y UN SOLO TURNO. CUYO COSTO DEL SERVICIO ES ELEVADO (25 NUEVOS SOLES).",
            "txPgObjetivo": "1. IMPLEMENTAR PROGRAMAS MÉDICOS PREVENTIVOS CON LA COORDINACIÓN DE SECRETARIA DE SALUD Y ATENDER A TODA LA POBLACIÓN EN ASPECTOS MÉDICOS EPIDEMIOLÓGICOS ENFERMEDADES TRANSMISIBLES Y NO TRANSMISIBLES. \n2. PROMOVER LA EDUCACIÓN, CIENCIA Y CULTURA COMO BASE PARA EL  FORTALECIMIENTO DE NUESTRA IDENTIDAD AMAZÓNICA. IMPLEMENTAR VACACIONES ÚTILES Y CURSOS DE NIVELACIÓN ESCOLAR: LENGUAJE, MATEMÁTICAS, ARTE Y CULTURA. .\n3. ELABORACIÓN Y GESTIÓN DEL PROYECTO. MEJORAMIENTO Y EXPANSIÓN DEL SERVICIO DE AGUA POTABLE DRENAJE Y ALCANTARILLADO PARA LOS BARRIOS Y AA HH DE LA POBLACIÓN.",
            "txPgIndicador": "1. SALUD, ALIMENTACIÓN Y SEGURIDAD ALIMENTARIA\n2. EDUCACIÓN DE CALIDAD, DEPORTE Y RECREACIÓN \n3. SANEAMIENTO BÁSICO, POZAS DE OXIDACIÓN, MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "1. GESTIÓN Y FINANCIAMIENTO DE PROYECTOS Y PROGRAMAS DE ATENCION DE SALUD A LOS MAS NESECITADOS.\n2. CREACIÓN DE CENTROS DE TALLERES Y LABORATORIOS EQUIPADOS Y ADECUADOS, PARA QUE NUESTROS ESTUDIANTES EJERZAN LABORES DE OFICIOS E INVESTIGACIÓN. APOYO Y PROMOCIÓN A LOS ALUMNOS DESTACADOS Y JÓVENES EMPRENDEDORES. APOYAREMOS AL PROYECTO EDUCATIVO REGIONAL.\n3.  EJECUCION DE PROYECTOS MEJORAMIENTO Y EXPANSIÓN DEL SERVICIO DE AGUA POTABLE DRENAJE Y ALCANTARILLADO PARA LOS BARRIOS Y AA HH DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181153,
            "txPgProblema": "1. VIAS DE COMUNICACION EN ESTADO DEFICIENTE Y DEPLORABLE: LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN A TODAS LAS COMUNIDADES CON LA CAPITAL DEL DISTRITO DE IBERIA SON CAMINOS VECINALES, O TROCHAS CARROZABLES, LOS PUENTES SON ARTESANALES CONSTRUIDAS EN BASE DE TRONCOS Y MADERAS SE ENCUENTRAN EN MAL ESTADO, LO QUE DIFICULTA EL FLUJO ECONÓMICO LOCAL.\n2. FALA DE ASISTENCIA TÉCNICA, CAPACITACIÓN Y ASESORAMIENTO EN BENEFICIO DE LOS PRODUCTORES LOCALES Y EMPRESARIOS DE LA ZONA.\n3. CARENCIA DE  INFRAESTRUCTURAS PARA EL DESARROLLO ECONOMICO:  SALONES COMUNALES, MERCADOS, PLAZAS, PARQUES, TERMINAL TERRESTRE.",
            "txPgObjetivo": "1. GESTIONAR PROYECTOS PARA LA CONTRUCION, MEJORAMIENTO, AMPLIACION  VIAL EN EL DISTRITO DE IBERIA.\n2. BRINDAR ASISTENCIA Y  PROMOCIONAR EL DESARROLLO ECONÓMICO PRODUCTIVO CON LOS OBJETIVOS DE INSENTIVAR AL EMPRESARIO, PRODUCTOR, AGRICULTOR LOCAL.\n3. GESTIONAR LA CONSTRUCCION DE INFRAESTRUCTURAS PARA EL DESARROLLO ECONOMICO:  SALONES COMUNALES, MERCADOS, PLAZAS, PARQUES, TERMINAL TERRESTRE.",
            "txPgIndicador": "1. DISEÑAR PROYECTOS VIALES ACORDES A LA ZONA Y A LA NESECIDAD DE LA POBLACION\n2. IMPLEMENTAR PROGRAMAS ASISTENCIA TÉCNICA, CAPACITACIÓN Y ASESORAMIENTO EN BENEFICIO DE LOS PRODUCTORES LOCALES Y EMPRESARIOS DE LA ZONA\n3. INCREMENTAR INVERSION PARA CONSTRUCCION DE INFRAESTRUCTURAS PARA EL DESARROLLO ECONOMICO.",
            "txPgMeta": "1. EJECUCUCION DE PROYECTOS VIALES DE  MEJORAMIENTO, AMPLIACION  EN EL DISTRITO DE IBERIA\n2. IMPULSAR EL DESARROLLO AGRÍCOLA GANADERO Y AGROINDUSTRIAL DENTRO DEL CONTEXTO DE LA GLOBALIZACIÓN Y EL USO DE TECNOLOGÍAS.\n3. EJECUTAR LA CONSTRUCCION DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA Y MEJORAR LA COMPETITIVIDAD DE LAS ACTIVIDADES PRODUCTIVAS Y ECONÓMICAS DE LAS ZONAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182247,
            "txPgProblema": "1. FALTA DE PARQUES Y ÁREAS VERDES EN TODA LA POBLACIÓN URBANA\n2. ESCASO CONTROL DEL RUIDO EN ZONA URBANA\n3. LA TALA INDISCRIMINADA DE LOS BOSQUES",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE PARQUES Y ÁREAS VERDES EN TODA LA POBLACIÓN URBANA, QUE CONTRIBUYAN A MEJORAR EL ESPARCIMIENTO DE LA POBLACIÓN Y LA CALIDAD DEL AIRE QUE RESPIRA, MEDIANTE PROYECTOS DE ARBORIZACIÓN Y JARDINERÍA.\n2. CONTROL DEL RUIDO EN  ZONA URBANA, PARA ESTO SE DEBERÁ CREAR PLANES Y PROGRAMAS PARA EDUCAR  AL VECINO EN MATERIA DE FIESTAS PRIVADAS O EN LOCALES DE DIVERSIÓN.\n3. PROTEGER, CONSERVAR Y DIRIGIR EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE A FIN DE IMPACTAR FAVORABLEMENTE EN LA ECONOMÍA LOCAL.",
            "txPgIndicador": "1. DISEÑAR PROYECTOS DE PARQUES Y ÁREAS VERDES EN TODA LA POBLACIÓN URBANA\n2. CREAR NORMAS PARA EL CONTROL DEL RUIDO EN  ZONA URBANA\n3. ATRAER A LA INVERSIÓN PRIVADA DANDO FACILIDADES, CONFIANZA Y GARANTIA: COMO EL TURISMO, EMPRESA AGROINDUSTRIAS, PISICULTURA.",
            "txPgMeta": "1. EJECUTAR  PROYECTOS DE PARQUES Y ÁREAS VERDES EN TODA LA POBLACIÓN URBANA\n2. IMPLEMENTAR NORMAS PARA EL CONTROL DEL RUIDO EN  ZONA URBANA\n3. PRODUCCIÓN PARA LA EXPORTACIÓN, AGRICULTURA SOSTENIBLE, AGROINDUSTRIA RURAL Y VALOR AGREGADO A LA PRODUCCIÓN AGRÍCOLA Y PECUARIA. PROMOCIÓN DE ESTABLECIMIENTOS TURÍSTICOS EN BASE A INVERSIÓN PRIVADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183257,
            "txPgProblema": "1. LOS SERVICIOS MUNICIPALES (REGISTROS CIVILES, ETC.), ESTÁN SIENDO OPERADOS DE MANERA DEFICIENTE, SIN UNA PARTICIPACIÓN REAL EN LA TOMA DE DECISIONES.\n2. SEGURIDAD CIUDADANA \n3. FALTA DE FORTALECIMIENTO DE LA OFICINA DE PROMOCIÓN DE INVERSIONES - OPI",
            "txPgObjetivo": "1. FORTALECER MECANISMOS DE CONCERTACIÓN Y LIDERAZGOS \n2. REFORZAR  ESPECIALMENTE EN EL TEMA DE LAS RONDAS CAMPESINA Y LA PARTICIPACIÓN DE LAS JUNTAS VECINALES. TEJIDO INSTITUCIONAL O LOCAL RELACIONES INSTITUCIONALES PARTICIPACIÓN CIUDADANA.\n3. FORTALECIMIENTO DE LA OFICINA DE PROMOCIÓN DE INVERSIONES - OPI",
            "txPgIndicador": "1.  PROMOVER LA TRANSPARENCIA COMO UNA POLÍTICA DE GESTIÓN EN TODOS LOS AMBITOS.\n2. IMPLEMENTAR CAPACITACION DE LAS RONDAS CAMPESINA Y LA PARTICIPACIÓN DE LAS JUNTAS VECINALES\n3. GESTIONAR EL FALTA DE FORTALECIMIENTO DE LA OFICINA DE PROMOCIÓN DE INVERSIONES - OPI",
            "txPgMeta": "1. DIFUNDIR E INSTITUCIONALIZAR LA TRANSPARENCIA COMO UNA POLÍTICA DE GESTIÓN EN TODOS LOS AMBITOS.\n2. TRABAJAR EN CONSERTACION LAS DISTINTAS INTITUICIONES EN  EL RESGUARDO DE LA   CIUDADANIA\n3. APLICAR LAS CAPACIDADES DE LA OFICINA FORTALECIDA DE PROMOCIÓN DE INVERSIONES - OPI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}