{
    "datoGeneral": {
        "idPlanGobierno": 21665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f51f3d9a-9e09-4f89-b55d-f33794efd906.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da970cbf-3b3b-4888-b180-e3aeff7d2622.pdf",
        "txCodExpedienteExt": "ERM.2022011896",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177974,
            "txPgProblema": "LIMITACIÓN DE ACCESO A SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.",
            "txPgIndicador": "APP SE COMPROMETE, CON LA ELABORACIÓN DE LOS EXPEDIENTES TÉCNICOS Y GESTIONAR EL FINANCIAMIENTO DE LA OBRA. DOTACIÓN DEL SERVICIO DE AGUA Y DESAGÜE PARA LOS DIFERENTES CASERÍOS FALTANTES.",
            "txPgMeta": "LOGRAR QUE TODO EL DISTRITO CÁCERES DEL PERÚ CUENTE CON LOS SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178109,
            "txPgProblema": "FRENTE A LOS ALTOS ÍNDICES DE DIARREA Y GASTROENTERITIS DE PRESUNTO ORIGEN INFECCIOSO, CONJUNTIVITIS, ENFERMEDADES DE LA PIEL Y DEL TEJIDO SUBCUTÁNEO, HELMINTIASIS, HEPATITIS Y OTRAS ENFERMEDADES GASTRO INTESTINALES, COMO CONSECUENCIA DE LA FALTA DE CONSUMO DE AGUA POTABLE, SE COMPROMETE A MEJORAR EL SISTEMA DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, INCIDIENDO EN ACTIVIDADES PREVENTIVO PROMOCIONALES.",
            "txPgIndicador": "A MEJORAR EL SERVICIO DE AGUA POTABLE DEL DISTRITO, Y SUS CASERÍOS",
            "txPgMeta": "LOGRAR QUE TODO EL DISTRITO CÁCERES DEL PERÚ CUENTE CON LOS SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178228,
            "txPgProblema": "ESCASA ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR AGRÍCOLA",
            "txPgObjetivo": "IMPULSANDO LA AGRICULTURA FAMILIAR Y LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS ASOCIATIVOS. GENERAR TRANSFERENCIA TECNOLÓGICA HACIA LA AGRICULTURA. EJECUTAR PROYECTOS BIPARTITOS (GOBIERNO LOCAL Y COMUNIDAD).",
            "txPgIndicador": "EJECUTAR PROYECTOS BIPARTITOS (GOBIERNO LOCAL Y COMUNIDAD).",
            "txPgMeta": "LAS EXPORTACIONES SERÁ LA ACTIVIDAD QUE DINAMICE LA ECONOMÍA DEL DISTRITO CÁCERES DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178508,
            "txPgProblema": "LIMITADAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL TERRITORIO HÍDRICO. LIMITADA INFRAESTRUCTURA VIAL E INFRAESTRUCTURA EXISTENTE EN DETERIORO. LIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y EL ENSANCHAMIENTO DE LOS CAMINOS YA EXISTENTES.",
            "txPgIndicador": "AUMENTO DE TURISMO Y ACCESIBILIDAD EN NUESTRO DISTRITO",
            "txPgMeta": "EJECUTAR EL EMPISTADO QUE FALTA CONCLUIR DE LAS PRINCIPALES VÍAS DE ACCESO Y EL ENSANCHAMIENTO DE CAMINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178569,
            "txPgProblema": "LA FALTA DE DIALOGO CON LA POBLACIÓN DEL DISTRITO CÁCERES DEL PERÚ.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL. LA GESTIÓN PÚBLICA DEBE SER EFICIENTE, EFICAZ, OPORTUNA, TRANSPARENTE.",
            "txPgIndicador": "POBLACION ACTIVA Y COMPROMETIDA CON LA GESTION Y EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100%\tDE\tLA\tPOBLACIÓN DEL DISTRITO CÁCERES DEL PERÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}