{
    "datoGeneral": {
        "idPlanGobierno": 23175,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c52b018c-4d29-4919-8103-a586ed9c4598.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34957bb5-a5db-4fb7-a6d4-3e75200f2143.pdf",
        "txCodExpedienteExt": "ERM.2022011594",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202715,
            "txPgProblema": "F ALTA DE SERVICIO DE AGUA    POTABLE    Y ALCANTARILLADO EN LOS CENTROS POBLADOS Y DISTRITO CAPITAL.",
            "txPgObjetivo": "SEGUIMIENTO    DEL PROYECTO ACTUAL Y GESTIONAR EL FINANCIAMIENTO RESPECTIVO.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE USA UN SERVICIO DE AGUA POTABLE Y CUENTA CON INSTALACIÓN DE SANEAMIENTO ADECUADA.",
            "txPgMeta": "CONSTRUIR LA RED Y PLANIFICAR EL USO DE LOS SISTEMAS DE AGUA POTABLE, DESAGÜE Y DE ALCANTARILLADO PARA LOS CENTROS POBLADOS Y EL DISTRITO CAPITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202759,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN CENTRO DE SALUD APROPIADO A LAS NECESIDADES DE PUEBLO.",
            "txPgObjetivo": "MEJORAR EL CENTRO DE SALUD DE  Y QUE LA   POBLACIÓN   CUENTE CON UNA ADECUADA ATENCIÓN.",
            "txPgIndicador": "%.   DE   LA POBLACIÓN CON BUENA ATENCIÓN EN LOS SERVICIOS MÉDICOS.",
            "txPgMeta": "POBLACIÓN CON MEJORES CONDICIONES DE ATENCIÓN Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202798,
            "txPgProblema": "NECESITAMOS LA FORMALIZACIÓN DE LOS CLUBES DE FUTBOL, VÓLEY Y OTROS DEPORTES QUE SE PRACTICAN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER, INCENTIVAR Y MOTIVAR LA FORMALIZACIÓN DE LOS DIVERSOS CLUBES DEPORTIVAS.",
            "txPgIndicador": "% DE CLUBES DEPORTIVAS ORGANIZADAS PARA PARTICIPAR EN CUALQUIER NIVEL DEPORTIVO.",
            "txPgMeta": "CLUBES DEPORTIVOS ORGANIZADO Y RECONOCIDOS LEGALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202846,
            "txPgProblema": "POCA MOTIVACIÓN E INICIATIVA PARA ORGANIZAR FERIAS AGROPECUARIAS Y ARTESANALES.",
            "txPgObjetivo": "ORGANIZAR FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO DE RUMISAPA",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS Y ARTESANALES CON PRODUCTOS DIVERSOS.",
            "txPgMeta": "FERIAS AGROPECUARIAS Y ARTESANALES QUE GENERAN EL DINAMISMO ECONÓMICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202888,
            "txPgProblema": "FALTA MEJORAR LAS CONDICIONES Y DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS, COMERCIALES, ECONÓMICAS Y TURÍSTICAS",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA LOCAL. PROMOVER EL EMPLEO PRODUCTIVO DEL DISTRITO. SUPERAR LOS ÍNDICES DE POBREZA.",
            "txPgIndicador": "% DE JÓVENES CON VISIÓN EMPRESARIAL Y GESTION DE NEGOCIOS.",
            "txPgMeta": "SUPERAR LOS ÍNDICES DE POBREZA Y DESEMPLEO Y MEJORA DE LA ECONOMÍA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202926,
            "txPgProblema": "FALTA LA RECUPERACIÓN DE ZONAS NATURALES AFECTADAS POR LA TALA ILEGAL\tE INDISCRIMINADA",
            "txPgObjetivo": "CREACIÓN DEL VIVERO MUNICIPAL Y VIVEROS COMUNALES (PLANTAS MADERABLES, FRUTALES, ORNAMENTALES, MEDICINALES, ETC.)",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS EN ESPACIOS AFECTADOS POR INTERVENCIÓN DEL HOMBRE.",
            "txPgMeta": "ÁREAS RECUPERADAS  Y REFORESTADAS CON DIVERSAS ESPECIES DE PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202953,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL AMBIENTE Y LOS RÍOS CON    DESECHOS E INSERVIBLES",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE BOTADERO MUNICIPAL Y EQUIPAMIENTO PARA EL RECOJO DE INSERVIBLES.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS EN ESPACIOS AFECTADOS POR INTERVENCIÓN DEL HOMBRE.",
            "txPgMeta": "ÁREAS RECUPERADAS  Y REFORESTADAS CON DIVERSAS ESPECIES DE PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202988,
            "txPgProblema": "FALTA DIALOGO ENTRE LOS GOBERNANTES Y LAS ORGANIZACIONES",
            "txPgObjetivo": "AFIANZAR LOS LAZOS DE GOBERNABILIDAD ENTRE TODAS LAS ORGANIZACIONES A FAVOR DEL DISTRITO, CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL DEBIDAMENTE ORGANIZADA",
            "txPgIndicador": "% EFECTIVIDAD DE LOS MECANISMOS DE CONTROL CIUDADANO",
            "txPgMeta": "MEJORES CANALES DE ATENCIÓN Y ACCIONES POLÍTICAS RELEVANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}