{
    "datoGeneral": {
        "idPlanGobierno": 22087,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f9fba99-1795-4089-84f0-a2ded0c6e22b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0bb3b954-5686-470d-8587-22a2ec2db5f1.pdf",
        "txCodExpedienteExt": "ERM.2022015166",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175743,
            "txPgProblema": "CARENCIA DE PROFESIONALES EN LA SALUD.",
            "txPgObjetivo": "GESTIONAR Y FORTALECER LOS SERVICIOS MÉDICOS EN LOS CENTRO DE SALUD. \n\nEQUIPAMIENTO DEL CENTRO DE SALUD.",
            "txPgIndicador": "PROFESIONALES EN LA SALUD",
            "txPgMeta": "MEJORAMIENTO POR INVERSIÓN Y GESTIÓN DE LOS SERVICIOS MÉDICOS E INFRAESTRUCTURA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175772,
            "txPgProblema": "DESERCIÓN Y EMIGRACIÓN ESCOLAR ADEMÁS DE BAJO RENDIMIENTO EDUCATIVO EN, LOS DISTINTOS ANEXOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "SENSIBILIZAR Y HACER DE CONCIENCIA A LA COMUNIDAD EDUCATIVA. (DOCENTES, PPFF Y AUTORIDADES). FORTALECER LA INFRAESTRUCTURA Y MATERIAL EDUCATIVO. \n\nPROMOVER CAPACITACIONES Y DAR SOSTENIBILIDAD AL PROYECTO EDUCATIVO LOCAL. \n\nELABORAR E IMPLEMENTAR EL PLAN EDUCATIVO MULTISECTORIAL.",
            "txPgIndicador": "BAJO RENDIMIENTO EDUCATIVO",
            "txPgMeta": "DIFUSIÓN, SENSIBILIZACIÓN Y REPOBLAMIENTO ESCOLAR UTILIZANDO METODOLOGÍAS EN COORDINACIÓN CON LAS AUTORIDADES SECTORIALES. \n\nELABORACIÓN DE PROYECTOS Y GESTIONAR SU FINANCIAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175883,
            "txPgProblema": "PÉRDIDA DE IDENTIDAD CULTURAL DE LAS EXPRESIONES FOLKLORICAS POR PARTE DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "REVALORAR LA IDENTIDAD CULTURAL Y PROMOVER ESPACIOS CON PLENO CONOCIMIENTO DE LAS EXPRESIONES ANCETRALES RESPETANDO SUS AUTENTICIDADES.",
            "txPgIndicador": "PERDIDA DE IDENTIDAD CULTURAL",
            "txPgMeta": "CONCRETAR LA CREACIÓN DE ESPACIOS CON TODAS LAS CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES RELACIONADAS A RECUPERAR NUESTRA IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175921,
            "txPgProblema": "POCO FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LA AGRICULTURA. (PAPA)",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE LAS DIFERENTES CADENAS PRODUCTIVAS DE PRODUCTOS AGRICOLAS QUE SE PRODUCEN EN NUESTRO DISTRITO PREVIO ANÁLISIS Y DIAGNOSTICO TENIENDO ÉNFASIS EN LA CAPACITACIÓN PERMANENTE DE NUESTROS CAMPESINOS.",
            "txPgIndicador": "CADENA PRODUCTIVA DE AGRICULTURA",
            "txPgMeta": "LLEGAR A EJECUTAR LOS PLANES EN TODA SU INTEGRIDAD QUE TENDRÁN COMO RESULTANTE EL INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO ECONÓMICO DE LOS INVOLUCRADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175997,
            "txPgProblema": "BUSCA PROMOCIÓN Y FORTALECIMIENTO DE LAS MYPES.",
            "txPgObjetivo": "IMPLEMENTAR LOS PROGRAMAS DE PROMOCIÓN Y FORTALECIMIENTO DE LAS MYPES, CON ACCIONES DE FORMALIZACIÓN, CAPACITACIÓN Y ORIENTACIÓN DE NUEVOS MERCADOS DE ACORDE A LA REALIDAD DE NUESTRO DISTRITO PREVIO ESTUDIO ANÁLISIS Y DIAGNÓSTICO DEL MISMO.",
            "txPgIndicador": "MYPES EN EL DISTRITO",
            "txPgMeta": "EJECUCIÓN DE LOS PROGRAMAS Y PLANES PYMES FORMALIZADOS, CAPACITADOS Y COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176305,
            "txPgProblema": "POCA ATENCIÓN A LAS ACTIVIDADES COMERCIALES TRADICIONALES.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO PARA LA ELABORACIÓN DE PROGRAMAS Y PLANES DE FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL TRADICIONAL (FERIAS TRADICIONALES, ETC.) DE NUESTRO DISTRITO.",
            "txPgIndicador": "ACTIVIDADES COMERCIALES",
            "txPgMeta": "EJECUCIÓN DE LOS PLANES Y PROGRAMAS DE FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL TRADICIONAL (FERIAS TRADICIONALES, ETC.) DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177081,
            "txPgProblema": "CONSOLIDACIÓN Y MEJORAR DEL MANEJO RESPONSABLE INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORACIÓN Y/O ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "RESIDUOS SOLIDOS",
            "txPgMeta": "EJECUCIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177098,
            "txPgProblema": "POCO FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIOS Y DIAGNÓSTICO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS PARA EL FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "ESTADO CONSERVACIÓN DE BIODIVERSIDAD",
            "txPgMeta": "EJECUCIÓN DE LOS PLANES Y PROGRAMAS DE CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177119,
            "txPgProblema": "CONTAMINACIÓN (AIRE, SUELO Y AGUA) POR USO DE PRODUCTOS DIVERSOS.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS DE MITIGACIÓN Y REDUCCIÓN DE CONTAMINACIÓN POR USO DE DIVERSOS PRODUCTOS.",
            "txPgIndicador": "CONTAMINACION EN LA POBLACION",
            "txPgMeta": "EJECUCIÓN DE LOS PLANES Y PROGRAMAS DE MITIGACIÓN Y REDUCCIÓN DE CONTAMINACIÓN POR ESO DE DIVERSOS PRODUCTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177140,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN DE ACORDE A LA MODERNA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS INSTRUMENTOS DE GESTIÓN CON LOS QUE CUENTA LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CAJAS PARA SU ACTUALIZACIÓN Y ELABORACIÓN.",
            "txPgIndicador": "GESTION MUNICIPAL",
            "txPgMeta": "ELABORACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL SIGUIENDO LOS MODERNOS LINEAMIENTOS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177200,
            "txPgProblema": "NO EXISTE SISTEMATIZACIÓN DE LA INFORMACIÓN Y LAS COMUNICACIONES.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS SISTEMAS DE LA INFORMACIÓN Y COMUNICACIONES (TICS) EN LA MUNICIPALIDAD PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS.",
            "txPgIndicador": "INFORMACION Y COMUNICACIONES",
            "txPgMeta": "EJECUCIÓN DE PLANES Y PROGRAMAS DE MODERNIZACIÓN DE LA INFORMACIÓN Y COMUNICACIONES EN NUESTRA MUNICIPALIDAD QUE GENEREN LA TRANSPARENCIA Y FÁCIL ACCESO A ELLAS DESDE CUALQUIER PARTE DEL MUNDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177642,
            "txPgProblema": "POCA RELACIÓN Y ACERCAMIENTO A LA POBLACIÓN.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIOS Y DIAGNÓSTICO DE POLÍTICAS INSTITUCIONALES PARA UN GOBIERNO PARTICIPATIVO E INCLUSIVO PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS.",
            "txPgIndicador": "RELACIÓN CON LA POBLACIÓN",
            "txPgMeta": "EJECUCIÓN DE PLANES Y PROGRAMAS QUE GENEREN UN GOBIERNO PARTICIPATIVO E INCLUSIVO DONDE EL ACERCAMIENTO A LA POBLACIÓN SEA PRIORIDAD DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}