{
    "datoGeneral": {
        "idPlanGobierno": 17560,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f4a2ddf-f25b-4909-b45c-f23ee43ba90a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9413ff20-ee33-46c2-b4aa-6f2b0ded011a.pdf",
        "txCodExpedienteExt": "ERM.2022013815",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206420,
            "txPgProblema": "INSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR PARA LA SEGURIDAD ALIMENTARIA E INCREMENTO DE LOS INGRESOS\nFORTALECER LOS PROGRAMAS SOCIALES MUNICIPALES",
            "txPgIndicador": "PLANES DE MANEJO AGROPECUARIO Y CHACRAS INTEGRALES\nNÚMERO DE FAMILIAS RURALES BENEFICIADAS.\nNUMERO DE BIOHUERTOS\nNÚMERO DE HOGARES BENEFICIADOS\n% DE COMPRAS LOCALES DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS",
            "txPgMeta": "05 BIOHUERTOS INTEGRADOS A LOS COMEDORES POPULARES\n200 HOGARES BENEFICIARIOS\n50% DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS PARA COMEDORES POPULARES ADQUIRIDOS A LOS PRODUCTORES LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206487,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, Y FORTALECIMIENTO EN EDUCACIÓN, SALUD, CULTURA Y DEPORTE, EN EL DISTRITO DE YAMÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN EL ÁMBITO DEL DISTRITO DE YAMÓN.",
            "txPgIndicador": "%DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO QUE CUENTAN CON INFRAESTRUCTURA ADECUADA Y EQUIPADAS PARA SER UTILIZADAS POR LA COMUNIDAD ESTUDIANTIL EN EL ÁMBITO DISTRITAL.\n% DE DOCENTES QUE RECIBEN CAPACITACIÓN EN COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA.\nGESTIÓN DE BECAS DE ESTUDIOS PARA QUE LOS JÓVENES QUE TERMINAN EL NIVEL SECUNDARIO ACCEDAN A REALIZAR ESTUDIOS EDUCACIÓN SUPERIOR.",
            "txPgMeta": "100% DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA, CUENTAN CON INFRAESTRUCTURA EDUCATIVA ADECUADA Y EQUIPADAS PARA SER UTILIZADAS POR COMUNIDAD EDUCATIVA, EN EL ÁMBITO DEL DISTRITO DE YAMÓN AL 2026. \n80% DE DOCENTES CAPACITADOS, CON COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA.\nNÚMERO DE JÓVENES BENEFICIADOS CON BECAS ESTUDIANTILES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206520,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "INSTALACIÓN DE RIEGO TECNIFICADO Y CONSTRUCCIÓN   DE MICRO RESERVORIOS.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS CONSTRUIDOS.\nNÚMERO DE HECTÁREAS BAJO RIEGO TECNIFICADO",
            "txPgMeta": "12 MICRO RESERVORIOS CONSTRUIDOS EN EL ÁMBITO DISTRITAL.\n40 HECTÁREAS BAJO RIEGO TECNIFICADO PARA PRODUCIR CULTIVOS ALTERNATIVOS E INCREMENTAR LA PRODUCCIÓN EN LA JURISDICCIÓN DEL DISTRITO DE YAMÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206598,
            "txPgProblema": "ESCASO APOYO AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO DE GANADO, ASÍ COMO LA CREACIÓN DEL PROGRAMA DE MEJORAMIENTO GENÉTICO EN ANIMALES A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL Y LA TRANSFERENCIA DE EMBRIONES.\nIMPORTACIÓN DE UN NÚCLEO GENÉTICO ELITE DE GANADO VACUNO PARA PRODUCIR EMBRIONES DE ALTA CALIDAD GENÉTICA EN VENEFICIO DE LOS GANADEROS DEL ÁMBITO DISTRITAL.\nFOMENTAR LA ORGANIZACIÓN DE LAS CUENCAS LECHERAS, ASÍ COMO LA GESTIÓN DE HERRAMIENTAS PARA LA TRANSFORMACIÓN DE LA LECHE EN DERIVADOS.\nFORTALECIMIENTO DE CAPACIDADES Y LA ASOCIATIVIDAD PARA EL INCREMENTO DE LA PRODUCCIÓN DE VACUNOS DE LECHE, CARNE Y ANIMALES MENORES Y GESTIÓN COMERCIAL, DÁNDOLES VALOR AGREGADO A LOS PRODUCTOS.\nASISTENCIA TÉCNICA (CREACIÓN DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO TURISMO Y AMBIENTAL), PARA DESARROLLAR ACTIVIDADES EN EL SECTOR AGROPECUARIO, TURÍSTICO Y AMBIENTAL, PARA FORTALECER LAS CADENAS PRODUCTIVAS DE GANADO VACUNO, PORCINOS, ANIMALES MENORES, PISCICULTURA, VIVERO MUNICIPAL, CULTIVOS ALTERNATIVOS, ENTRE OTROS.\nREALIZACIÓN DE LA FERIA AGROPECUARIA PARA LA PROMOCIÓN Y VENTA DE LOS PRODUCTOS QUE SE PRODUCE EN NUESTRO DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRODUCTIVOS ELABORADOS EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS.\nNÚMEROS DE PLANES DE NEGOCIO FORMULADOS EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS.\nNÚMERO DE FAMILIAS BENEFICIADAS CON LOS PROYECTOS, PLANES DE NEGOCIO Y PROGRAMAS MUNICIPALES EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS.\nNUMERO DE COOPERATIVAS Y ASOCIACIONES CREADAS PARA FORTALECER LA CADENA PRODUCTIVA DEL SECTOR AGROPECUARIO A NIVEL DISTRITAL.\nFERIAS AGROPECUARIAS PARA PROMOCIONAR LA PRODUCCIÓN AGROPECUARIA DE LOS PRODUCTORES DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "02 PROYECTOS PRODUCTIVOS Y 20 PLANES DE NEGOCIO IMPLEMENTADOS A TRAVÉS DE AGROIDEAS Y PROCOMPITE REGIONAL PARA MEJORAMIENTO DE LA INFRAESTRUCTURA TECNOLÓGICA Y PRODUCTIVA DE GANADO VACUNO, PORCINOS, ANIMALES MENORES, RECONVERSIÓN PRODUCTIVA CON CULTIVOS ALTERNATIVOS A FRUTALES Y BAMBÚ.\n500 FAMILIAS DEDICADAS AL SECTOR PECUARIO AL 2026 SON BENEFICIADAS CON LA IMPLEMENTACIÓN DE PROGRAMAS, PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS.\n-\tPRODUCTORES ORGANIZADOS CUENTAN CON 01 NÚCLEO GENÉTICO ELITE PARA OBTENER EMBRIONES DE ALTA CALIDAD GENÉTICA EN GANADO VACUNO PARA INCREMENTAR SU PRODUCCIÓN DE LECHE Y CARNE.\nPRODUCTORES AGROPECUARIOS CUENTAN CON ESPACIOS DE PROMOCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS EN FERIAS AGROPECUARIAS, REALIZADAS 01 VEZ POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206633,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DESFORESTACIÓN Y DEGRADACIÓN DE SUELOS, PARTE ALTA DE LAS CUENCAS DEL DISTRITO DE YAMÓN.",
            "txPgObjetivo": "IMPLEMENTAR ADECUADAMENTE EL VIVERO MUNICIPAL.\nPROMOVER PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES DE NEBLINA Y SU PROTECCIÓN, EN LA JURISDICCIÓN DEL DISTRITO, CONSERVACIÓN DE SUELOS, REGULACIÓN HÍDRICA, BUSCANDO FINANCIAMIENTO.",
            "txPgIndicador": "NÚMERO DE VIVEROS APERTURADAS Y EN FUNCIONAMIENTO.\nNÚMERO DE PROYECTOS FORMULADOS EN TEMAS AMBIENTALES.\n % DE ÁREAS RECUPERADAS A NIVEL DE CUENCAS.\n NÚMERO DE HECTÁREAS REFORESTADAS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "-\t01 VIVERO MUNICIPALIDAD IMPLEMENTADO PARA PRODUCIR PLANTONES AGROFORESTALES.\n02 PROYECTOS AGROFORESTALES EJECUTADOS PARA MITIGAR EL CAMBIO CLIMÁTICO.\n20% DE ÁREAS EN CUENCAS SON RECUPERADAS Y SE DISMINUYE LA DEGRADACIÓN DE SUELOS AL 2026.\n10 MIL PLANTONES DE ÁRBOLES FORESTALES SON SEMBRADOS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206659,
            "txPgProblema": "NO EXISTE RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, FALTA DE PLANTA DE TRATAMIENTO.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS Y ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS Y PLANTA DE TRATAMIENTO.\nSENSIBILIZACIÓN EN RECOJO DE INSERVIBLES Y RECICLAJE.",
            "txPgIndicador": "NÚMERO DE PLANES DE GESTIÓN AMBIENTAL DE RESIDUOS Y PLANTA DE TRATAMIENTO.\n% DE POBLACIÓN SENSIBILIZADA EN TEMAS DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y FUNCIONAMIENTO 01 PLAN INTEGRAL DE GESTION AMBIENTAL DE RESIDUOS SOLIDOS Y CONSTRUCCIÓN DE 01 PLANTA DE TRATAMIENTO AL 2026.\n100% DE LA POBLACIÓN SENSIBILIZADA CON CONOCIMIENTO Y PRACTICA DE RECOJO DE INSERVIBLES Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206682,
            "txPgProblema": "AUSENCIA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE)",
            "txPgObjetivo": "PRIORIZAR Y COORDINAR CON ARA AMAZONAS LA MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE YAMÓN.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS DE GESTIÓN AMBIENTAL\nCONVENIO CON UNTRM Y AUTORIDAD REGIONAL AMBIENTAL.",
            "txPgMeta": "01 DOCUMENTO DE ZEE PARA EL DISTRITO DE YAMÓN.\n03 DOCUMENTOS DE MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA D LA CUENCA DEL RIO CHIÑUÑA, QUEBRADA GUAYAQUILES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206719,
            "txPgProblema": "FALTA\tDE INSTRUMENTOS\tY HERRAMIENTAS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "3. % DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "100% DE LOS DOCUMENTOS DE GESTIÓN SON ACTUALIZADOS PARA EL BUEN FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206741,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ESCASO ACCESO A LA INFORMACIÓN PÚBLICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE Y HERRAMIENTAS TECNOLÓGICAS PARA BRINDAR MECANISMOS ADECUADOS DE ACCESO A LA INFORMACIÓN A LA POBLACIÓN DE YAMÓN.",
            "txPgIndicador": "% DE LA POBLACIÓN BENEFICIADA.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DEL DISTRITO CUENTA CON MAYOR ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL A TRAVÉS DEL PORTAL MUNICIPAL Y BOLETINES INFORMATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206762,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL NO CUENTA CON INSUFICIENTE MAQUINARIA PESADA PARA BRINDAR APOYO PARA MANTENIMIENTO DE VÍAS DE ACCESO TRANSITABLES ENTRE LOS PUEBLOS DE LA JURISDICCIÓN CON NECESIDADES\nURGENTES.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS FINANCIEROS PARA ADQUISICIÓN DE MAQUINARIA NECESARIA PARA DICHOS TRABAJOS.",
            "txPgIndicador": "% DE NECESIDADES COBERTURADAS.\nNUMERO DE MAQUINARIA ADQUIRIDAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "EL 90 % DE LAS NECESIDADES DE LOS CASERÍOS Y COMUNIDADES DEL ÁMBITO DISTRITAL SON ATENDIDAS Y CUENTAN CON MAQUINARIA SUFICIENTE PARA LA APERTURA Y MANTENIMIENTO DE SUS VÍAS DE ACCESO Y SON TRANSITABLES.\nADQUISICIÓN DE UNA RETROEXCAVADORA Y UN VOLQUETE DE 6 CUBOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}