{
    "datoGeneral": {
        "idPlanGobierno": 17891,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb405256-4c9e-4a51-985b-64499a625030.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/332fb646-ccf2-4186-a967-65f02a2ed4dd.pdf",
        "txCodExpedienteExt": "ERM.2022006473",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142849,
            "txPgProblema": "1.\tINSUFICIENTE COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO EN LOS SECTORES DE PUCALÁ.",
            "txPgObjetivo": "•\tTRABAJAR ARTICULADAMENTE LOS SECTORES DEL DISTRITO DE PUCALÁ, PARA CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "•\t80% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO.\n•\t60% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR RURAL.\n•\tTARIFAS JUSTAS Y SOCIALES.",
            "txPgMeta": "•\tDESARROLLAR Y CUMPLIR CON LAS METAS CON EFICIENCIA AL 70% QUE TODOS LOS SECTORES TENGAN EL SERVICIO DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142857,
            "txPgProblema": "2.\tDEFICIENTE E INADECUADA ATENCIÓN PARA LA POBLACIÓN POR PARTE DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "•\tCREAR EL CENTRO MÉDICO MUNICIPAL CON ATENCIÓN LAS 24 HORAS.\n•\tGESTIONAR EL FUNCIONAMIENTO DE POSTAS DE SALUD EN CENTROS POBLADOS.",
            "txPgIndicador": "•\t70% DE LA POBLACIÓN TANTO DEL CASCO URBANO COMO RURAL DEL DISTRITO DE PUCALÁ, SERÁ ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "•\tCONTRIBUIR AL 70% EL MANTENIMIENTO DE LA SALUD DE LA COMUNIDAD PUCALEÑA, SUMINISTRANDO SERVICIOS DE SALUD EFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142866,
            "txPgProblema": "3.\tEXISTE UNA DEFICIENTE SEGURIDAD CIUDADANA EN EL DISTRITO DE PUCALÁ.",
            "txPgObjetivo": "•\tFORMALIZAR Y REPOTENCIAR EL SERVICIO DE SERENAZGO EN PUCALÁ.\n•\tGESTIONAR EL FUNCIONAMIENTO DE CACETAS PNP EN CENTROS POBLADOS.",
            "txPgIndicador": "•\t60% DE LA CIUDADANÍA SE SIENTE INSEGURO.",
            "txPgMeta": "•\tCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD ES ÓPTIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142870,
            "txPgProblema": "1.\tMUCHAS FAMILIAS DEL DISTRITO DE PUCALÁ REQUIEREN EMPEZAR UNA VIDA PRODUCTIVA A TEMPRANA EDAD, SITUACIÓN QUE INDUCE A MUCHOS JÓVENES A DEJAR SUS ESTUDIOS PARA DEDICARSE A TRABAJOS PRECARIOS Y NO PUEDAN REGRESAR AL SISTEMA EDUCATIVO EN ADELANTE.",
            "txPgObjetivo": "•\tVINCULAR LA FORMACIÓN TÉCNICA Y UNIVERSITARIA DESDE LOS 2 ÚLTIMOS AÑOS DE LA EDUCACIÓN SECUNDARIA, CON LA POSIBILIDAD DE ACCEDER CON FACILIDAD A UN EMPLEO TÉCNICO/UNIVERSITARIO Y DE ESTA FORMA LOS ACTORES INVOLUCRADOS PUEDAN SER DEBIDAMENTE REMUNERADOS.",
            "txPgIndicador": "•\t100% DE CONVENIOS CON ACADEMIAS PREUNIVERSITARIAS CERCANAS A LAS ZONAS DEL DISTRITO DE PUCALÁ, DE TAL MODO QUE LOS ESTUDIANTES DE 5 AÑO DE EDUCACIÓN SECUNDARIA, ADQUIERAN DE MANERA SIMULTÁNEA FORMACIÓN TÉCNICA Y CONCLUYAN LA SECUNDARIA.",
            "txPgMeta": "•\tEL 30% DE LOS ESTUDIANTES DE SECUNDARIA SE PODRÁN INCORPORAR ANUALMENTE, PARA QUE AL FINALIZAR EL PERIODO GUBERNAMENTAL SE LOGRE INCLUIR A UN 80% DE JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142878,
            "txPgProblema": "2.\tNUESTRA ECONOMÍA SE BASA EN AGRICULTURA GANADERÍA; SIN EMBARGO, NO CUENTAN CON CAPACITACIÓN Y RECONOCIMIENTO TÉCNICO PARA LOS TRABAJADORES ESPECIALIZADOS QUE COMPITEN DESDE SU FORMACIÓN EMPÍRICA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "•\tACREDITAR Y CAPACITAR A LOS AGRICULTORES Y GANADEROS DE COMPETENCIAS LABORALES PARA LOS TRABAJADORES EMPÍRICOS.\n•\tREAPERTURAR DE MODO INMEDIATO FUNCIONAMIENTO DEL CAMAL MUNICIPAL.",
            "txPgIndicador": "•\tAUMENTAR EN UN 55% LA TASA DE EMPLEABILIDAD.\n•\tPORCENTAJE DE ACTIVIDAD Y MANO DE OBRA EN EL FUNCIONAMIENTO DEL CAMAL MUNICIPAL.",
            "txPgMeta": "•\tCONTRIBUIR EN UN 55% LA ACREDITACIÓN DE COMPETENCIAS LABORALES, MISMAS QUE DEBEN SER DEBIDAMENTE IMPLEMENTADAS PARA UN ALTO ÍNDICE DE EMPLEABILIDAD.\n•\tPORCENTAJE DE CIUDADANOS DEDICADOS AL COMERCIO DE CARNES DE REBAÑOS GANADEROS, BENEFICIADOS CON LA REAPERTURA DEL CAMAL MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142883,
            "txPgProblema": "3.\tINFORMALIDAD DE TRANSPORTE PÚBLICO, ADEUDO JUDICIAL DE EMPRESAS AZUCARERAS; ADEMÁS DE LA FALTA DE CONCIENTIZACIÓN TRIBUTARIA POR PARTE DE LA CIUDADANÍA.",
            "txPgObjetivo": "•\tFORMALIZAR Y FORTALECER EL SISTEMA DE TRANSPORTE PÚBLICO.\n•\tEXIGIR LA COBRANZA JUDICIAL DE LOS IMPUESTOS DE LAS EMPRESAS AZUCARERAS, TALES COMO POMALCA, TUMÁN Y PUCALÁ.\n•\tCONCIENTIZAR A LA POBLACIÓN, A TRAVÉS DE CHARLAS Y CAPACITACIONES QUE RESALTEN LA IMPORTANCIA DE LA EDUCACIÓN TRIBUTARIA.",
            "txPgIndicador": "•\t100% DE LAS EMPRESAS INFORMALES, SERÁN DEBIDAMENTE REGISTRADAS, DEL MISMO MODO QUE CONTRIBUIRÁN AL INGRESO DE LA TASA TRIBUTARIA.\n•\t65% DE LOS IMPUESTOS DE LAS EMPRESAS AZUCARERAS LLEVARÁN EL DEBIDO PROCESO DE COBRANZA JUDICIAL. \n•\tEL 75% DE LA POBLACIÓN TENDRÁ UNA DEBIDA EDUCACIÓN TRIBUTARIA.",
            "txPgMeta": "•\tSEGUIMIENTO DE MONITOREO A LA FORMALIZACIÓN DE LAS EMPRESAS DE TRANSPORTE, AL 100%.\n•\tSUPERVISAR E INSPECCIONAR EL PROCESO DE COBRANZA JUDICIAL DE IMPUESTOS, A LAS RESPECTIVAS EMPRESAS AZUCARERAS.\n•\tCOORDINACIÓN ENTRE AUTORIDADES Y CIUDADANOS PARA EL CORRECTO COBRO TRIBUTARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142893,
            "txPgProblema": "1.\tDEFICIENCIA EN LA LIMPIEZA PÚBLICA Y EN SU INFRAESTRUCTURA.",
            "txPgObjetivo": "•\tFORTALECER LA LIMPIEZA A DIARIO EN LOS LUGARES PÚBLICOS DEL DISTRITO DE PUCALÁ.\n•\tGESTIONAR Y REHABILITAR EL MANTENIMIENTO DE LAS LAGUNAS DE OXIDACIÓN.",
            "txPgIndicador": "•\t100% DE PERSONAL DE LIMPIEZA PÚBLICA CAPACITADO. \n•\t100% DE LAS LAGUNAS DE OXIDACIÓN CONTARÁN CON UN MANTENIMIENTO DEBIDO.",
            "txPgMeta": "•\t100% DE LOS LUGARES PÚBLICOS DEBEN CONTAR CON UNA LIMPIEZA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142899,
            "txPgProblema": "2.\tMANTENIMIENTO DE ÁREAS VERDES, PARTICULARMENTE EL PARQUE PRINCIPAL DEL DISTRITO DE PUCALÁ.",
            "txPgObjetivo": "•\tRECUPERAR Y GESTIONAR LA REMODELACIÓN DE LAS ÁREAS VERDES Y EL PARQUE PRINCIPAL.\n•\tINSTALAR Y GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE RELLENO SANITARIO.",
            "txPgIndicador": "•\t100% DE PERSONAL CAPACITADO PARA LA SIEMBRA Y MANTENIMIENTO DE ÁREAS VERDES. \n•\t100% DEL PROYECTO DE LA INSTALACIÓN Y CONSTRUCCIÓN DEL RELLENO SANITARIO SERÁ EJECUTADO.",
            "txPgMeta": "•\t100% DE ÁREAS VERDES RECUPERADAS Y REMODELADAS.\n•\tPORCENTAJE DE CIUDADANOS BENEFICIADOS CON LA CONSTRUCCIÓN DE LA PLANTA DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142905,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN DEL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "•\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN EL SECTOR EDUCATIVO PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n•\tGESTIONAR E IMPULSAR CONVENIOS CON ENTIDADES PÚBLICO-PRIVADAS Y ASÍ EJECUTAR UN SISTEMA DE GESTIÓN UNIFICADO EN CUANTO A LA INFRAESTRUCTURA DE LA EDUCACIÓN, ADMINISTRADO CON TRANSPARENCIA Y DOTADO CON LOS MEJORES MAESTROS.",
            "txPgIndicador": "•\t70% DE LA POBLACIÓN PARTICIPARÁ DE FORMA ORGANIZADA Y ACTIVA PARA LA IMPLEMENTACIÓN DE PROPUESTAS SOSTENIBLES Y VIABLES EN ARAS DE BENEFICIAR A LA ZONA URBANA Y RURAL DEL DISTRITO.\n•\t100% DE LOS CONVENIOS CON ENTIDADES PÚBLICO-PRIVADAS SERÁN EJECUTADOS.",
            "txPgMeta": "•\tFORMULAR Y CUMPLIR AL 70% LA EJECUCIÓN DE POLÍTICAS PÚBLICAS QUE BENEFICIEN A LA NIÑEZ, JUVENTUD Y GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\n•\tINSERTAR A UNA COBERTURA NO MENOR DEL 89% DE LA POBLACIÓN A LAS ENTIDADES EDUCATIVAS TANTO DEL SECTOR PÚBLICO Y PRIVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142911,
            "txPgProblema": "2.\tDEFICIENCIAS DE ÁREAS URBANAS PAVIMENTACIÓN, PISTAS Y VEREDAS EN LOS DISTINTOS SECTORES PUCALÁ",
            "txPgObjetivo": "•\tDISEÑAR Y MEJORAR LAS CALLES, CON PAVIMENTACIÓN, PISTAS Y VEREDAS DE LOS DIVERSOS SECTORES DE LA ZONA URBANA DEL DISTRITO DE PUCALÁ Y SUS CENTROS POBLADOS.",
            "txPgIndicador": "•\t67% DE DIVERSOS SECTORES DEL CASCO URBANO Y ZONAS RURALES DEL DISTRITO DE PUCALÁ CONTARÁN CON CALLES PAVIMENTADAS.",
            "txPgMeta": "-\tLLEGAR A UNA COBERTURA AL 65% DE LA POBLACIÓN CON PAVIMENTACIÓN, PISTAS Y VEREDAS EN LOS DIFERENTES SECTORES RURALES Y URBANOS DEL PUCALÁ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142919,
            "txPgProblema": "3.\tDEFICIENCIA Y CARENCIA DE ACTIVIDAD Y POLÍTICAS PÚBLICAS QUE PROMUEVAN LA CULTURA Y EL DEPORTE EN LOS SECTORES DEL DISTRITO DE PUCALÁ Y SUS CENTROS POBLADOS.",
            "txPgObjetivo": "1.\tDEFICIENCIA Y CARENCIA DE ACTIVIDAD Y POLÍTICAS PÚBLICAS QUE PROMUEVAN LA CULTURA Y EL DEPORTE EN LOS SECTORES DEL DISTRITO DE PUCALÁ Y SUS CENTROS POBLADOS.\t•\tEDIFICAR, GESTIONAR Y REFORMULAR EXPEDIENTES TÉCNICOS PARA ELABORAR PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, ASÍ MISMO IMPLEMENTAR ACTIVIDADES QUE PROMUEVAN EL DEPORTE.\n•\tRECUPERAR Y REMODELAR EL ESTADIO DE PUCALÁ A CUENTA DE IMPUESTOS.\n•\tGESTIONAR Y DISEÑAR DE MANERA ARTICULADA CON PROGRAMAS DEL ESTADO Y/O INSTITUTO PERUANO DEL DEPORTE, LA CONSTRUCCIÓN DE CAMPO DEPORTIVO “LOS SANTOS” (SECTOR DE LA LADRILLERA).\n•\tGESTIONAR Y REFORMULAR EXPEDIENTES TÉCNICOS CONJUNTAMENTE CON EL ESTADO Y/O ENTIDADES DEL SECTOR PRIVADO, PARA LA CONSTRUCCIÓN DEL COMPLEJO PARROQUIAL Y ASÍ SE PUEDA DAR EL FUNCIONAMIENTO DE BIBLIOTECA MUNICIPAL, CASA DE LA CULTURA Y EVENTOS QUE INCENTIVEN EL ARTE Y EL AMOR POR LA LECTURA.",
            "txPgIndicador": "•\t90% DE LOS EXPEDIENTES TÉCNICOS SERÁN EJECUTADOS PARA LLEVAR A CABO LA CONSTRUCCIÓN DE LAS PLATAFORMAS DEPORTIVAS DEL DISTRITO DE PUCALÁ Y CENTROS POBLADOS.\n•\t85% DEL ESTADIO DE PUCALÁ SERÁ REMODELADO Y REORGANIZADO.\n•\t100% DEL CAMPO DEPORTIVO “LOS SANTOS” SERÁ REDISEÑADO Y REMODELADO.\n•\t100% DE LOS EXPEDIENTES TÉCNICOS SERÁN EJECUTADOS PARA LLEVAR A CABO LA CONSTRUCCIÓN DEL COMPLEJO PARROQUIAL,",
            "txPgMeta": "•\tLLEGAR A UNA COBERTURA AL 90% DE LA POBLACIÓN CON PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, CONSTRUCCIÓN DEL COMPLEJO PARROQUIAL E IMPLEMENTACIÓN DE PROGRAMAS QUE PROMUEVAN EL DEPORTE, LA CULTURA Y EL ARTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}