{
    "datoGeneral": {
        "idPlanGobierno": 21880,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a85dfb5-29fb-4531-a6e2-125303f142fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dbce468-2b2d-495b-951b-d8b58175d5a8.pdf",
        "txCodExpedienteExt": "ERM.2022012973",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222561,
            "txPgProblema": "A NIVEL DE LA PROVINCIA DE TARATA, EL DISTRITO DE HÉROES ALBARRACÍN PRESENTA UN MAYOR ÍNDICE DE POBREZA (54.9%), A EXCEPCIÓN DEL DISTRITO DE TARATA QUE PRESENTA UN ÍNDICE DE 59.3% DE POBREZA, LOCALIZADA MAYORMENTE EN LA ZONA ALTO ANDINA POR ENCIMA DE 3500 M.S.N.M.\nLOS NIVELES DE DESNUTRICIÓN CRÓNICA (3.5%) Y MORTALIDAD INFANTIL (19,4%) EN LA POBLACIÓN SON RELEVANTES, ESPECIALMENTE CUANDO SE TRATA DE NIÑOS.",
            "txPgObjetivo": "•\tCAMPAÑAS ARTICULADAS CON LA DIRECCIÓN REGIONAL DE SALUD Y CENTROS DE SALUD A FIN DE PROMOCIONAR LAS ATENCIONES A LA POBLACIÓN VULNERABLE, PERSONAS DE LA TERCERA EDAD Y NIÑOS.\n•\tACTIVACIÓN DE COMEDORES DE LA POBLACIÓN PERTENECIENTE A LA TERCERA EDAD Y NIÑOS.\n•\tREPOTENCIAR EL CLUB DE MADRES Y VASO DE LECHE.",
            "txPgIndicador": "PORCENTAJE DE POBREZA  EN EL DISTRITO HEROES ALBARRACIN",
            "txPgMeta": "LA DISMINUCION DEL PORCENTAJE DE LA POBREZA EN EL DISTRITO DE HEROES ALBARRACIN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222573,
            "txPgProblema": "SEGÚN LAS PROYECCIONES AL 2015, DEL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA – INEI, EL 4.4% DE LA POBLACIÓN TOTAL DEL DISTRITO HÉROES ALBARRACÍN ES ANALFABETA, DEBIDO A DISTINTOS FACTORES SOCIOECONÓMICOS Y GEOGRÁFICOS, Y ESTE PORCENTAJE EN SU MAYORÍA ES REPRESENTADO POR GENTE ADULTA RURAL, PRINCIPALMENTE FEMENINA.\nLAS INSTITUCIONES EDUCATIVAS EN SUS NIVELES INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO HÉROES ALBARRACÍN, SE RESALTA UNA POBLACIÓN ESTUDIANTES BAJA, AL IGUAL QUE OTRAS LOCALIDADES DE LA PROVINCIA DE TARATA. ESTO ÚLTIMO A UN FENÓMENO SOCIAL DE MIGRACIÓN EN BUSCA DE MEJORES OPORTUNIDADES Y CONDICIONES.",
            "txPgObjetivo": "•\tOBJETIVO: FORTALECIMIENTOS DE LOS SERVICIOS EDUCATIVOS EN COORDINACIÓN DE DRET.\n•\tPROYECTO: TRASLADO DE ESTUDIANTES DE LOS ANEXOS A LAS INSTITUCIONES EDUCATIVAS RESPECTIVAS.\n•\tPROYECTO: IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA EL DESARROLLO DEL EDUCADO.",
            "txPgIndicador": "LA CANTIDAD DE PERSONAS ANALFABETAS Y LA BAJA POBLACION ESTUDIANTIL DE LA EDUCACION BASICA REGULAR.",
            "txPgMeta": "BAJAR EL PORCENTAJE DE PERSONAS ANALFABETAS Y AUMENTAR LA POBLACION ESTUDIANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228254,
            "txPgProblema": "EL 100% DE LAS VIVIENDAS CON OCUPANTES PRESENTES EN EL DISTRITO HÉROES ALBARRACÍN CUENTAN CON ABASTECIMIENTO DE AGUA DE RÍO, ACEQUIA, MANANTIAL O SIMILAR (FUENTE: CENSOS NACIONALES 2007). SE REALIZÓ UN PROYECTO DE AGUA Y DESAGÜE QUE NO SATISFACE LAS NECESIDADES MÍNIMAS DE LA POBLACIÓN, LO CUAL NECESITA UNA FISCALIZACIÓN DETERMINANTE.\nPOR OTRO LADO LAS VIVIENDAS NO CUENTAN CON ALGÚN TIPO DE SERVICIOS HIGIÉNICOS: EL 41.28% DE VIVIENDAS CUENTAN CON POZO CIEGO, EL 38.99% NO TIENEN NINGÚN TIPO DE S.S.H.H. Y EL 11.47% CUENTA CON UNA RED PÚBLICA DE DESAGÜE (FUENTE: CENSOS NACIONALES 2007).LAS VIVIENDAS QUE NO CUENTAN CON ESTE SERVICIO PÚBLICO, SUS OCUPANTES PUEDEN CONTRAER ENFERMEDADES(EDAS) , QUE PUEDEN PONER EN PELIGRO LA SALUD DE LA POBLACIÓN ASENTADA EN LOS DISTINTOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO.",
            "txPgIndicador": "CENSOS NACIONALES 2007",
            "txPgMeta": "QUE EL DISTRITO DE HEROES ALBARRACIN PUEDA CONTAR CON LOS SERVICIOS DE AGUA Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228326,
            "txPgProblema": "HÉROES ALBARRACÍN, HA SIDO Y SIGUE SIENDO AGRÍCOLA, DESDE SUS PRIMEROS HABITANTES LA AGRICULTURA ES LA PRINCIPAL FUENTE DE INGRESO Y OCUPACIÓN DE LOS POBLADORES. SE CULTIVA DIVERSOS PRODUCTOS COMO SON: ARBOLES FRUTALES, MAÍZ, PAPA, AJÍ, ORÉGANO Y OTROS CULTIVOS EN MENOR CANTIDAD SÓLO PARA CONSUMO. TAMBIÉN OTRA MANERA DE INGRESO SON LA CRIANZA DE: VACAS, OVEJAS Y EN MENOR CANTIDAD DE CUYES. DE ESTA CRIANZA SE PRODUCEN QUESOS Y TAMBIÉN PRODUCTOS LÁCTEOS EN MENOR CANTIDAD.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD EN LOS AGENTES ECONÓMICOS Y PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "LA PRODUCCION ES EL SUSTENTO DE LA POBLACION DEL DISTRITO HEROES LANCHIPA",
            "txPgMeta": "LA POBLACION DEL DISTRITO HEROES ALBARRACIN, JUNTO A SUS ANEXOS PUEDAN EXPORTAR LOS DIFERENTES PRODUCTOS AGROPECUARIOS Y SECTOR GANADERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228376,
            "txPgProblema": "LAS FESTIVIDADES QUE SE CELEBRAN DURANTE EL AÑO SON: ANIVERSARIO DE CREACIÓN POLÍTICA 30 DE ENERO, Y DE LOS DIFERENTES CENTROS POBLADOS, FESTIVIDAD POR CARNAVALES QUE SE REALIZA EN LOS MESES DE FEBRERO, VILANCHA (PAGO A LA TIERRA) EN ABRIL, FIESTA DE LAS CRUCES EN MAYO, FIESTAS PATRONALES EN CHUCATAMANI Y LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO. ASIMISMO, DIFERENTES ATRACTIVOS TURÍSTICOS NATURALES CON GRAN POTENCIAL DE EXPLOTACIÓN CON OBJETIVOS ESTRATÉGICOS DE TURISMO LOCAL Y DEL VECINO PAÍS DE CHILE.",
            "txPgObjetivo": "SOSTENIBILIDAD DE EXPRESIONES COSTUMBRISTAS Y CREACIÓN DE UN PLAN TURÍSTICO INTEGRAL.\nCARRETERA CHUCATAMANI – TARATA.",
            "txPgIndicador": "NO EXISTE UNA RUTA TURÍSTICA QUE INTEGRA SERVICIOS, INFRAESTRUCTURA Y CANALES DE DIFUSIÓN, A FIN DE QUE LOS TURISTAS PUEDAN ACCEDER A ESTOS SERVICIOS TURÍSTICOS",
            "txPgMeta": "CREACIÓN DEL CIRCUITO TURÍSTICO CHILE - TACNA – CHUCATAMANI PARA EL AUMENTO DEL PORCENTAJE TURISTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228410,
            "txPgProblema": "EL PERÍODO DE LLUVIAS ES MUY IRREGULAR GENERALMENTE INICIA EN DICIEMBRE, ACOMPAÑADA MUCHAS VECES DE TORMENTAS ELÉCTRICAS CON RELÁMPAGOS RAYOS Y TRUENOS E INCLUSIVE CON GRANIZADAS EN ALGUNAS OCASIONES. GENERANDO MOVIMIENTOS EN MASA, HUAYCOS, CRECIDA DE RÍOS, ENTRE OTROS EVENTOS, AFECTANDO A LA VIDA Y SALUD DE LAS PERSONAS, COMO LA INFRAESTRUCTURA DE RIEGO, Y ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN PREVENTIVA DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO.",
            "txPgIndicador": "LA SITUACIÓN GEOGRÁFICA, EL DISTRITO DE HÉROES ALBARRACÍN POSEE UN CLIMA VARIADO: FRÍO A TEMPLADO, CON UN PERIODO IRREGULAR DE LLUVIAS DE DICIEMBRE A MARZO.",
            "txPgMeta": "QUE EL DISTRITO HEROES ALBARRACIN CUENTE CON OPERACIONES DE EMERGENCIA LOCAL  Y CON UNA INFRAESTRUCTURA CONTRA DESASTRES DURANTE EL PERIOD DE LLUVIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228458,
            "txPgProblema": "LA COMUNICACIÓN DEL CIUDADANO CON SU ALCALDE, HA SIDO NORMALMENTE LIMITADA, Y LA ACTUACIÓN DE SUS REPRESENTANTES EN ESTE CASO SUS REGIDORES, DE IGUAL MANERA.",
            "txPgObjetivo": "MEJORAR LOS CANALES DE COMUNICACIÓN, PARA PODER RECIBIR DE MANERA OPORTUNA LA PROBLEMÁTICA Y PODER BRINDARLE UNA SOLUCIÓN INTEGRAL.",
            "txPgIndicador": "COMUNICACION LIMITADA ENTRE LA POBLACION DEL DISTRITO HEROES ALBARRACIN Y SUS AUTORIDADES.",
            "txPgMeta": "TENER UN MEJOR SISTEMA DE COMUNICACION Y CANALES DE ATENCIÓN CON SEDE DESCONCENTRADAS Y LO MÁS CERCA AL POBLADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}