{
    "datoGeneral": {
        "idPlanGobierno": 24237,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c23587a3-e6c9-49a0-b351-8863916deec5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4da2868-d22c-431a-922d-357af1fa1900.pdf",
        "txCodExpedienteExt": "ERM.2022007736",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178965,
            "txPgProblema": "AGUA Y SANEAMIENTO\nLIMITADO ACCESO DE LA POBLACIÓN RURAL A SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBILIDAD. SISTEMA DE ALCANTARILLADO COLAPSADO EN DIFERENTES PUNTOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DOTAR A LA POBLACIÓN RURAL DE AGUA SUBTERRÁNEA A TRAVÉS DE LA CONSTRUCCIÓN DE POZOS TUBULARES Y SANEAMIENTO A TRAVÉS DE BIODIGESTORES. DOTAR DE AGUA A LA ZONA URBANA Y ALREDEDORES EN CONDICIONES DE EFICIENCIA Y SOSTENIBILIDAD.\n\nMEJORAR EL SERVICIO DE AGUA Y ALCANTARILLADO EN BENEFICIO DE LA POBLACIÓN.\nFORMULAR LOS PRESUPUESTOS A TRAVÉS DE LOS EXPEDIENTES TÉCNICOS PARA PROYECTOS DE ZONA RURAL Y URBANA.",
            "txPgIndicador": "CRECIMIENTO POBLACIONAL.\nSISTEMA DE AGUA Y ALCANTARILLADO ANTIGUO, HA CUMPLIDO VIDA ÚTIL. \nSERVICIO DE AGUA POTABLE Y ALCANTARILLADO DEFICIENTE.",
            "txPgMeta": "ADECUACIÓN Y/O REACTIVACIÓN DEL ÁREA TÉCNICA MUNICIPAL PARA LA GESTIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL ÁMBITO RURAL. \n\nGESTIONAR EL PROYECTO PARA EL CAMBIO DE REDES DE AGUA Y ALCANTARILLADO BENEFICIANDO A LA ZONA URBANA Y ZONA RURAL\nASIGNACIÓN PRESUPUESTAL PARA FORMULACIÓN DE PROYECTOS Y SU GESTIÓN ANTE LA INSTANCIA REGIONAL Y NACIONAL (MVC) PARA OBTENCIÓN DE LOS RECURSOS PARA SU APROBACIÓN Y EJECUCIÓN.\n\nREDUCIR LA PROBLEMÁTICA EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178992,
            "txPgProblema": "EDUCACIÓN\nLIMITADA COORDINACIÓN DE APOYO DEL GOBIERNO LOCAL CON INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD,   PROVINCIA Y REGIÓN, SOCIEDAD CIVIL E INSTITUCIONES DE BASE, QUE NO CONTRIBUYEN A UNA  MEJOR EDUCACIÓN.",
            "txPgObjetivo": "GESTIÓN PARA LA IMPLEMENTACIÓN Y MEJOR FUNCIONAMIENTO DE LAS II.EE.\nMEJORAR LA GESTIÓN DE COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS, SOCIEDAD CIVIL E INSTITUCIONES DE BASE QUE CONTRIBUYA A ELEVAR LA CALIDAD DE EDUCACIÓN.",
            "txPgIndicador": "FALTA DE COMPROMISO.\n\nLIMITADA LOGÍSTICA.\n\n\n\nFALTA DE INFRAESTRUCTURA\n\nCARENCIA DE PRESUPUESTO.",
            "txPgMeta": "FORTALECER LAS COORDINACIONES CON LAS DIVERSAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR)\n FORMULAR LOS PROYECTOS MEDIANTE LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS Y GESTIONAR LOS RECURSOS ANTE LAS INSTANCIAS COMO GOBIERNO REGIONAL Y NACIONAL PARA SU EJECUCIÓN, Y ASÍ PODER MEJORAR LA INFRAESTRUCTURA  Y LOGÍSTICA DE INSTITUCIONES EDUCATIVAS EN SUS DIFERENTES NIVELES. \nREACTIVACIÓN DEL CENTRO PRE UNIVERSITARIO\nAPOYAR A LAS INSTITUCIONES CULTURALES Y TRABAJAR COORDINADAMENTE PARA ELEVAR EL NIVEL CULTURAL DEL DISTRITO. \nCREAR EL PROGRAMA DE VACACIONES ÚTILES, PARA ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179011,
            "txPgProblema": "SALUD\n\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE  05  AÑOS EN EL DISTRITO (ZONA URBANA Y RURAL)",
            "txPgObjetivo": "COORDINACIÓN CON EL CENTRO DE SALUD ILLIMO Y GERESA, PARA REDUCIR  LA  DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS MENORES  DE 05  AÑOS, MEDIANTE ACCIONES DE PROMOCIÓN PARA UNA ADECUADA ALIMENTACIÓN.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA.\n\nBAJA ECONOMÍA DE LOS HOGARES.\n\nCARENCIA DE CHARLAS DE EDUCACIÓN ALIMENTARIA.",
            "txPgMeta": "ASIGNACIÓN PRESUPUESTAL PARA ATENDER ACTIVIDADES PROGRAMADAS CON EL CENTRO DE SALUD MEDIANTE EL  PROGRAMA ARTICULADO NUTRICIONAL DEL  MINISTERIO DE SALUD,  PROMOVIENDO PRÁCTICAS SALUDABLES Y ADECUADA ALIMENTACIÓN PARA EL CUIDADO INFANTIL, EVALUACIÓN, CONTROL, MONITOREO Y SOSTENIBILIDAD, QUE NOS PERMITAN REDUCIR EN UN ESTIMADO DEL 2% LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179037,
            "txPgProblema": "CAMINOS VECINALES  EN  MAL ESTADO DE TRANSITABILIDAD.",
            "txPgObjetivo": "FORMULACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA SU MEJORAMIENTO CON CARPETA ASFÁLTICA Y/O MANTENIMIENTO Y SEGUIMIENTO A PROYECTOS EN GESTIÓN POR ACTUAL ADMINISTRACIÓN.",
            "txPgIndicador": "FALTA DE MANTENIMIENTO OPORTUNO.\n\nINSUFICIENTE PRESUPUESTO.",
            "txPgMeta": "ASIGNACIÓN PRESUPUESTAL  PARA FORMULACIÓN DE ESTUDIOS Y/O EJECUCIÓN, ADEMÁS  GESTIÓN  ANTE EL GOBIERNO REGIONAL Y NACIONAL PARA OBTENER RECURSOS PRESUPUESTALES PARA SU EJECUCIÓN Y MEJORAR LA TRANSITABILIDAD EN UN 80%.\nGESTIONAR PROYECTOS PARA LOGRAR LA ASIGNACIÓN DE LOS PROGRAMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179051,
            "txPgProblema": "INFRAESTRUCTURA MENOR DE RIEGO EN MAL ESTADO.",
            "txPgObjetivo": "APOYO A LA INFRAESTRUCTURA MENOR DE RIEGO.",
            "txPgIndicador": "ESCASO APOYO ECONÓMICO PARA MEJORA Y MANTENIMIENTO DE INFRAESTRUCTURA.",
            "txPgMeta": "GESTIONAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA MENOR DE RIEGO, PARA LOGRAR LA ASIGNACIÓN DE RECURSOS PRESUPUESTALES ANTE GOBIERNO REGIONAL/NACIONAL Y AUMENTAR LA EFICIENCIA DEL RIEGO Y PRODUCCIÓN DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179069,
            "txPgProblema": "ESCASA COMPETITIVIDAD DE LAS ZONAS TURÍSTICAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LAS ZONAS TURÍSTICAS DEL DISTRITO.\nAPLICACIÓN Y/O MEJORA DEL PLAN DE DESARROLLO TURÍSTICO LOCAL EXISTENTE.\nCOORDINAR CON  MINISTERIO DE COMERCIO EXTERIOR Y TURISMO- MINCETUR.",
            "txPgIndicador": "ESCASOS RECURSOS ECONÓMICOS DE LA ENTIDAD PARA SOSTENIBILIDAD DE PLAN.\n\nDEFICIENCIA DE CONOCIMIENTO EN CUANTO AL CIRCUITO TURÍSTICO DEL DISTRITO.",
            "txPgMeta": "ASIGNACIÓN PRESUPUESTAL PARA EJECUCIÓN DE ACTIVIDADES DEL PLAN Y SOSTENIBILIDAD.\n\nPROMOVER UNA OFICINA DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179107,
            "txPgProblema": "BOTADERO DE BASURA CERCANO A     LA CIUDAD.",
            "txPgObjetivo": "TRATAMIENTO PROVISIONAL DE BOTADERO DE BASURA, CUMPLIENDO LOS ESTÁNDARES MÍNIMO QUE EXIGE LA LEY AMBIENTAL.",
            "txPgIndicador": "ESCASOS RECURSOS ECONÓMICOS PARA FORMULACIÓN DE PLANES DE MEDIO AMBIENTE Y SU SOSTENIBILIDAD.",
            "txPgMeta": "CONTINUAR CON LA GESTIÓN,  CONJUNTAMENTE CON LA MANCOMUNIDAD MUNICIPAL  DEL VALLE LA LECHE- MMUVALL, Y EJECUCIÓN DEL EL RELLENO SANITARIO  ANTE EL GOBIERNO REGIONAL Y/O NACIONAL. (UBICACIÓN CACHINCHE – MOCHUMÍ -LAMBAYEQUE).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179126,
            "txPgProblema": "LIMPIEZA PÚBLICA Y ORNATO:\n\nDESCUIDO DEL ORNATO DE LA CIUDAD E INADECUADA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORACIÓN  DEL  PLAN  DE  MANEJO DE RESIDUOS SÓLIDOS Y ORNATO DE LA CIUDAD.",
            "txPgIndicador": "FALTA DE MANTENIMIENTO DEL ORNATO DE LA CIUDAD. \nFALTA CONCIENCIA AMBIENTAL\n\nESCASOS RECURSOS ECONÓMICOS Y DE LOGÍSTICA.",
            "txPgMeta": "SENSIBILIZAR A LA CIUDADANÍA PARA EL MANTENIMIENTO DEL ORNATO DEL DISTRITO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS, CON AYUDA DE LOS DIFERENTES  MEDIOS DE COMUNICACIÓN Y ALIADOS ESTRATÉGICOS. \nCONCIENTIZACIÓN  AMBIENTAL Y RECUPERACIÓN  DE  LAS ÁREAS VERDES \nIMPLEMENTAR CONTENEDORES DE BASURA EN LUGARES CÉNTRICOS.\nREDUCCIÓN EN UN 75% EL INADECUADO RECOJO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON LAS INSTITUCIONES Y AUTORIDADES  COMPROMETIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179149,
            "txPgProblema": "ORGANIZACIONES SOCIALES DE BASE  DISPERSAS.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES  DE BASE.",
            "txPgIndicador": "FALTA DE COMPROMISO DE LA AUTORIDAD PARA ORGANIZAR Y OPTIMIZAR LA FUNCIONALIDAD DE INSTITUCIONES DE BASE.",
            "txPgMeta": "ACTUALIZAR EL REGISTRO DE ORGANIZACIONES SOCIALES  DE BASE,  PÚBLICAS, CULTURALES, ARTÍSTICAS, DEPORTIVAS, EDUCATIVAS, SALUD,  ETC.\n\nLOGRAR QUE LAS INSTITUCIONES DE BASE TRABAJEN CONJUNTAMENTE Y CUMPLAN CON SUS FUNCIONES ESTABLECIDAS EN BIEN DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179161,
            "txPgProblema": "FALTA DE ORDENAMIENTO  EN EL  TRANSPORTE  DE VEHÍCULOS  MENORES  Y VEHÍCULOS DE SERVICIO INTERPROVINCIAL.",
            "txPgObjetivo": "ORDENAMIENTO  EN EL TRANSPORTE DE VEHÍCULOS  MENORES  Y VEHÍCULOS DE SERVICIO INTERPROVINCIAL.",
            "txPgIndicador": "ESCASA LOGÍSTICA Y SENSIBILIZACIÓN.",
            "txPgMeta": "COORDINACIÓN Y/O SENSIBILIZACIÓN  CON ACTORES  FIJANDO PARADEROS OFICIALES Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179182,
            "txPgProblema": "FALTA DE SEMAFORIZACIÓN EN LUGARES DE ALTA TRANSITABILIDAD",
            "txPgObjetivo": "INSTALACIÓN DE SEMÁFOROS EN TRES LUGARES ESTRATÉGICOS DE LA CIUDAD COMO: I.E. SAN JUAN, PARADERO OFICIAL Y CEMENTERIO.",
            "txPgIndicador": "ESCASO COMPROMISO DE LA AUTORIDAD EDIL.",
            "txPgMeta": "ASIGNACIÓN PRESUPUESTAL PARA FORMULACIÓN Y EJECUCIÓN DE SEMAFORIZACIÓN PROPUESTA AL  100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}