{
    "datoGeneral": {
        "idPlanGobierno": 21248,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9ba1d80-5b0b-47e2-ba18-3a27394f1116.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c89f6dd-7be1-48c7-8196-e1f727b4df24.pdf",
        "txCodExpedienteExt": "ERM.2022011388",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172231,
            "txPgProblema": "1.- INADECUADO CONTROL DE PROGRAMAS SOCIALES COMO: PENSIÓN 65, BECA 18, JUNTOS, PROGRAMA PVL, ETC., EN EL DISTRITO DE HUASAHUASI.",
            "txPgObjetivo": "MEJORAMIENTO Y UN BUEN CONTROL DE LOS PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL EN EL DISTRITO DE HUASAHUASI,",
            "txPgIndicador": "ATENCIÓN DE LAS PERSONAS QUE ESTÁN INSCRITAS DENTRO DE LOS PROGRAMAS SOCIALES COMO: PENSIÓN 65, BECA 18, JUNTOS, PROGRAMA PVL, ETC.,",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172253,
            "txPgProblema": "2.- MALA ATENCIÓN EN EL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE HUASAHUASI, POR NO CONTAR CON EQUIPOS MODERNOS PARA UNA BUENA ATENCIÓN DEL PACIENTE.",
            "txPgObjetivo": "MEJORAMIENTO E EQUIPAMIENTO CON EQUIPOS MODERNOS DEL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE HUASAHUASI",
            "txPgIndicador": "IMPLEMENTADO CON EQUIPOS MODERNOS DEL DISTRITO DE HUASAHUASI.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172274,
            "txPgProblema": "3.- EXISTEN EN LAS II.EE INFRAESTRUCTURAS INADECUADAS CON PROBLEMAS DE DETERIORO DE SUS PAREDES, TECHOS, PISOS Y EN ALGUNOS CASOS NO CUENTAN CON INFRAESTRUCTURA PROPIA PARA LA BUENA ENSEÑANZA DE LOS ESTUDIANTES DE TODOS LOS NIVELES DEL DISTRITO DE HUASAHUASI.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS DIVERSOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE HUASAHUASI.\nIMPLEMENTACIÓN DE AULAS VIRTUALES, EN LOS DIFERENTES CENTROS EDUCATIVOS, EN EL DISTRITO DE HUASAHUASI.",
            "txPgIndicador": "IMPLEMENTAR CON PIZARRAS DIGITALES A LAS INSTITUCIONES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE HUASAHUASI",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172292,
            "txPgProblema": "1.-NO SE CUENTA CON UNA PLANTA PROCESADORA DE PAPA EN EL DISTRITO DE HUASAHUASI, PARA IMPULSAR LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN PARA IMPULSAR LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS.\nGESTIONAR LA IMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE PAPA EN EL DISTRITO DE HUASAHUASI.",
            "txPgIndicador": "CONTAR UNA PLANTA PROCESADORA DE PAPA EN EL DISTRITO DE HUASAHUASI. TAMBIÉN SE CAPACITARÁN PARA QUE PUEDAN CREAR EMPRESAS AGROINDUSTRIALES EN HUASAHUASI EN CONVENIO CON ORGANISMOS ESTATALES. PARA LA EXPORTACIÓN DE NUESTROS PRODUCTOS A NIVEL INTERNACIONAL.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172309,
            "txPgProblema": "2.- POCA DIFUSIÓN DEL ATRACTIVO TURÍSTICO QUE CUENTA EL DISTRITO DE HUASAHUASI",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TODO UN SISTEMA TURÍSTICO EN EL DISTRITO DE HUASAHUASI",
            "txPgIndicador": "FORTALECIMIENTO Y POTENCIAMIENTO DE LA OFICINA MUNICIPAL DE TURISMO, EN COORDINACIÓN E INTEGRACIÓN DE LOS OPERADORES TURÍSTICOS DE NUESTRO DISTRITO.\nEJECUTAR EN LAS ZONAS TURÍSTICAS Y DIFUNDIR.\nREALIZAR LA EJECUCIÓN CON UN PLAN ESPECIFICO \nEJECUCIÓN Y MANTENIMIENTO DE VÍAS .",
            "txPgMeta": "80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172368,
            "txPgProblema": "3.- DEFICIENTE ATENCIÓN DE LOS PACIENTES DEL DISTRITO Y ANEXOS EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPOS, MOBILIARIOS DE TÓPICOS, CON LA ATENCIÓN DE PROFESIONALES A TIEMPO COMPLETO.",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LAS POSTAS Y CENTRO DE SALUD",
            "txPgMeta": "95%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172389,
            "txPgProblema": "1.- CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES PARA EL MANEJO DEL MEDIO AMBIENTE IMPULSANDO INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL (N° DE KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172410,
            "txPgProblema": "2.- DEFORESTACIÓN DAÑO A LA FLORA Y FAUNA DE LA LOCALIDAD Y SUS ALREDEDORES.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO URBANO, SIN ROMPER EL EQUILIBRIO ECOLÓGICO Y LA REFORESTACIÓN DE LAS CUENCAS ASÍ COMO DE LOS LUGARES ESPECÍFICOS.",
            "txPgIndicador": "EJECUTAR CON REFORESTACIÓN Y EJECUTAR UN PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172419,
            "txPgProblema": "3.- DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, UNIDADES BÁSICAS DE SERVICIOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN PARA RESIDUOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN DE ACUERDO A LOS ESTUDIOS A REALIZAR.",
            "txPgIndicador": "CONTINUIDAD EN LA PROVISIÓN DE AGUA (Nº DE HORAS AL DÍA)\nPLANTAS DE AGUAS RESIDUALES EN LOS DISTRITOS (N° DE PTAR CONVENCIONALES)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172434,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS USUARIOS EN EL CONOCIMIENTO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DEL CIUDADANO EN EL CONOCIMIENTO DE LAS ACTIVIDADES MUNICIPALES, ASÍ COMO INVOLUCRARSE EN EL CUMPLIMIENTO DE SUS DEBERES CIUDADANOS.",
            "txPgIndicador": "CAPACITACIONES A LA POBLACIÓN QUE ACCEDE A SER USUARIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172448,
            "txPgProblema": "NO HAY BUENA RELACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO Y LA POBLACIÓN DE HUASAHUASI.",
            "txPgObjetivo": "IMPLANTAR Y FORTALECER UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO",
            "txPgIndicador": "LA SOCIEDAD CIVIL PARTICIPE EN LOS ESPACIOS DE TOMA DE DECISIONES. ACTUALIZACIONES MENSUALES DE INFORMACIÓN CONTENIDA EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL HUASAHUASI MAYOR NÚMERO DE PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172486,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SE REQUIERE IMPLEMENTAR MECANISMOS DE TRANSPARENCIA EN LA GESTIÓN EDIL, PERMITIENDO LA SUPERVISIÓN DE LOS ÓRGANOS DE CONTROL, ASÍ COMO DE LA POBLACIÓN INTERESADA.",
            "txPgIndicador": "GENERAR UN SISTEMA DE SUPERVISIÓN Y MONITOREO AL PERSONAL ADMINISTRATIVO Y DIRECTIVO DE LA MUNICIPALIDAD DEL CUAL SE PODRÁ MEDIR SUS CAPACIDADES EN FUNCIÓN A RESULTADOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}