{
    "datoGeneral": {
        "idPlanGobierno": 20951,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/762efe06-e31f-479d-8000-bcf60dc421e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f3f353d8-ccc8-4817-960b-81d96cbab250.pdf",
        "txCodExpedienteExt": "ERM.2022012478",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177065,
            "txPgProblema": "•\tLA MIGRACIÓN DE LOS JÓVENES HACIA LA CIUDAD DE TACNA, CREA EN ELLOS OTRAS COSTUMBRES Y HÁBITOS, PERDIENDO TODOS LOS VALORES ÉTICOS Y MORALES.\n•\tLIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN TACNA. \n•\tLIMITADO ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS, CON MAYOR INCIDENCIA EN LA REGIÓN DE TACNA.",
            "txPgObjetivo": "•\tDESARROLLAR ACTIVIDADES PERMANENTES EN LOS CUALES SE INCULQUE LOS VALORES DE LA CULTURA ANDINA.\n\n•\tMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS. \n•\tIMPLEMENTACIÓN DE INTERNET A TRAVÉS DE UNA RED DE FIBRA ÓPTICA EN INSTITUCIONES EDUCATIVAS DE LA REGIÓN DE TACNA.",
            "txPgIndicador": "•\tNUMERO DE LA POBLACIÓN URBANA Y RURAL EXISTENTE. \n\n•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, EQUIPAMIENTO \n•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON ACCESO OPTIMO A INTERNET.",
            "txPgMeta": "•\tVALORAR LA CULTURA DE NUESTROS PUEBLOS ORIGINARIOS, BASADOS EN UNA ORGANIZACIÓN DE LOS POBLADORES. \n•\tIMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS\n•\tINSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON ACCESO A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177095,
            "txPgProblema": "CON UNA TECNOLOGÍA BAJA EN LA PRODUCCIÓN AGROPECUARIA, LOS PRODUCTORES TIENEN BAJA RENTABILIDAD Y POR CONSIGUIENTE BAJOS INGRESOS ECONÓMICOS.\n•\tEL SECTOR TURISMO, LA BAJA INVERSIÓN EN PROMOCIONAR Y PUESTA EN VALOR DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS QUE CUENTA LA PROVINCIA.\n•\tEL SECTOR TRANSPORTES Y COMUNICACIONES, LA PROBLEMÁTICA DEL SISTEMA VIAL, ES LA CULMINACIÓN DE LAS PRINCIPALES VÍAS DE ALCANCE PROVINCIAL.",
            "txPgObjetivo": "•\tCREAR UN NÚCLEO GESTOR DE UNA ECONOMÍA AGRO EXPORTADORA, QUE INVOLUCRE A TODOS LOS PRODUCTORES AGRARIOS ORGANIZADOS POR LÍNEAS DE PRODUCCIÓN, CON ASISTENCIA TÉCNICA PERMANENTE.\n•\tPROMOCIÓN Y PUESTA EN VALOR DE LOS RECURSO Y ATRACTIVOS TURÍSTICOS QUE DISPONE NUESTRA PROVINCIA. \n•\tREDUCIR LA BRECHA DE INFRAESTRUCTURA DE TRASPORTE, MEDIANTE EL DESARROLLO DE PROYECTOS DE IMPORTANCIA ESTRATÉGICA PARA EL DESARROLLO PROVINCIAL.",
            "txPgIndicador": "•\tNUMERO DE AGRICULTORES CAPACITADOS Y SENSIBILIZADOS.\n\n•\tUBICACIÓN DE CIRCUITOS TURÍSTICOS  EXISTENTES EN LA PROVINCIA.\n•\tIDENTIFICAR LA PROBLEMÁTICA EXISTENTES EN LAS VÍAS DE TRANSPORTE A NIVEL PROVINCIAL.",
            "txPgMeta": "•\tINCREMENTAR LA PRODUCTIVIDAD EN LA AGRICULTURA CON ASISTENCIA TÉCNICA Y CAPACITACIONES.\n•\tDESARROLLO DE PROYECTOS DE INVERSIÓN DE PROMOCIÓN Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS. \n•\tCULMINACIÓN DE LAS OBRAS DE IMPORTANCIA ESTRATÉGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177151,
            "txPgProblema": "•\tAL NO EXISTIR UN RELLENO SANITARIO ESTABLECIDO, SE DEJA LA BASURA EN CUALQUIER LUGAR CREÁNDOSE UN FOCO CONTAMINANTE. \n•\tESCASEZ DE AGUA EN LAS ZONAS ALTO ANDINAS. \n•\tIMPACTO NEGATIVO DE LA MINERÍA Y PROYECTOS SIN LICENCIA A LA AGRICULTURA.",
            "txPgObjetivo": "•\tCONTAR CON UN RELLENO SANITARIO PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \n\n•\tCREAR PEQUEÑAS REPRESAS PARA EL APROVECHAMIENTO DE AGUA DE LLUVIA Y LA SIEMBRA Y COSECHA DE AGUA.\n•\tCONSERVAR LAS ÁREAS VERDES DE LA ZONA ALTOANDINA.",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS EXISTENTES QUE CUENTA CON LOS SERVICIOS BÁSICOS.\n\n•\tNÚMERO DE AGRICULTORES Y GANADEROS BENEFICIADOS. \n•\tNUMERO DE BENEFICIADOS EN LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "•\tIMPLEMENTAR UN RELLENO SANITARIO, PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\n•\tDE ACUERDO AL AVANCE Y EXPEDIENTE QUE SE TENGA.\n•\tAL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177195,
            "txPgProblema": "•\tESCASOS RECURSOS ECONÓMICOS. \n\n•\tCARENCIA DE PROYECTO DE DESARROLLO, QUE PERMITA MEJORAR EL NIVEL SOCIO – ECONÓMICO DE LA POBLACIÓN EN LA PROVINCIA. \n\n•\tDEFICIENTE CONTROL DE GASTOS DE LOS RECURSOS.",
            "txPgObjetivo": "•\tEJECUCIÓN DE PROYECTOS POR CONVENIO CON OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tEJECUTAR PROYECTOS DE GRAN IMPACTO SOCIAL, QUE PERMITAN MEJORAR LOS NIVELES DE VIDA DE LOS POBLADORES.\n•\tACTUALIZAR LOS PLANES Y DOCUMENTOS DE GESTIÓN, ALINEADOS A LOS PLANES TERRITORIALES, SECTORIALES Y NACIONALES.",
            "txPgIndicador": "•\tINTEGRAR A TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA ELABORAR UN PLAN DE DESARROLLO CONCORDADO, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN ORGANIZADA. \n\n•\tNUMERO DE POBLADORES INCORPORADOS A LA JURISDICCIÓN DE LA PROVINCIA.\n\n•\tEN GESTIÓN DE RECURSOS, MÁS ES ACTUALIZACIÓN DEL PEI Y EL POI.",
            "txPgMeta": "•\tCAPACITAR A LA POBLACIÓN ORGANIZADA, EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.\n\n•\tELABORACIÓN DE UN PLAN DE DESARROLLO CONCERTADO PARA LA PROVINCIA.\n•\tCUMPLIR AL 100 % CON LA EJECUCIÓN DE GASTO FINANCIERO PROGRAMADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}