{
    "datoGeneral": {
        "idPlanGobierno": 22716,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9357f4f1-f679-4434-b8b3-60fb3b69a4b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4624c41a-13a8-4f64-b8af-897fdd14affe.pdf",
        "txCodExpedienteExt": "ERM.2022012122",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129448,
            "txPgProblema": "SALUD\nNO EXISTEN ESTABLECIMIENTOS DE SALUD SUFICIENTES Y EQUIPADAS PARA LA ATENCIÓN ADEMÁS DE CARENCIA DE PROGRAMAS DE SALUD PREVENTIVA\nEDUCACIÓN\nLOS NIÑOS DE LAS ZONAS RURALES NO TIENEN AMBIENTES APROPIADOS PARA SUS ESTUDIOS ADEMÁS DE TENER PERSONAL UNIDOCENTE QUE ENSEÑAN VARIOS CURSOS A LA VEZ. LOS DOCENTE CARECEN DE CAPACITACIÓN CONSTANTE Y LA FALTA DE BIBLIOTECAS PUBLICAS Y CENTROS DE INFORMACIÓN ES EVIDENTE",
            "txPgObjetivo": "1.GESTIONAR LA CONSTRUCCIÓN DE POSTAS DE SALUD CON EL GOBIERNO CENTRAL. 2. EXIGIR A LA AUTORIDAD COMPETENTE EQUIPAMIENTO ESPECIALIZADO Y PROFESIONALES ESPECIALIZADOS. 3.INTEGRAR A LA POBLACIÓN A LOS PROGRAMAS NACIONALES DE SALUD\n1. GESTIONAR ANTE LOS MINISTERIOS CMOETENTES LA CONSTRUCCIÓN Y MEJORAMIENTO DE LOS COLEGIOS RURALES DEL DISTRITO. 2. INSISTIR EN LA DOTACIÓN DE MAS DOCENTES PARA LOS COLEGIOS. 3. CANALIZAR CAPACITACIONE EFECTIVAS PARA LOS DOCENTES. 4. CREAR BIBLIOTECA PÚBLICA, ITINERANTE Y CENTROS DE INFORMACIÓN ESCOLAR Y ESPECIALIZADA",
            "txPgIndicador": "1. 50% MAS ATENCIONES EN LOS SECTORES MAS ALEJADOS. 2.  SE REALIZARON CAMPAÑAS BIMENSUALES DE ATENCIÓN DE ESPECIALIDADES MÉDICAS.  3. LA POBLACIÓN PREVIENE ENFERMEDADES Y TIENE MÁS CONOCIMIENTO DE SUS CUIDADOS\n1. LOS NIÑOS APRENDEN CADA DÍA MAS POR LA COMODIDAD DE SUS AMBIENTES. 2. LOS DOCENTES DICTAN CLASES PERSONALIZADAS. SE ENTREGARON 30 CERTIFICADOS DE CAPACITACIÓN EL PRIMER AÑO. 3. LA BIBLIOTECA PUBLICA PRESTÓ PARA LECTURA Y TAREAS 50 LIBROS EL PRIMER MES. 4. LOS AGRICULTORES DE LA ZONA APLICARON NUEVA TÉCNICA DE SIEMBRE GRACIAS A LA INVESTIGACIÓN REALIZAD EN EL CENTRO DE INFORMACIÓN.",
            "txPgMeta": "1. CONTAR CON MAS POSTAS MEDICAS EN EL DISTRITO. 2. ASEGURAR LA VISITAS DE ESPECIALISTAS MÉDICOS. 3. GESTIONAR LAS CAMPAÑAS DE SALUD REGULARMENTE EN COORDINACIÓN CON EL SECTOR SALUD.\n1. TENER UN COLEGIO POR SECTOR. \n2. CONSEGUIR LA POLI DOCENCIA\n 3. QUE CADA PROFESRO CUENTE CON UNA CAPACIÓN POR AÑO.\n 3. LOS COLEGIOS DEBEN CONTAR CON EQUIPOS MULTIMEDIA\n PARA EL DICTADO DE LAS CLASES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129457,
            "txPgProblema": "CHONTABAMBA ES DESTINO TURÍSTICO DE LA SELVA CENTRAL POCO EXPLOTADO Y QUE PUEDE GENERAR DESARROLLO ECONÓMICO SOSTENIBLE. LA GESTIÓN INTENSIVA DEL TURISMO Y LA CULTURA INCREMENTA PUESTOS DE TRABAJO ADEMÁS DE LA COLOCACIÓN DE PRODUCTOS PROPIOS DE LA ZONA. LA JUVENTUD CARECE DE TALLERES TÉCNICOS PARA SU SUPERACIÓN PERSONAL Y ECONÓMICA.\nLOS PRODUCTORES NO TIENEN VÍAS APROPIADAS PARA EL TRASLADO DE SUS PRODUCTOS A LA CAPITAL. LO AGRICULTORES CARECEN DE CANALES DE REGADÍO Y PROGRAMAS DE CAPACITACIÓN Y NEGOCIOS PRODUCTIVOS.",
            "txPgObjetivo": "1. POSICIONAR A CHONTABAMBA COMO DESTINO TURÍSTICO DE LA ZONA CENTRO DEL PAÍS. 2. CAPACITACIÓN  CONSTANTE PARA ATENCIÓN EFICIENTE AL TURISTA. 2. INTENSIFICACIÓN DE VENTA DE PRODUCTOS DE LA ZONA Y DE LA COMUNIDAD NATIVA. 3. CREACIÓN DE TALLERES TÉCNICOS COMO CARPINTERÍA, ELECTRICIDAD, COSTURA PARA LOS JÓVENES. 4. MEJORAMIENTO DE LAS VIAS DE COMUNICACIÓN PARA EL TRASLADO DE LOS PRODUCTOS. 5. MEJORAMIENTO DE SISTEMAS DE RIEGO. 5. MEJORAMIENTO SE DISTRIBUCIÓN DE AGUA POTABLE.",
            "txPgIndicador": "1. INCREMENTO DEL 50% DE TURISTAS NACIONALES E INTERNACIONALES AL DISTRITO, 2. LOS GUIAS TURÍSTICOS IMPARTEN INFORMACIÓN EN DOS IDIOMAS. 3. LOS PRODUCTOS COMO EL CAFÉ LA PALTA, GRANADILLA ENTRE OTROS SE VENDEN EN LOS MERCADOS NACIONALES. 4. 1O JÓVENES GANAN BECAS DE ESTUDIOS TÉCNICOS EN LA CAPITAL. 5. LOS CAMIONES TIENEN VIAS ALTERNAS PARA EL TRASLADO DE LOS PRODUCTOS A LA CAPITAL. 5. EL AGUA POTABLE ESTA CONSIDERADA COMO LA MEJOR DE LA SELVA CENTRAL. 6. CADA VEZ MÁS AGRICULTORES RIEGAN SUS TERRENOS APROVECHANDO LOS CANALES DE REGADIO.",
            "txPgMeta": "1. POSICIONAR A CHONTABAMBA COMO EL MEJOR DESTINO TURÍSTICO DE LA SELVA CENTRAL. 2. TENER PRODUCTOS DE EXPORTACIÓN PROCEDENTE DEL DISTRITO. 3. LOS JÓVENES TIENEN CAPACIDADES TÉCNICAS DESARROLLAS PARA SU CRECIMIENTO PERSONAL Y ECONÓMICO. 4. QUE LAS VIAS ALTERNAS A LA CAPITAL SEAN LAS MEJORES. 5. QUE EL AGUA POTABLE SEA SUFICIENTE DE BUENA CALIDAD.  6. ASEGURAR QUE LOS AGRICULTORES Y GANADEROS PUEDAN PRODUCIR PRODUCTOS DE CALIDAD Y COLOCAR A LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129465,
            "txPgProblema": "LA DEFORESTACIÓN ES UNA CONSTANTE EN EL DISTRITO. DEL MISMO MODO EL TRATAMIENTO DE LOS RESIDUOS ES INEFICIENTE Y LA SEGREGACIÓN DE ESTOS DEBE SER MEJOR GESTIONADO PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1. GESTIONAR UN CONTROL ADECUADO DE NUESTRAS RESERVAS CON LAS AUTORIDADES COMPETENTES. 2. ADQUIRIR ELEMENTOS BÁSICOS DE RECOJO DE RESIDUOS  Y SU TRATAMIENTO APROPIADO.",
            "txPgIndicador": "1. NO SE CORTAN ARBOLES PROTEGIDOS. 2. LAS  CALLES ESTÁN LIMPIAS Y SIN BASURA POR EL RECOJO APROPIADO DE LOS RESIDUOS.",
            "txPgMeta": "1. LOGRAR QUE CHONTABAMBA CONSERVE  SUS BOSQUES. CHONTABAMBA SERÁ EL DISTRITO MAS LIMPIO DE LA PROVINCIA CON UN ADECUADO TRATAMIENTO DE LOS RESIDUOS DE LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129480,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA EN EL DISTRITO ESTÁ INCREMENTÁNDOSE CADA VEZ MAS DONDE LAS PROPIEDADES Y TRANSEÚNTES SON VÍCTIMAS DE ROBOS Y ASALTOS. LA AUTOMATIZACIÓN DE LA GESTIÓN MUNICIPAL ES NECESARIO PARA UNA EFICAZ Y EFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1. IMPLEMENTAR CON ELEMENTOS DE SEGURIDAD LOS LUGARES ESTRATÉGICOS PARA EL CONTROL DE ROBOS. 2. INCREMENTAR EL NÚMERO DE UNIDADES MÓVILES PARA LA VIGILANCIA PERMANENTE.  3. GESTIONAR LA CONTRATACIÓN DE PERSONAL DE SERENAZGO PARA EL APOYO EN EL CONTROL DE DELITOS.  4. AUTOMATIZAR LOS PROCESOS PARA LE GESTIÓN MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "1. SE DETECTARON 10 ROBOS EN UN MES A TRAVÉS DE LAS CÁMARAS SE SEGURIDAD. 2. CON LAS MOTOS Y VEHÍCULOS ANTI DELINCUENCIA SE LOGRARON CAPTURAR A SUJETOS QUE ROBARON UNA MOTO EN NUEVA BERNA. 3. LOS USUARIOS COMENTAN QUE LOS PROCESOS DE LA MUNICIPALIDAD SON MÁS AGILES Y EFECTIVOS.",
            "txPgMeta": "1. CONSOLIDAR A CHONTABAMBA COMO EL DISTRITO MAS SEGURO. 2. LA FESTION MUNICIPAL DE CHINTABAMAB SERÁ LA MÁS EFICIENTE DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}