{
    "datoGeneral": {
        "idPlanGobierno": 16575,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d881e700-370b-4e47-9995-ff915af3869a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/264d095a-839e-4028-a1a0-8cc6b4cdd404.pdf",
        "txCodExpedienteExt": "ERM.2022011784",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204021,
            "txPgProblema": "PERDIDA PAULATINA DEL HABLA EN LA LENGUA ORIGINARIA CASO DE LA POBLACIÓN INDÍGENA EN EL DISTRITO DE IPARIA",
            "txPgObjetivo": "REVITALIZACIÓN E INSTAURACIÓN AL RESCATE CULTURAL Y DE LA LENGUA MATERNA.",
            "txPgIndicador": "MAXIMIZAR ESFUERZOS PARA EL RESCATE COMO PRIMERA LENGUA",
            "txPgMeta": "LA POBLACIÓN INDÍGENA ESTARÁ AL 80% REVITALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204080,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DELINCUENCIALES EN EL DISTRITO DE IPARIA",
            "txPgObjetivo": "GENERAR CONDICIONES Y ESPACIOS DE CONCERTACIÓN CIUDADANA",
            "txPgIndicador": "EQUIPAMIENTO DEL SERVICIO DE SERENAZGO EN LA CAPITAL DEL DISTRITO DE IPARIA NO EXISTE",
            "txPgMeta": "EL CIUDADANO DE IPARIA TENDRÁ SEGURIDAD ASEGURADA Y CAPACITADA. AL IGUAL QUE LA POBLACIÓN ESTARÁ INVOLUCRADA EN LAS ACCIONES QUE REALICE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204192,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgObjetivo": "GENERAR CONDICIONES Y ESPACIOS DE CONCERTACIÓN CIUDADANA",
            "txPgIndicador": "NO EXISTE PARTICIPACION CIUDADANA",
            "txPgMeta": "EL CIUDADANO DE IPARIA TENDRÁ SEGURIDAD ASEGURADA Y CAPACITADA. AL IGUAL QUE LA POBLACIÓN ESTARÁ INVOLUCRADA EN LAS ACCIONES QUE REALICE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204278,
            "txPgProblema": "ESCAZA PROMOCIÓN DE LA ACTIVIDAD AGRÍCOLA, PECUARIA E INDUSTRIAL A NIVEL DEL DISTRITO DE IPARIA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA",
            "txPgIndicador": "NO EXISTE PROMOCION A LA ACTIVIDAD AGRICOLA",
            "txPgMeta": "ACCIONES CONCRETAS AL 90% PARA EL BIENESTAR DE LA POBLACIÓN Y EL INCREMENTO DE NUEVOS MICRO EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204407,
            "txPgProblema": "ESCASAS OPORTUNIDADES LABORALES PARA DIFERENTES GRUPOS DE LA POBLACIÓN Y LIMITADOS RECURSOS INSTITUCIONALES QUE FOMENTEN LA EMPLEABILIDAD EN IPARIA.",
            "txPgObjetivo": "CREACIÓN DE ESCUELAS PARA EL EMPRENDIMIENTO Y LA EMPLEABILIDAD. PARA ASEGURAR EL DESARROLLO INTEGRAL DE LOS CIUDADANOS ES NECESARIO FOMENTAR EL EMPRENDIMIENTO Y LA EMPLEABILIDAD MEDIANTE EL DESARROLLO DE HABILIDADES Y EL APRENDIZAJE DE LA GESTIÓN EMPRESARIAL",
            "txPgIndicador": "NO EXISTE OPORTUNIDAD LABORAL",
            "txPgMeta": "SE  IMPLEMENTARA INCUBADORAS DE NEGOCIOS POR LO MENOS       \n3 COMUNIDADES MODELOS Y CASERÍOS DE IPARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204560,
            "txPgProblema": "FALTA DE UN PLAN TURÍSTICO, TRANSPORTE FLUVIAL Y TERRESTRE, LA AGRICULTURA Y PISCICULTURA SIN ESTRATEGIAS IDÓNEAS PARA EL DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y VISIBILIZAR EL TURISMO A NIVEL LOCAL, NACIONAL E INTERNACIONAL, REDUCIR EL COSTO DEL TRANSPORTE PÚBLICO FLUVIAL Y TERRESTRE, PROMOVER EL DESARROLLO ECONÓMICO UN PLAN DE ACCIÓN ADECUADO Y SOSTENIBLE.",
            "txPgIndicador": "ZONAS TURISTAS DEL DISTRITO DE IPARIA ABANDONADAS.",
            "txPgMeta": "TENDREMOS INSTAURADA LA MARCA “IPARIA” EN TODOS LOS SECTORES PÚBLICOS Y PRIVADOS, TENIENDO A UN SINFÍN NÚMERO DE TURISTAS, CONSTRUCCIÓN Y BRINDAR SERVICIOS DEL BANCO COMUNAL “CAJA MUNICIPAL IPARIA”, LA AGRICULTURA Y PISCICULTURA EFICIENTE AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204793,
            "txPgProblema": "INSTITUCIONES PÚBLICAS Y PRIVADAS PRESENTAN DESINTERÉS POR LA PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "ALIANZAS ESTRATÉGICAS CON LOS SECTORES PÚBLICOS Y PRIVADOS, FOMENTANDO INICIATIVAS DE INVERSIÓN VERDE.",
            "txPgIndicador": "NO EXISTE PLAN DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "CONVENIOS YA ESTABLECIDOS A NIVEL, LOCAL, REGIONAL, NACIONAL E INTERNACIONAL PARA LA INVERSIÓN DE PROYECTOS RENOVABLES EN BENEFICIO PARA EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204848,
            "txPgProblema": "DEFICIENCIA EN EL RECOJO DE RESIDUOS SÓLIDOS QUE AFECTA A LA SALUD PÚBLICA, AMBIENTE Y EL ORNATO.",
            "txPgObjetivo": "LIDERAR EL PROCESO DE IMPLEMENTACIÓN DE UN SISTEMA MANCOMUNADO DE RECOLECCIÓN SELECTIVA Y LA DOTACIÓN DE INFRAESTRUCTURA DE TRANSFERENCIA",
            "txPgIndicador": "RECOLECCIÓN SELECTIVA POR DEPÓSITOS",
            "txPgMeta": "RECUPERAR MÁS DEL 10% DE LOS RESIDUOS RECICLABLES DE IPARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204934,
            "txPgProblema": "IPARIA FRENTE AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE ADAPTACIÓN Y MITIGACIÓN DEL DISTRITO DE IPARIA CON LOS CIUDADANOS, MEJORAR Y PROMOVER LA CREACIÓN DE ESPACIOS VERDES COMO: LOS PARQUES COMUNALES, BIOHUERTOS Y LA AGRICULTURA RURAL",
            "txPgIndicador": "CONSTANTE CAMBIO CLIMATOLOGICO",
            "txPgMeta": "SENSIBILIZAR A LA POBLACIÓN EL ROL IMPORTANTE QUE ELLOS TIENEN ANTE        \n    LA SOLUCIÓN PARA MITIGAR EL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205026,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA URBANA Y RURAL EN EL DISTRITO DE IPARIA",
            "txPgObjetivo": "POTENCIAR LA CAPACIDAD DE GESTIÓN PARA MEJORAR LA ATENCIÓN DE LAS NECESIDADES DE VIVIENDA Y ALCANZAR UN DESARROLLO URBANO PLANIFICADO",
            "txPgIndicador": "MEJORAMIENTO DE VÍAS RURALES A NIVEL DEL DISTRITO DE IPARIA",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAS DE LAS VÍAS EN EL SECTOR URBANO Y RURAL A UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205136,
            "txPgProblema": "DEFICIENTE UTILIZACIÓN DE LOS DOCUMENTOS URBANÍSTICOS",
            "txPgObjetivo": "APOYO EN LOS TRAMITES DOCUMENTARIOS PARA LA LEGALIZACIÓN DE JUNTAS DIRECTIVAS Y LA AGILIZACIÓN PARA LA OBTENCIÓN DE TÍTULOS DE PROPIEDAD.",
            "txPgIndicador": "NO EXISTE UN PLAN DE MANEJO DOCUMENTARIO",
            "txPgMeta": "AL 2026 ESTARÁ EN FUNCIONAMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205223,
            "txPgProblema": "GESTIÓN MUNICIPAL DEFICIENTE DEBIDO A LA ESCAZA CAPACITACIÓN DEL PERSONAL, DOCUMENTOS DE GESTIÓN INADECUADOS E INFRAESTRUCTURA DETERIORADA",
            "txPgObjetivo": "IMPULSAR LA MODERNIZACIÓN MUNICIPAL, IMPLEMENTAR UN PORTAL INSTITUCIONAL QUE PERMITA A LA CIUDADANÍA ACCEDER A LA INFORMACIÓN PÚBLICA Y ASÍ MISMO REALIZAR TRÁMITES ADMINISTRATIVOS A TRAVÉS DE EL\nIMPLEMENTAR ADECUADAMENTE A LAS DEPENDENCIAS ENCARGADAS DE PROMOVER EL TURISMO PARA SU PROMOCIÓN Y MAYOR IMPULSO EN NUESTRO DISTRITO",
            "txPgIndicador": "ESCAZA CAPACITACION DEL SERVIDOR PUBLICO",
            "txPgMeta": "TENDREMOS AL100% FINIQUITADAS TODAS LAS DEFICIENCIAS Y LAS INFRAESTRUCTURAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}