{
    "datoGeneral": {
        "idPlanGobierno": 25150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03aa21a5-320a-4992-96c4-fca985c6d2f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e18ea88d-488c-491e-bbd0-3883521cfb9e.pdf",
        "txCodExpedienteExt": "ERM.2022016012",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230923,
            "txPgProblema": "SALUD: \n-\tMORTANDAD INFANTIL\n-\tDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n-\tANEMIA TOTAL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "- 53 % NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA. *\n- 19% DE POBLADORES DE COTABAMBAS EN SITUACIÓN DE SOBREPESO. **\n- 14.1 % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL",
            "txPgMeta": "- COADYUVAR A LA REDUCCIÓN AL 25 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n- COADYUVAR A LA REDUCCIÓN AL 8% DE SOBREPESO DE CIUDADANOS DE GRUPOS ETARIOS DE 40 A MÁS AÑOS DE EDAD.\n- CONTRIBUIR A LA REDUCCIÓN AL 8% DE NIÑOS MENORES 5 AÑOS CON ANEMIA TOTAL.\n- GENERAR CONDICIONES PARA LAS PRÁCTICAS DE NUTRICIÓN COMPLEMENTARIA DURANTE LA PRIMERA INFANCIA.\n- IMPLEMENTAR EL PLAN MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA, DENOMINADO Y OTRAS ENFERMEDADES MEDIÁTICAS.\n- GESTIONAR LA CONSTRUCCIÓN DE 1 CENTRO DE SALUD CON INTERNAMIENTO DE CATEGORÍA I-4 EN EL DISTRITO DE COTABAMBAS Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\n- GESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MENTAL COMUNITARIO EN EL DISTRITO DE COTABAMBAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230934,
            "txPgProblema": "EDUCACIÓN:\n- PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n- INFRAESTRUCTURA EDUCATIVA SIN ACCESO A SERVICIOS BÁSICOS \n- DESERCIÓN ESCOLAR\n- LIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE APRENDIZAJE DE ESTUDIANTES DE EBR",
            "txPgIndicador": "80.5 % DE ESTUDIANTES DE SEGUNDO GRADO; 91 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 82.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 88.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 98.9 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\n\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA: \n-\tLOCALES EN ESTADO REGULAR Y MALA",
            "txPgMeta": "- REDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n- REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n- RECUPERAR Y CONSOLIDAR LOS APRENDIZAJES DE LA EDUCACIÓN BÁSICA, SUPERIOR Y TÉCNICO-PRODUCTIVA CON ENFOQUE TERRITORIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230958,
            "txPgProblema": "VIVIENDA: \n- VIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n- VIVIENDA VULNERABLES A PELIGROS DIVERSOS \nCONECTIVIDAD:\n-\tVÍAS DE ACCESO EN MAL ESTADO.\n-\tLIMITADO ACCESO A TELECOMUNICACIONES",
            "txPgObjetivo": "MEJORAR LA HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO (SANEAMIENTO BÁSICO, ENERGÍA, ETC.).\nMEJORAR LA CONECTIVIDAD EN EL DISTRITO",
            "txPgIndicador": "BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n- 51.2 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n- 50.1 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n- 20.7 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n- 58.7 % DE VIVIENDAS SIN ACCESO A TELEFONÍA\n- ALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.\n\n- 55.06 KM % DE VÍAS AFIRMADAS EN MAL ESTADO\n- 88.27 KM DE VÍAS SIN AFIRMAR EN MAL ESTADO\n- 183.27 KM DE VÍAS EN MAL ESTADO",
            "txPgMeta": "- REDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n- MEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS\n- MEJORAR LA CONECTIVIDAD DE VÍAS \n- MEJORAR LA CONECTIVIDAD DE SERVICIOS DE TELECOMUNICACIONES\n- INSTALAR SERVICIOS DE CONECTIVIDAD EN EL 100% DE LAS INSTITUCIONES EDUCATIVAS DE EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230985,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\n- BAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\n- INSEGURIDAD ALIMENTARIA:\n- PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS)\nACUICULTURA: \nPÉRDIDA DE BIODIVERSIDAD ACUÍCOLA.",
            "txPgObjetivo": "- MEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS\n- FOMENTAR LA ACUICULTURA EN BASE A LA RIQUEZA ACUÍCOLA DE LAS LAGUNAS Y RÍOS",
            "txPgIndicador": "- ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n- ALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.\n- BAJOS NIVELES DE INCORPORACIÓN DE TECNOLOGÍAS AL SECTOR AGRÍCOLA GANADERO.\n- POCO FOMENTO A LA ACUICULTURA\n- POCO APROVECHAMIENTO DE LAGUNAS O ESPEJOS DE AGUA DEL DISTRITO",
            "txPgMeta": "- AGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE.\n- CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS DEL DISTRITO DE COTABAMBAS. \n- GARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.\n- PRODUCTORES AGROPECUARIOS CON ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n- CREAR UN CENTRO DE INNOVACIÓN DE TECNOLOGÍAS MUNICIPAL PARA LA PROMOCIÓN Y DESARROLLO ECONÓMICO LOCAL Y AMBIENTAL\n- FOMENTO A LA ACUICULTURA SOSTENIBLE\n- INVENTARIO DE LAGUNAS\n- SELECCIONAR LOS ESPEJOS DE AGUA CON FINES ICTIOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231017,
            "txPgProblema": "MINERÍA:\n- EXTRACCIÓN DE MINERALES DE FORMA ILEGAL, CONTAMINACIÓN AMBIENTAL.\n- ACTORES MINEROS A PEQUEÑA ESCALA CON ESCASA PREPARACIÓN TÉCNICA, CAPACITACIÓN, DESCONOCIMIENTO DE LA LEGISLACIÓN MINERA\n- AUSENCIA DE INSTITUCIONES PÚBLICAS-PRIVADAS PARA ENTRENAMIENTO Y CAPACITACIÓN EN MINERÍA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE DESARROLLO DE PEQUEÑA MINERÍA CON RESPONSABILIDAD AMBIENTAL.\nPROMOVER LA CAPACITACIÓN EN TEMAS TÉCNICOS DE OPERACIÓN MINERA, CAPACITACIÓN EN GESTIÓN MINERA Y DESARROLLO MINERO\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE LA ACTIVIDAD MINERA FAMILIAR.",
            "txPgIndicador": "- ALTOS INDICADORES DE MINERÍA INFORMAL, ILEGAL E INCUMPLIMIENTO DE LA LEGISLACIÓN Y NORMATIVIDAD SECTORIALES (MINEM, MINAM, DISPOSICIONES NORMATIVAS REGIONALES\n- ALTOS INDICADORES DE EXPLOTACIÓN MINERA A PEQUEÑA ESCALA  ANTI TÉCNICA, QUE GENERA IMPACTOS NEGATIVOS EN EL MEDIO AMBIENTE Y SOCIAL\n-N° DE ESTUDIANTES DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO",
            "txPgMeta": "- CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS MINERAS DEL DISTRITO\n- MEJORAMIENTO DE LA RENTABILIDAD ECONÓMICA POR LA COMERCIALIZACIÓN DE MINERALES METÁLICOS Y NO METÁLICOS.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE PEQUEÑOS MINEROS Y MINEROS ARTESANALES PARA GENERAR MINERÍA RESPONSABLE \nMEJORAR LA FORMACIÓN Y COMPETITIVIDAD DE ESTUDIANTES DEL INSTITUTO.\nMEJORAR LAS CAPACIDADES PRODUCTIVAS DE PEQUEÑOS MINEROS Y MINEROS ARTESANALES, CERTIFICADOS EN PRODUCCIÓN MINERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231046,
            "txPgProblema": "TURISMO:\n- ESCASO INFORMACIÓN SOBRE PATRIMONIO ARQUEOLÓGICO, CULTURAL, ECOLÓGICO, CON POTENCIAL TURÍSTICO.\n- PATRIMONIO ARQUEOLÓGICO DEL DISTRITO EN DETERIORO Y EN ABANDONO\nCOMPETIVIDAD Y EMPLEO:\n- LIMITADO ACCESO A CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVO.\n- LIMITADO FOMENTO A LAS PYMES\n- AUSENCIA DE CENTROS DE FORMACIÓN LABORAL, CITE, CENTROS DE ENTRENAMIENTO OCUPACIONAL",
            "txPgObjetivo": "-DESARROLLAR UNA ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO.\n -LOGRAR UN INCREMENTO DE EMPLEOS ADECUADOS PARA LA MODERNIZACIÓN INCLUSIVA.\nPROMOVER LA INSTALACIÓN DE CENTROS DE CAPACITACIÓN, ENTRENAMIENTO LABORAL PARA LOS SECTORES Y/O CENTROS LABORES DEL DISTRITO",
            "txPgIndicador": "- ALTOS ÍNDICES DE DESEMPLEO \n- POCO ACCESO DE LOS PROFESIONALES, TÉCNICOS, MANO DE OBRA CALIFICADA Y NO CALIFICADA A LOS CENTROS DE TRABAJO, MINERO OTROS",
            "txPgMeta": "- CONTRIBUIR A FORTALECER LAS CAPACIDADES HUMANAS PARA ACCESO LABORAL CALIFICADO \n- FOMENTAR LA CREACIÓN DE PYMES \n- CAPACITAR Y ENTRENAR GRUPOS HUMANOS EN CONVENIO CON INSTITUCIONES PRIVADAS Y PÚBLICAS, PARA ACCEDER A PUESTOS LABORALES QUE REQUIERE PERSONAL CALIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231082,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\n- CONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.\nRECURSOS HIDRICOS:\n- INADECUADA GESTIÓN Y USO DE RRHH\n- DEFICIENTE IMPLEMENTACIÓN DE SISTEMAS DE RIEGO PARA OPTIMIZAR EL AGUA.\n- ESCASAS ACCIONES DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n- ESCASO FORTALECIMIENTO DE CAPACIDADES ORGANIZACIONALES PARA LA GESTIÓN INTEGRADA DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "OEP.05: MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO \nMEJORAR LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS",
            "txPgIndicador": "- ALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n- N° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, IMPLEMENTADAS EN EL DISTRITO \n- N° DE PIP DE MEJORAMIENTO DE SISTEMAS DE RIEGO TECNIFICADO.\n- EJECUTADOS \n- N° DE ORGANIZACIONES (USUARIOS DE AGUA) ARTICULADAS EN NIVELES COMUNALES DEL DISTRITO.\n- N° DE PLANES DE GESTIÓN DE RECURSOS HÍDRICOS DEL DISTRITO",
            "txPgMeta": "- REDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n- MEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n- REDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n- OPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS.\n- PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR AUTORIZADOS POR EL ANA, A IMPLEMENTAR EN EL DISTRITO COTABAMBAS.\n- SE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL, REGIONAL Y NACIONAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA.\n- DISPONIBILIDAD DE AGUA SUFICIENTE PARA DESARROLLO DE ACTIVIDADES AGROPECUARIAS.\n- ORGANIZACIONES DE USUARIOS DE AGUA DEL DISTRITO PARA QUE PLANIFIQUE Y GESTIONAN LOS RECURSOS HÍDRICOS EN EL DISTRITO.\n- SE IMPLEMENTA EL PLAN DE GESTIÓN DE RECURSOS HÍDRICOS EN CUENCAS DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231093,
            "txPgProblema": "DEGRADACION (DESERTIFICACION) DE ECOSISTEMAS ANDINOS: \n- INCREMENTO DE PROCESO DE DESERTIFICACIÓN Y DISMINUCIÓN DE LA COBERTURA VEGETAL EN CABECERAS DE CUENCA PRODUCTO DEL SOBREPASTOREO, COMPACTACIÓN Y MINERÍA ARTESANAL.\n- ALTERACIÓN DE LOS ECOSISTEMAS Y RECURSOS NATURALES (SUELO, AGUA Y COBERTURA VEGETAL) EN CABECERAS DE CUENCA POR LA PRESENCIA DE ACTIVIDADES EXTRACTIVAS",
            "txPgObjetivo": "MEJORAR LA CONSERVACIÓN Y RECUPERACIÓN BIODIVERSIDAD EN CABECERAS DE LAS CUENCAS HÍDRICAS.",
            "txPgIndicador": "-\tN° DE PIP DE CONSERVACIÓN Y RECUPERACIÓN DE BIODIVERSIDAD EN CABECERAS DE CUENCA.\n-\tN° ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN ÁMBITO DEL DISTRITO.",
            "txPgMeta": "- SE EJECUTA PIP DE RECUPERACIÓN DE BIODIVERSIDAD Y COBERTURA VEGETAL EN CABECERAS DE CUENCA HÍDRICAS CON REFORESTACIÓN PARA INCREMENTO DE LA DISPONIBILIDAD HÍDRICA E INCREMENTO DE PASTOS PARA LA ACTIVIDAD GANADERA.\n- ELABORACIÓN Y APROBACIÓN DE ESTUDIO MICRO ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL ÁMBITO DE TERRITORIAL DE COTABAMBAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231248,
            "txPgProblema": "GESTIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\n- LIMITADO CONOCIMIENTO DEL RIESGO.\n- DÉBIL INSTITUCIONALIDAD Y CAPACIDAD OPERATIVA PARA RESPUESTA ANTE DESASTRES.\n- ESCASA INVERSIÓN EN MEDIDAS DE PREVENCIÓN DEL RIESGO Y DESASTRES.\n- PELIGROS RECURRENTES CAUSAN IMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN.\n- VIVIENDAS INSEGURAS ANTE IMPACTOS DE CAMBIO CLIMÁTICO (HELADAS) QUE PONE EN RIESGO LA VIDA Y SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": ":REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES DEL DISTRITO",
            "txPgIndicador": "- LIMITADO CONOCIMIENTO DEL RIESGO.\n- DÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES.\n- IMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN CAUSADOS POR PELIGROS RECURRENTES.",
            "txPgMeta": "- GENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO.\n- FORTALECER LA CAPACIDAD INSTITUCIONAL DE RESPUESTA ANTE DESASTRES MEDIANTE LA OFICINA DE GESTIÓN DEL RIESGO DE DESASTRES Y EL GRUPO DE TRABAJO DE GRD\n- FOMENTAR LA MEJORA DE VIVIENDAS SEGURAS ANTE HELADAS EN CONVENIO CON MVCS Y FONCODES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231264,
            "txPgProblema": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN:",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA DEL DISTRITO",
            "txPgIndicador": "- DÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgMeta": "- FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n- FORTALECER LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}