{
    "datoGeneral": {
        "idPlanGobierno": 29462,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bd48907-2b79-4bd7-b852-202161a6ea82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0202857-9015-4593-b087-64de9a4e7dac.pdf",
        "txCodExpedienteExt": "ERM.2022011761",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145856,
            "txPgProblema": "1) BAJOS NIVELES DE EDUCACIÓN Y COMPRENSIÓN LECTORA EN LAS ZONAS MÁS VULNERABLES POR LA FALTA DE CENTROS DE DESARROLLO DE CAPACIDADES. \n2) ESCASO ACCESO DEL ADOLESCENTE Y JOVEN A CENTROS DE INNOVACIÓN TECNOLÓGICA Y FORMACIÓN PROFESIONAL.\n3) BIBLIOTECAS MUNICIPALES CON DEFICIENTE SERVICIO E INEXISTENTES EN ZONAS ALEJADAS.",
            "txPgObjetivo": "1) PROMOVER UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.\n2) ACCESO DE LA POBLACIÓN ADOLESCENTE Y JOVEN A CENTROS DE INNOVACIÓN TECNOLÓGICA Y FORMACIÓN PROFESIONAL.\n3) CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL MODERNA.",
            "txPgIndicador": "1) GRADO DE APRENDIZAJE DE LOS ALUMNOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\n2) % DE ADOLESCENTES Y JÓVENES CON FORMACIÓN PROFESIONAL.\n3) CALIDAD DE SERVICIO DE LAS BIBLIOTECAS MUNICIPALES.",
            "txPgMeta": "1) LOGRAR QUE LOS ESTUDIANTES DE 3 A 16 AÑOS, CONCLUYAN CON ÉXITO LA EDUCACIÓN BÁSICA REGULAR – EBR Y AUMENTAR EN UN 86.8% EL PORCENTAJE DE ESTUDIANTES CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA Y HABILIDAD MATEMÁTICA.\n2) LA POBLACIÓN DE LOS 05 DISTRITOS DE LA PROVINCIA DE CANGALLO ACCEDE A LOS INSTITUTOS TECNOLÓGICOS 05 ACADEMIAS MUNICIPALES, UNO EN CADA DISTRITO.\n3) AL 2026 SE CUENTA CON 01 BIBLIOTECA MUNICIPAL MODERNA Y IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146426,
            "txPgProblema": "BAJA IDENTIDAD CULTURAL DE LOS POBLADORES DE LOS DIVERSOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "FOMENTAR LA CONVIVENCIA INTERCULTURAL EN LA PROVINCIA Y LA ENSEÑANZA DEL QUECHUA.",
            "txPgIndicador": "INCREMENTO DE LA IDENTIDAD CULTURAL Y REVALORIZACIÓN DEL QUECHUA.",
            "txPgMeta": "AL AÑO 01 DESTINAR UN 1% DEL PRESUPUESTO A LOS DIVERSOS DISTRITOS DE LA PROVINCIA PARA INCREMENTAR LA IDENTIDAD CULTURAL Y REVALORIZAR EL QUECHUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146636,
            "txPgProblema": "1) INADECUADAS CONDICIONES PARA EL DESARROLLO DE SERVICIO DE SALUD ADECUADO EN CANGALLO.\n2) AGENTES COMUNITARIOS DE SALUD (ACS) DESACTIVADOS EN TODA LA PROVINCIA CANGALLO.\n3) ESTABLECIMIENTOS DE SALUD A NIVEL PROVINCIAL NO SE ENCUENTRA BIEN EQUIPADOS.\n4) A FALTA DE CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD NO SE CUENTA CON UN SERVICIO DE CALIDAD EN SALUD.\n5) DEFICIENTE APLICACIÓN DE TECNOLOGÍAS PARA LA TOMA DE DECISIONES EN PROBLEMAS DE SALUD.\n6) ALTA INCIDENCIA DE EMBARAZO EN ADOLESCENTES.\n7) INCREMENTO DE ENFERMEDADES MENTALES EN LA POBLACIÓN.\n8) DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "1) GENERAR PROYECTOS PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD ALIMENTARIA EN CANGALLO.\n2) CONFORMACIÓN Y FORTALECIMIENTO DE ACS EN TODA LA PROVINCIA DE CANGALLO.\n3) GESTIONAR PROYECTOS DE MEJORAMIENTO Y EQUIPAMIENTO ADECUADO DE LOS PUESTOS DE SALUD EN LA PROVINCIA DE CANGALLO.\n4) GESTIONAR LA CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\n5) IMPLEMENTACIÓN DE TECNOLOGÍA DE DECISIONES INFORMADAS (TDI) EN CANGALLO.\n6) REDUCIR LA ALTA  INCIDENCIA DEL EMBARAZO EN ADOLESCENTES DE 10 A 19 AÑOS DE EDAD DE LA ZONA URBANA Y RURAL DE LA PROVINCIA DE CANGALLO.\n7) ADECUADA ATENCIÓN DE LA SALUD MENTAL DE LAS PERSONAS, FAMILIAS Y LAS DEMANDAS DE REPARACIONES COLECTIVAS.\n8) ACCESO A ADECUADOS SERVICIOS DE SANEAMIENTO BÁSICOS (AGUA, DESAGÜE Y DISPOSICIÓN SANITARIA DE EXCRETAS).",
            "txPgIndicador": "1) % DE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD.\n2) NÚMERO DE AGENTES COMUNITARIOS.\n3) % DE SATISFACCIÓN EN LA ATENCIÓN.\n4) DISTRITOS QUE REQUIEREN LA CATEGORIZACIÓN EN SALUD.\n5) CANTIDAD DE TDI IMPLEMENTADAS AL INICIO Y FINAL DE LA GESTIÓN.\n6) ÍNDICE DE ADOLESCENTES EMBARAZADAS. \n7) % DE LA POBLACIÓN CON CONDUCTAS DE SALUD MENTAL.\n8) % DE CENTROS POBLADOS QUE CUENTAN CON SISTEMA DE AGUA POTABLE.",
            "txPgMeta": "1) DISMINUIR LA DESNUTRICIÓN CRÓNICA EN 10%. REDUCCIÓN DE LA ANEMIA EN 15% Y DISMINUCIÓN DE INCIDENCIA DE ENFERMEDADES DIARREICA AGUDA (EDA) E INFECCIÓN RESPIRATORIA AGUDA (IRA) EN 10%.\n2) AL 2026 SE CONTARÁ CON 100 ACS DISTRIBUIDOS EN TODA LA PROVINCIA CANGALLO.\n3) AL 2026 EL 100% DE PUESTOS DE SALUD EXISTENTES DE LA PROVINCIA CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO. \n4) AL 2026 SE GESTIONARÁ LA CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD DE CHUSCHI, TOTOS PARAS Y POMABAMBA. \n5)  AL 2026 SE IMPLEMENTARÁ 02 TDI.\n6) EL 100% DE LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS HAN IMPLEMENTADO LA TUTORÍA DE ORIENTACIÓN AL EDUCANDO EN SALUD SEXUAL Y REPRODUCTIVA. EN EL AÑO 01 DE GOBIERNO SE CONTARÁ CON UN PROGRAMA DE CONSEJERÍA AL ADOLESCENTE.\n7) EL 10 % DE LA POBLACIÓN ES ATENDIDO POR UN PSICÓLOGO. EL 90% DE LAS COMUNIDADES HAN SIDO BENEFICIADAS CON LAS REPARACIONES COLECTIVAS.\n8) AL AÑO 2026 SE INCREMENTARÁ EN UN 20% LOS CCPP CON SISTEMA DE AGUA POTABLE Y SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146709,
            "txPgProblema": "1) FALTA DE OPORTUNIDADES DE TRABAJO ADECUADO.\n2) AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA.\n3) INCREMENTO DE LAS MIPYMES INFORMALES.",
            "txPgObjetivo": "1) AMPLIAR Y DIVERSIFICAR LA OFERTA LABORAL.\n2) DOTAR A LOS AGRICULTORES CON MEJOR TECNOLOGÍA PARA UNA MAYOR PRODUCCIÓN Y DE CALIDAD.\n3) FORMALIZAR LAS MIPYMES EXISTENTES EN LA PROVINCIA.",
            "txPgIndicador": "1) TASA DE CREACIÓN DE EMPLEO FORMAL.\n2) INDICADORES MACROECONÓMICOS (BCR, MEF, INEI Y OTROS).\n3) TASA DE CREACIÓN DE EMPLEO FORMAL (%)",
            "txPgMeta": "1) AL AÑO 2026 SE PRETENDE AMPLIAR LA OFERTA LABORAL FORMAL EN UN 30%.\n2) AUMENTAR LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS EN UN 30%.\n3) AL AÑO 2026 AUMENTAR LA FORMALIZACIÓN DE LAS MIPYMES EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146770,
            "txPgProblema": "1) BAJA PROMOCIÓN DE LOS ESPACIOS Y SERVICIOS TURÍSTICOS EN LA PROVINCIA.\n2) ESCASEZ DE PRODUCTOS AGRÍCOLAS PARA EL CONSUMO DE LOS POBLADORES.",
            "txPgObjetivo": "1) PROMOVER EL DESARROLLO DEL TURISMO EN LA PROVINCIA.\n2) GESTIÓN ANTES LA INSTANCIAS REGIONALES Y NACIONALES PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "1) MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN LOCAL.\n2) PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO (%)",
            "txPgMeta": "1) AL 2026 INCREMENTAR EN UN 20% EL DESARROLLO TURÍSTICO EN LA PROVINCIA.\n2) AL AÑO 2026 SE PRETENDE REDUCIR EL PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146813,
            "txPgProblema": "1) DEFICIENTE E INSUFICIENTE SISTEMA VIAL DE CONECTIVIDAD EN LA PROVINCIA.\n2) LIMITADO APLICACIÓN DE CADENA DE VALOR DE PRODUCTOS DE BANDERA EN TODA LA PROVINCIA.",
            "txPgObjetivo": "1) CREACIÓN Y MANTENIMIENTO DE LAS REDES VIALES DE LA PROVINCIA.\n2) PROMOVER EL VALOR AGREGADO DE PRODUCTOS DE QUINUA, PAPA, TARA, LÁCTEOS, CAMÉLIDOS SUDAMERICANOS, CUY, TRUCHA, APICULTURA EN LA PROVINCIA CANGALLO.",
            "txPgIndicador": "1) PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n2) NÚMERO DE PLANTAS AGROINDUSTRIALES INSTALADAS EN LA  PROVINCIA.",
            "txPgMeta": "1) AL AÑO 2026 GARANTIZAR EL EFICIENTE Y SEGURO TRÁNSITO EN TODA LA RED VIAL DE LA PROVINCIA EN UN 50%.\n2) AL 2026 SE CONTARA CON 3 PLANTAS AGROINDUSTRIALES EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146839,
            "txPgProblema": "DEFICIENTE\nAPROVECHAMIENTO\nSOSTENIBLE DE LA\nBIODIVERSIDAD.",
            "txPgObjetivo": "ASEGURAR LA\nSOSTENIBILIDAD EN GESTIÓN DE RECURSOS BIOLÓGICOS PARA GENERAR CALIDAD DE VIDA EN LA POBLACIÓN.",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL (ISA).",
            "txPgMeta": "AL AÑO 01, CREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y LA DISMINUCIÓN DE USO DE AGROQUÍMICOS ALTAMENTE CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146850,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RÍOS, DEBIDO A LA\nCONTAMINACIÓN POR RESIDUOS SÓLIDOS DE ZONAS COLINDANTES Y LOS POBLADORES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE\nDESCONTAMINACIÓN DE LAS CUENCAS DE LOS DIVERSOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "% DE CONTAMINACIÓN DE LOS RÍOS Y GESTIÓN",
            "txPgMeta": "AL AÑO 02 INCREMENTAR LAS ACCIONES DE DESCONTAMINACIÓN EN LOS DIFERENTES RÍOS DE LOS DIVERSOS\nDISTRITOS DE CANGALLO EN 30%.Y 01 ORDENANZA PROHIBIENDO LA CONTAMINACIÓN DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146910,
            "txPgProblema": "1) DEFICIENTE POLÍTICA DE\nZONIFICACIÓN ECONÓMICA Y\nECOLÓGICA.\n2) LIMITADA INTERVENCIÓN EN FORESTACIÓN Y REFORESTACIÓN EN ZONAS DE APTITUD FORESTAL EN LA PROVINCIA CANGALLO.",
            "txPgObjetivo": "1) IMPLEMENTACIÓN DEL PLAN DE ZONIFICACIÓN\nECONÓMICA Y ECOLÓGICA.\n2) PRODUCCIÓN DE PLANTONES FORESTALES Y FRUTALES EN EL VIVERO DE ALTA TECNOLOGÍA DE CANGALLO EN CONVENIO CON LA AGENCIA AGRARIA.",
            "txPgIndicador": "1) % DE DISTRITOS CON ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA\n2) CANTIDAD DE PLANTONES FORESTALES Y FRUTALES INSTALADAS EN CAMPO DEFINITIVO.",
            "txPgMeta": "1) AL AÑO 2026 SE DARÁ EN UN 25% EL CUMPLIMIENTO LA IMPLEMENTACIÓN DE ZONIFICACIÓN\nECONÓMICA Y ECOLÓGICA ZEE.\n2) MEDIO MILLÓN DE PLANTONES FORESTALES Y FRUTALES INSTALADAS EN CAMPO DEFINITIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146922,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO INSTITUCIONAL A NIVEL PROVINCIAL.",
            "txPgObjetivo": "FORTALECIMIENTO\nINSTITUCIONAL DE LAS\nORGANIZACIONES.",
            "txPgIndicador": "DÉBIL NIVEL DE COORDINACIÓN.",
            "txPgMeta": "AL AÑO 2026 AUMENTAR EL ENFOQUE\nINSTITUCIONAL MEDIANTE\nPOLÍTICAS DE CAPACITACIÓN E\nINTEGRACIÓN EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146930,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS MUJERES EN EL PROCESO DE CONCERTACIÓN Y TOMA DE\nDECISIONES.",
            "txPgObjetivo": "PROMOVER EL LIDERAZGO\nFEMENINO, CREATIVA Y\nACTIVA EN LABORES\nAGRÍCOLAS, GANADERAS,\nARTESANALES, COMERCIALES,\nINDUSTRIALES, EDUCATIVAS,\nDE SALUD, PROFESIONALES\nENTRE OTROS.",
            "txPgIndicador": "% PARTICIPACIÓN DE LA POBLACIÓN FEMENINA.",
            "txPgMeta": "AL AÑO 2026 SE PRETENDE REDUCIR LA DESIGUALDAD DE GÉNERO EN UN 50%, BUSCANDO\nROMPER LAS BRECHAS Y PERMITIR\nLA IGUALDAD EN TODOS LOS\nESPACIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146956,
            "txPgProblema": "1) DESCONOCIMIENTO DE\nFUNCIONES DE LAS\nAUTORIDADES LOCALES,\nFUNCIONARIOS PÚBLICOS Y\nPRIVADOS.\n2) INCREMENTO DE CORRUPCIÓN\nEN LA ADMINISTRACIÓN\nMUNICIPAL PROVINCIAL.",
            "txPgObjetivo": "1) ORIENTAR LA GESTIÓN\nADMINISTRATIVA E\nINSTITUCIONAL EN FORMA\nDEMOCRÁTICA, INCLUSIVO, PARTICIPATIVO, EFICIENTE Y\nTRANSPARENTE.\n2) ARTICULAR Y FORTALECER LAS\nDIVERSAS INICIATIVAS DE\nVIGILANCIA Y CONTROL.",
            "txPgIndicador": "1) % DE USUARIOS INSATISFECHOS CON EL SERVICIO DE LA MUNICIPALIDAD PROVINCIAL.\n2) ÍNDICE DE PERCEPCIÓN DE LA CORRUPCIÓN.",
            "txPgMeta": "1) INCREMENTAR EL CONOCIMIENTO Y OPERATIVIDAD\nDE FUNCIONES DE LAS AUTORIDADES LOCALES Y SERVIDORES PÚBLICOS EN UN\n100% PARA EL DESEMPEÑO Y SERVICIO ADECUADO A LA CIUDADANÍA.\n2) AL AÑO 01 REDUCIR LA CORRUPCIÓN EN LA PROVINCIA DE CANGALLO EN UN\n100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}