{
    "datoGeneral": {
        "idPlanGobierno": 23338,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9d405e0-87d5-4fc4-bf7e-ae28a55d6c51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8387cc5d-59e3-4750-b25c-5008d7e74abd.pdf",
        "txCodExpedienteExt": "ERM.2022012033",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219569,
            "txPgProblema": "LA EDUCACIÓN EN LA ACTUALIDAD NO GARANTIZA CALIDAD TODA VEZ QUE LOS ALUMNOS QUE EGRESAN DE LAS I.E. NO INGRESAN A LA UNIVERSIDAD.",
            "txPgObjetivo": "IDENTIFICAR LOS PROBLEMAS QUE AQUEJAN PARA UN DEFICIENTE NIVEL EDUCATIVO EN EL DISTRITO DE BUENAVISTA ALTA",
            "txPgIndicador": "AMPLIAR AL 30% LA INVERSIÓN EN EDUCACIÓN, EL CUAL SE PLASMARÁ EN LAS MEJORAS DE INFRAESTRUCTURAS Y DE CALIDAD EDUCATIVA.",
            "txPgMeta": "ES LOGRAR UNA ENSEÑANZA DE CALIDAD, MAYOR INVERSIÓN EN EDUCACIÓN, EVITAR LA DESERCIÓN ESCOLAR Y LOGRAR MAYOR CAPACIDAD Y RENDIMIENTO EN EL ALUMNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219582,
            "txPgProblema": "LA AGRICULTURA ES MUY PRECARIA, ESTO SE REFLEJA EN LA BAJA PRODUCCIÓN DE LOS PRODUCTOS AGRÍCOLAS, Y LA ESCASES DEL AGUA",
            "txPgObjetivo": "PRIORIZAR LA CAPACITACIÓN TÉCNICA PARA LA MAYOR PRODUCTIVIDAD DE LOS TERRENOS AGRÍCOLAS HACIENDO USO DE LA TECNOLOGÍA  CON MAYOR INVERSIÓN.",
            "txPgIndicador": "ATENDER Y AUMENTAR EN MAYOR PORCENTAJE EL INTERÉS DE LA AUTORIDAD AL RUBRO AGRÍCOLA.",
            "txPgMeta": "QUE LOS TERRENOS AGRÍCOLAS EN SU GRAN MAYORÍA Y EN UN PORCENTAJE DE MÁS DEL 50% REALICEN SEMBRÍOS CON RIEGO TECNIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219601,
            "txPgProblema": "EN SALUD NO HAY MEDICAMENTOS Y FALTA DE SALUD PREVENTIVA Y OPORTUNA CON PÉSIMA INFRAESTRUCTURA.",
            "txPgObjetivo": "EN SALUD NO HAY MEDICAMENTOS Y FALTA DE SALUD PREVENTIVA Y OPORTUNA CON PÉSIMA INFRAESTRUCTURA.",
            "txPgIndicador": "CONFORME A LA ACTUALIDAD DE LA PROBLEMÁTICA DE SALUD, LA ATENCIÓN DEBERÍA ENFOCARSE EN UN 50% MÁS A FAVOR DEL SECTOR SALUD.",
            "txPgMeta": "CONSTRUIR MODERNAS INFRAESTRUCTURAS DE POSTAS MÉDICAS Y PUESTO DE SALUD EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219634,
            "txPgProblema": "LA PANDEMIA COVID 19 Y AUNADO A ELLO LAS MALAS POLÍTICAS DE GESTIÓN A NIVEL REGIONAL, PROVINCIAL Y DISTRITAL, HAN HECHO QUE EXISTA UNA RECESIÓN ECONÓMICA TRAYENDO POBREZA EN LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA CERRAR  BRECHAS DE LA POBREZA.",
            "txPgIndicador": "DESARROLLO Y EJECUCIÓN DE  OBRAS PÚBLICAS VIABLES EN SALUD, EDUCACIÓN, AGRICULTURA, Y TURISMO.",
            "txPgMeta": "EJECUCIÓN DE OBRAS PÚBLICAS MEDIANTE GESTIÓN DESDE EL GOBIERNO CENTRAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219650,
            "txPgProblema": "VÍAS DE COMUNICACIÓN, EN MAL ESTADO, LOS CUALES NO PERMITEN, SACAR LOS PRODUCTOS CON MEJORES PRECIOS A FAVOR DEL AGRICULTOR.",
            "txPgObjetivo": "LAS VÍAS DE COMUNICACIÓN NECESITAN MAYOR ATENCIÓN Y MEJORAMIENTO.",
            "txPgIndicador": "CONSTRUIR VÍAS DE COMUNICACIÓN EN TODO EL DISTRITO DE LA LIBERTAD.",
            "txPgMeta": "TODO EL DISTRITO DE LA LIBERTAD CON CAMINOS Y CARRETERAS EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219668,
            "txPgProblema": "EL ENLACE DE LAS REDES SOCIALES Y USO DE INTERNET, NO DEBE SER UN PRIVILEGIO, SINO MÁS BIEN UNA NECESIDAD PARA NUESTRO PUEBLO.",
            "txPgObjetivo": "IMPULSAR LA CONECTIVIDAD DE LAS REDES SOCIALES Y CREAR EL INTERNET MUNICIPAL, QUE BENEFICIARA A TODA POBLACIÓN PARA SU USO DIVERSO Y EDUCATIVO.",
            "txPgIndicador": "MEJORAR EL ACCESO A LAS LÍNEAS DE INTERNET.",
            "txPgMeta": "POBLADORES MÁS INFORMADOS Y COMUNICADOS CON EL MUNDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219690,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR EL POLVO DE LA CARRETERA EN MAL ESTADO CALAMITOSO",
            "txPgObjetivo": "MAYOR PRESUPUESTO PARA REALIZAR CAPACITACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL PARA LA TOMA DE CONCIENCIA Y LUCHA FRONTAL CONTRA LA CONTAMINACIÓN.",
            "txPgIndicador": "DOTACIÓN DE MEJORES RECURSOS PRESUPUESTALES PARA LA MEJORA DE SUS ACTIVIDADES Y REFORZAMIENTO DE CAPACIDADES EN MATERIA AMBIENTAL.",
            "txPgMeta": "VELAR POR LOS RECURSOS NATURALES DE MANERA SOSTENIBLE.\nCUIDADO DEL ECOSISTEMA, Y RÍO NO DEBEN CONTAMINARSE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219695,
            "txPgProblema": "CONTAMINACIÓN POR LA  FALTA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN DIFERENTES PUNTOS DEL DISTRITO Y COMO LA FALTA DE POZA DE OXIDACIÓN CON AGUAS HERVIDAS TRATADAS.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR UNA CULTURA DE RECICLAJE DE NUESTROS DESECHOS, REFORESTACIÓN DE LAS ZONAS APROPIADAS Y NECESARIAS; ASÍ MISMO GESTIONAR LA CREACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INCREMENTAR EN UN 50% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL, PARA MANTENER EL ECOSISTEMA EVITANDO SU DESTRUCCIÓN.",
            "txPgMeta": "GENERAREMOS UN ESPACIO ADECUADO PARA UNA MEJOR CONVIVENCIA ENTRE SERES VIVOS. .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219724,
            "txPgProblema": "FALTA DE MAYOR  TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, COMO  RENDICIÓN DE CUENTAS EN LAS DECISIONES DE GOBIERNO EDIL, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO EDIL TRANSPARENTE DONDE  LA INFORMACIÓN PÚBLICA DEL GASTO PÚBLICO SEA DE ACCESO PARA LA POBLACIÓN DEL DISTRITO DE BUENAVISTA ALTA",
            "txPgIndicador": "TODA LA POBLACIÓN LOGRE LA INFORMACIÓN PÚBLICA DEL GASTO PÚBLICO EN FORMA OPORTUNA.",
            "txPgMeta": "INFORMACIÓN PÚBLICA DE ACCESO PARA TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219746,
            "txPgProblema": "AUSENCIA DE PLANIFICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "ESTABLECER UNA VERDADERA PLANIFICACIÓN ESTRATÉGICA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "IMPULSAR LA CONTRATACIÓN PÚBLICA REALIZADA BAJO PRINCIPIOS DE PLANIFICACIÓN.",
            "txPgMeta": "GOBIERNO MUNICIPAL CON UNA PLANIFICACIÓN INTEGRAL Y SOSTENIBLE ACORDE A LOS ADELANTOS DE LA TECNOLOGÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219767,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN PLANES DE DESARROLLO CONCERTADO Y AUDIENCIAS PÚBLICAS COMO EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES SOCIALES GARANTIZANDO LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE POBLACIÓN CON ACTIVA PARTICIPACIÓN. .",
            "txPgMeta": "PARTICIPACIÓN DE LA CIUDADANÍA EN SU TOTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}