{
    "datoGeneral": {
        "idPlanGobierno": 18026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e25ab07d-001c-4d4e-b0a5-61141720ebed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dcb374e6-25c8-432f-ba9a-e67fac6961a0.pdf",
        "txCodExpedienteExt": "ERM.2022011435",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212478,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, PARA LA ZONA URBANA",
            "txPgObjetivo": "DOTAR DEL SERVICIO BÁSICO, MEJORANDO LA INFRAESTRUCTURA, PARA OBTENER CANTIDAD Y CALIDAD",
            "txPgIndicador": "PORCENTAJE DE POBLACION INSTISFECHA",
            "txPgMeta": "POBLACIÓN SATISFECHA CON AGUA POTABLE DURANTE EL AÑO.\nCUBRIR EL 5% DE POBLACIÓN CARENTE DEL SERVICIO. (REF.: PMA 2022 MDBI)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212542,
            "txPgProblema": "SISTEMAS EN ZONA RURAL QUE HAN CUMPLIDO SU VIDA ÚTIL.",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA DE LOS SISTEMAS EXISTENTES, PARA OBTENER CANTIDAD Y CALIDAD DE AGUA.\n-\tFORTALECER  LA CAPACIDAD DE LA JASS PARA UN MEJOR FUNCIONAMIENTO Y  GESTIÓN.",
            "txPgIndicador": "17.3% DE POBLACION RURAL QUE NO CUENTA CON SERVICIOS BASICOS",
            "txPgMeta": "CUBRIR EL 17.3% QUE NO TIENE ACCESO AL SERVICIO EN ZONA RURAL. (REF.: PMA 2022 MDBI)\nMEJORAR LOS SISTEMAS QUE HA CUMPLIDO SU VIDA ÚTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212605,
            "txPgProblema": "DEFICIENTE PROCESO DE CONSTRUCCIÓN DEL SISTEMA DE SANEAMIENTO EN ZONA URBANA Y CASERÍOS.",
            "txPgObjetivo": "-\tUTILIZAR LOS MECANISMOS TÉCNICOS Y LEGALES, PARA LIBERAR OBSTÁCULOS EN EL PROCESO CONSTRUCTIVO.",
            "txPgIndicador": "PORCENTAJE TOTAL DE POBLACION NO CUENTA CON SISTEMA ADECUADO DE SANEAMIENTO",
            "txPgMeta": "MEJORAR EL PROCESO DE CONSTRUCCIÓN EXISTENTE, LOGRANDO LA EJECUCIÓN DEL PROYECTO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212717,
            "txPgProblema": "INEXISTENCIA DEL CENTRO TECNOLÓGICO E INNOVADOR PARA EL DESARROLLO DE EMPRENDIMIENTOS.",
            "txPgObjetivo": "DOTAR DE UNA INFRAESTRUCTURA ADECUADA PARA EL FUNCIONAMIENTO DE UN CENTRO TECNOLÓGICO E INNOVADOR",
            "txPgIndicador": "0% DE ATENCION CON MEDIOS TECNOLOGICOS PARA EL DESARROLLO DE EMPRENDIMIENTOS",
            "txPgMeta": "INSTALACIÓN DE UN CENTRO TECNOLOGICO E INNOVADOR PARA ATENCIÓN DE EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212766,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE MEJORAMIENTO DE SUELOS CON EL REAPROVECHAMIENTO DE  SUSTANCIAS ORGÁNICAS",
            "txPgObjetivo": "-\tCONVENIOS CON INIA, MINAGRI, ONGS, PARA ELABORAR EL ESTUDIO DE TIPOS DE SUELOS DENTRO DE BAÑOS DEL INCA.\n-\tFORTALECER CON TECNOLOGÍA PARA LA RETROALIMENTACIÓN DE LOS SUELOS, Y EL REAPROVECHAMIENTO DE SUSTANCIAS Y COMPONENTES ORGÁNICOS.",
            "txPgIndicador": "0% DE PROCESOS EN EL MEJORAMIENTO DE SUELOS",
            "txPgMeta": "MEJOR PRODUCTIVIDAD EN CANTIDAD Y CALIDAD DE LOS PRODUCTOS AGRÍCOLAS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212966,
            "txPgProblema": "INEXISTENCIA DE MERCADOS MAYORISTA",
            "txPgObjetivo": "- LOGRAR LA ADQUISICIÓN DE TERRENO EN LAS ÁREAS ADIACENTES AL CP PUYLUCANA.\n\nSUSCRIBIR CONVENIOS CON LA MPC, GR, MINAGRI, MINISTERIO DE LA PRODUCCION Y OTROS, PARA LA INSTALACIÓN EL PRIMER MERCADO MAYORISTA REGIONAL DENTRO DEL DISTRITO DE BI.",
            "txPgIndicador": "0%DE INFRAESTRUCTURA DEDICADA AL COMERCIO MAYORISTA",
            "txPgMeta": "CONTAR CON EL MEJOR MERCADO MAYORISTA REGIONAL DENTRO DE BAÑOS DEL INCA, EN ZONAS ADIACENTES AL CP PUYLUCANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213069,
            "txPgProblema": "DEFICIENTE TRATAMIENTO EN EL TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tELABORAR Y ACTUALIZAR EL ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SOLIDOS.\n-\tFORTALECER LAS CAPACIDADES EN EL TRATAMIENTO DE RESIDUOS SOLIDOS ASOCIADOS CON ENTES ESPECIALIZADOS (OEFA).\n-\tCONCIENTIZACIÓN CON LAS FAMILIAS PARA EL MEJOR Y ADECUADO TRATAMIENTO DE RESIDUOS DESDE LAS FAMILIAS.\n-\tFORTALECIMIENTO DE CAPACIDADES DE FUNCIONARIOS MUNICIPALES, OPERARIOS DE LIMPIEZA Y RECICLADORES EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN POR LA FALTA DE MANEJO ADECUADO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213122,
            "txPgProblema": "INEXISTENCIA DE CONTROL EN LA CONTAMINACIÓN VISUAL, SONORA, AGUA Y AIRE",
            "txPgObjetivo": "-\tINSTALACIÓN DE AVISOS INFORMATIVOS.\n-\tREGULACIÓN CON ORDENANZAS MUNICIPALES, PARA TENER LA NORMATIVIDAD LEGAL PERTINENTE. \n-\tSUSCRIBIR CONVENIOS CON ACTORES DE LA FUERZA PUBLICA PARA EL CUMPLIMIENTO DE LAS DISPOSICIONES.",
            "txPgIndicador": "0% DE TRATAMIENTO SONORA, VISUAL, AGUA, AIRE",
            "txPgMeta": "REDUCIR LA CONTAMINACION PARA TENER, DAR CALIDAD DE VIDA AL MORADOR Y AL VISITANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213195,
            "txPgProblema": "FALTA DE DESARROLLO DE CAPACIDADES EN EL TRABAJADOR MUNICIPAL.",
            "txPgObjetivo": "-\tFORMAR LA GENERACIÓN VEINTE VEINTRÉS CON EL RECURSO HUMANO EXISTENTE EN LA MDBI, DE ACUERDO A LAS LÍNEAS DE ACCIÓN E INTERVENCIÓN MUNICIPAL.\n-\tFORTALECER CAPACIDADES DEL TRABAJADOR MUNICIPAL.\n-\tFORMULAR EL ESTUDIO PARA SU ATENCIÓN, DE REMUNERACIONES QUE CUBRA LA CANASTA BÁSICA FAMILIAR.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES",
            "txPgMeta": "CONTAR CON TRABAJADORES CON MÍSTICA Y DEDICACIÓN AL SERVICIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213249,
            "txPgProblema": "INADECUADA ACCIÓN ADMINISTRATIVA EN LOS PROCEDIMIENTOS INTERNOS, ACORDE A LA TECNOLOGÍA.",
            "txPgObjetivo": "FORTALECER EL PROCESO DE TRANSFORMACIÓN DIGITAL, PARA BRINDAR UN SERVICIO OPORTUNO Y EFICAZ, QUE PERMITA LA INTER ACTUACIÓN A CUALQUIER PROCEDIMIENTO MUNICIPAL, CON EL VECINO DE CUALQUIER LUGAR EN EL QUE SE ENCUENTRE",
            "txPgIndicador": "MAYOR PORCENTAJE DE PROCEDIMIENTOS NO ADECUADOS A UN GOBIERNO DIGITAL",
            "txPgMeta": "RESULTADOS OPORTUNOS AL VECINO.\nREDUCIR COSTOS.\nMUNICIPALIDAD ACORDE A LA TECNOLOGÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213339,
            "txPgProblema": "INADECUADA FORMA EN LA FORMULACION, PROGRACIÓN Y APROBACIÓN DEL PLANES Y PROYECTOS A FAVOR DE LA COMUNIDAD.",
            "txPgObjetivo": "-\tREDUCIR LA CARGA MUNICIPAL CON LA PRESENCIA  DE DIFERENTES ACTORES COMUNALES, EN LA GESTIÓN DE PROYECTOS.\n-\tDESARROLLO DE SESIONES DE CONCEJO EN LOS CENTROS POBLADOS.\n-\tMEJORA Y EFICACIA DEL FUNCIONARIO MUNICIPAL, EN ATENCIÓN A LAS NECESIDADES COMUNALES, CON LA ATENCIÓN EN EL SECTOR PRIORIZADO.",
            "txPgIndicador": "0% DE DESARROLLO DECENTRALIZADO DE SESIONES DE CONSEJO",
            "txPgMeta": "DESARROLLO DE SESIONES DE CONCEJO EN CENTROS POBLADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}