{
    "datoGeneral": {
        "idPlanGobierno": 27012,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e4d48ba-bacc-4bd2-8a71-d8d83b05928a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce2faad7-bb77-426e-be97-cf021d9acd07.pdf",
        "txCodExpedienteExt": "ERM.2022009766",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155922,
            "txPgProblema": ". INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORMULAR PLAN PROVINCIAL DE SEGURIDAD CIUDADANA. MEDIANTE COORDINACIÓN INTERINSTITUCIONAL, COMPETENCIAS, FUNCIONES Y ROLES Y EJECUTAR LOS CUATRO OBJETIVOS DE SEGURIDAD: BARRIO SEGURO, COMERCIOS SEGUROS, ESCUELAS SEGURAS, TRANSPORTE PÚBLICO SEGURO.",
            "txPgIndicador": "•\tDISMINUIR LA DENUNCIA POR COMISION DE DELITOS (4327)  EN LA CIUDAD DE CHICLAYO :\nCONTRA EL PATIMONIO DE 70.2% A 20%\nCONTRA LA VIDA, CUERPO Y LA SALUD DE 6.8% A 0.5%\nCONTRA LA SEGURIDAD PÚBLICA DE 9.8% A 0.5%\nCONTRA LA LIBERTAD DE 7.5% A 0.5%\nOTROS (DELITOS INFORMATICOS, AMBIENTALES ETC.) DE 5.6% A 1%.\nFUENTE ESTADÍSTICAS DE LA CRIMINALIDAD , SEGUIDAD CIUDADANA Y VIOLENCIA OCTUBRE DICIEMBRE 2021- Nº 2 MARZO 2022 INEI\n•\tDISMINUIR LOS 42 PUNTOS CRÍTICOS DE INSEGURIDAD DE LA CIUDAD\n•\tFUENTES FINANCIAMIENTO: RECURSOS PROPIOS, INVERSIÓN PÚBLICA, FONDO ESPECIAL DE SEGURIDAD CIUDADANA, OXI, RESPONSABILIDAD SOCIAL EMPRESARIAL, FONDOS BILATERALES Y MULTILATERALES",
            "txPgMeta": "•\tA JULIO 2023 PROYECTO DE SEGURIDAD CIUDADANA, CONSTRUCCIÓN EQUIPAMIENTO Y OPERACIÓN (CON CENTRAL DE VIDEO VIGILANCIA).\n•\tCREAR CENTRAL INTEGRADA DE OPERACIONES, EN BASE MAPA DEL DELITO Y TRABAJO CON JUNTAS VECINALES. \n•\tPROYECTO CONSTRUCCIÓN DE TRES PUESTOS POLICIALES EN LA CIUDAD\n•\tREALIZAR TRES OPERACIONES FOCALIZADAS POR SEMANA (DISMINUIR DENUNCIAS POR COMISIÓN DE DELITOS.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155957,
            "txPgProblema": "2. PROBLEMAS EN EDUCACIÓN Y CULTURA. \nES INEFICIENTE GESTIÓN INSTITUCIONAL EN LAS I.E. PRINCIPALMENTE DE EDUCACIÓN TÉCNICA DE LA PROVINCIA.\nESCASA INFRAESTRUCTURA DEPORTIVA\nDESTRUCCIÓN ACELERADA DEL PATRIMONIO MONUMENTAL DE CHICLAYO E INEXISTENCIA DE PROGRAMAS CULTURALES RELEVANTES.",
            "txPgObjetivo": "•\tIMPLEMENTAR LA GESTIÓN EDUCATIVA A TRAVÉS DE LA CAPACITACIÓN, MODERNIZACIÓN, TALLERES Y LA PROMOCIÓN DE INCENTIVOS PARA PROYECTOS DE PRODUCCIÓN.\n•\tPROMOVER LA PARTICIPACIÓN DE ACTIVIDADES ARTÍSTICAS, RESCATE CULTURAL, Y ACTIVIDADES DEPORTIVAS Y RECREATIVAS DE LA PROVINCIA DE CHICLAYO.",
            "txPgIndicador": "•\tA DICIEMBRE DE 2024 PONER LA IMPLEMENTACIÓN Y FINANCIAMIENTO PARA PROYECTOS PRODUCTIVOS I.E. DE LA PROVINCIA.\n•\tDISMUNIR BRECHA DE EQUIPAMIENTO DE I.E DE EX – VARIANTE TÉCNICA, A TRAVES DE ACONDICIONAR E IMPLEMENTAR TALLERES Y LABORATORIOS.\n•\tDISMIUIR LA BRECHA INFRAESTRUCTURA DEPORTIVA DEL 35.40% A TRAVÉS DE LA CONSTRUCCIÓN DE DOS COMPLEJOS DEPORTIVOS PARA MASIFICACIÓN DEL DEPORTE.\n•\tDISMINUIR LA BRECHA DEL 35.2% DE PERSONAS MAYORES DE 15 AÑOS SUFRE DE SOBREPESO Y OBESIDAD. (ENDES 2015)\n•\tAL 2024 PONER EN VALOR INFRAESTRUCTURA Y EQUIPAMIENTRO DE CENTRO DE FORMACIÓN Y DIFUSIÓN DE ARTES ESCENICAS DE CHICLAYO.\n•\tFUENTE DE FINANCIAMIENTO:\nRECURDOS PROPIOS, INVERSIÓN PÚBLICA (PRONIED, IPD, MINISTERIO DE CULTURA), OXI, RESPONSABILIDAD ENPRESARIAL, FIDEICOMISO DEPORTIVO, FONDOS BILATERALES Y MULTILATERALES",
            "txPgMeta": "•\tCAPACITACIÓN, IMPLEMENTACIÓN Y FINANCIAMIENTO DE DIEZ (10) DE PROYECTOS PRODUCTIVOS DE CUATRO (04) I.E DE EX -VARIANTE TÉCNICA DE LA PROVINCIA.\n•\tACONDICIONAR E IMPLEMENTAR TALLERES Y LABORATORIOS CUATRO (04) I.E. DE EX – VARIANTE TÉCNICA DE LA PROVINCIA \n•\tCONSTRUCCIÓN DE DOS COMPLEJOS DEPORTIVOS PARA DEPORTE BASE, CADA COMPLEJO INCLUYE 3 PISTA DE ATLETISMO – 3 CAMPOS DE FUTBOL, 3 PISCINAS, 5 GIMNASIOS, 5 CAMPOS DE FUTBOL SALA PARA NIÑOS, 4 CAMPOS DE BALONCESTO, 4 CAMPOS DE VOLEIBOL, 3 SALAS PARA ESGRIMA, 3 SALAS PARA BÁDMINTON \n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DEL TEATRO DOS DE MAYO EN CONVENIO CON GOBIERNO REGIONAL Y MINISTERIO DE CULTURA.\n•\tFORMULAR PLAN DE GESTIÓN DE LA ZONA MONUMENTAL DE CHICLAYO, DE CARÁCTER INTERINSTITUCIONAL – MUNICIPALIDAD PROVINCIAL Y MINISTERIO DE CULTURA.\n•\tCREAR DOS PROGRAMAS CULTURALES RELEVANTES PARA LA CIUDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155979,
            "txPgProblema": "3. PROBLEMAS EN LA SALUD Y NUTRICIÓN, RESPECTO A LA \nALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS (EDAS) EN NIÑOS MENORES DE 5 AÑOS; PRESENCIA DE ENFERMEDADES TRANSMISIBLES (TBC, DENGUE, ETC.), \nEXISTENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS.\n\nCARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD EN ASENTAMIENTO HUMANOS Y ZONAS RURALES. \n\nCOMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS CONTAMINADOS Y TRANSGÉNICOS",
            "txPgObjetivo": "•\tDESARROLLAR UN PLAN DE INVERSIÓN PARA POSTAS Y CENTROS DE SALUD.\n•\tFORMULAR UN PLAN DE PREVENCIÓN EN LA SALUD PÚBLICA Y DESARROLLO DE CAPACIDADES. \n•\tCONTROL EN LA COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS",
            "txPgIndicador": "•\tDISMINUIR EL PORCENTAJE (100%) DE (ES) ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALEDA INADECUADA DE LA REGIÓN.\n•\tDISMINUIR LA BRECHA DE INFRESTRUCTUTA Y SERVICOS PUBLICOS DEL SECTOR SALUD (17% ESTIMADA DE TODOS LOS SECTORES DEL PAIS, 58,727 MILLONES DE SOLES).\n•\tDISMINUCIÓN LOS 47 BROTES ANUALES DE ETA (ENFERMEDADES TRANSMITIDAS POR ALIMENTOS) EN PERÚ.\n•\tFUENTE DE FINANCIAMIENTO\nRECUROS PROPIOS, PRONIS, GOBIERNO REGIONAL, OPS (ORGANIZACIÓN PANAMERICANA DE LA SALUD), CONVENIO MUNICIPALIDAD – SENASA, PRONIS, FONDO PARA EL LOGRO DE LOS ODM (OBJETIVOS DEL MILENIO), FONDOS BILATERALES Y MULTILATERALES.",
            "txPgMeta": "•\tMEJORAMIENTO, REHABILITACIÓN, EQUIPAMIENTO DE 4 POSTAS Y 4 CENTROS DE SALUD EN ASENTAMIENTOS HUMANOS Y ZONAS RURAL DESFAVORECIDOS.\n•\tPROGRAMAR Y ATENDER A 30 ASENTAMIENTO HUMANOS Y 15 ZONAS RURALES EN CONDICIONES DE DESFAVORECIDOS, EL PLAN DE PREVENCIÓN Y DESARROLLO DE CAPACIDADES REFERENTE A:\nVACUNACIÓN, DIETA ALIMNETICIA SALUDABLE, MANEJO DE AGUA LIMPIA Y RESIDUALES (EDUCACIÓN SANITARIA Y AHORRO DE AGUA), LACTANCIA, DESPARITACIÓN, VIVIENDA SALUDABLE\n•\tFORTALECIMIENTO DE LA VIGILANCIA SANITARIA DE ALIMENTOS EN TRANSPORTE Y COMERCIO LOCAL, EN 10 MERCADOS DE ABASTOS Y SEIS PUNTOS CRITICOS DE LA CIUDAD EN FORMA DIARIA\n•\tEN BASE A 14 RIESGOS (BUENAS PRÁCTICAS EN CONTROL INTERNO), FORTALECER MEDIDAS DE CONTROL EN MERCADO DE ABASTOS, EN MARCO DE DE EMERGENCIA NACIONAL COVID 19 Y PERMANENTE.\n•\tPARA NOVIENBRE DEL AÑO 2023, FORMULAR Y ELABORAR EL SIA (SISTEMA DE ABASTECIMEINTO Y COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS DE PRIMERA NECESIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156019,
            "txPgProblema": "1. DEFICIENTE CAPACIDAD DE GASTO.",
            "txPgObjetivo": "ESTABLECER PLANIFICACIÓN Y ESTRATEGIA INSTITUCIONAL PARA LA EFICIENCIA Y CALIDAD DE GASTO PÚBLICO EN LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tPRESUPUESTO INICIAL DE APERTURA (PIA) 2020 , S/. 118´908,207 SOLES\nPRESUPUESTO MODIFICADO (PIM) 2020, S/. 185´, 816, 487 SOLES\nDEVENGADO 2020, S/. 54´515,418 SOLES. AVANCE (%) 28.2\nFUENTE: EJECUCION DE GASTO DE LAS MUNICIPALIDADES DEL PERU AL MES DE AGOSTO 2020, REPORTE TEMÁTICO Nº 31/2020-2021, CONGRESO DE LA REPÚBLICA.\n•\tPRESUPUESTO INICIAL DE APERTURA (PIA) 2021, S/. 138´128,496.00 SOLES.\nPRESUPUESTO MODIFICADO (PM) 2021, \nS/. 202´240, 207.00 SOLES.\nAVANCE 29.5%  (APROX. 70 MILLONES)\nEL 4TO TRIMESTRE 2021 SE EJECUTO 46.3% DEL PRESUPUSETO ASIGNADO\nFUENTE : \nINFORME DE ORIENTACIÓN DE OFICIO\nN° 020-2021-OCI/0425-SOO, CONTRALORÍA GENERAL DE LA REPÚBLICA.\n\nLINK “CONSULTA AMIGABLE – CONSULTA DE EJECUCIÓN DE GASTO” PORTAL WEB “TRANSPARENCIA ECONÓMICA” MINISTERIO DE ECONOMÍA Y FINANZAS..",
            "txPgMeta": "•\tENERO 2023\nDESARROLLAR E IMPLEMENTAR UN SISTEMA DE MONITOREO Y SEGUIMIENTO A TODOS LOS PROCESOS DE EJECUCIÓN DE LA INVERSIÓN PÚBLICA DESDE QUE SE CUENTA CON LA IDEA DEL PROYECTO HASTA LA EJECUCIÓN Y PUESTA EN MARCHA, QUE PERMITA DETERMINAR TIEMPOS, RECURSO HUMANO RESPONSABLE Y REQUERIDO, DIFICULTADES, MARCO LEGAL A CUMPLIR.\n•\tENERO 2023 ESTABLECER MANEJO DE SUPERVISIÓN ADECUADA, ELEVARÁ LA COORDINACIÓN EN SU PASO POR CADA UNO DE LOS SISTEMAS ADMINISTRATIVOS Y DINAMISMO EN CADA UNO DE LOS PROYECTOS. \n•\tJUNIO 2023 EVALUAR PERIÓDICAMENTE Y HACER AJUSTES PERTINENTES AL PROCESO EN FUNCIÓN DE LOS RESULTADOS QUE SE VAYAN LOGRANDO\n•\tENERO 2003 MEJORAR NIVELES DE COORDINACIÓN ENTRE LAS ÁREAS DE PLANIFICACIÓN, ADMINISTRACIÓN, PRESUPUESTO, LOGÍSTICA, GERENCIA DE INFRAESTRUCTURA, INVERSIONES Y OBRAS, QUE PERMITA REDUCIR LAS MODIFICACIONES PRESUPUESTALES A NIVEL INSTITUCIONAL QUE IMPIDE QUE SE CUMPLA LO PLANIFICADO.\n•\tENERO 2003 REDUCIR NIVELES DE ROTACIÓN DE PERSONAL EN ALGUNOS DE LOS SISTEMAS ADMINISTRATIVOS QUE IMPIDEN EL MANEJO DINÁMICO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA. EL NUEVO PERSONAL MAYORMENTE NO SE ADAPTA AL MECANISMO DE COORDINACIÓN, OPERATIVIDAD Y EL MARCO LEGAL DE CADA SISTEMA Y SE PIERDE TIEMPO Y EFICIENCIA EN ADQUIRIR LA EXPERIENCIA NECESARIA.\n•\tJUNIO 2023 REALIZAR ADECUADA PRIORIZACIÓN DE PROYECTOS A NIVEL DE PLANIFICACIÓN CUYA EJECUCIÓN SE REALICE DE MANERA INTEGRAL, IMPIDIÉNDOSE LA ATOMIZACIÓN DE LOS PROYECTOS, LO QUE EVITARÁ ESFUERZOS INNECESARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156044,
            "txPgProblema": "3.\tINSUFICIENTE INFRAESTRUTURA ECONÓMICA",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PLAN DE INVERSIÓN PARA DESARROLLAR  INFRESTRUCTURA ECONÓMICA EN CHICLAYO METROPOLITANO, PARA MEJORAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "•\tREDUCIR BRECHA DE LA INFRAESTRUCTURA EN EL PERÚ SE ESTIMA EN UNOS  $165,000,000 DE DÓLARES, SEGÚN EL PLAN NACIONAL DE INFRAESTRUCTURA AL 2025\n•\tREDUCIR BRECHA DE INFRAESTRUCTURA REGIONAL SE ESTIMA 9,729,411,764.71 DÓLARES EN SOLES Ó S/. 35,998,823,529.41 SOLES.\n•\tMEJORAR INDICE DE COMPETITIVIDAD NACIONAL (SUPERAR 6TO LUGAR  CON 5.2).\n•\tEXISTENCIA DEL COMITÉ DE PROMOCIÓN DE LA INVERSIÓN PRIVADA (CPIP) Y SECRETARÍA TÉCNICA ESPECIALIZADA -  R.A. Nº 486-2019-MPCH/A\n\nFUENTES DE FINANCIAMIENTO\nINVERSIÓN PUBLICA: PNSU, PLAN COPESCO.\nASOCIACIÓN PÚBLICO PRIVADA - APP, OXI, PROYECTO POR ACTIVOS, RESPONSABILIDAD SOCIAL EMPRESARIAL. \nFONDOS BILATERALES Y MULTILATERALES.",
            "txPgMeta": "•\tENERO 2023 DESARROLLAR PROCESO PARA LA CONSTRUCCIÓN, OPERACIÓN Y MANTENIMINETO DEL TERRAPUERTO DE CHICLAYO\n•\tJULIO 2023 PROMOCIÓN, PROCESO Y HABILITACIÓN PARA EDIFICACIÓN DOS MERCADOS DE ABASTOS Y UN MERCADO MAYORISTA EN CHICLAYO METROPOLITANO.\n•\tAGOSTO 2023 PROMOCIÓN, PROCESO Y HABILITACIÓN PARA LA CONSTRUCCIÓN DEL TERMINAL DE CARGA PESADA DE CHICLAYO METROPOLITANO.\n•\tOCTUBRE 2023, FORMULAR Y EJECUTAR PROYECTOS INTEGRALES DE PISTA Y VEREDAS ZONAS: URB. EL PORVENIS, URB. LAS BRISAS, URB. SAN LUIS, SECTOR PPJJ SAN ANTONIO, SECTOR PPJJ CRUZ DE LA ESPERANZA, URB. SAN LORENZO\n•\tENERO  2024 PROCESO Y HABILITACIÓN, PARA MEJORAMIENTO  INSTALACIÓN DE REDES ELÉCTRICAS A TRAVÉS DE DUCTOS SUBTERRÁNEOS, EN EL CENTRO DE CHICLAYO.\n•\tJULIO 2024 FORMULACIÓN Y CONSTRUCCIÓN DE DOS (2) PARQUES TEMÁTICOS CULTURAL DE CHICLAYO.\n•\tAGOSTO 2024 PROMOCIÓN, PROCESO Y DESARROLLO DE PROYECTO “CIUDAD INTELIGENTE NAYLAMP” (SMARTCITIES) PARA CHICLAYO METROPOLITANO, CON MODELO DE CAPAS: PLATAFORMA URBANA (TERRITORIO – PDM), MUNI INTELIGENTE, TRANSPORTE Y MOVILIDAD, COMERCIO (TECNOLOGIA BIG DATA), E-SALUD (E-HEALTH), SEGURIDAD Y EMERGENCIAS, TURISMO –CULTURA-DEPORTES, ECO ENERGIA, PARTICIPACIÓN CIUDADANA, PORTAL DATOS ABIERTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156083,
            "txPgProblema": "3.ESCASA PROMOCIÓN A LA INVERSIÓN PRIVADA PARA PEQUEÑAS, MEDIANA Y GRANDES EMPRESAS",
            "txPgObjetivo": "•\tFORTALECER LA ADMINSTRACIÓN Y GESTIÓN LA GERENCIA DE DESARROLLO ECONÓMICO LOCAL, PARA PROMOVER, CONSOLIDAR EL CRECIMIENTO DE SUS ACTIVIDADES Y SERVICIOS DE LA MICRO, PEQUEÑA, MEDIANA Y GRAN EMPRESA, Y ESTIMULAR A LO AGENTES DEL CAPITAL FINANCIERO, EN DINAMIZAR ACTIVIDADES CREDITICIAS E IMPULSAR EL EMPLEO.",
            "txPgIndicador": "•\tGERENCIA DE DESARROLLO ECONÓMICO LOCAL.\n•\tSUBGERENCIA DE PROMOCIÓN Y FORMALIZACIÓN EMPRESARIAL.\n•\tPUNTAJE DE FACILIDAD PARA HACER NEGOCIOS (DB) CHILAYO : 66.35 (DOCEAVA CIUDAD). LIMA 71.46 (1ERA)\n•\tPUNTAJE (DB) APERTURA DE UNA EMPRESA: CHICLAYO : 70.69 (DOCEAVA CIUDAD). LIMA 82.13 (1ERA).\n•\tPUNTAJE (DB) OBTENCIÓN DE PERMISOS DE CONSRUCCIÓN: CHICLAYO : 68.68 (SÉTIMA CIUDAD). TRUJILLO 72.98 (1ERA)\n•\tPUNTAJE (DB) REGISTRO DE PROPIEDAD. CHICLAYO : 68.54 (QUINTA CIUDAD). LIMA 72.11 (1ERA)\n•\tPUNTAJE (DB) CUMPLIMIENTO DE CONTRATOS. CHICLAYO : 57.46 (OCTAVA CIUDAD). HUANCAYO 63.23 (1ERA).\n\nFUENTE: DOING BUSINESS (HACIENDO NEGOCIOS) EN EL PERÚ 2020. EN 12 CIUDADES PERUANAS. GRUPO BANCO MUNDIAL\n\n\n•\tFUENTE DE FINACIAMIENTO:\nRECUROS PROPIOS, MINISTRIO DE LA PRODUCCIÓN, MINISTERIO DE TRABAJO Y PROMOCIÓN AL EMPLEO, DONACIONES, RESPONSABILIDAD SOCIAL EMPRESARIAL, FONDOS BILATERALES Y MULTILATERALES.",
            "txPgMeta": "•\tJULIO 2023 IDENTIFICAR, FORMULAR Y APROBAR UN MAPA DE OPORTUNIDADES DE INVERSIÓN (MOI), A NIVEL LOCAL; INSTRUMENTO, ORIENTADOS AL DESARROLLO DE LAS PYMES EN: FINANZAS, SERVICIO DE DESARROLLO EMPRESARIAL, CAPACITACIÓN, INFRAESTRUCTURA–INVERSIÓN-CAPACITACIÓN,  INCENTIVOS A LA INVERSIÓN, DESARROLLO DE REDES\n•\tJULIO 2023 MEJORAR LO PROCESOS PARA LA APROBACIÓN Y AUTORIZACIÓN DE ESTABLECIMIENTOS COMERCIALES.\n•\tNOVIEMBRE 2023 PROMOVER LA CREACIÓN DE LA CAJA MUNICIPAL (INTITUCIÓN MICROFINANCIERA) FINANCIADO CON FONDO MULTILATERAL.\n•\tAGOSTO 2023, PROMOVER CONCURSO DE PROYECTOS PRODUCTIVOS PARA MICRO, PEQUEÑA EMPRESA E I.E. CON VARIANTE TÉCNICA. PARA DESARROLLAR LOS SIGUIENTES SECTORES: CARPINTERIA, PANADERIA, CUERO Y CALZADO, GATRONOMÍA, MADREA Y MUEBLES, VESTUARIO, BISUTERÍA, ARTESANIA.\n•\tDICIEMBRE 2023 PROMOVER FERIA COMERCIAL. PARA LA PEQUEÑA Y MEDIANA EMPRESA\n•\tFEBRERO 2024 IMPULSAR, PROMOVER Y FORTALECER A EMPRENDEDOR  INFORMAL (AMBULANTE), PAR SU FORMALIZACIÓN E INGRESAR AL PROGRAMA DE EMPRESARIADO SOCIAL A TRAVÉS DE LA COOPERACIÓN NACIONAL Y MULTILATERAL, APALANCADO FINANCIERAMENTE, QUE PERMITA GENERAL VALOR EN SUS NEGOCIOS, AMPLIAR SUS SERVICIOS Y OPERAR CON EFICIENCIA.\n•\tABRIL 2024 PROMOVER, LA CONSTRUCCIÓN DE GRANJAS Y CULTIVOS HIDROPÓNICOS PARA LA PEQUEÑA Y MEDIANA EMPRESA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156106,
            "txPgProblema": "•\tJULIO 2023 IDENTIFICAR, FORMULAR Y APROBAR UN MAPA DE OPORTUNIDADES DE INVERSIÓN (MOI), A NIVEL LOCAL; INSTRUMENTO, ORIENTADOS AL DESARROLLO DE LAS PYMES EN: FINANZAS, SERVICIO DE DESARROLLO EMPRESARIAL, CAPACITACIÓN, INFRAESTRUCTURA–INVERSIÓN-CAPACITACIÓN,  INCENTIVOS A LA INVERSIÓN, DESARROLLO DE REDES\n•\tJULIO 2023 MEJORAR LO PROCESOS PARA LA APROBACIÓN Y AUTORIZACIÓN DE ESTABLECIMIENTOS COMERCIALES.\n•\tNOVIEMBRE 2023 PROMOVER LA CREACIÓN DE LA CAJA MUNICIPAL (INTITUCIÓN MICROFINANCIERA) FINANCIADO CON FONDO MULTILATERAL.\n•\tAGOSTO 2023, PROMOVER CONCURSO DE PROYECTOS PRODUCTIVOS PARA MICRO, PEQUEÑA EMPRESA E I.E. CON VARIANTE TÉCNICA. PARA DESARROLLAR LOS SIGUIENTES SECTORES: CARPINTERIA, PANADERIA, CUERO Y CALZADO, GATRONOMÍA, MADREA Y MUEBLES, VESTUARIO, BISUTERÍA, ARTESANIA.\n•\tDICIEMBRE 2023 PROMOVER FERIA COMERCIAL. PARA LA PEQUEÑA Y MEDIANA EMPRESA\n•\tFEBRERO 2024 IMPULSAR, PROMOVER Y FORTALECER A EMPRENDEDOR  INFORMAL (AMBULANTE), PAR SU FORMALIZACIÓN E INGRESAR AL PROGRAMA DE EMPRESARIADO SOCIAL A TRAVÉS DE LA COOPERACIÓN NACIONAL Y MULTILATERAL, APALANCADO FINANCIERAMENTE, QUE PERMITA GENERAL VALOR EN SUS NEGOCIOS, AMPLIAR SUS SERVICIOS Y OPERAR CON EFICIENCIA.\n•\tABRIL 2024 PROMOVER, LA CONSTRUCCIÓN DE GRANJAS Y CULTIVOS HIDROPÓNICOS PARA LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgObjetivo": "•\tREALIZAR PLAN DE ACCIÓN DE ERRADICIÓN INMEDIATA DE PUNTOS CRITICOS Y RECOJO PERMANENTE DE RRSS; VIGILANCIA Y PREVENCIÓN DE PUNTOS CRÍTICOS POTENCIALES\n•\tESTABLECER EN FORMA PERMANENTE Y PLANIFICADA EL BARRIDO DE CALLES, LAVADO DE CALLES, PARQUES Y LUGARES QUE CUENTAS CON PISOS ADECUADOS\n•\tPROMOVER, FORMULAR Y EJECUTAR PROYECTO INTEGRAL DE RESISDUOS SÓLIDOS “CIUDAD LIMPIA”. DOS COMPONENTES:  OPERACIÓN (LIMPIEZA – SEGREGACIÓN DE LA FUENTE – RECOJO-DISPOSICIÓN FINAL) Y TRATAMIENTO (PLANTA DE TRATAMIENTO RRSS).",
            "txPgIndicador": "•\tMEJORAR EL RECOJO TOTAL DE BASURA EN EL DISTRITO DE CHICLAYO DE 270 TN A 360 TN\n•\tERRADICAR LOS 44 PUNTOS CRITICOS DE RRSS.\n•\tCOBERTURAR EL BARRIDO DE CALLES DEL 80% AL 100%\n•\tCOBERTURAR EL LAVADO DE PARQUES Y ZONAS DE PISO SDECUADO DEL 50% AL 100 %.\n•\tMEJORAR LA RELACIÓN COSTO/BENEFICIO DE INVERSIÓN DE LA LIMPIZA PUBLICA DE LA CIUDAD, EN EL PRESUPUSETO; EN COSTO ANUAL POR LIMPIEZA PUBLICA ES  UN APROXIMADO DE MAS DE 23 MILLONES DE SOLES Y EL INGRESO ANUAL PAGO POR LIMPIEZA PÚBLICA ES APROXIMADO DE 10 MILLONES (DEFICIT ALTO), EN EL CUAL UNA GRAN CANTIDAD DE RRSS GENERA MERCADOS QUE NO PAGA LIMPIEZA, SOLO MERCED CONDUCTIVA.\nFUENTE PIGARS. 2012\n•\tMEJORAR E IMPLEMENTAR EL EQUIPAMIENTO PARA RECOJO DE RESIDUOS SOLIDOS, ACTUALMENTE SE TIENE OPERATIVO AÑO 2022: \n17 COMPACTADORAS, 9 VOLQUETES, 2 CARGADORES FRONTALES.\n\nSI TENEMOS EN CUENTA QUE EN AÑO 2012 EXISTIA 28 VEHICULOS.\nFUENTE PIGARS 2012.\n\nFUENTE DE FINACIAMIENTO\nRECUROS PROPIOS, IVERSIÓN PUBLICA: CONGLOMERADOS DE PIP AMBIENTALES (MINAM), ASOCIACIÓN PÚBLICO PRIVADA, OXI, RESPONSABILIDAD SOCIAL EMPRESARIAL, PROGRANA DE NACIONES UNIDAD PARA EL MEDIO AMBIENTE, FONDOS BILATERALES Y MULTILATERALES.",
            "txPgMeta": "•\tENERO 2023 EJECUTAR PLAN DE ACCIÓN ERRADICACIÓN Y PREVENCIÓN DE PUNTOS CRÍTICOS Y RECOJO PERMANENTE, CON MAQUINARIA DE MUNICIPALIDAD Y GESTIONAR POR 15 DIAS AL GOBIERNO REGIONAL Y SECTROR PRIVADO 7 VOLQUETES, UN CARGADO FRONTAL Y UNA RETOEXCABADORA.\n•\tFEBRERO 2023 EJECUTAR FORMA PERMANENTE Y COBERTURA TOTAL EN BERRIDO DE CALLES Y LAVADO DE PARQUES, CALLES Y ZONAS QUE CUENTAN CON PISO ADECUADO.\n•\tDICIEMBRE 2023, PROMOCIÓN DE LA INVERSIÓN, FORMULACIÓN Y EJECUCIÓN DEL PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS #CIUDAD LIMPIA” AMBITO PRIMERA ETAPA: CHICLAYO – JLO – LA VICTORIA.\nCOMPONENTES : OPERACIÓN Y TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156177,
            "txPgProblema": "•\tFORMULAR, DESARROLLAR Y EJECUTAR PLAN DE INVERSIÓN, PARA LA INTERVENCIÓN PRIORITARIA AGUA Y SANEAMIENTO EN ZONAS CHICLAYO METROPOLITANO.\n•\tFORMULAR, DESARROLLAR Y EJECUTAR PLAN DE DRENAJE PLUVIAL PARA CHICLAYO CONURBADO.",
            "txPgObjetivo": "•\tFORMULAR, DESARROLLAR Y EJECUTAR PLAN DE INVERSIÓN, PARA LA INTERVENCIÓN PRIORITARIA AGUA Y SANEAMIENTO EN ZONAS CHICLAYO METROPOLITANO.\n•\tFORMULAR, DESARROLLAR Y EJECUTAR PLAN DE DRENAJE PLUVIAL PARA CHICLAYO CONURBADO.",
            "txPgIndicador": "•\tCONTRATO Nº 57-2019/VIVIENDA/VMCS/PNSU – ‘CONSULTORÍA PARA LA ELABORACIÓN DEL PLAN MAESTRO Y ESTUDIOS DE PRE INVERSIÓN A NIVEL DE PERFIL DEL PROYECTO: DRENAJE PLUVIAL URBANO DE LA CIUDAD DE CHICLAYO – LAMBAYEQUE’\n•\tPOBLACIÓN QUE CONSUME AGUA PROVENIENTE DE LA RED PUBLICA: LAMBAYEQUE 65.1%. FUENTE : INEI FORMAS DE ACCESO AL AGUA Y SANEAMIENTO BÁSICO – 2020\n•\tPOBLACIÓN QUE CONSUME AGUA PROVENIENTE DE RED PÚBLICA MENOS DE 24 HORAS AL DÍA, SEGÚN DEPARTAMENTO, 2019: LAMBAYEQUE 50.7%\n•\tPOBLACIÓN QUE CONSUME AGUA PROVENIENTE DE RED PÚBLICA LAS 24 HORAS DEL DÍA, SEGÚN DEPARTAMENTO, 2019: LAMBAYEQUE 41.3%\nPOBLACIÓN CON ACCESO A RED PÚBLICA DE ALCANTARILLADO, SEGÚN DEPARTAMENTO, 2019: LAMBAYEQUE 78.8%.  FUENTE : INEI FORMAS DE ACCESO AL AGUA Y SANEAMIENTO BÁSICO – 2020\n•\tVIVIENDAS CONECTADAS A LA RED AGUA POTABLE\nCHICLAYO 87.1%, JLO  86.3%, LA VICTORIA  88.0%, PIMENTAL 76.4%, POMALCA 81.6%. FUENTE: INFORMES DE ADJUNTÍA N° 006-2021-DP/AMASPPI, BOLETÍN COBERTURA DE AGUA POTABLE, DEFENSORÍA DEL PUEBLO.\n•\tPORCENTAJE DE LA POBLACIÓN URBANA EN COBERTURA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA, PERÚ: LÍNEA DE BASE 2019 DEMANDADO: 24,527,353 PERSONAS, IMPLEMENTADO 20,038,773 POR IMPLEMENTAR 4,44885,580, BRECHA 18.30%\n•\tPORCENTAJE DE LA POBLACIÓN RURAL EN COBERTURA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA, PERÚ: LÍNEA DE BASE 2019 DEMANDADO: 7,605,868 PERSONAS, IMPLEMENTADO 4,556,412 POR IMPLEMENTAR 3,049,456 BRECHA 40.0",
            "txPgMeta": "•\tENERO 2023 , PRECISAR LA PARTICIPACIÓN DE LA MUNICIPALIDAD  PROVINCIAL DE CHICLAYO, PARA EL SEGUIMIENTO Y VALIDACIÓN, PROYECTO DRENAJE PLUVIAL, CONVENIO DE GOBIERNO A GOBIERNO (REINO UNIDO) PARA EL PROYECTO DRENAJE PLUVIAL, POR SER LA ENTIDAD COMPETENTE.\n•\tFEBRERO 2023, ESTABLECER EL ESTADO SITUACIONAL DE REDES DE AGUA Y SENEAMIENTO DE CHICLAYO CONURBADO, EN COORDINACIÓN CON EPSEL.\n•\tABRIL 2023 PROYECTO MEJORAMIENTO, DE LA AGUAR SERVIDAS A TRAVES DE LA CONSTRUCCIÓN PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS - PTAR, REDES DE DISTRIBUCIÓN, COLECTORES Y EMISORES. PARA CHICLAYO METROPOLITANO, EN COORDINACIÓN CON EPSEL (OTASS) Y CONVENIO GOBIERNO REGIONAL.\n•\tMAYO 2023 GESTIONAR  ANTE ORGANISMO COMPETENTES, QUE LA EMPRESA PRESTADORA DE SERVICO DE SANEAMIENTO DE LAMBAYEQUE - EPSEL SEA ADMINISTRADA  POR LA JUNTA GENERAL DE ACCIONISTAS.\n•\tJUNIO 2023 GESTIONAR, COORDINAR Y SOLUCIONAR EL PROBLEMA DE AGUA Y DESAGUE DEL CASCO CENTRAL DE CHICLAYO CON EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO, A TRAVES DE AUDITORÍA SIMPLE\n\n•\tENERO 2024 FORMULAR Y EJECUTAR PROYECTOS INTEGRALES DE RENOVACIÓN DE REDES DE AGUA Y DESAGUE EN SECTORES: URB. SAN LUIS Y SECTORES QUE SE LOCALICE POR EL ESTADO SITUCIONAL DE REDES DE AGUA Y DESAGUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156207,
            "txPgProblema": "INADECUADA PLANIFICACIÓN TERRITORIAL Y URBANA AMBIENTAL",
            "txPgObjetivo": "REVISAR Y EVALUAR  EL CUMPLIMIENTO DEL CONVENIO Nº 368-2018-VIVIENDA, ENTRE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEMIENTOY LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO PARA LA ELEBORACIÓN DE PLANES DE ACONDICIONAMIENTO TERRITORIAL, DESARROLLO URBANO METROPOLITANO Y DESARROLLO URBANO, EL CUAL NO SE HA CUMPLIDO CON SU ALABORACIÓN DE LOS PLANES Y ESTABLECER ESTRATEGIAS EN BASE A LA CLAUSULA DECIMO CUARTA DEL CONVENIO, QUE DICHOS PLANES DE ESTABLECIDOS CON TÉCNICOS LOCALES Y ESPECIALISTAS  NACIONALES EN COMUN ACUERDO DE LAS PARTES.",
            "txPgIndicador": "•\tCONVENIO Nº 368-2018-VIVIENDA, ENTRE MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEMIENTOY LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO.\n•\tPROCEDIMIENTO DE CONTRATACIÓN PÚBLICA ESPECIAL N°002-2018-VIVIENDA OGA-UE.001.\n“SERVICIO DE CONSULTORÍA PARA LA ELABORACIÓN DE PLANES DE ACONDICIONAMIENTO TERRITORIAL, PLANES DE DESARROLLO METROPOLITANO Y PLANES DE DESARROLLO URBANO EN LAS REGIONES DE LAMBAYEQUE Y LA LIBERTAD, BAJO LOS ALCANCES DE LA RECONSTRUCCIÓN CON CAMBIOS”.\n•\tCONTRATO N°234-2019-VIVIENDA-OGA-UE.001\nCON FECHA 16-12-2019; CON EL CONSORCIO MAVEK S.A.C.-LUIS ROJAS (MAVEK CONSULTORÍA Y PROYECTOS S.A- PROTEC S.A.C- LUIS TEOFILO ROJAS JAIME; PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO METROPOLITANO DE CHICLAYO- LAMBAYEQUE, - ITEM 1, BAJO LOS ALCANCES DE LA RECONSTRUCCIÓN CON CAMBIOS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO-MVCS.\n•\tCONTRATO N°243-2019-VIVIENDO –OGA-UE.001\nCON FECHA 17-12-2019; CON EL CONSORCIO PLANES NORTE -INMOBILIARIA ALPAMAYO S.A- INSTITUTO DE CONSULTORÍA S.A-HK CONSULTING S.A.C; PARA LA ELABORACIÓN DEL ACONDICIONAMIENTO TERRITORIAL DE LA PROVINCIA DE CHICLAYO.\n•\tFUENTE DE FINANCIAMIENTO: MVCS – RECONSTRUCCIÓN CON CAMBIOS, COOPERACIÓN BILATERAL Y MULTILATERAL,",
            "txPgMeta": "•\tENERO 2023 ESTABLECER ENTRE LAS PARTES DEL CONVENIO ACUERDOS, PARA RETOMAR LA ELEBORACIÓN EL PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLANES URBANOS Y PLAN DE DESARROLLO METROPOLITANO, EN BASE DE MODIFICAR EL CONVENIO\n•\tENERO 2023 CONSIDERAR EN ACUERDO ENTRE LAS PARTES, EL CONCURSO DE PROFESIONALES LOCALES Y ESPECIALISTA NACIONALES, LA PLANIFICACIÓN DE TRABAJO Y ELABORACIÓN DE LOS INSTRUMENTOS, SE TRABAJE EN LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO. \n•\tENERO 2023 RETOMAR LA FORMULACIÓN Y ELABORACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y PLAN DE DESARROLLO URBANO METROPOLITANO Y PLANES URBANOS DISTRITALES, A TRAVÉS DEL ENTRE ESPECIALIZADO INSTITUTO METROPOLITANO DE PLANIFICACIÓN TERRITORIAL Y GESTIÓN CATASTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156236,
            "txPgProblema": "1. BAJA CONTRIBUCIÓN TRIBUTARIA DE LA POBLACIÓN",
            "txPgObjetivo": "•\tMEJORAR EL DESEMPEÑO ECONÓMICO DEL CENTRO DE GESTIÓN TRIBUTARIA A TRAVÉS DE UNA MEJOR GESTIÓN EFICIENTE, ESTABLECIENDO METAS PARA INCREMENTAR LA RECAUDACIÓN TRIBUTARIA Y CONTRIBUIR PARA MEJORAR LA SITUACIÓN ECONÓMICA DE LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO, Y GENERE BIENESTAR A LA POBLACIÓN.",
            "txPgIndicador": "•\tRECAUDACIÓN ANUAL 2019, S/. 68´611,578 SOLES; DIAS DE REACUDACIÓN 307, PROMEDIO DIARIO RECAUDADO, S/. 223,490 SOLES.\n•\tRECAUDACIÓN ANUAL 2020, S/. 50´247,225 SOLES \n(-26.77%) DEL AÑO 2019\n\n\nFUENTE DE FINACIAMIENTO:\nREACUDACIÓN (RDR)",
            "txPgMeta": "•\tFEBRERO 2023 INCORPORAR HERRAMIENTA DE PLANIFICACIÓN Y DIRECCIÓN QUE PERMITE ENLAZAR ESTRATEGIAS Y OBJETIVOS CON INDICADORES Y VARIABLES FINANCIERAS MEDIBLES QUE PERMITA EVALUAR Y PUEDA MEDIR DIARIAMENTE LOS RESULTADOS Y CIFRAS DE EVOLUCIÓN DE PARTIDAS COMO COBRANZA TRIBUTARIA, PROCESOS JUDICIALES, LIQUIDEZ, SOLVENCIA Y RENTABILIDAD E INCLUSO INCORPORAR UNA VARIABLE DE SATISFACCIÓN DE LOS CONTRIBUYENTES. \n•\tFEBRERO 2023 INCREMENTAR EL NIVEL DE RECAUDACIÓN POR PAPELETAS DE TRÁNSITO.\n•\tFEBRERO 2023 REDUCIR LOS GASTOS ADMINISTRATIVOS Y DISMINUCIÓN DE COSTOS POR RECAUDACIÓN,\n•\tJULIO 2023 AMPLIAR LA BASE TRIBUTARIA, TOMANDO EN CONSIDERACIÓN LA BASE IMPONIBLE DE IMPUESTOS, REORDENANDO LAS ÁREAS DE TRIBUTACIÓN (TRANSPORTE, CATASTRO, MERCADOS ETC\n•\tAGOSTO 2023 MEJORAMIENTO OPERACIONAL Y TECNOLÓGICO, PARA MAXIMIZAR LA EFECTIVIDAD DE LA RECAUDACIÓN TRIBUTARIA Y NO TRIBUTARIA DE LA MUNICIPALIDAD\n•\tNOVIEMBRE 2023 ACTUALIZAR EL CATASTRO URBANO DE CHICLAYO, Y PONER A DISPOSICION DEL CENTRO DE GESTIÓN TRIBUTARIA PARA SU IMPLEMETACIÓN Y QUE PERMITA MEJOR RECAUDACIÓN TRIBUTARIA.\n•\tFEBRERO 2023 REDUCIR LOS NIVELES DE MOROSIDAD A TRAVES DE ATENCIÓN PERSONALIZAGA A PRINCIPALES CONTRIBUYENTES Y GESTIÓN DE COBRANZA A MEDIANOS Y PEQUEÑOS CONTRIBUYENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156264,
            "txPgProblema": "2.  CAOS EN SERVICIO DE  TRANSPORTE PÚBLICO DE PERSONAS",
            "txPgObjetivo": "•\tREORGANIZAR GERENCIA DE DESARROLLO VIAL Y TRANSPORTE\n•\tFORTALECER EL INSTITUO METROPOLITANO DE PLANIFICACIÓN TERRITORIAL Y CATASTRO\n•\tDESARROLLAR UN SISTEMA DE TRANSPORTE URBANO SUSTENTABLE, EFICIENTE, EFICAZ MEDIOAMBIENTAL SOSTENIBLE Y PROMUEVA EL CRECIMIENTO ECONÓMICO, EN LA CIUDAD DE CHICLAYO DE ACUERDO A LA NUEVA POLITICA DE TRANSPORTE URBANO D.S. Nº 012-2019-MTC Y EL D.S. Nº 207-2019-MTC PROGRAMA NACIONAL DE TRANSPORTE URBANO SOSTENIBLE.",
            "txPgIndicador": "•\tORDENAMIENTO DE TRANSPORTE: 35 MIL VEHICULOS EN LA MODALIDAD DE TAXI, EL 30% SON FORMALES\n\n•\tORDENAMIENTO DE TRANSPORTE: 80 MIL MOTOTAXIS EN CHICLAYO CONURBADO (CHICLAYO, LA VICTORIA, JLO), TODOS VIENEN A CHICLAYO, SOLO 11% SON FORMALES.\n\n•\tORDENAR EL TRANSPORTE MASIVO QUE NO EXISTE.  EL TRANSPORTE AL 2005 FUENTE CONSIA ES DE\n\n\nPROYECCIÓN AL 2015\nMODO\tPASAJEROS/DÍA\tPARTICIPACIÓN\nBUSES Y CAMIONETAS RURALES\t155, 868\t15.09%\nCOLECTIVOS\t102,805\t9.95%\nTAXIS \t483,012\t46.77%\nMOTO TAXIS\t291,117\t28.19%\nTOTAL\t1´032,802\t100.00%\nAL 2020\n\nPROYECCIÓN AL 2020\nMODO\tPASAJEROS/DÍA\tPARTICIPACIÓN\nCAMIONETAS RURALES\t249,389.00\t15.09%\nCOLECTIVOS\t164,488.00\t9.95%\nTAXIS \t772,819.00\t46.77%\nMOTO TAXIS\t465,784.00\t28.19%\nTOTAL\t1,652,480.00\t100.00%\nDESPUES DE PANDEMIA. LA PARTICIPACIÓN DE CADA MODALIDAD CAMBIA, PARA CAMIONETAS RURALES ES 13.9%, COLECTIVOS 10%, EL 47.9%, MOTO TAXIS 28.20%\n\nINFORME FINAL : FORTALECIMIENTO DE CAPACIDADES TÉCNICAS Y RECOPILACIÓN DE INFORMACIÓN BÁSICA PARA LA GESTIÓN Y DEL TRANSPORTE URBANO EN LA CIUDAD DE CHICLAYO. GIZ –DKTI – TRANSPORTE URBANO SOSTENIBLE EN CIUDADES INTERMEDIAS. \n EQUIPO DE INVESTIGACIÓN DE TRANSPORTE DE LA FIC - UNI\n\nALTA INFORMALIDAD\nESTO EXPLICA NO EXISTE TRANSPORTE MASIVO.\n\n•\tPÉRDIDA POR CAOS VEHICULAR, EL VALOR DE TIEMPO PERDIDO, ESTIMADO A DE LOS COSTOS IMPLICITOS ANUALES ASCIENDE PARA LIMA MÁS DE MIL MILLONES DE DÓLARES ANUALES DE LA PEA OCUPADA FUENTE ONG LUZ AMBAR.",
            "txPgMeta": "•\tA MARZO 2023 REOGANIZACIÓN DE LA GERENCIA DE DESARROLLO VIAL Y TRANSPORTE \n•\tA MAYO 2023 CONTROL POSTERIOR AL TRANSPORTE EN BASE A LAS ORDENANZAS 021-2003-A-MPCH; 022-A-2003-MPCH; 027-2003-CPCH/A, ; 014-2007-GPCH. ENTRE OTRAS, EN COORDINACIÓN CON FISCALIZACIÓN, CGT, DEFENSA CIVIL, SUB GERENCIA DE DESARROLLO EMPRESARIAL Y FORMALIZACIÓN DEL COMERCIO.\n•\tA MARZO 2023 EQUIPAMIENTO E IMPLEMENTACIÓN DE IMPTY GC\n•\tENERO 2023 DESARROLLAR PROCESOS PARA SISTEMA INTEGRADO DE TRANSPORTE METROPOLITANO-SIT\n•\tPROMOVER MOVILIDAD URBANA SOSTENIBLE.\n•\tJULIO 2023 MEJORAMIENTO Y HABILITACIÓN DEL SISTEMAS VIAL DE CHICLAYO: AVENIDA PEDRO RUIZ (SAENZ PEÑA – BALTA), AVENIDA BALTA SUR, AV. BELAUNDE (PRIMAVERA), AV. DEL DEPORTE (SATÉLITE), AV. NACIONALISMO (LAS BRISAS - DE OCTUBRE), CALLE VICENTE LA VEGA, AV. GRAU (BOLOGNESI – CHINCHAYSUYO),  AVENIDA BALTA (JLO), AVENIDA LEGUÍA (CHICLAYO – JLO), CALLE BOLIVAR (AV. MANUEL PARDO – CALLE VICENTE LA VEGA), AV. TOMIS SATCK, AV. SAENZ PEÑA SUR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}