{
    "datoGeneral": {
        "idPlanGobierno": 28911,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1706,
        "juradoElectoral": "MARISCAL RAMON CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f741625-f69a-4a74-b204-e938281f8262.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08c8f19e-2437-4528-ae03-86d694e7534a.pdf",
        "txCodExpedienteExt": "ERM.2022008813",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193848,
            "txPgProblema": "-\tPOBREZA Y EXTREMA POBREZA.\n-\tDEFICIENTES SERVICIOS, INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD \n-\tALTAS TASAS DE DESEMPLEO Y SUBEMPLEO\n-\tBAJA CALIDAD EDUCATIVA EN TODOS LOS NIVELES Y MODALIDADES.\n-\tCORRUPCIÓN, NARCOTRÁFICO, CONTRABANDO Y TALA ILEGAL DE BOSQUES.\n-\tABANDONO Y DISCRIMINACIÓN DE LOS PUEBLOS INDÍGENAS.\n-\tSAQUEO Y DEPREDACIÓN DE LOS RECURSOS NATURALES. \n-\tDESEQUILIBRIO CAMPO-CIUDAD.\n-\tADMINISTRACIÓN MUNICIPAL INEFICIENTE Y CORRUPTA.\n-\tSISTEMA DE PRODUCCIÓN TRADICIONAL CON BAJA PRODUCTIVIDAD Y RENTABILIDAD.\n-\tPROFUNDA BRECHA ENTRE LAS EXPECTATIVAS SOCIALES Y LA CAPACIDAD DEL MUNICIPIO\n-\tDEFICIENTE INFRAESTRUCTURA DEL TRANSPORTE VIAL, FLUVIAL, AÉREO Y DEL INTERNET.",
            "txPgObjetivo": "SOBRE LA BASE DEL DESARROLLO PLANIFICADO SOSTENIBLE ASEGURANDO LA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN DEL GOBIERNO MUNICIPAL EL DISTRITO DE SAN PABLO Y SU CAPITAL SAN PABLO DE LORETO, ASÍ COMO LAS DOS ALCALDÍAS DELEGADAS Y LAS 42 COMUNIDADES DE SU JURISDICCIÓN, FUNDAMENTALMENTE, DEBEN MOSTRAR AVANCES PROGRESIVOS Y SOSTENIBLES EN SU MODERNIZACIÓN, CON ATENCIÓN EFICIENTE, SUFICIENTE Y PERMANENTE DE SUS SERVICIOS BÁSICOS, ENCAMINADA A SU PROGRESO Y DESARROLLO INTEGRAL Y A MEJORAR LA CALIDAD DE VIDA Y EL BIENESTAR DE LA POBLACIÓN RURAL, URBANA Y NATIVA.\nLA CIUDAD DE SAN PABLO DE LORETO COMO CAPITAL DISTRITAL Y SEDE DE LA MISMA DEBE SER UNA CIUDAD MODERNA, SANA, ORDENADA, SEGURA, SOBRE TODO CON BUEN VIVIR.",
            "txPgIndicador": "1.- CONSTRUIR, INCREMENTAR Y MODERNIZAR LA INFRAESTRUCTURA Y SERVICIOS DE SALUD, \nEDUCACIÓN, AGUA POTABLE, DESAGÜE, ENERGÍA ELÉCTRICA, INTERNET Y TRANSPORTE.\n2.- LOGRAR EL DESARROLLO ECONÓMICO PRODUCTIVO DESCENTRALIZADO, DIVERSIFICANDO LOS SISTEMAS DE PRODUCCIÓN; BÁSICAMENTE ORIENTADOS A LA ACTIVIDAD AGROPECUARIA, PESQUERA, ARTESANAL Y FORESTAL, ASEGURANDO LA ALIMENTACIÓN Y EL MERCADO INTERNO.     \n3.- LOGRAR, EN LO INMEDIATO, UNA LEY DE DESARROLLO Y PROMOCIÓN INTEGRAL Y SOSTENIBLE DE FRONTERAS, CON FINANCIAMIENTO Y CAPACIDAD DE EJECUCIÓN EFECTIVOS.\n4.- LOGRAR QUE EL DISTRITO DE SAN PABLO SE CONVIERTA EN UN ATRACTIVO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL.\n5.-  PROMOVER LA PARTICIPACIÓN Y ORGANIZACIÓN DEMOCRÁTICA, INSTITUCIONAL, PATRIÓTICA Y DE IDENTIDAD CULTURAL DE LA POBLACIÓN.\n6.- ESTABLECER MEDIDAS Y MECANISMOS EFECTIVOS DE LUCHA FRONTAL CONTRA LA CORRUPCIÓN, EL NARCOTRÁFICO, EL CONTRABANDO Y LA DEFORESTACIÓN DE LOS BOSQUES. \n7.-  CAPACITAR TÉCNICA Y COMPETITIVAMENTE, CON VISIÓN DE FUTURO, A LOS TRABAJADORES DE LOS DIFERENTES SECTORES DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193938,
            "txPgProblema": "-\tDESARROLLO DE LA ACTIVIDAD TURÍSTICA, CONSIDERANDO LA CONSTRUCCIÓN DE INFRAESTRUCTURA, CREACIÓN, AUSPICIO Y PROMOCIÓN DE CIRCUITOS, ATRACTIVOS Y ALBERGUES TURÍSTICOS, CONCERTADOS CON LA EMPRESA PRIVADA, TENIENDO EN CUENTA SU RIQUEZA ECOLÓGICA, ACUÍCOLA, SU VARIADA Y RICA BIODIVERSIDAD (FLORA, FAUNA, TIERRAS).\n-\tINCENTIVAR Y PROMOCIONAR CON FUERZA LA ACTIVIDAD ARTESANAL, A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL PONIENDO EN FUNCIONAMIENTO EL MERCADO DE ARTESANÍA Y PRODUCTOS ORIGINARIOS NATIVOS. \n-\tIMPULSAR LA DIVERSIFICACIÓN PRODUCTIVA, BÁSICAMENTE EN LA ZONA RURAL, CON ÉNFASIS EN LA AGRICULTURA, PESQUERÍA, CRIANZA DE AVES, RECURSOS MADERABLES Y REFORESTACIÓN, ASEGURANDO EL MERCADO INTERNO Y LA ALIMENTACIÓN.",
            "txPgObjetivo": "-\tSE APOYARÁ LA ORGANIZACIÓN VECINAL RURAL Y URBANA PARA LA VIGILANCIA, SEGURIDAD Y CONTROL DE LA GESTIÓN PÚBLICA Y DE LOS ORGANISMOS PERTINENTES, MEJORANDO LA INFRAESTRUCTURA Y LOGÍSTICA.\n-\tEXIGIR INVESTIGACIÓN Y SANCIÓN EFECTIVAS A LOS CULPABLES Y RESPONSABLES DEL MAL USO DE LOS BIENES PÚBLICOS.\n-\tCOORDINAR CAMPAÑAS DE CONCIENTIZACIÓN Y LUCHA CONTRA EL NARCOTRÁFICO, CONTRABANDO, CORRUPCIÓN Y TALA ILEGAL DEL BOSQUE.\n-\tPROMOVER PROYECTOS ECONÓMICOS ALTERNATIVOS RENTABLES QUE SUSTITUYAN AL SEMBRÍO DE COCA Y LA DEFORESTACIÓN DEL BOSQUE. \n-\tFOCALIZAR Y DETECTAR LAS RUTAS Y LUGARES DEDICADOS A ESTAS ACTIVIDADES DELICTIVAS CASTIGANDO EJEMPLARMENTE A LOS INFRACTORES.",
            "txPgIndicador": "-\tCAPACITAR AL PERSONAL PARA HACER EFICIENTE SU TRABAJO.\n-\tPLANIFICAR, ORGANIZAR Y ORDENAR LOS INGRESOS Y GASTOS MUNICIPALES.\n-\tRACIONALIZACIÓN Y AUSTERIDAD EN EL USO DE LOS RECURSOS MUNICIPALES, PRIORIZANDO GASTOS.\n-\tRENDICIÓN PERIÓDICA DE CUENTAS A LA POBLACIÓN, MEDIANTE CABILDOS Y OTROS MEDIOS.  \n-\tESTABLECIMIENTO DE RELACIONES Y COORDINACIONES CON EL GOREL, EL GOBIERNO CENTRAL Y ORGANISMOS DE COOPERACIÓN INTERNACIONAL PARA GESTIONAR Y VIABILIZAR LOS PROYECTOS PROGRAMADOS.\n-\tCOORDINAR CON LOS CENTROS POBLADOS  DE TODA SU JURISDICCIÓN PARA GARANTIZAR LA ATENCIÓN EFICIENTE DE SUS SERVICIOS.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194042,
            "txPgProblema": "-\tSE APOYARÁ LA ORGANIZACIÓN VECINAL RURAL Y URBANA PARA LA VIGILANCIA, SEGURIDAD Y CONTROL DE LA GESTIÓN PÚBLICA Y DE LOS ORGANISMOS PERTINENTES, MEJORANDO LA INFRAESTRUCTURA Y LOGÍSTICA.\n-\tEXIGIR INVESTIGACIÓN Y SANCIÓN EFECTIVAS A LOS CULPABLES Y RESPONSABLES DEL MAL USO DE LOS BIENES PÚBLICOS.\n-\tCOORDINAR CAMPAÑAS DE CONCIENTIZACIÓN Y LUCHA CONTRA EL NARCOTRÁFICO, CONTRABANDO, CORRUPCIÓN Y TALA ILEGAL DEL BOSQUE.\n-\tPROMOVER PROYECTOS ECONÓMICOS ALTERNATIVOS RENTABLES QUE SUSTITUYAN AL SEMBRÍO DE COCA Y LA DEFORESTACIÓN DEL BOSQUE. \n-\tFOCALIZAR Y DETECTAR LAS RUTAS Y LUGARES DEDICADOS A ESTAS ACTIVIDADES DELICTIVAS CASTIGANDO EJEMPLARMENTE A LOS INFRACTORES.",
            "txPgObjetivo": "-\tIMPULSAR LA DIVERSIFICACIÓN PRODUCTIVA, BÁSICAMENTE EN LA ZONA RURAL, CON ÉNFASIS EN LA AGRICULTURA, PESQUERÍA, CRIANZA DE AVES, RECURSOS MADERABLES Y REFORESTACIÓN, ASEGURANDO EL MERCADO INTERNO Y LA ALIMENTACIÓN.",
            "txPgIndicador": "-\tCAPACITAR AL PERSONAL PARA HACER EFICIENTE SU TRABAJO.\n-\tPLANIFICAR, ORGANIZAR Y ORDENAR LOS INGRESOS Y GASTOS MUNICIPALES.\n-\tRACIONALIZACIÓN Y AUSTERIDAD EN EL USO DE LOS RECURSOS MUNICIPALES, PRIORIZANDO GASTOS.\n-\tRENDICIÓN PERIÓDICA DE CUENTAS A LA POBLACIÓN, MEDIANTE CABILDOS Y OTROS MEDIOS.  \n-\tESTABLECIMIENTO DE RELACIONES Y COORDINACIONES CON EL GOREL, EL GOBIERNO CENTRAL Y ORGANISMOS DE COOPERACIÓN INTERNACIONAL PARA GESTIONAR Y VIABILIZAR LOS PROYECTOS PROGRAMADOS.\n-\tCOORDINAR CON LOS CENTROS POBLADOS  DE TODA SU JURISDICCIÓN PARA GARANTIZAR LA ATENCIÓN EFICIENTE DE SUS SERVICIOS.",
            "txPgMeta": "2023 -2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194079,
            "txPgProblema": "AL INICIAR NUESTRA GESTIÓN, PONDREMOS EN EJECUCIÓN EL PROGRAMA DE EMERGENCIA MUNICIPAL, DURANTE LOS PRIMEROS CIENTO VEINTE DÍAS (120), PARA ATENDER, FUNDAMENTALMENTE, LA ALIMENTACIÓN, SALUD Y LA CANASTA BÁSICA FAMILIAR DE LA POBLACIÓN.",
            "txPgObjetivo": "-\tEXIGIR, FORTALECER Y APOYAR EL REAL FUNCIONAMIENTO DEL EQUIPO DE CONTROL INSTITUCIONAL EN TODA LA JURISDICCIÓN. \n-\tDESARROLLAR CABILDOS ABIERTOS SEMESTRALES Y ASAMBLEAS POPULARES DE RENDICIÓN DE LA GESTIÓN MUNICIPAL Y DE LOS GASTOS EJECUTADOS.\n-\tINCENTIVAR EN LA POBLACIÓN ORGANIZADA PARA HACER SEGUIMIENTO Y CONTROL ESTRICTO DE LA EJECUCIÓN DE LAS OBRAS, EN EL TIEMPO PROGRAMADO Y CON LOS ESTÁNDARES DE CALIDAD ESTABLECIDOS.\n-\tDISPONER QUE LA OFICINA DE PRENSA DEL MUNICIPIO INFORME EN FORMA PERMANENTE A LA POBLACIÓN SOBRE LAS ACTIVIDADES DE CONTROL INTERNO QUE DESARROLLA Y DEL ACCIONAR DEL ALCALDE Y REGIDORES.",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}