{
    "datoGeneral": {
        "idPlanGobierno": 23066,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1cfe9c5-b3ba-4c30-9e4b-0f8102f8dcec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9b134af-0f50-4e46-8942-fd7dc1372b83.pdf",
        "txCodExpedienteExt": "ERM.2022016083",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201252,
            "txPgProblema": "DOCENTES CON INADECUADA CAPACITACIÓN, ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL.\n¿ ALTA TASA DE DESNUTRICIÓN INFANTIL.\n¿ LIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE.\n¿ DETERIORO DE LA INFRAESTRUCTURA EDUCATIVA.\n¿ LIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "PROMOCIÓN DE CONCURSOS Y FERIAS DE CONOCIMIENTOS EN LAS ESCUELAS.\n¿ CONTRIBUIR EN LA REDUCCIÓN DEL DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EDUCACIÓN,\nSALUD Y DEPORTE.\n¿ REDUCIR EL DÉFICIT EN SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN.\n¿ FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA.\n¿ FORTALECER A LA FAMILIA Y GRUPO DE POBLACIÓN EN RIESGO.",
            "txPgIndicador": "CCESO UNIVERSAL A SERVICIOS DE SALUD Y SEGURIDAD SOCIAL.\n¿ ACCESO UNIVERSAL A LA EDUCACIÓN, Y PROMOCIÓN DE LA CULTURA Y DEPORTE.\n¿ REDUCCIÓN DE LA POBREZA.\n¿ PROMOVER LA AMPLIACIÓN DE LA COBERTURA DE LA SEGURIDAD SOCIAL EN MATERIA PREVISIONAL\nA NIVEL NACIONAL.",
            "txPgMeta": "LIDERAR LAS COORDINACIONES DE ARTICULACIÓN DE RECURSOS PRESUPUESTALES Y HUMANOS\nPARA IMPLEMENTAR LA ESTRATEGIA CRECER. PARA LO CUAL ESTA GESTIÓN VIENE ELABORANDO LAS\nENCUETAS, CENSOS Y EL DIAGNÓSTICO PARA IMPLEMENTAR EL SISTEMA DE TECNOLOGÍA DE\nDECISIONES INFORMACIONES (TDI) Y PONER A DISPOSICIÓN DE TODOS.\n¿ GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS ORIENTADOS A LA INFRAESTRUCTURA\nSOCIAL Y DESARROLLO DE CAPACIDADES (EDUCACIÓN, SALUD, DEPORTE).\n¿ PRIORIZAR PROYECTOS EN SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN PARA ZONA URBANA Y LOS\nCASERÍOS, GESTIONANDO ENTE EL GOBIERNO REGIONAL Y NACIONAL PARA SU FINANCIAMIENTO Y\nEJECUCIÓN, QUE PERMITIRÁ MEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN.\n¿ FORTALECER, EQUIPAR EL SISTEMA DE SEGURIDAD CIUDADANA Y CAPACITACIÓN A LOS SERENOS\nY SOCIEDAD CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201297,
            "txPgProblema": "LIMITADA FORMACIÓN DE CADENAS PRODUCTIVAS.\n¿ BAJA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA-GANADERA.\n¿ ESCASA ARTICULACIÓN COMERCIAL ENTRE PRODUCTORES.\n¿ INCIPIENTE ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\n¿ DEFICIENTE SISTEMAS DE COMERCIALIZACIÓN.\n¿ ALTOS COSTOS DEL SERVICIO DE TRANSPORTE.\n¿ INACCESIBILIDAD A CRÉDITOS FINANCIEROS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DEL SECTOR AGROPECUARIO;\nMEJORAR LA INFRAESTRUCTURA Y SISTEMA DE RIEGO TRADICIONAL Y TECNIFICADO AL 100%.\n¿ CONSTRUCCIÓN DE MERCADOS, FORESTACIÓN DE HECTÁREAS Y ASISTENCIA TÉCNICA\nESPECIALIZADO E INTEGRAL EN 60%.\n¿ CONSTRUIR, AMPLIAR, MEJORAR Y REHABILITAR CARRETERAS VECINALES PARA LA ARTICULACIÓN CON\nLOS CENTROS DE PRODUCCIÓN Y CONSTRUCCIÓN DE PUENTES Y CONSTRUCCIÓN DE LA PISTA.\n¿ ARTICULAR LOS PROGRAMAS SOCIALES CON LOS PROYECTOS PRODUCTIVOS: CRIANZA DE ANIMALES\nMENORES Y MAYORES CON LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA Y LA NUTRICIÓN.\n¿ DESARROLLO AGRARIO Y RURAL.\n¿ PROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS\nACTIVIDADES VINCULADAS A ESTOS.",
            "txPgMeta": "SE REALIZARÁ GESTIONES PARA LA EJECUCIÓN DE PROYECTOS DE CAMINOS Y TROCHAS\nCARROZABLES EN CONVENIO CON LA COMUNA PROVINCIAL, CONVENIO CON LAS UNIVERSIDADES\nPARA LA ASISTENCIA TÉCNICA EN LA PARTE PECUARIA, AGRÍCOLA Y FORESTACIÓN, MANEJO DE\nSEMILLAS, CAMPAÑA DE SEMBRÍOS, PRECIOS COMERCIALIZACIÓN Y MERCADOS.\n¿ FORTALECER A LAS ORGANIZACIONES PRODUCTIVAS Y CONSTRUCCIÓN DEL MERCADO.\n¿ SE CONCLUIRÁ EL PROYECTO AL 100%, PUBLICACIÓN DEL INVENTARIO TURÍSTICO, PUESTA EN VALOR\nDE ZONAS TURÍSTICAS.\n¿ SE REALIZARÁ CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LOGRAR LA\nARTICULACIÓN DE LOS PROGRAMAS\nSOCIALES Y PROYECTOS PRODUCTIVOS Y SENSIBILIZACIÓN A LOS BENEFICIARIOS DE LOS\nPROGRAMAS SOCIALES.\n¿ ORGANIZAR, FORMALIZAR Y CAPACITAR A LOS PYMES Y MYPES EN CONVENIO CON ELLOS Y LAS\nINSTITUCIONES INMERSOS EN DICHA ACTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201346,
            "txPgProblema": "DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.\n¿ NO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\n¿ DÉBIL CONOCIMIENTO AMBIENTAL.\n¿ ALTO GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS.\n¿ RESTRINGIDA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "FORTALECER UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y TÓXICOS Y GESTIONAR EL\nTRATAMIENTO DE AGUAS RESIDUALES, OPERACIÓN MANTENIMIENTO DE UN RELLENO SANITARIO.\nCULMINAR EL EQUIPAMIENTO, CAPACITAR AL PERSONAL Y A LA POBLACIÓN\nCONSOLIDAR LA IMPLEMENTACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS,QUE COMPRENDE, DEL\nRECOJO, BARRIDO, RECOLECCIÓN, TRANSPORTE A NIVEL DISTRITAL Y HACER REALIDAD LA\nCONSTRUCCIÓN DEL RELLENO SANITARIO, QUE INCLUYE EL EQUIPAMIENTO Y FORTALECIMIENTO EN EL\nDISTRITO.\n¿ REALIZAR CONVENIOS PARA REALIZAR ACCIONES DE FORESTACIÓN, CON PRIORIDAD EN ZONAS DE\nRIESGO.\n¿ GESTIONAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA EVITAR LOS EFECTOS DEL CAMBIO\nCLIMÁTICO Y CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA, ASEGURANDO SU EFECTO MULTIPLICADOR EN EL\nDISTRITO EN FORMA CONCERTADA Y GARANTIZANDO SU SEGURIDAD.\n¿ DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LOS RÍOS, LAGUNAS, AIRE Y SUELO EN UN 88%.\n¿ INCREMENTAR LA REFORESTACIÓN EN 25%.\n¿ RELLENOS SANITARIOS EN 85% DE ZONAS URBANAS.\n¿ DEMARCACIÓN TERRITORIAL Y CATASTRO URBANO AL 100% DE LAS ÁREAS URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201383,
            "txPgProblema": "DÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE.\n¿ LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.\n¿ DÉBIL INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL.\n¿ CRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA\n¿ RESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n¿ LIMITADA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN Y DE LOS\nÓRGANOS CONSULTIVOS, COORDINACIÓN Y VIGILANCIA.\n¿ APOYAR LA REORGANIZACIÓN Y RECONOCIMIENTO DE TODAS LAS ORGANIZACIONES DE BASE, SECTOR\nPÚBLICO Y PRIVADO, PARA EL INVOLUCRAMIENTO EN EL DESARROLLO INTEGRAL DEL DISTRITO.\n¿ REALIZAR EL INFORME Y DE RENDICIÓN DE CUENTAS, EN FORMA DESCENTRALIZADA.\n¿ FORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO, QUE DEBEN ESTAR\nORIENTADOS COMO PRIORIDAD AL DESARROLLO DE CAPACIDADES HUMANAS.\n¿ PROPICIAR LA CULTURA DE TRASPARENCIA Y ERRADICACIÓN DE LA CORRUPCIÓN.\nLIDERAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN EL ÁMBITO DISTRITAL PARA\nGARANTIZAR LA GOBERNABILIDAD.\n¿ INCENTIVAR Y CAPACITAR A LOS LÍDERES DE LAS ORGANIZACIONESDE BASE PARA GARANTIZAR LA\nSOSTENIBILIDAD EN EL TIEMPO Y FORMACIÓN DE NUEVOS LÍDERES.\n¿ REALIZAR CAMPAÑAS CONOZCA TUS DERECHOS Y DEBERES Y CONTRIBUYA AL DESARROLLO DE TU\nDISTRITO, INVOLÚCRATE Y ASISTAN A LA RENDICIÓN DE CUENTAS, QUE PERMITIRÁ MEJORAR LA\nGESTIÓN POR RESULTADOS.\n¿ FORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO ORIENTANDO\nMAYORMENTE LA INVERSIÓN PÚBLICA AL DESARROLLO DE CAPACIDADES HUMANAS.\n¿ REALIZAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN CONVENIO CON LOS ÓRGANOS\nRESPONSABLES DE LUCHAR FRONTALMENTE CONTRA LA CORRUPCIÓN EN TODAS LAS INSTANCIAS Y\nNIVELES.",
            "txPgIndicador": "PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA, ASEGURANDO SU EFECTO MULTIPLICADOR EN EL\nDISTRITO EN FORMA CONCERTADA Y GARANTIZANDO SU SEGURIDAD.",
            "txPgMeta": "MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN 25%.\n¿ LOGRAR EL RECONOCIMIENTO Y FORTALECIMIENTO DE\nORGANIZACIONES DE BASE EN 30%.\n¿ REALIZAR 2 INFORMES DE GESTIÓN Y RENDICIÓN DE CUENTAS.\n¿ REALIZAR PROCESOS DE PLANEAMIENTO Y PRESUPUESTO\nPARTICIPATIVO.\n¿ ERRADICAR LA CORRUPCIÓN EN 20% CON PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES\nHACER CUMPLIR LAS NORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}