{
    "datoGeneral": {
        "idPlanGobierno": 16944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef158fb1-4372-444a-a1bc-ba3a68738405.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc0174fa-4d3b-4daa-a38e-66ec71b38e2b.pdf",
        "txCodExpedienteExt": "ERM.2022008582",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197311,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA, DEBIDO A LA FALTA DE COORDINACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO, INSTITUCIONES Y POBLACIÓN ORGANIZADA, CON INFRAESTRUCTURA Y LOGÍSTICA DEFICIENTE, ACOMPAÑADO DE UN NULO TRABAJO DE PREVENCIÓN CON LA POBLACIÓN.",
            "txPgObjetivo": "-DISMINUIR LOS NIVELES DE VIOLENCIA E INSEGURIDAD, QUE SE VERÁN REFLEJADOS EN LA DISMINUCIÓN DEL NÚMERO DE INCIDENCIAS DELICTIVAS, PANDILLAJE, ABANDONO ESCOLAR, EMBARAZO PRECOZ, ADOLESCENTES EN DROGAS O ALCOHOLISMO.",
            "txPgIndicador": "-NÚMERO DE PATRULLAJES CONJUNTOS REALIZADOS.\n-NÚMERO DE ACTIVIDADES IMPLEMENTADAS QUE FUERON APROBADAS POR EL CODISEC.\n-NÚMERO DE SERENOS CAPACITADOS.\n-NÚMERO DE RECURSOS HUMANOS Y LOGÍSTICOS OPERATIVOS.\n-NÚMERO DE PARQUES QUE CUENTEN CON UN SERENO.\n-NÚMERO DE VECINOS QUE UTILIZAN EL APLICATIVO DE SEGURIDAD CIUDADANA.\n-NÚMERO DE POBLACIÓN VULNERABLE QUE PARTICIPA EN LOS TALLERES EDUCATIVOS, CULTURALES, ARTÍSTICOS Y DEPORTIVOS GRATUITOS.\n-NÚMERO DE PARQUES Y CALLES QUE HAN MEJORADO SU ILUMINACIÓN.",
            "txPgMeta": "-DISMINUIR EN 50% EL NÚMERO DE INCIDENCIAS DELICTIVAS EN EL DISTRITO.\n-CONTAR CON UNA OPERATIVIDAD QUE FLUCTÚE ENTRE EL 95% Y 100% DE LOS RECURSOS HUMANOS Y LOGÍSTICOS (CÁMARAS INTELIGENTES, CAMIONETAS/AUTOS, RADIOS, SEMÁFOROS CON RECONOCIMIENTO DE ROSTRO Y PLACA).\n-MODERNO CENTRO DE MONITOREO Y CONTROL INTERCONECTADO EN TIEMPO REAL CON LAS 5 COMISARÍAS DEL DISTRITO QUE LE PERMITA UN USO EFICIENTE Y EFICAZ DE LOS RECURSOS.\n-UN CENTRO DE JUSTICIA EFECTIVA IMPLEMENTADO.\n-IMPLEMENTACIÓN DE TALLERES GRATUITOS EDUCATIVOS, CULTURALES, ARTÍSTICOS Y DEPORTIVOS EN INFRAESTRUCTURA ADECUADA EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197325,
            "txPgProblema": "INSUFICIENTE OFERTA PÚBLICA DE SERVICIOS DE SALUD AUNADO A UN SERVICIO MUNICIPAL DE SALUD CONCESIONADO QUE NO BRINDA SERVICIOS IDÓNEOS A LOS VECINOS DEL DISTRITO\nPOLÍTICAS DE SALUD PÚBLICA DEFICIENTES QUE TRAEN CONSIGO LA PROLIFERACIÓN DE MASCOTAS ABANDONADAS.",
            "txPgObjetivo": "-LOGRAR UNA SALUD INTEGRAL PARA TODOS LOS CIUDADANOS DEL DISTRITO, A TRAVÉS DEL ACCESO A SERVICIOS DE CALIDAD PREVENTIVO, RECUPERATIVOS Y DE REHABILITACIÓN.\n-MEJORAR LOS ESTÁNDARES DE SALUD PÚBLICA DEL DISTRITO.",
            "txPgIndicador": "-NÚMERO DE PERSONAS QUE ACCEDEN REGULARMENTE A LA ATENCIÓN EN SURCO SALUD.\n-NÚMERO DE PREVENTORIOS.\n-NÚMERO DE NIÑOS QUE PERTENECEN AL PROGRAMA DE ANEMIA CERO.\n-NÚMERO DE MASCOTAS IDENTIFICADAS Y DEBIDAMENTE VACUNADAS.",
            "txPgMeta": "-RECUPERACIÓN E IMPLEMENTACIÓN DE SURCO SALUD.\n-MEJORAR Y COMPLEMENTAR EL OMAPED.\n-IMPLEMENTACIÓN DE TRES (3) PREVENTORIOS.\n-IMPLEMENTACIÓN DEL PROGRAMA ANEMIA CERO (0) EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\n-IMPLEMENTACIÓN DE LA VETERINARIA MUNICIPAL Y DEL ALBERGUE MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197337,
            "txPgProblema": "ALTA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE LA OCURRENCIA DE PELIGROS Y OTROS RIESGOS  QUE PUEDAN GENERAR DESASTRES  EN EL DISTRITO, DEBIDO A LA FALTA DE UN CENTRO DE ESTIMACIÓN DEL RIESGO, QUE PERMITA CONOCER LOS PELIGROS Y VULNERABILIDADES POR SECTORES Y QUE AYUDE A LOS PROCEDIMIENTOS DE FORMALIZACIÓN DE ZONAS URBANAS ASÍ COMO A LA FALTA DE UN CENTRO DE OPERACIONES DE EMERGENCIAS QUE CUMPLA LOS LINEAMIENTOS ESTIPULADOS POR LEY, ASÍ COMO A LA \nPOCA COORDINACIÓN ENTRE LA ENTIDAD EDIL Y LAS INSTITUCIONES DE RESPUESTA A EMERGENCIAS Y DESASTRES.",
            "txPgObjetivo": "ALCANZAR EL MÁXIMO DESARROLLO DE LA GESTIÓN DEL RIESGO DE DESASTRES EN EL DISTRITO DE SANTIAGO DE SURCO MEDIANTE EL FORTALECIMIENTO DE LAS CAPACIDADES DE LAS INSTITUCIONES Y DE LA POBLACIÓN, CONSOLIDANDO COMUNIDADES RESILIENTES.",
            "txPgIndicador": "-CANTIDAD DE CAPACITACIONES DE SEGURIDAD ANTE SISMOS.\n-PORCENTAJE DE POBLACIÓN CAPACITADA EN RESPUESTA Y REHABILITACIÓN.\n-NÚMERO DE INFORMES OBTENIDOS DE ESTUDIOS CON ENFOQUE TERRITORIAL EN LOS SECTORES DEL DISTRITO.\n-CANTIDAD DE REPORTES  EMITIDOS POR EL CENTRO DE OPERACIONES DE EMERGENCIA DISTRITAL (COED -SURCO).\n-CANTIDAD DE SITUACIONES DE  EMERGENCIAS ATENDIDAS EN EL DISTRITO.\n-CANTIDAD DE ESTUDIOS E INVESTIGACIONES REALIZADAS CON ENFOQUE TERRITORIAL.\n-CANTIDAD DE ACCIONES CORRECTIVAS EN ZONAS VULNERABLES DEL DISTRITO.\n-CANTIDAD DE BRIGADAS CONFORMADAS PARA LA RECUPERACIÓN FÍSICA, ECONÓMICA Y SOCIAL.",
            "txPgMeta": "-IMPLEMENTACIÓN DEL CENTRO DE ESTIMACIÓN DE RIESGOS.\n-IMPLEMENTACIÓN DEL CENTRO DE OPERACIONES DE EMERGENCIAS.\n-DUPLICAR EL NÚMERO DE CAPACITACIONES DE SEGURIDAD ANTE SISMOS.\n-CAPACITAR AL 35% DE LOS VECINOS DEL DISTRITO EN RESPUESTA Y REHABILITACIÓN.\n-DUPLICAR EL NÚMERO DE ACCIONES CORRECTIVAS EN ZONAS VULNERABLES DEL DISTRITO.\n-CONFORMACIÓN DE BRIGADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197347,
            "txPgProblema": "EL CRECIMIENTO DESORDENADO CAUSADO PRINCIPALMENTE POR LA FALTA DEL PLAN URBANO DISTRITAL QUE DENSIFICA EL DISTRITO DISMINUYENDO LA CALIDAD DE VIDA DE LOS VECINOS Y EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LOS RESIDENTES DEL DISTRITO BUSCANDO EL EQUILIBRIO ENTRE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA.",
            "txPgIndicador": "-NÚMERO DE ESTUDIOS REALIZADOS PARA LA ELABORACIÓN DEL PLAN URBANO DISTRITAL.\n-NÚMERO DE VECINOS QUE PARTICIPAN EN LA ELABORACIÓN DEL PLAN URBANO DISTRITAL.",
            "txPgMeta": "-PLAN URBANO DISTRITAL, QUE CUENTE CON ESTUDIOS POR CADA ZONA.\n-PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA ELABORACIÓN DEL PLAN URBANO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197356,
            "txPgProblema": "DETERIORO Y FALTA DE MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL Y VEREDAS DEL DISTRITO. \nEL CRECIMIENTO EXPONENCIAL DEL DISTRITO QUE ESTÁ SUPERANDO SUS CAPACIDADES DE TRANSITABILIDAD VIAL.\nRED DE CICLOVÍAS DISEÑADAS INADECUADAMENTE E INSUFICIENTES.\nDÉFICIT DE ESTACIONAMIENTOS PÚBLICOS Y PRIVADOS.\nUSO EXCESIVO DEL VEHÍCULO PARTICULAR PARA TRAMOS CORTOS Y DENTRO DEL DISTRITO.\nFALTA DE TRANSPORTE PÚBLICO QUE CONECTE PUNTOS ATRACTORES DEL DISTRITO Y PARADEROS DE TRANSPORTE MULTIMODAL.",
            "txPgObjetivo": "-OPTIMIZAR E INCREMENTAR LA INVERSIÓN PÚBLICA EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL Y VEREDAS DEL DISTRITO E IMPULSAR INICIATIVAS PÚBLICAS Y PRIVADAS PARA CUBRIR EL DÉFICIT DE ESTACIONAMIENTOS.\n-INCENTIVAR EL USO DEL TRANSPORTE PÚBLICO, TRANSPORTE NO MOTORIZADO Y A PIE PARA MOVILIZARSE DENTRO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA APROBADOS.\nNÚMERO DE VÍAS Y VEREDAS EN BUEN ESTADO DE MANTENIMIENTO.\nNÚMERO DE CRUCES VEHICULARES CON SEMAFORIZACIÓN INTELIGENTE.\nNÚMERO DE PUNTOS NEGROS DE ACCIDENTES DE TRÁNSITO\nNÚMERO DE CICLOVÍAS REPLANTEADAS Y AMPLIADAS.\nNÚMERO DE VIAJES EN TRANSPORTE NO MOTORIZADO Y A PIE.\nNÚMERO DE VIAJES EN TRANSPORTE PÚBLICO DISTRITAL.",
            "txPgMeta": "-ÓPTIMO ESTADO DE CONSERVACIÓN Y MANTENIMIENTO DE LAS VÍAS Y VEREDAS DEL DISTRITO.\n-MEJORAMIENTO DE LA TRANSITABILIDAD PRIORIZANDO EL TRÁNSITO PEATONAL Y NO MOTORIZADO.\n-IMPLEMENTACIÓN DE UNA VERDADERA RED DE CICLOVÍA HACIA LOS PRINCIPALES PUNTOS ATRACTORES Y PARADEROS INTERMODALES DE TRANSPORTE PÚBLICO.\n-IMPLEMENTACIÓN DEL URBANITO DISTRITAL.\n-ORDENAMIENTO DEL TRANSPORTE MENOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197362,
            "txPgProblema": "CARENCIA DE HERRAMIENTAS PARA LA CREACIÓN DE NUEVOS EMPRENDIMIENTOS EXITOSOS EN EL DISTRITO AUNADO A LA FALTA DE ORIENTACIÓN Y APOYO PARA LA IMPLEMENTACIÓN, SOSTENIBILIDAD Y CRECIMIENTO DE LOS EMPRENDEDORES CONLLEVA AL DETERIORO DE LA ACTIVIDAD COMERCIAL DEL DISTRITO.",
            "txPgObjetivo": "CREAR Y ESTABLECER EL ESCENARIO PROPICIO PARA APOYAR Y PROMOVER INICIATIVAS DE EMPRENDIMIENTOS EXITOSOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS QUE PASAN LOS DOS AÑOS.\nNÚMERO DE SERVICIOS QUE SE BRINDAN EN EL APLICATIVO.\nNÚMERO DE EMPRENDIMIENTOS FORMALIZADOS.",
            "txPgMeta": "-CONTAR CON UNA INCUBADORA DE  EMPRENDIMIENTOS PARA ORIENTAR EN LA VALIDACIÓN, IMPLEMENTACIÓN Y DESARROLLO  DE SUS MODELOS DE EMPRENDIMIENTOS.\n-APLICATIVO INFORMÁTICO QUE PROMUEVA LOS EMPRENDIMIENTOS DEL DISTRITO.\n-CONTAR CON COFIDE Y PRODUCE COMO SOCIOS ESTRATÉGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197372,
            "txPgProblema": "DEFICIENTE USO DE LOS RECURSOS EN EL MUNICIPIO QUE CONLLEVAN A LA OCURRENCIA DE RIESGOS AMBIENTALES. NIVELES DE CONTAMINACIÓN SONORA, VISUAL Y EMISIONES DE GASES TÓXICOS QUE SUPERAN LOS NIVELES ADECUADOS PARA LA CALIDAD DE VIDA DE LOS VECINOS. BAJO NIVEL DE CONCIENCIA MEDIO AMBIENTAL.",
            "txPgObjetivo": "-OPTIMIZAR LA GESTIÓN DE LOS RECURSOS A TRAVÉS DE SU USO RACIONAL REDUCIENDO LA PROBABILIDAD DE OCURRENCIA DE RIESGOS AMBIENTALES.\n-DISMINUIR LA CANTIDAD DE CONTAMINACIÓN SONORA, VISUAL Y DE EMISIONES DE GASES TÓXICOS.\n-PARTICIPACIÓN ACTIVA DE LOS VECINOS EN LA GESTIÓN MEDIO AMBIENTAL.",
            "txPgIndicador": "-IMPLEMENTACIÓN DEL ISO 14001 EN LOS PRINCIPALES PROCESOS DE LA MUNICIPALIDAD.\n-CANTIDAD DE DECIBELES EN LOS PRINCIPALES PUNTOS DEL DISTRITO.\n-CANTIDAD DE EMISIONES DE GASES TÓXICOS EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n-CANTIDAD DE CONTAMINACIÓN VISUAL EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n-NÚMERO DE VECINOS CAPACITADOS EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n-NÚMERO DE JÓVENES COMPROMETIDOS EN EL CUIDADO DE LOS PARQUES.",
            "txPgMeta": "-OBTENER LA CERTIFICACIÓN ISO 14001 -SISTEMAS DE GESTIÓN AMBIENTAL EN EL PRIMER AÑO DE GESTIÓN, EN LOS PRINCIPALES PROCESOS DE LA MUNICIPALIDAD.\n-REDUCCIÓN DE LOS CONSUMIBLES, RESIDUOS Y EMISIONES EN EL MUNICIPIO Y EN EL DISTRITO.\n-MITIGACIÓN DE RIESGOS AMBIENTALES.\n-DISMINUIR LA CANTIDAD DE DECIBELES EN LOS PRINCIPALES PUNTOS DEL DISTRITO.\n-DISMINUIR LA CANTIDAD DE EMISIONES DE GASES TÓXICOS EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n-DISMINUIR LA CANTIDAD DE CONTAMINACIÓN VISUAL EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n-DUPLICAR EL NÚMERO DE VECINOS COMPROMETIDOS EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n-CONTAR CON GUARDAPARQUES JUVENILES EN LOS PRINCIPALES PARQUES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197383,
            "txPgProblema": "SISTEMA DE RECICLAJE NO ESTRUCTURADO POR CARENCIA DE CULTURA AMBIENTAL CON EL CONSECUENTE INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "-IMPLEMENTAR EL SISTEMA DE RECICLAJE MODERNO, INCLUSIVO Y AMIGABLE CON EL DISTRITO QUE PERMITA REDUCIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "-NÚMERO DE RECICLADORES FORMALIZADOS.\n-NÚMERO DE VECINOS QUE PARTICIPAN EN EL PROGRAMA SURCO RECICLA.\n-NÚMERO DE CONTENEDORES DE RECICLAJE INSTALADOS (VIDRIOS, CARTONES, PAPELES, PLÁSTICOS, PILAS, APARATOS ELECTRÓNICOS, ACEITES).\n-CANTIDAD DE MATERIAL RECICLADO.\n-NÚMERO DE CAMPAÑAS DEL PROGRAMA “NO MÁS TECHOS SUCIOS”.",
            "txPgMeta": "-CIEN POR CIENTO (100%) DE RECICLADORES FORMALIZADOS.\n-DUPLICAR EL NÚMERO DE VECINOS QUE PARTICIPAN  EN EL PROGRAMA DE RECICLAJE CON BENEFICIOS TRIBUTARIOS.\n-CIEN POT CIENTO (100%) DE CONDOMINIOS CON CONTENEDORES INSTALADOS.\n-DUPLICAR LA CANTIDAD DE MATERIAL RECICLADO.\n-CONVENIOS CON SOCIOS ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197395,
            "txPgProblema": "DEFICIENTE CANTIDAD DE ÁREAS VERDES POR HABITANTE.",
            "txPgObjetivo": "-ALCANZAR LA CANTIDAD DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE RECOMENDADO POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD-OMS.",
            "txPgIndicador": "-NÚMERO DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE.\n-NÚMERO DE ÁREAS ARBORIZADAS.\n-NÚMERO DE  METROS CUADRADOS (M2) DE ÁREAS VERDES CON RIEGO TECNIFICADO CON AGUA TRATADA.\n-NÚMERO DE PLANTAS DE TRATAMIENTO DE AGUA OPERATIVAS.",
            "txPgMeta": "-ALCANZAR LO RECOMENDADO POR LA OMS DE 9M2 POR HABITANTE.\n-DUPLICAR EL NÚMERO DE ÁREAS ARBORIZADAS.\n-DUPLICAR EL NÚMERO DE METROS CUADRADOS DE ÁREAS VERDES CON RIEGO TECNIFICADO CON AGUA TRATADA.\n-CONTAR CON 3 PLANTAS DE TRATAMIENTO DE AGUAS OPERATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197403,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LA GESTIÓN MUNICIPAL Y PERCEPCIÓN DE CORRUPCIÓN, ACOMPAÑADO DE UN DEFICIENTE SERVICIO DE ATENCIÓN AL VECINO, CON INFORMACIÓN INOPORTUNA E INSUFICIENTE DEBIDO AL CASI NULO USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A  ELEVAR LA GOBERNANZA Y LA PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.\n-IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS SISTEMATIZADA EN GIS QUE PERMITA LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO Y UN APLICATIVO MÓVIL QUE PERMITA EL CONTROL CIUDADANO DE LOS DIVERSOS PROCESOS DE LA GESTIÓN MUNICIPAL PRINCIPALMENTE AQUELLOS QUE IMPLICAN EL USO DE RECURSOS PÚBLICOS, ASÍ COMO LA PARTICIPACIÓN DIRECTA EN LA FISCALIZACIÓN DE LO QUE SUCEDE EN LA CIUDAD.\n-GENERAR LA CONFIANZA DE LOS VECINOS DEL DISTRITO EN LOS DIVERSOS PROCESOS DE LA GESTIÓN MUNICIPAL.\n-FUNCIONARIOS CAPACITADOS Y CON COMPETENCIAS FORTALECIDAS EN GESTIÓN PÚBLICA.",
            "txPgIndicador": "-NÚMERO DE SERVICIOS MUNICIPALES IMPLEMENTADOS CON GESTIÓN POR PROCESOS.\n-NÚMERO SERVICIOS IMPLEMENTADOS CON GOBIERNO ELECTRÓNICO.\n-NÚMERO DE PROCESOS IMPLEMENTADOS CON DEL SISTEMA DE GESTIÓN DE CALIDAD: ISO 9001\n-NÚMERO DE SERVICIOS IMPLEMENTADOS CON EL SISTEMA DE GESTIÓN ANTICORRUPCIÓN: ISO 37001.\n-NÚMERO DE CIUDADANOS QUE USAN EL APLICATIVO DE CONTROL Y FISCALIZACIÓN.\n-NÚMERO DE CONSULTAS Y DENUNCIAS REALIZADAS.\n-NÚMERO DE RIESGOS DETECTADOS POR LA CONTRALORÍA A TRAVÉS DE SUS ACCIONES DE CONTROL.\n-PORCENTAJE DE SATISFACCIÓN DE LOS CIUDADANOS RESPECTO DE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD ESPECIALMENTE EN TRÁMITES TUPA Y SERVICIOS COMO SEGURIDAD CIUDADANA, LIMPIEZA PÚBLICA, RECOLECCIÓN DE RESIDUOS SÓLIDOS ASÍ COMO PARQUES Y JARDINES.\n-PORCENTAJE DE SATISFACCIÓN DE LOS CIUDADANOS RESPECTO DE LOS SERVICIOS DE EDUCACIÓN, CULTURA, ARTE Y DEPORTE BRINDADOS POR LA CORPORACIÓN MUNICIPAL.\n-NÚMERO DE FUNCIONARIOS CAPACITADOS.",
            "txPgMeta": "-IMPLEMENTACIÓN DE LA GESTIÓN POR PROCESOS DE LOS PRINCIPALES SERVICIOS MUNICIPALES.\n-IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO DE LOS PRINCIPALES SERVICIOS MUNICIPALES.\n-CERTIFICACIÓN ISO 9001 -SISTEMAS DE GESTIÓN DE CALIDAD EN LOS PRINCIPALES SERVICIOS EN EL PRIMER AÑO DE GESTIÓN.\n-CERTIFICACIÓN ISO 37001 -SISTEMAS DE GESTIÓN ANTICORRUPCIÓN DE TODOS LOS PROCESOS DE LA GESTIÓN.\n-IMPLEMENTACIÓN DEL APLICATIVO DE CONTROL Y FISCALIZACIÓN CIUDADANA, DE LOS PROCESOS, SERVICIOS, OBRAS Y PRESUPUESTO MUNICIPAL.\n-IMPLEMENTACIÓN DEL CONTROL CONCURRENTE POR PARTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EN LOS PROCESOS DE ADQUISICIÓN DE BIENES, SERVICIOS Y OBRAS; ASÍ COMO DE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD, INDEPENDIENTEMENTE DEL MONTO.\n-CIEN POR CIENTO (100%) DE FUNCIONARIOS DE ALTO NIVEL CAPACITADOS CON COMPETENCIAS FORTALECIDAS EN GESTIÓN PÚBLICA.\n-AUDIENCIAS VECINALES POR SECTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197410,
            "txPgProblema": "LA FALTA DE UNA BUENA DEFINICIÓN DE LOS LÍMITES DISTRITALES, TRAE CONSIGO QUE MUCHOS DE LOS PROBLEMAS DE LOS DISTRITOS ADYACENTES TRASPASEN FRONTERAS PERJUDICANDO EL NORMAL DESARROLLO DE LAS ZONAS LIMÍTROFES DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAR EXPONENCIALMENTE LOS SERVICIOS Y CALIDAD DE VIDA EN LAS ZONAS LIMÍTROFES DEL DISTRITO.",
            "txPgIndicador": "-NÚMERO DE MESAS DE TRABAJO INSTALADAS CON LA PARTICIPACIÓN DEL INSTITUTO METROPOLITANO DE PLANIFICACIÓN.",
            "txPgMeta": "-CONCLUIR CON LA DEFINICIÓN DEL LÍMITE DISTRITAL CON CHORRILLOS Y SAN JUAN DE MIRAFLORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197419,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LA PROPIEDAD DE LOS PREDIOS DEL DISTRITO, CON DEFICIENTES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "-CONSOLIDACIÓN DEL DISTRITO FORMALIZANDO LAS PROPIEDADES Y REGULARIZANDO HABILITACIONES URBANAS.",
            "txPgIndicador": "-NÚMERO DE PREDIOS CUYA PROPIEDAD SE HA FORMALIZADO.",
            "txPgMeta": "-AVANZAR EN UN 50% EL NÚMERO DE PREDIOS CUYA PROPIEDAD SE HA FORMALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}