{
    "datoGeneral": {
        "idPlanGobierno": 20320,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a3362c5-7484-420f-adcc-07ffb358a267.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd358b10-870e-4adf-94ed-a8f713ca59fe.pdf",
        "txCodExpedienteExt": "ERM.2022012189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183108,
            "txPgProblema": "ALTO NÚMERO DE POBLACIÓN EN LA PROVINCIA TIENE CARENCIA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y PTAR.",
            "txPgObjetivo": "POBLACIÓN PROVINCIAL CON LOS\nSERVICIOS BÁSICOS SATISFECHO",
            "txPgIndicador": "POBLACIÓN CON LIMITADO ACCESO AL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "QUE TODA LA POBLACIÓN DE LA PROVINCIA TENGA LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y SU PTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183122,
            "txPgProblema": "POBLACIÓN CON ACCESO LIMITADO AL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "POBLACIÓN PROVINCIAL PRACTICANDO DEPORTE MULTIDISCIPLINARIO Y RECIBIENDO CULTURA DE CALIDAD",
            "txPgIndicador": "POBLACIÓN DE LA REGIÓN CON INCIPIENTE ACCESO AL SERVICIO DE DEPORTE Y CULTURA.",
            "txPgMeta": "QUE TODA LA POBLACIÓN DE LA PROVINCIA TENGA ACCESO A LAS PRÁCTICAS DEPORTIVAS Y TENGAN ACCESO A LA CULTURA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183136,
            "txPgProblema": "SECTOR DE EDUCACIÓN EN LA PROVINCIA DE OYÓN ESTÁ EN CRISIS ,SIN CONTROL NI PLANIFICACIÓN CON SERVICIOS DE EDUCACIÓN INEFICIENTES, DE BAJA CALIDAD, CORRUPCIÓN, CON RECURSOS ADMINISTRATIVO Y PROFESIONAL DEFICIENTES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN, CON BUENA INFRAESTRUCTURA, ELEVANDO EL NIVEL DE NUESTROS MAESTROS O EDUCADORES",
            "txPgIndicador": "POBLACIÓN EDUCATIVA PROVINCIAL, QUE NO TIENE ACCESO A UNA EDUCACIÓN REGIONAL DE CALIDAD",
            "txPgMeta": "QUE TODA LA POBLACIÓN TENGA ACCESO A UN SERVICIO DE EDUCACIÓN DE CALIDAD A NIVEL PROVINCIAL, CON BUENOS RECURSOS HUMANOS, LOGÍSTICOS ADECUADOS, MOTIVADOS Y CALIFICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183159,
            "txPgProblema": "AUMENTO DE LA POBREZA POR DISMINUCIÓN DEL INGRESO ECONÓMICO EN LAS FAMILIAS EN LA PROVINCIA DE OYÓN.",
            "txPgObjetivo": "REDUCIR LA POBREZA, MEDIANTE EL AUMENTO ACTIVIDADES ECONÓMICAS PRINCIPALES EN LA PROVINCIA.",
            "txPgIndicador": "FAMILIAS CON ALTO NÚMEROS DE PERSONAS EN SITUACIÓN DE POBREZA.",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA EN LAS FAMILIAS DE LA PROVINCIA, REALIZANDO LAS ACTIVIDADES ECONÓMICAS PRINCIPALES A NIVEL PROVINCIAL CON LA PARTICIPACIÓN DEL SECTOR PÚBLICO Y PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183184,
            "txPgProblema": "AGRICULTURA SIN PLANIFICACIÓN NI APOYO TÉCNICO, CON BAJA E INADECUADA PRODUCCIÓN AGRÍCOLA PROVINCIAL.",
            "txPgObjetivo": "PLANIFICAR LA AGRICULTURA CON ASISTENCIA TÉCNICA PARA OBTENER UNA ADECUADA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "POBLACIÓN DE AGRICULTORES CON ESCASA PRODUCCIÓN Y TECNOLOGÍA, INNOVACIÓN AGRÍCOLA",
            "txPgMeta": "AUMENTAR EL INGRESO ECONÓMICO DE LOS AGRICULTORES, MEJORANDO SU PRODUCCIÓN EN CANTIDAD Y CALIDAD APLICANDO TECNOLOGÍA E INNOVACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183202,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN DEL SUELO, AIRE Y AGUA POR LOS BOTADEROS DE RESIDUOS SÓLIDOS Y LA POLUCIÓN OCASIONADO POR EL MOVIMIENTO DE TIERRAS Y OBRAS EN EJECUCIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN DEL SUELO, AIRE Y AGUA POR LOS BOTADEROS DE RESIDUOS SÓLIDOS Y POLUCIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "REGIÓN CON DEFICIENTE MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS Y POLUCIÓN.",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN DEL SUELO, AIRE Y AGUA MEDIANTE LA EJECUCIÓN DE PROYECTOS DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PTAR Y MITIGACIÓN DE LOS EFECTOS DE LA POLUCIÓN CON UN BUEN PLAN DE MANEJO AMBIENTAL EN EL ÁMBITO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183216,
            "txPgProblema": "EDUCACIÓN AMBIENTAL PROVINCIAL INCIPIENTE EN LOS CUATRO NIVELES DE EDUCACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA EDUCACIÓN AMBIENTAL PROVINCIAL EN LOS CUATRO NIVELES DE EDUCACIÓN",
            "txPgIndicador": "POBLACIÓN CON DEFICIENTE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "AUMENTO DEL NIVEL DE EDUCACIÓN AMBIENTAL A TRAVÉS DE LA EJECUCIÓN DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN LOS CUATRO NIVELES: INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183227,
            "txPgProblema": "ALTERACIÓN DE LOS ECOSISTEMAS NATURALES POR LA CONTAMINACIÓN AMBIENTAL DE LAS CUENCAS DE LA PROVINCIA",
            "txPgObjetivo": "CREACIÓN A ÁREAS PROTEGIDAS PROVINCIAL",
            "txPgIndicador": "ECOSISTEMAS CON ALTERACIÓN DE LOS HUMEDALES, DE LA FLORA Y FAUNA NATIVA DE MONTAÑA",
            "txPgMeta": "REDUCCIÓN DE LA ALTERACIÓN DE LOS ECOSISTEMAS NATURALES MEDIANTE LA EJECUCIÓN DE PROYECTOS FORESTACIÓN, REFORESTACIÓN, COCHAS, ZANJAS DE INFILTRACIÓN A NIVEL DE LA CUENCA PROVINCIAL, PARA RECUPERAR Y CONSERVAR LOS ECOSISTEMAS DE MONTAÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183246,
            "txPgProblema": "GOBIERNO PROVINCIAL DE OYÓN CON GESTIÓN, INEFICIENTE, CORRUPCIÓN Y SOBREDIMENSIONADO",
            "txPgObjetivo": "REINGENIERÍA TOTAL DEL GOBIERNO PROVINCIAL DE OYÓN.\n*CONFORMACIÓN DE UN EQUIPO DE GESTIÓN PROVINCIAL CON PROFESIONALES DE EXPERIENCIA Y CAPACIDAD Y SIN ANTECEDENTES DE CORRUPCIÓN.",
            "txPgIndicador": "INEFICIENCIA EN LA GESTIÓN DEL GOBIERNO PROVINCIAL DE OYÓN\nADMINISTRACIÓN Y GESTIÓN PROGRAMAS Y PROYECTOS SIN PLANIFICACIÓN, NI CONTROL, NI FISCALIZACIÓN, NI SANCIÓN DE LOS RESPONSABLES.",
            "txPgMeta": "EFICIENTE GESTIÓN EN EL GOBIERNO PROVINCIAL DE OYÓN.\nCONTAR CON BUEN EQUIPO DE GESTIÓN MUNICIPAL PROVINCIAL, CON CAPACIDAD Y EXPERIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}