{
    "datoGeneral": {
        "idPlanGobierno": 18312,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2716f0e-2d5c-45e1-bdda-70a0ada77cb6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d63c3b8-8b20-4f59-b84c-e562519c3e02.pdf",
        "txCodExpedienteExt": "ERM.2022007177",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164156,
            "txPgProblema": "ALTO PORCENTAJE DE POBREZA EN LA MAYORÍA DE LAS FAMILIAS MONSEFUANAS.",
            "txPgObjetivo": "CONTRIBUIR A REDUCIR LOS NIVELES DE POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "A NIVEL LOCAL NUESTRA CUIDAD NUESTRA UN 50% DE POBREZA.",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DE POBREZA EN LAS FAMILIAS MONSEFUANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164169,
            "txPgProblema": "LA FALTA DE PROMOCIÓN DEL PATRIMONIO CULTURAL Y DEPORTIVO, ADEMÁS LA POCA DIFUSIÓN A NIVEL DE INSTITUCIONES EDUCATIVAS Y CULTURALES EN EL DISTRITO.",
            "txPgObjetivo": "*ESTABLECER PROGRAMAS Y PROYECTOS A NIVEL MUNICIPAL COMO LOS VIERNES CULTURALES BUSCANDO EL DESARROLLO DE LA CULTURA VIVA FORTALECIMIENTO LA IDENTIDAD LOCAL.\n*DESARROLLAR LA PROMOCIÓN DEL DEPORTE MEDIANTE LOS CAMPEONATOS DESCENTRALIZADOS.",
            "txPgIndicador": "A NIVEL DEPORTIVO Y CULTURAL EXISTE UNA PARTICIPACIÓN DEL 20% DE CIUDADANOS DE NUESTRO DISTRITO EN ESTAS ACTIVIDADES.",
            "txPgMeta": "LOGRAR LA PARTICIÓN ACTIVA DE LAS INSTITUCIONES EDUCATIVAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164202,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LOS GRUPOS VULNERABLES ANTE LA PRESENCIA DE VIOLENCIA, MALTRATO O DISCRIMINACIÓN QUE OCASIONAN LA VULNERACIÓN DEL EJERCICIO DE SUS DERECHOS FUNDAMENTALES.",
            "txPgObjetivo": "- PROMOCIONAR LA DEFENSA DE LOS DERECHOS DE LAS MUJERES VIOLENTADAS MEDIANTE LA DEFENSORÍA MUNICIPAL DE NIÑO Y ADOLESCENTE “DEMUNA”.\n\n- IMPULSAR CAMPAÑAS DE INSCRIPCIÓN DE LAS POBLACIONES VULNERABLES EN LOS PROGRAMAS SOCIALES DEL ESTADO COMO: VASO DE LECHE, PENSIÓN 65, CONADIS Y JUNTOS.",
            "txPgIndicador": "AUMENTAR EN UN 20 % LA PARTICIPACIÓN ACTIVA DE LOS BENEFICIARIOS PERTENECIENTES A LOS GRUPOS VULNERABLES DE LA LOCALIDAD.",
            "txPgMeta": "PROMOCIONAR EL EJERCICIO Y DEFENSA DE SUS DERECHOS FUNDAMENTALES CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE LOS GRUPOS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164235,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE SERVICIOS BÁSICOS COMO LO ES EL AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA A NIVEL URBANO Y RURAL DENTRO DEL DISTRITO.",
            "txPgIndicador": "EXISTE CARENCIA DE INFRAESTRUCTURA EN UN 40% DE LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "DISMINUIR LA CARECÍA DE LOS SERVICIOS BÁSICOS COMO LO ES EL AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164264,
            "txPgProblema": "EXISTENCIA DE DESEMPLEO TANTO EN ZONA URBANA COMO RURAL POR LA FALTA DE PROMOCIÓN PÚBLICO Y PRIVADO A NIVEL DE DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "*PROMOVER EL CREACIÓN DE EMPLEO POR INTERMEDIO DE LOS PROGRAMAS ESTATALES DE INVERSIÓN PÚBLICA.\n*FORTALECER EL DESARROLLO EMPRESARIAL A TRAVÉS DE LA INVASIÓN TECNOLÓGICA Y AUMENTO DE OPORTUNIDAD EN LAS EMPRESAS LOCALES.",
            "txPgIndicador": "DISMINUIR EN UN 40% EL NIVEL DE DESEMPLEO EN LA LOCALIDAD.",
            "txPgMeta": "DISMINUIR EL DESEMPLEO DE NUESTROS CONCIUDADANOS POR MEDIO DE LA PROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164277,
            "txPgProblema": "FALTA DE PROMOCIÓN EMPRESARIAL LOCAL COMO FUENTE GENERADORA DE RIQUEZA PARA LA CIUDADANÍA.",
            "txPgObjetivo": "GENERAR DESARROLLO ECONÓMICO A TRAVÉS DE LA FORMACIÓN DE EMPRESAS AGRÍCOLAS QUE PROMOCIONES QUE PROMOCIONES LA VENTA DE LOS PRODUCTOS CULTIVADOS EN LA ZONA RURAL.\nPROMOVER EL DESARROLLO DE FERIAS AGRÍCOLAS, GASTRONÓMICAS Y CULTURALES COMO EL FEXTICUM EN BÚSQUEDA DE LA PROMOCIÓN EMPRESARIAL.",
            "txPgIndicador": "AUMENTAR EN UN 20% LA CONSTITUCIÓN DE LAS EMPRESAS A NIVEL LOCAL.",
            "txPgMeta": "GENERAR EL DESARROLLO DE EMPRESAS LOCALES Y EL ESPÍRITU EMPRENDEDOR DENTRO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164286,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA CULTURA AMBIENTAL EN EL CIUDADANÍA Y FALTA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVER LA CULTURA AMBIENTAL A NIVEL INSTITUCIONAL, EDUCATIVAS Y CIUDADANA.",
            "txPgIndicador": "UN 40% DE CIUDADANOS NO GESTIONAN CORRECTAMENTE EL DESHECHO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "PROMOVER LA CONCIENCIA AMBIENTAL Y MEJORAR LA  GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164302,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN LA INFRAESTRUCTURA FÍSICA DEL AGUA Y DESAGÜE QUE GENERA AFLORAMIENTOS DE ESTAS AGUAS Y ANIEGOS EN LAS CALLES DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL MANTENIMIENTO PERIÓDICO EN LA RED DE ALCANTARILLADO DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "UN 60% DE LA RED DE ALCANTARILLADO SUFRE DAÑOS DEBIDO A LA FALTA DE MANTENIMIENTO DE ALCANTARILLADO.",
            "txPgMeta": "REDUCIR EL PROBLEMA DEL MANTENIMIENTO DE LA INFRAESTRUCTURA DE DESAGÜE Y AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164311,
            "txPgProblema": "EXISTENCIA DE UN DÉFICIT DE RECOLECCIÓN DE 7.6 TN/DÍA EL CUAL ES UN 56% DE LA DEMANDA DEL SERVICIO.",
            "txPgObjetivo": "MEJORAR LA RECOLECCIÓN DE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS EN NUESTRA LOCALIDAD.",
            "txPgIndicador": "UN 56% DE NUESTRA POBLACIÓN DEMANDA LA MEJORA DE RECOLECCIÓN DE LOS RESIDUOS.",
            "txPgMeta": "MEJORAR LA RECOLECCIÓN DE LOS RESIDUOS DE NUESTRA LOCALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164327,
            "txPgProblema": "INEFICIENTE GESTIÓN PÚBLICA CON CARENCIA DE CAPACIDAD GESTORA DENTRO DE LOS ÓRGANOS ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "ACTUALMENTE EXISTE UN DÉFICIT DE 80% EN LA CAPACIDAD DE GESTIÓN A NIVEL MUNICIPAL",
            "txPgMeta": "MEJORAR LAS CAPACIDADES DE GESTIÓN PÚBLICA EN BASE AL PLANEAMIENTO ESTRATÉGICO INSTITUCIONAL DE ACUERDO A LAS POLÍTICAS DE MODERNIZACIÓN DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164340,
            "txPgProblema": "INEFICIENCIA EN EL MANEJO Y EJECUCIÓN PRESUPUESTAL.",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "ACTUALMENTE EXISTE UN NIVEL DE EJECUCIÓN DEL 36%",
            "txPgMeta": "MEJORAR LA CAPACIDAD DE EJECUCIÓN PRESUPUESTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164351,
            "txPgProblema": "FALTA DE TRASPARENCIA Y POCA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ESCASA PARTICIPACIÓN CON UN DÉFICIT DEL 90% DE LA POBLACIÓN.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}