{
    "datoGeneral": {
        "idPlanGobierno": 23090,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74159248-66ef-4ca5-9898-0b38edf835fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d7cb693-bbfe-4a75-a18f-057758b2a985.pdf",
        "txCodExpedienteExt": "ERM.2022009921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150680,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DEL RADIO URBANO DEL DISTRITO",
            "txPgObjetivo": "ORDENAR TÉCNICAMENTE EL CRECIMIENTO URBANO DEL DISTRITO",
            "txPgIndicador": "PLANO CATASTRAL DEL DESARROLLO URBANO DEL DISTRITO",
            "txPgMeta": "LEVANTAR EL CATASTRO DEL DISTRITO Y ELABORAR EL PLAN DE DESARROLLO URBANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150701,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO",
            "txPgIndicador": "PROYECTO DE SERVICIOS BÁSICOS AGUA Y DESAGÜE",
            "txPgMeta": "ELABORAR Y PRIORIZAR LA EJECUCIÓN DE LOS PROYECTOS DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150717,
            "txPgProblema": "LA POBLACIÓN DE LA TERCERA EDAD SE ENCUENTRA EN SITUACIONES PRECARIAS Y ABANDONO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER  LA ATENCIÓN INTEGRAL DEL ADULTO MAYOR A NIVEL DEL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN DE ALBERGUE PARA EL ADULTO MAYOR DEL DISTRITO",
            "txPgMeta": "CREACIÓN DE ESPACIOS DE PARTICIPACIÓN Y DE RECREACIÓN DESTINADOS A ADULTOS MAYORES DEL DISTRITO, A TRAVÉS DEL CENTRO INTEGRAL DEL ADULTO MAYOR - CIAM.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150727,
            "txPgProblema": "LIMITADO VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS COMUNALES DE LÁCTEOS Y PRODUCTOS AGROINDUSTRIALES",
            "txPgIndicador": "PRODUCTOS AGROINDUSTRIALES: DERIVADOS DEL MELOCOTÓN (NÉCTAR DE DURAZNO, DURAZNO EN ALMÍBAR, CONSERVAS. DERIVADOS DE LA LECHE: MANJAR BLANCO YOGUR, QUESO)",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PRODUCTIVOS COMUNALES DE LÁCTEOS Y PRODUCTOS AGROINDUSTRIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150735,
            "txPgProblema": "DESCONOCIMIENTO DEL PRODUCTOR EN LA TRANSFORMACIÓN INDUSTRIAL DE SUS PRODUCTOS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DEL PRODUCTOR EN LA TRANSFORMACIÓN DE SUS PRODUCTOS PARA DARLE UN VALOR AGREGADO.",
            "txPgIndicador": "JORNADAS DE CAPACITACIÓN EN LA PRODUCCIÓN DE: DERIVADOS DEL MELOCOTÓN (NÉCTAR DE DURAZNO, DURAZNO EN ALMÍBAR, CONSERVAS. DERIVADOS DE LA LECHE: MANJAR BLANCO YOGUR, QUESO)",
            "txPgMeta": "CAPACITACIÓN A LOS PRODUCTORES AGROINDUSTRIALES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150744,
            "txPgProblema": "ESCASES DE AGUA PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "GARANTIZAR A GUA PERMANENTE A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE RESERVORIOS Y CANALES DE RIEGO",
            "txPgMeta": "REPRESAMIENTO DE LAS LAGUNAS Y MANANTIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150755,
            "txPgProblema": "SUMINISTRO DE AGUA NO POTABLE A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE AGUA POTABLE.",
            "txPgIndicador": "CLORACIÓN PERMANENTE DEL AGUA POTABLE.",
            "txPgMeta": "ABASTECER CON AGUA POTABLE A LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150762,
            "txPgProblema": "LIMITADO CONOCIMIENTO DE LA POBLACIÓN EN EL MANEJO AMBIENTAL",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN PARA REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "POBLADOR CONSIENTE EN EL MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150770,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE GENERA LA POBLACIÓN EN EL DISTRITO",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO A TRAVÉS DEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ADQUISICIÓN DE UN VEHÍCULO PARA EL RECOJO DE RESIDUOS SÓLIDOS Y MANEJO DEL BOTADERO CONTROLADO",
            "txPgMeta": "MEJORAR EL RECOJO DE LOS RESIDUOS SÓLIDOS Y ADECUAR UN BOTADERO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150784,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD CIUDADANA A LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "UNIDAD DE PERSONAL DE SERENASGO, RONDAS VECINALES Y PATRULLAJE PERMANENTE.",
            "txPgMeta": "BRINDAR SEGURIDAD CIUDADANA OPORTUNA Y PERMANENTE A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150792,
            "txPgProblema": "INADECUADO Y LIMITADO A SUMINISTRO DE MEDICINAS A LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR EL ACCESO Y/O ADQUISICIÓN DE MEDICINA A BAJO COSTO DE LA POBLACIÓN.",
            "txPgIndicador": "EXPENDIO DE MEDICINAS ACCESIBLES A LA ECONOMÍA DE LA POBLACIÓN.",
            "txPgMeta": "FUNCIONAMIENTO DE UNA FARMACIA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150807,
            "txPgProblema": "TRATO INADECUADO E INEFICIENTE DEL SERVIDOR MUNICIPAL AL CIUDADANA.",
            "txPgObjetivo": "FORTALECER LAS COMPETENCIA PROFESIONALES DEL TRABAJADOR MUNICIPAL PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "ATENCIÓN OPORTUNA Y EFICIENTE AL CIUDADANO",
            "txPgMeta": "BUEN SERVICIO DE ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}