{
    "datoGeneral": {
        "idPlanGobierno": 26353,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16873454-33c3-4e42-aaba-b4a3306985cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e80ad6e6-45ea-4632-9b20-3c89007dcbb2.pdf",
        "txCodExpedienteExt": "ERM.2022013016",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153351,
            "txPgProblema": "- CARENCIA DE UN HOSPITAL EN CARTAVIO, EL QUE SE TUVO EN SU MOMENTO FUE DESACTIVADO POR LA EMPRESA CARTAVIO S.A.A. HACE MUCHOS AÑOS.\n- FALTA DE NUEVA RED DE AGUA Y DESAGÜE EN MÁS DEL 50% DE LA POBLACIÓN; TANTO DE CARTAVIO, SANTIAGO DE CAO Y CHIQUITOY.",
            "txPgObjetivo": "SALUD E INFRAESTRUCTURA SANITARIA",
            "txPgIndicador": "- CASOS DE EMERGENCIAS Y URGENCIAS DE SALUD NO ATENDIDOS POR FALTA DE EQUIPAMIENTO MÉDICO Y DE PERSONAL PROFESIONAL DE SALUD.\n- DESBORDAMIENTOS DE AGUAS NEGRAS Y GENERACIÓN DE OLOR FÉTIDOS DE LA RED DE ALCANTARILLADO Y DESAGÜE DE ESTA MISMA. \n- OBSTRUCCIÓN Y POCA INTENSIDAD DEL NIVEL DE AGUA EN SECTORES RURALES DEL DISTRITO.",
            "txPgMeta": "- REACTUALIZAR LAS GESTIONES ANTE EL MINSA Y LAS AUTORIDADES REGIONALES Y NACIONALES PARA REABRIR EL FUNCIONAMIENTO DEL NUEVO HOSPITAL DE CARTAVIO.\n-GESTIONAR ANTE LAS AUTORIDADES MINISTERIALES EL APOYO NECESARIO PARA IMPLEMENTAR ESTOS PROYECTOS SANITARIOS. ASÍ COMO LOS ESTUDIOS TÉCNICOS PARA LOS PROYECTOS DE ESTA MISMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153353,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPO INSTITUCIONAL EDUCATIVO EN ESTADO PRECARIO.",
            "txPgObjetivo": "EL BENEFICIO DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE SANTIAGO DE CAO DE LOS TRES NIVELES.",
            "txPgIndicador": "-40% INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DECADENTE Y EXPOSICIÓN AL PELIGRO DE LOS ESTUDIANTES. CON NECESIDAD URGENTE DE RESTRUCTURACIÓN, RENOVACIÓN Y/O MANTENIMIENTO DE ESTA MISMA. CASOS COMO; LA I.E. OLGA PEREDA NORIEGA, I.E. MAXIMO VÍLCHEZ GAMBOA, I.E. SAGRADO CORAZÓN DE JESÚS, ETC.",
            "txPgMeta": "SANEAMIENTO DEL TERRENO DIMENSIONAL Y GESTIONAMIENTO DE LA EDIFICACIÓN INFRAESTRUCTURAL, ASÍ COMO DE LA RENOVACIÓN DE EQUIPOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153354,
            "txPgProblema": "FALTA DE VIVIENDAS, Y LAS YA EXISTENTES ACTUALMENTE ENCONTRADAS EN ESTADO INHABITABLE E INFORMAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE VIDA.",
            "txPgIndicador": "- ZONAS DE VIVIENDAS CONSTRUIDAS CON MATERIAL DETERIORABLE Y EN LUGARES CON EXPOSICIÓN AL PELIGRO DE LA POBLACIÓN. \n- POR OTRA PARTE, LA INFORMALIDAD DE TITULACIÓN DE LA VIVIENDA, SIENDO UNA INDEFENSIÓN PARA EL HABITANTE O POSESIONARIO.",
            "txPgMeta": "TENER UN ESTUDIO TÉCNICO PARA UBICAR ZONAS DE EXPANSIÓN URBANA Y TAMBIÉN PRIORIZAR LA TITULACIÓN DE VIVIENDAS PARA QUE SE ACOJAN A LOS PROGRAMAS SOCIALES DEL GOBIERNO NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153355,
            "txPgProblema": "DEFICIENTE MANEJO ADMINISTRATIVO DEL RECURSO HÍDRICO Y DEL SISTEMA DE IRRIGACIÓN.",
            "txPgObjetivo": "DISEÑAR POLÍTICAS DE APOYO A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "-   RENDIMIENTOS MINORITARIOS DE CULTIVO Y COSECHA. \n-   DISMINUCIÓN, PÉRDIDAS Y AFECTACIONES ECONÓMICAS DE LOS AGRICULTORES DE LA ZONA.",
            "txPgMeta": "EN COORDINACIÓN CON LA JUNTA DE USUARIOS DE SANTIAGO DE CAO, UBICAR LAS ZONAS DE LOS RÍOS SUBTERRÁNEOS Y PROPONER LA INSTALACIÓN DE POZOS PARA LOS PEQUEÑOS Y MEDIANOS AGRICULTORES BUSCANDO EL APOYO FINANCIERO DEL MINISTERIO DE AGRICULTURA Y DEL SECTOR PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153392,
            "txPgProblema": "LA CARRETERA COSTANERA DE HUANCHACO A SANTIAGO DE CAO ACTUALMENTE SE ENCUENTRA DETERIORADA, SIENDO UN PELIGRO INMINENTE PARA LOS CONDUCTORES, COMERCIANTES Y TURISMO",
            "txPgObjetivo": "-GESTIONAR LA MEJORA Y AMPLIACIÓN DE LA CARRETERA COSTANERA DE HUANCHACO A SANTIAGO DE CAO.",
            "txPgIndicador": "-\tAUMENTO DE ACCIDENTES, EXPOSICIÓN AL PELIGRO DE CONDUCTORES.\n-\tPERDIDAS Y AFECTACIONES ECONÓMICAS DE COMERCIANTES Y POBLADORES ZONALES.\n-\tDISMINUCIÓN DEL TURISMO.",
            "txPgMeta": "-95 %  DE TRANSITABILIDAD AL CULMINAR LA EL TERCER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153402,
            "txPgProblema": "FALTA DINAMIZAR LA ECONOMÍA LOCAL EN ESPECIAL DE LOS PEQUEÑOS Y MEDIANOS AGRICULTORES, ARTESANOS, ETC.",
            "txPgObjetivo": "-IMPULSAR LAS FERIAS DE PRODUCTOS AGRARIOS, ARTESANÍA, VESTIMENTAS, ETC. APROVECHANDO LAS FECHAS DE FESTIVIDADES PATRONALES Y CÍVICAS NACIONALES.",
            "txPgIndicador": "-PEQUEÑAS Y MEDIANAS EMPRESAS OBSTRUIDAS AL CRECIMIENTO DE LA OFERTA Y DEMANDA POR FALTA DE PROYECTOS DE INTERÉS PARA LLEGAR AL CONSUMIDOR.",
            "txPgMeta": "-80% AL CULMINAR EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153407,
            "txPgProblema": "QUEMA DE CAÑA POR PARTE DE LA EMPRESA CARTAVIO SAA. SIGUE CONTAMINANDO EL AMBIENTE Y HACIÉNDOSE MÁS INSOPORTABLE POR LA CENIZA QUE LLENAS A TODAS CALLES DE LA POBLACIÓN.",
            "txPgObjetivo": "COORDINAR CON LAS AUTORIDADES PARA QUE PONGAN ALTO A ESTAS FALTAS DE CONTAMINACIÓN POR PARTE DE LA EMPRESA CARTAVIO SAA.",
            "txPgIndicador": "AFECTACIÓN DE LA SALUD EN LOS POBLADORES LOCALES Y DE RIESGO INMINENTE DE LOS MÁS CERCANOS A LOS SEMBRÍOS DE CAÑA DE AZÚCAR.",
            "txPgMeta": "90 % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153410,
            "txPgProblema": "DEFICIENTE RECOJO DE LOS RESIDUOS SÓLIDOS Y COMPLEMENTADO CON ALGUNAS ACTITUDES IRRESPONSABLES DE CIERTOS VECINOS QUE EN LAS NOCHES ARROJAN SUS BASURAS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE LA BASURA Y GESTIONAR UN RELLENO SANITARIO PROVINCIAL.",
            "txPgIndicador": "- FALTA DE UN PLAN ESTRATÉGICO PARA EL RECOJO DE RESIDUOS SÓLIDOS Y/O DESPERDICIOS. \n- CONTAMINACIÓN AMBIENTAL Y DESORDEN DE ESTA MISMA POR PARTE DE LA POBLACIÓN.",
            "txPgMeta": "90 % AL CULMINAR LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153416,
            "txPgProblema": "FALTA DE POLÍTICAS PÚBLICAS PARA LA PARTICIPACIÓN DE LOS VECINOS EN APOYO A GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ELABORAR POLÍTICAS PÚBLICAS ADECUADAS DE PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "-CONFLICTOS ENTRE EL POBLADOR Y TRABAJADOR PÚBLICO POR EL DESENTENDIMIENTO Y DESCONOCIMIENTO DE LOS PLANES Y PROYECTOS DE POLÍTICAS PÚBLICAS DE CRECIMIENTO. \n- BAJO INTERÉS DE PARTICIPACIÓN EN LAS ACTIVIDADES MUNICIPALES HACIA Y POR PARTE DEL POBLADOR DISTRITAL.",
            "txPgMeta": "-90 % DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153423,
            "txPgProblema": "FALTA DE POLÍTICAS PÚBLICAS DE ATENCIÓN A LAS PERSONAS MÁS VULNERABLES.",
            "txPgObjetivo": "DOTAR DE PLANES PARA POTENCIAR A LOS PROGRAMAS SOCIALES DE PENSIÓN 65, PROGRAMA JUNTOS, ETC.",
            "txPgIndicador": "MINORÍAS APARTADAS Y DESAMPARADAS A FALTA DE POLÍTICAS PÚBLICAS Y DESINTERÉS POR PARTE DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "90% DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}