{
    "datoGeneral": {
        "idPlanGobierno": 26667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86bd0a40-d1f8-4ee3-866c-36c2d70c4c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b12d1363-a806-410e-b518-269ded52f51f.pdf",
        "txCodExpedienteExt": "ERM.2022012712",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157205,
            "txPgProblema": "CIUDADANOS(AS) TIENEN MAYOR DEMANDA DE  ATENCIONES ESPECIALIZADAS (INEXISTENCIA DE PERSONAL CON ESPECIALIDADES, FALTA DE EQUIPAMIENTO)  EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "PROMOVER LA DOTACIÓN DE PERSONAL ESPECIALIZADO, EQUIPAMIENTO  MODERNIZADO ANTE LA INSTITUCIÓN COMPETENTE.",
            "txPgIndicador": "GESTIONES ANTE EL  MINSA DE LA DOTACIÓN DE PERSONAL MÉDICO CON ESPECIALIDAD.",
            "txPgMeta": "100% DE CENTROS DE SALUD CUENTAN CON PERSONAL ESPECIALIZADO Y EQUIPAMIENTO MODERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157286,
            "txPgProblema": "INEXISTENCIA DE ESTABLECIMIENTOS DE SALUD EN LA ZONA DENOMINADA NUEVA CAYMA Y EN LA ZONA RESIDENCIAL.",
            "txPgObjetivo": "GESTIONAR LA  VIABILIDAD DE LA INFRAESTRUCTURA, PERSONAL Y EQUIPAMIENTO MODERNO PARA EL ESTABLECIMIENTO DE SALUD.",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD EN ZONAS INEXISTENTES.",
            "txPgMeta": "100% (02) ESTABLECIMIENTOS DE SALUD EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157377,
            "txPgProblema": "INSUFICIENTE ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE CAYMA.",
            "txPgObjetivo": "REALIZAR LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y EL TERRITORIO DE CAYMA.",
            "txPgIndicador": "ZONIFICACIÓN ECONÓMICA ECOLÓGICA.\nORDENAMIENTO DEL TERRITORIO.",
            "txPgMeta": "100% DE ZONIFICACIÓN E.E. Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157573,
            "txPgProblema": "CREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑAS Y MICROEMPRESAS A FIN DE SOLUCIONAR LOS PROBLEMAS DE DESEMPLEO.",
            "txPgObjetivo": "INCENTIVAR LA INVERSIÓN PRIVADA A TRAVÉS DE LA CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS ESTABLECER PROGRAMAS DE APOYO A LA FORMACIÓN.",
            "txPgIndicador": "PROMOVER CHARLAS A LA CIUDADANÍA PARA LA CREACIÓN DE EMPRESA (PYMES)",
            "txPgMeta": "LOGRAR UNA BUENA DIFUSIÓN PARA ALCANZAR UN 60% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157663,
            "txPgProblema": "DESOCUPACIÓN DE POBLACIÓN JOVEN EN EDAD LABORAL.",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICO-LABORAL, PARA LOS JÓVENES, EN COORDINACIÓN CON LA GERENCIA REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO.",
            "txPgIndicador": "PROMOVER EL TRABAJO PARA SECTORES DESOCUPADOS, EN TODA OBRA PÚBLICA SE CONTRATARA A PERSONAL DE LA LOCALIDAD",
            "txPgMeta": "LOGRAR  EL 60% DE MATERIALIZACIÓN DE DICHA INICIATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157829,
            "txPgProblema": "FALTA DE APOYO  AL SECTOR TURÍSTICO.",
            "txPgObjetivo": "PROMOCIÓN Y  MEJORAMIENTO DE LOS CIRCUITOS TURÍSTICOS DEL  DISTRITO ARTICULANDO CON NUESTRAS IGLESIAS COLONIALES, MIRADORES, PICANTERÍAS Y EL VALLE DE CHILINA.",
            "txPgIndicador": "SEÑALAR LOS ACCESOS DEL CIRCUITO TURÍSTICOS APROVECHANDO NUESTRA CAMPIÑA, IGLESIAS ANTIGUAS.",
            "txPgMeta": "LOGRAR UN 90% DE SU EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157967,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE GASES TÓXICOS PRODUCIDOS POR SOBRECARGA Y CONGESTIÓN VEHICULAR Y POR LA PRESENCIA DE PARQUE AUTOMOTOR OBSOLETO.",
            "txPgObjetivo": "ESTABLECER RUTAS SISTEMÁTICAS CON HORARIOS ESTABLECIDOS POR PARADEROS Y RUTAS ALTERNAS PARA DESCONGESTIONAR EL TRANSPORTE PÚBLICO; EDUCACIÓN VIAL PARA TRANSPORTISTAS Y PÚBLICO EN GENERAL.",
            "txPgIndicador": "PARQUE AUTOMOTOR RENOVADO\nRUTAS PROGRAMADAS\nRUTAS ALTERNAS",
            "txPgMeta": "60% DEL PARQUE AUTOMOTOR RENOVADO AL 2026.\n100% DE RUTAS PROGRAMADAS, Y,\n100% DE RUTAS ALTERNAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158049,
            "txPgProblema": "REDUCCIÓN DE ÁREAS VERDES, POR CAMBIO DE USO Y OTROS, EN PERJUICIO DE LA SALUD PÚBLICA Y DEL EQUILIBRIO ECOLÓGICO DEL DISTRITO. LA OMS ESTABLECE ÁREA MÍNIMA DE 9 METROS CUADRADOS POR PERSONA; AREQUIPA DISPONE DE 5.3 METROS CUADRADOS POR HABITANTE.",
            "txPgObjetivo": "REVERTIR ÁREAS VERDES SUJETAS DE CAMBIO DE USO, APLICACIÓN IRRESTRICTA DE LA LEY N° 28036, QUE ESTABLECE PARA EL DESARROLLO DE LAS POTENCIALIDADES FÍSICAS Y MENTALES DE LAS PERSONAS",
            "txPgIndicador": "ÁREAS VERDES REVERTIDAS",
            "txPgMeta": "RECUPERAR ÁREAS VERDES LLEGANDO AL 2026 A UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158076,
            "txPgProblema": "DISMINUCIÓN DE LA CAMPIÑA Y AFECTACIÓN AL RIO CHILI, POR DEPREDACIÓN Y CONTAMINACIÓN.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE PROTECCIÓN Y CUIDADO DE LA CAMPIÑA Y DEL RIO CHILI, EN ALIANZA CON LA ANA Y EL MINAGRI.",
            "txPgIndicador": "RECUPERACIÓN DE LA CAMPIÑA.\nDESCONTAMINACIÓN DEL RIO CHILI.",
            "txPgMeta": "ESTABLECER FAJAS MARGINALES Y PASAJES CON LA ANA ENTORNO A LA CAMPIÑA Y EL RIO CHILI, EN 90%.\nCAMPIÑA RESTABLECIDA EN 70%.\nRIO CHILI DESCONTAMINADO EN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158102,
            "txPgProblema": "PERCEPCIÓN CRECIENTE DE LA POBLACIÓN DE QUE LOS FUNCIONARIOS Y TRABAJADORES PÚBLICOS DESARROLLAN PRÁCTICAS DE CORRUPCIÓN.",
            "txPgObjetivo": "DESARROLLAR ACCIONES DE CONTROL INOPINADOS EN TODOS LOS CAMPOS CON PARTICIPACIÓN DE LAS AUTORIDADES DE CONTROL COMPETENTES.",
            "txPgIndicador": "ACCIONES DE CONTROL.",
            "txPgMeta": "70% D ACCIONES DE CONTROL INOPINADO DESARROLLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158124,
            "txPgProblema": "CARENCIA DE LA INTEGRACIÓN SOCIAL, ECONÓMICA, POLÍTICA Y EDUCATIVA CON LA ORGANIZACIÓN DE BASE E INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgObjetivo": "ARMONIZAR Y ORGANIZAR  A LA SOCIEDAD CIVIL INVOLUCRANDO A LAS DIFERENTES ORGANIZACIONES E INSTITUCIONES  PUBLICAS Y PRIVADAS FORTALECIENDO SU REPRESENTATIVIDAD.",
            "txPgIndicador": "REALIZAR LOS CONVENIOS DE GESTIÓN  CON LAS DIFERENTES INSTITUCIONES EN BENEFICIO DE LA COMUNIDAD.",
            "txPgMeta": "LLEGAR A UN 75% DE SU REALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}