{
    "datoGeneral": {
        "idPlanGobierno": 21141,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57a464d5-66c5-458b-a46f-ed631a6042f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/212e93cf-735c-48a4-be7a-bc76c390136e.pdf",
        "txCodExpedienteExt": "ERM.2022012349",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209990,
            "txPgProblema": "1.\tINCREMENTO DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 36 MESES Y MADRES GESTANTES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LAS FAMILIAS PARA DISMINUIR LOS PROBLEMAS NUTRICIONALES Y ANEMIA EN NIÑOS MENORES DE 36 MESES Y EN MADRES GESTANTES DEL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO DE YANTALO.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS CON ANEMIA.\n% DE NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA INFANTIL\n% DE MADRES GESTANTES CON ANEMIA.\n% DE MADRES GESTANTES NO PROMUEVEN LACTANCIA MATERNA EXCLUSIVA.",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LA ANEMIA EN MADRES GESTANTES EN 5%.\n95% DE MADRES GESTANTES PROMUEVEN LACTANCIA MATERNA EXCLUSIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210044,
            "txPgProblema": "2.\tINCREMENTO DE VIOLENCIA FAMILIAR Y SEXUAL EN POBLACIONES VULNERABLES",
            "txPgObjetivo": "PREVENIR, ERRADICAR Y SANCIONAR TODA FORMA DE VIOLENCIA CONTRA LAS MUJERES Y CONTRA LOS INTEGRANTES DEL GRUPO FAMILIAR, PRODUCIDA EN EL ÁMBITO PÚBLICO O PRIVADO.\n\nIMPLEMENTAR CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES ALTERNATIVAS DE RECREACIÓN Y RESOCIALIZACIÓN.",
            "txPgIndicador": "% DE CASOS DENUNCIAS DE VIOLENCIA FAMILIAR, SEXUAL EN LAS COMISARÍAS DEL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO DE YANTALO.\n\n% DE PARQUES INFANTILES E INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "CONTRIBUIR A LA DISMINUCIÓN DEL 15% EN CASOS DENUNCIAS DE VIOLENCIA CONTRA LAS MUJERES Y CONTRA LOS INTEGRANTES DEL GRUPO FAMILIAR PARA EL AÑO 2026. \n\nGENERAR ESPACIOS PARA EL ESPARCIMIENTO E INTERACCIÓN FAMILIAR Y EL DESARROLLO DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210062,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgIndicador": "% DE KM DE INFRAESTRUCTURA VIAL MEJORADA.",
            "txPgMeta": "AL 2026 EL 40 % DE LA INFRAESTRUCTURA VIAL SE ENCUENTRA EN ADECUADAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210081,
            "txPgProblema": "2.\tLIMITADA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE COMPETITIVIDAD PARA LOS SECTORES PRODUCTIVOS EN EL DISTRITO DE YANTALO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE VISITANTES CON FINES DE TURISMO EN EL DISTRITO DE YANTALO.",
            "txPgMeta": "PORCENTAJE DE INCREMENTO DE VISITANTES CON FINES DE TURISMO EN EL DISTRITO DE YANTALO. \tINCREMENTO DEL 60% DE TURISTAS AL DISTRITO DE YANTALO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210102,
            "txPgProblema": "1.\tLIMITADA COBERTURA DE RECOLECCIÓN Y VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES CON ÉNFASIS EN LA COBERTURA Y VALORIZACIÓN.",
            "txPgIndicador": "-\tINCREMENTO DE COBERTURA CON SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n-\tINCREMENTO DE TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "¿\tAL 2026 SE INCREMENTA EN 10% LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\nAL 2026, 5 TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS MUNICIPALES SON VALORIZADOS.\nADQUISICIÓN DE UN CAMIÓN COMPACTADOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210114,
            "txPgProblema": "3.\tBAJA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AMBIENTALES EN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PARA EL MEJORAMIENTO DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "-\tNÚMERO DE INICIATIVAS QUE DESARROLLAN BUENAS PRÁCTICAS AMBIENTALES Y ECONOMÍA CIRCULAR.",
            "txPgMeta": "AL 2026 SE CUENTA CON INICIATIVAS QUE DESARROLLAN ECO EMPRENDIMIENTOS Y BUENAS PRÁCTICAS AMBIENTALES QUE FORTALECEN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES, PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210129,
            "txPgProblema": "1.\tDEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA EN LA MDY.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA.",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL ELABORADOS Y APROBADOS.\n\nCREACIÓN DE 01 VENTANILLA ÚNICA DESCENTRALIZADA.\n\nIMPLEMENTACIÓN DE HERRAMIENTAS DE GESTIÓN CON ÉNFASIS EN LA TECNOLOGÍA PARA MEJORAR LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210137,
            "txPgProblema": "2.\tDÉBIL IMPLEMENTACIÓN DE MECANISMOS PARA LA TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA SEGÚN EL TUO DE LA LEY 27806.",
            "txPgMeta": "90% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA EN EL PORTAL WEB.\n80% DE IMPLEMENTACIÓN DE TRANSMISIÓN EN DIRECTO A TRAVÉS DE LAS PLATAFORMAS DIGITALES DE LAS PRINCIPALES ACTUACIONES MUNICIPALES, PRINCIPALMENTE QUE TENGAN QUE VER CON TEMAS ECONÓMICOS Y DE CONTRATACIONES Y DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}