{
    "datoGeneral": {
        "idPlanGobierno": 17788,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54c75e86-ad9e-4f4d-b4a4-84ba62c7ff97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4aa21dc7-732f-4f71-8886-282d4482095c.pdf",
        "txCodExpedienteExt": "ERM.2022013748",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184810,
            "txPgProblema": "FALTA DE HODPITAL MATERNO INFANTIL PARA QUE PUEDAN NACER LOS FUTUROS NIÑOS PORTEÑOS",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE SALUD - DIRESA LA CONSTRUCCION DEL HOSPITAL",
            "txPgIndicador": "EL PORCENTAJE ES NULO EN GESTIONAMIENTO DEL HOSPITAL MATERNO INFANTIL",
            "txPgMeta": "PARA EL AÑO 2026 DEBE ESTAR FUNCIONANDO EL HOSPITAL MATERNO INFANTIL PARA QUE PUEDAN NACER LOS FUTUROS NIÑOS PORTEÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185236,
            "txPgProblema": "EQUIPAMIENTO INSUFICIENTE DE LOS CENTROS DE SALUD Y EN LAS INSTITUCIONES EDUCATIVAS DE SUPE PUERTO",
            "txPgObjetivo": "COORDINAR CON LOS RESPONSABLES LA IMPLEMENTACION DEL EQUIPAMIENTO  DE LOS CENTROS DE SALUD E INSTITUCIONES EDUCATIVOS DEL DISTRITO",
            "txPgIndicador": "FALTA UN 40% DE IMPLEMENTACION DE EQUIPAMIENTO EN LOS CENTROS EDUCATIVOS Y UN 50% EN LOS CENTROS DE SALUD",
            "txPgMeta": "PARA EL AÑO 2026 DEBEN DE ESTAR IMPLEMENTADOS LOS PUESTOS DE SALUD Y LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185534,
            "txPgProblema": "NO EXISTE UNA CENTRAL DE VIGILANCIA CIUDADANA LAS 24 HORAS DEL DIA INTERCONECTADO ENTRE LA MUNICIPALIDAD Y LA COMISARIA ADEMAS NO SE CUENTA CON CAMARA DE VIGILANCIA EN LAS CALLES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACION DE UN MODERNO OBSERVATORIO DE SEGURIDAD CIUDADNA CON TECNOLOGIA DE PUNTA INTERCONECTADA CON LA POLICIA NACIONAL EN COORDINACION CON LA MUNICIPALIDAD E IMPLEMENTACION DE CAMARAS DE VIGILANCIA EN LAS CALLES DEL DISTRITO",
            "txPgIndicador": "EL PORCENTAJE ES DE 0% O NULO AL NO EXISTIR CONSTRUCCIÓN E IMPLEMENTACION DE UN OBSERVATORIO DE SEGURIDAD CONTAMOS CON UN 0% DE ADQUISICION DE CAMARAS DE VIGILANCIA.",
            "txPgMeta": "PARA EL 2026 SUPE PUERTO DEBE CONTAR CON UN MODERNO OBSERVATORIO DE SEGURIDAD CIUDADNA INTERCONECTADO A LA POLICÍA NACIONAL DE PERU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185604,
            "txPgProblema": "FALTA UN CIRCUITO TURISTICO EN EL DISTRITO DE SUPE PUERTO NI SEÑALIZACIONES A LOS LUGARES TURISTICOS",
            "txPgObjetivo": "DISEÑAR UN CIRCUITO TURISTICO Y SOSTENIBLE EN EL DISTRITO Y PROMOVER LA INFORMACION CULTURAL QUE IDENTIFIQUE A NUESTRO DISTRITO",
            "txPgIndicador": "LAS SEÑALIZACIONES A LOS LUGARES DEL SECTOR TURISTICO SOLO ES DE UN 30%",
            "txPgMeta": "EN EL AÑO 2026 EL DISTRITO DE SUPE PUERTO DEBE CONTAR CON UN CIRCUITO TURISTICO INTEGRADO Y SEÑALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185695,
            "txPgProblema": "NO EXISTE FOMENTO PARA LA CREACION Y DESARROLLO DE LAS MICRO EMPRESAS",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DE CAPACITACION PARA LAS MICRO Y PEQUEÑAS EMPRESAS",
            "txPgIndicador": "SOLO EL 30.5% DE LA POBLACION TIENE UNA INICIATIVA DE DESARROLLO DE MICRO EMPRESAS",
            "txPgMeta": "EN EL 2026 SE CONTARA CON PROGRAMAS DE APOYO PARA PROMOVER LA MICRO Y PEQUEÑAS EMPRESAS DE MANERA EFICIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185792,
            "txPgProblema": "FALTA APOYO Y CAPACITACION A LOS JOVENES, MADRES Y DISCAPACITADOS EN PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "CAPACITAR A LOS JOVENES, MADRES Y DISCAPACITADOS EN PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "EL 20% DE LA POBLACION TIENE NOCION DE PROYECTOS PRODUCTIVIDAD",
            "txPgMeta": "EN EL 2026 SE DEBE HABER CAPACITADO A LOS JÓVENES, MADRES Y DISCAPACITADOS EN PROYECTOS PRODUCTIVOS E INSERTARLOS AL MERCADO LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186137,
            "txPgProblema": "EL SISTEMA DE CATASTRO ESTA DESACTUALIZADO NO INSCRITO EN REGISTRO PUBLICO SUNARP",
            "txPgObjetivo": "PROMOVER MECANISMOS NECESARIOS QUE PERMITAN LA FORMALIZACION DEL CATASTRAL DEL DISTRITO DEL SUPE PUERTO",
            "txPgIndicador": "EL 87% DEL SISTEMA DE CATASTRO ESTA DESARTICULADO",
            "txPgMeta": "PARA EL 2026 SE DEBE CONTAR CON FORMALIZACION DEL CATASTRO DEL DISTRITO ANTE REGISTRO PUBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186359,
            "txPgProblema": "EL ORNATO Y LAS AREAS VERDES DEL INGRESO A LA PLAYA LA ISLA NO TIENE MANTENIMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DEL INGRESO A LA PLAYA LA ISLA CON EL MANTENIMIENTO DE AREAS VERDES.",
            "txPgIndicador": "FALTA EL 70% DE MANTENIMIENTO",
            "txPgMeta": "EN EL AÑO 2026 EL INGRESO A LA PLAYA LA ISLA CONTARA CON UNA VIA PEATONAL Y VEHICULAR ADECUADA CON UN PAISAJE ARMONICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186564,
            "txPgProblema": "MALA RECOLECCION Y DISPOSICION FINAL DE RESIDUOS SOLIDOS EN LA ZONA URBANA Y RURAL DEL DISTRITO",
            "txPgObjetivo": "SE GESTIONARA EL MEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL DISTRITO SOLO CUENTA CON UN 50% DE RECOLECCION DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE REALIZAR CON EFICIENCIA Y EFICACIA LA RECOLECCIÓN Y DISPOSICIÓN FINA DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186695,
            "txPgProblema": "NO SE CUMPLE LA LEY DE ACCESO A LA INFORMACION PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA INFORMACIÓN PUBLICA EN EL MUNICIPIO A TRAVÉS DE UNA ORDENANZA MUNICIPAL, ESTABLECIENDO EL BUEN TRATO Y TODA LA INFORMACION A LA CIUDADANIA EN GENERAL",
            "txPgIndicador": "NO SE CUMPLE LA LEY DE ACCESO A LA INFORMACION EN UN 100%",
            "txPgMeta": "PARA EL AÑO 2026 EXISTIRA UN MEJORAMIENTO EN EL SISTEMA DE ACCESO A LA INFORMACION PUBLICA. CON UN BUEN TRATO A LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186770,
            "txPgProblema": "NO SE ATIENDE CON EFICIENCIA Y EFICACIA A LOS POBLADORES DE NUESTRO DISTRITO",
            "txPgObjetivo": "DISEÑAR UN SISTEMA QUE PERMITA ATENDER DE UNA MANERA EFICIENTE A LOS POBLADORES DE NUESTRO DISTRITO",
            "txPgIndicador": "SOLO EL 50% DE LA POBLACION ES ATENDIDA DEBIDAMENTE",
            "txPgMeta": "PARA EL AÑO 2026 LOS POBLADORES DEBEN SER ATENDIDOS CORDIALMENTE POR PARTE DEL PERSONAL ADMINISTRATIVO Y DIRECTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186853,
            "txPgProblema": "EXISTE MUCHA BUROCRACIA Y DEMORA EN LOS TRAMITES QUE REALIZAN DENTRO DEL SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "APLICAR EL SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgIndicador": "SOLO EL 50% DE LA POBLACIÓN ES ATENDER DE MANERA EFICIENTE",
            "txPgMeta": "PARA EL AÑO 2026 LOS VECINOS DE SUPE PUERTO SERÁN ATENDIDOS EFICIENTEMENTE A TRAVÉS DEL SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}