{
    "datoGeneral": {
        "idPlanGobierno": 25571,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e846d193-dad2-4978-8b71-0b95fa217b04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/baa709d8-ec66-462d-b5ac-509c046da10b.pdf",
        "txCodExpedienteExt": "ERM.2022008526",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182021,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y DISPOSICIÓN DE AGUAS RESIDUALES TANTO EN LA CIUDAD COMO EN LA ZONA RURAL DEL DISTRITO.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO BÁSICO DE AGUA POTABLE EN TODA LA JURISDICCIÓN, ASÍ COMO LA DISPOSICIÓN ADECUADA DE LAS AGUAS SERVIDAS",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tMEJORAR Y AMPLIAR EL 10% DE REDES DE AGUA EXISTENTES, ASÍ COMO EL DESAGÜE \n¿\tMEJORAR Y AMPLIAR EL HORARIO DE DISTRIBUCIÓN DEL SERVICIO DE AGUA EN LA CIUDAD CAPITAL\n¿\tMEJORAR EL TRATAMIENTO DE LAS AGUAS RESIDUALES Y APROVECHAMIENTO PARA GENERAR TRABAJO, ECONÓMICO Y PROTECCIÓN DEL MEDIO AMBIENTE\nEN LA ZONA RURAL:\n¿\tCONSTRUCCIÓN DE SISTEMAS DE AGUA PARA CONSUMO HUMANO CON PERFORACIÓN DE POZOS SUBTERRÁNEOS, EQUIPADOS Y ENERGIZADOS\n¿\tDISPOSICIÓN FINAL DE AGUAS RESIDUALES CON BIOGESTORES DE ARRASTRE HIDRÁULICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182045,
            "txPgProblema": "2.\tINADECUADO MANEJO Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS DOMÉSTICOS EN LA CIUDAD",
            "txPgObjetivo": "-\tADECUADO MANEJO Y DISPOSICIÓN FINAL DE TODOS (LOS) DESECHOS SÓLIDOS DOMÉSTICOS, CON GENERACIÓN DE EMPLEO E INGRESOS ECONÓMICOS",
            "txPgIndicador": "NO EXISTE RELLENO SANITARIO",
            "txPgMeta": "¿\tPLAN DE SENSIBILIZACIÓN Y CAPACITACIÓN EN BUENAS PRÁCTICAS DE DISPOSICIÓN, TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS EN LA CIUDAD.\n¿\tAPOYO Y ORGANIZACIÓN DE LA ASOCIACIÓN LOCAL DE RECICLADORES DESDE LA FUENTE\n¿\tEQUIPAMIENTO CON EPP, ÚTILES Y HERRAMIENTAS DE TRABAJO A LOS SERVIDORES DE LIMPIEZA Y RECOJO DE RESIDUOS SÓLIDOS.\n¿\tADQUISICIÓN DE UN TERRENO PARA DISPOSICIÓN FINAL DE LA BASURA.\n¿\tELABORACIÓN DE EXP. TÉCNICO DE RELLENO SANITARIO DISTRITAL Y EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182071,
            "txPgProblema": "3.\tDEFICIENTE CAPACIDAD OPERATIVA Y RESOLUTIVA EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL ESTABLECIMIENTO LOCAL Y PUESTOS DE ATENCIÓN SANITARIA",
            "txPgObjetivo": "-\tADECUADA CAPACIDAD OPERATIVA Y RESOLUTIVA EN LA ATENCIÓN DE LA SALUD EN EL ESTABLECIMIENTO DEB. CAPITAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tMEJORAR, AMPLIAR Y EQUIPAR LOS AMBIENTES, ASIGNADO, MÁS AGUA POTABLE, RECURSOS MÉDICOS, PARAMÉDICOS, IMPLEMENTOS Y MEDICAMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182106,
            "txPgProblema": "1.\tDISTRITO NETAMENTE AGRÍCOLA CON POCA RENTABILIDAD DE LOS PRODUCTORES POR BAJA PRODUCTIVIDAD DE COSECHAS.",
            "txPgObjetivo": "-\tMEJORAR NIVEL DE PRODUCTIVIDAD, INGRESOS RENTABILIDAD DE LOS PRODUCTORES EN EL DISTRITO",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPROMOVER LA ASESORÍA TÉCNICA, ADMINISTRATIVA CULTURAL PARA INCREMENTAR LA CALIDAD DE LOS PRODUCTOS Y COSECHAS.\n¿\tIMPLEMENTAR LABORATORIO DE ANÁLISIS DE LOS SUELOS Y CALIDAD DE AGUA CON COSTO SOCIAL.\n¿\tPROMOVER TODO TIPO DE ASOCIATIVIDAD EMPRESARIAL DE TODOS LOS PRODUCTORES AGRARIOS.\n¿\tPROMOVER EL SANEAMIENTO FÍSICO – LEGAL DE LOS PREDIOS RURALES\n¿\tCONVENIOS DE DESARROLLO, ALIANZA CON INSTITUCIONES ESPECIALES EN TEMAS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182120,
            "txPgProblema": "2.\tBAJA PROMOCIÓN Y APOYO A LOS EMPRENDIMIENTOS EMPRESARIALES FAMILIARES O INDIVIDUALES",
            "txPgObjetivo": "-\tAPOYAR Y PROMOVER TODO TIPO DE EMPRENDIMIENTO EMPRESARIAL LOCAL INDIVIDUAL O FAMILIAR",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tOTORGAR APOYO Y FACILIDADES A LOS EMPRENDIMIENTOS Y NEGOCIOS FAMILIARES, ORGANIZACIONES E INSTITUCIONES LOCALES.\n¿\tPROPICIAR SU ORGANIZACIÓN Y FORMALIZACIÓN PARA QUE TENGAN ACCESO AL CRÉDITO AL MERCADO, A LA CAPACITACIÓN INNOVADORA.\n¿\tFOMENTAR LA ASOCIATIVIDAD Y EL COOPERATIVISMO\n¿\tFOMENTAR LA ARTESANÍA LOCAL Y EL VALOR AGREGADO A LA HABILIDADES Y PRODUCTORES LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182162,
            "txPgProblema": "1.\tESCASA PLANIFICACIÓN POR EL DESARROLLO Y CRECIMIENTO URBANO.",
            "txPgObjetivo": "-\tADECUADA PLANIFICACIÓN DEL CRECIMIENTO Y DESARROLLO URBANO",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPROPICIAR EL ORDENAMIENTO TERRITORIAL DE MANERA SEGURA SOBRE LA BASE DE UNA BUENA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n¿\tMAPEO E IDENTIFICACIÓN DE RIESGOS DE DESASTRE POR FENÓMENOS Y AMENAZAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182175,
            "txPgProblema": "2.\tDEFICIENTE PROMOCIÓN Y DEFENSA DEL ECOSISTEMA ANTE LA EXPLOTACIÓN IRRACIONAL DE LOS BOSQUES SECOS",
            "txPgObjetivo": "-\tREVALORACIÓN DEL ECOSISTEMA Y EXPLOTACIÓN RACIONAL DE LOS RECURSOS DEL BOSQUE SECO LOCAL",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tREDUCCIÓN DE LA DEFORESTACIÓN CLANDESTINA DE LOS RECURSOS NATURALES DEL BOQUE SECO.\n¿\tPROTECCIÓN DE LA BIODIVERSIDAD BIOLÓGICA DEL DÉBIL ECOSISTEMA LOCAL\n¿\tINCULCAR DE MANERA PERMANENTE EN LA POBLACIÓN, USOS VALORES Y CUIDADO DE BOSQUE SECO LOCAL, PARA UNA EXPLOTACIÓN RACIONAL SOSTENIBLE GENERANDO MUCHOS BENEFICIOS.\n¿\tPOTENCIAR Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS E INCORPORARLOS A LA ACTIVIDAD ECONÓMICA LOCAL GENERANDO OPORTUNIDADES DE TRABAJO Y OCUPACIÓN A LA MANO DE OBRA LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182194,
            "txPgProblema": "3.\tDEFICIENTE GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL (CONTAMINACIÓN DE AGUA, AIRE, SUELOS)",
            "txPgObjetivo": "-\tPROMOVER Y LOGRAR UNA ADECUADA GESTIÓN INTEGRAL DE CALIDAD AMBIENTAL",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tTRATAMIENTO TOTAL DE AGUAS RESIDUALES DOMÉSTICAS Y SU REUSO PARA GENERAR EMPRESA, TRABAJO, RENTABILIDAD AUTO SOSTENIBLE LOCAL Y EVITAR CONTAMINACIÓN.\n¿\tDISMINUCIÓN DE LA POBLACIÓN DE LOS POLVOS Y RUIDOS POR LAS ACTIVIDADES DIVERSAS DE LOS POBLADORES.\n¿\tRECOLECCIÓN ADECUADA Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN UN RELLENO SANITARIO MUNICIPAL GENERANDO APROVECHAMIENTO Y RIQUEZA.\n¿\tORGANIZACIÓN DE LA ASOCIACIÓN DE RECICLADORES LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182212,
            "txPgProblema": "1.\tDEFICIENCIAS EN LA ATENCIÓN DE LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "-\tMEJORAR LA ATENCIÓN DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tCAPACITAR AL PERSONAL MUNICIPAL EXISTENTE \n¿\tMEJORAR LA CALIFICACIÓN DE NUESTRAS CONTRATACIONES\n¿\tTRANSPARENTAR Y FACILITAR EL ACCESO A LA INFORMACIÓN DEL QUE HACER MUNICIPAL\n¿\tPROPICIAR LA SIMPLIFICACIÓN DE PROCEDIMIENTOS EN LA ATENCIÓN DE LOS DIVERSOS SERVICIOS.\n¿\tEVALUACIÓN PERMANENTE BASADAS EN LA MERITOCRACIA, EFICIENCIA, RESULTADOS Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182230,
            "txPgProblema": "2.\tDEFICIENTE ESTRUCTURACIÓN ORGÁNICA Y ADMINISTRATIVA MUNICIPAL",
            "txPgObjetivo": "-\tMEJORAR LA ESTRUCTURA ORGÁNICA FUNCIONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tACTUALIZAR Y/O MODERNIZAR LA ESTRUCTURA ORGÁNICA Y LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MUNICIPAL.\n¿\tCAPACITACIÓN Y EVALUACIÓN PERMANENTE BASADAS EN RESULTADOS.\n¿\tIMPLEMENTACIÓN CON FACILIDADES Y HERRAMIENTAS AL PERSONAL Y OFICINAS DE ATENCIÓN DE LOS SERVICIOS MUNICIPALES.,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}