{
    "datoGeneral": {
        "idPlanGobierno": 23772,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3b96791-d3d7-44b7-aed6-d9b8c2a2b221.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a43ac868-9f66-44e9-8cfb-cdd746107904.pdf",
        "txCodExpedienteExt": "ERM.2022006691",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152280,
            "txPgProblema": "ELEVADAS TASAS DE ENFERMEDADES DE TRASMISIÓN SEXUAL, SALUD MENTAL Y ENFERMEDADES ENDÉMICAS.",
            "txPgObjetivo": "CAMPAÑAS DE SALUD PREVENTIVA PARA LA ENFERMEDAD DE TRANSMISIÓN SEXUAL, MATERNIDAD PRECOZ, SALUD MENTAL Y ENFERMEDADES ENDÉMICAS EN COORDINACIÓN CON EL ISTEPC. MINSA.",
            "txPgIndicador": "CIFRAS ACTUALES DE DIRESA",
            "txPgMeta": "DISMINUIR EN UN 20 % LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL, MATERNIDAD PRECOZ, SALUD MENTAL Y ENFERMEDADES ENDÉMICAS CONTROLADAS, BUENA COORDINACIÓN CON ALIADOS ESTRATÉGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152334,
            "txPgProblema": "DEFICIENTE SERVICIOS DE SANEAMIENTOS BÁSICOS (AGUA Y DESAGÜE)",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS DE SERVICIO DE AGUA Y DESAGÜE EN LOS AAHH DE LA ZONA RURAL (AGUA PARA TODOS).\nGESTIONAR ANTE EL GOBIERNO REGIONAL LA CULMINACIÓN DE LA OBRA PARALIZADA DE AGUA Y DESAGUA DE VILLAHERMOSA, GESTION DE FINANCIAMIENTO PARA LA EJECUCION DE EXPEDIENTES ENTREGADOS POR SEDACHIMBOTE A LA MUNICIPLAIDAD DE CASMA, EJECUCION DEL SALDO DE OBRA DE LA LINEA EMISORA Y PTAR CASMA CON RECURSOS DEL MINISTERIO DE VIVIENDA",
            "txPgIndicador": "ACTUALMENTE LA LAGUNA DE OXIDACION ESTA COLMATADA Y URGE INTERVENCION DE SEDACHIMBOTE, HASTA QUE SE EJECUTE LA NUEVA PTAR QUE RECIBA LOS EFLUENTES DOMESTICOS DE TODA LA CIUDAD.\nLA CIUDAD DE CASMA TIENE UNA NECESIDAD HIDRICA DE 130 LITROS POR SEGUNDO,ACTUALMENTE SOLO SE PRODUCE 70 LITROS  POR SEGUNDO EN CONJUNTO LOS 5 POZOS TUBULARES CON QUE CUENTA LA CIUDAD.",
            "txPgMeta": "EL 98%DE LA POBLACIÓN CUENTA CON AGUA Y DESAGÜÉ EN LA PROVINCIA DE CASMA.\nCON LA PERFORACION Y PRODUCCION DE 3 POZOS TUBULARES ADICIONALES SE LOGRARA EL ABASTECIMIENTO Y CONTINUIDAD DEL SERVICIO EN TODA LA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152351,
            "txPgProblema": "FALTA DE TITULACIÓN DE LOS AAHH.",
            "txPgObjetivo": "CULMINAR LA TITULACIÓN DE LOS AAHH, APROBADOS CON ACUERDO DE CONSEJO N°080-2021-MPC",
            "txPgIndicador": "BAJO PORCENTAJE DE AA.HH CUENTAN O HAN EMPEZADO CON EL POROCESO DE FORMALIZACION PARA LA OBTENCION DE UN TITULO DE PROPIEDAD",
            "txPgMeta": "EL 85%DE LOS AAHH CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152365,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA HIDRÁULICA, VÍAS DE TRANSPORTE EN MALAS CONDICIONES, INFORMALIDAD Y FALTA DE COMPETITIVIDAD EN PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA EN LA CUENCA DEL RIO CASMA Y SECHIN (CANALES, BOCATOMAS DRENES ETC.)\n*GESTIONAR ANTE EL GOBIERNO REGIONAL EL ASFALTADO DE LA CARRETERA A SAN RAFAEL Y MOJEQUE, SIENDO ESTOS SECTORES LOS MÁS GRANDES EN CULTIVOS DE AGROEXPORTACIÓN.\n*PROMOVER LA FORMALIZACIÓN Y LA ASOCIATIVIDAD CON EL OBJETIVO DE OBTENER FINANCIAMIENTO EN LOS FONDOS CONCURSABLES PROCOMPITE Y OBTENER LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "MINIMA  INFRAESTRUCTURA HIDRÁULICA E INEXISTENCIA DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "CANALES DE RIEGO EN BUEN ESTADO, VÍAS DE ACCESO EN BUENAS CONDICIONES (ASFALTADAS), ASOCIACIONES DE \nAGRICULTORES Y CRIADORES DE ANIMALES MENORES GENERAN TRABAJO CON EQUIPOS DE ÚLTIMA TECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152392,
            "txPgProblema": "INVENTARIOS TURÍSTICOS, PLAN DE DESARROLLO TURÍSTICO DESACTUALIZADO, FALTA DE UN CIRCUITO TURÍSTICO, DEFICIENTE VÍAS DE ACCESO EN MAL ESTADO, INFRAESTRUCTURA EN MAL ESTADO EN EL BALNEARIO DE TORTUGAS.",
            "txPgObjetivo": "ACTUALIZAR EL INVENTARIO DE PATRIMONIO TURÍSTICO.\nACTUALIZAR EL PLAN DE DESARROLLO TURÍSTICO.\nLA CREACIÓN DE LA RUTA SECHIN EN CONVENIO CON LA MICENTUR Y PRONPERU.\nCREACIÓN DEL CIRCUITO TURÍSTICO.\n*MEJORAMIENTO DE LAS VÍAS DE ACCESO A NUESTROS CENTROS ARQUEOLÓGICOS Y TURÍSTICOS.\n*GESTIONAR LA EJECUCIÓN DEL PROYECTO DE LA DEL MALECÓN DE TORTUGAS.",
            "txPgIndicador": "DEFICIENTES INVENTARIOS Y VIAS DE ACCESO",
            "txPgMeta": "INVENTARIO TURÍSTICO Y ARQUEOLÓGICO Y PLAN DE DESARROLLO TURÍSTICO AL 98%VIAS DE ACCESO EN BUENAS CONDICIONES, BALNEARIO DE TORTUGAS LIMPIO ORDENADO Y CON INFRAESTRUCTURA EN BUENAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152412,
            "txPgProblema": "DEFICIENTE SEMAFORIZACIÓN,\nFALTA DE LICENCIA DE CONDUCIR A UN GRAN SECTOR DE TRANSPORTISTAS DE MOTOCAR, FALTA DE SEÑALIZACIÓN DE ZONAS RÍGIDAS Y FALTA DE ZONAS DE PARQUEO.",
            "txPgObjetivo": "*INSTALACIÓN DE SEMÁFOROS INTELIGENTES EN DISTINTAS AV. DE NUESTRA PROVINCIA DE CASMA.\n*REBAJA POR LA REVALIDACIÓN DE LA LICENCIA DE CONDUCIR ASTA EN UN 50% PARA NUESTROS AMIGOS MOTOTAXISTAS, MEDIANTE UNA ORDENANZA MUNICIPAL.\n*PROYECTO DE ORDENANZA MUNICIPAL QUE APRUEBA LA ACTUALIZACIÓN DE ZONAS RÍGIDAS Y ZONAS DE PARQUEO EN LA PROVINCIA DE CASMA.",
            "txPgIndicador": "BAJOS NIVELES DE SEMAFORIZACION",
            "txPgMeta": "VÍAS Y SEÑALIZACIONES DE TRÁNSITO EN PERFECTAS CONDICIONES\n\n\n\nTRANSPORTISTAS DE MOTOCAR CON LICENCIAS DE CONDUCIR EN UN 95% EN LA PROVINCIA DE CASMA, ZONAS RÍGIDAS Y DE PARQUE EN PERFECTO ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152435,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE BASURA, FALTA DE UNA PLANTA DE RESIDUOS SOLIDOS\nPARQUE Y JARDINES EN MAL ESTADO, FALTA DE ARBORIZACIÓN EN LA PROVINCIA DE CASMA.",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE DOS VEHÍCULOS COMPACTADORES PARA EL SERVICIO DE LIMPIEZA PÚBLICA.\n*GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS.\n*MEJORAMIENTO DE LOS PARQUES Y JARDINES.\n*SIEMBRA DE PLANTAS ORNAMENTALES DENTRO DEL CASCO URBANO, Y EL CENTRO POBLADO DE VILLAHERMOSA",
            "txPgIndicador": "BAJOS INIDCES DE SERVICIO RECOJO DE BASURA",
            "txPgMeta": "VEHÍCULOS RECOLECTORES MODERNOS, EN BUEN ESTADO\nPARQUES Y JARDINES EN BUENAS CONDICIONES, CENTRO POBLADO DE VILLA HERMOSA ARBORIZADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152452,
            "txPgProblema": "NO CUMPLIMIENTO DE LOS PRESUPUESTOS PARTICIPATIVOS, DEFICIENTE PRODUCTIVIDAD EN LAS GERENCIAS Y SUB GERENCIAS, MASCOTAS EN ABANDONO, DEFICIENTE APOYO A LA COMPAÑÍA DE BOMBEROS, DEFICIENTE DEFENSA DE NUESTROS LÍMITES TERRITORIALES.",
            "txPgObjetivo": "*RESPETAREMOS LOS ACUERDO Y COMPROMISOS ASUMIDOS EN EL PRESUPUESTO PARTICIPATIVO AÑO FISCAL 2023.\n*FORTALECER LAS GERENCIAS Y SUBGERENCIAS DE LA MPC.\n*PROMOVEREMOS UN CENTRO SONETICO PARA MASCOTAS.\n*BRIDAREMOS EL APOYO DECIDIDO Y PERMANENTE A LA COMPAÑÍA DE BOMBEROS.\n*DELIMITACIÓN Y DEFENZA DE NUESTROS LIMITES TERRITORIAL.",
            "txPgIndicador": "INCUMPLIMIENTO DE PROYECTOS ESCOGIDOS EN PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "EJECUCIÓN DE LAS OBRAS DEL PRESUPUESTO PARTICIPATIVO CULMINADAS, BUENA PRODUCTIVIDAD EN LAS GERENCIAS, MASCOTAS PROTEGIDAS Y EN BUENAS CONDICIONES DE SALUBRIDAD, COMPAÑÍA DE BOMBEROS EFICIENTE. CASMA DELIMITADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}