{
    "datoGeneral": {
        "idPlanGobierno": 24290,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4b23a34-d7f9-45e2-b024-7d1dbbd028f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d9bafc2-9011-4f5f-bf63-7dc95a50ff58.pdf",
        "txCodExpedienteExt": "ERM.2022014616",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141460,
            "txPgProblema": "DEFICIENTE Y LIMITADO PRESTACIÓN DEL SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS CONDICIONES DE SALUD, PARA LA PRESTACIÓN DE SERVICIOS CALIDAD.",
            "txPgIndicador": "EL 80% DE LOS ESTABLECIMIENTOS DE SALUD MEJORADOS PARA LA PRESTACIÓN DE SERVICIOS DE CALIDAD",
            "txPgMeta": "¿\tMEJORAMIENTO E IMPLEMENTACIÓN DE 01 PUESTO DE SALUD PARA LA PRESTACIÓN ADECUADA DE SERVICIOS A LA POBLACIÓN DE SAURAMA.\n¿\tGESTIONAR LA CREACIÓN DE 01 PUESTO DE SALUD CATEGORÍA I-1 EN LA COMUNIDAD CONTAY; PARA MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141479,
            "txPgProblema": "MAS DE 60% DE ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA TIENEN DEFICIENTES NIVELES DE APRENDIZAJE UBICÁNDOSE EN EL NIVEL INICIO.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES, PROMOVIENDO ACCIONES DE REVALORACIÓN DE LA IDENTIDAD CULTURAL.",
            "txPgIndicador": "% DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA MEJORAN SUS NIVELES DE APRENDIZAJE UBICÁNDOSE EN PROCESO Y SATISFACTORIO.",
            "txPgMeta": "¿\tPROMOVER PROYECTOS EDUCATIVOS A NIVEL DISTRITAL PARA EL FORTALECIMIENTO DE LAS CAPACIDADES, COMPETENCIAS Y HABILIDADES SOCIALES EN LOS ESTUDIANTES DE LOS NIVELES PRIMARIA Y SECUNDARIA EN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141545,
            "txPgProblema": "EL 99.7% DE LA POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, Y 23.3% NO ACCEDEN A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO. ADEMÁS, COMPLEMENTAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA A LAS COMUNIDADES QUE NO ACCEDEN.",
            "txPgIndicador": "% DE MEJORA E IMPLEMENTACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "¿\tGARANTIZAR EN 80% EL ACCESO UNIVERSAL A LOS SERVICIOS DE SANEAMIENTO BÁSICO, UBS, AGUA POTABLE Y ENERGÍA ELÉCTRICA EN TODAS LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141635,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD ALIMENTARIA, NUTRICIÓN, INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA DE MANERA ORGANIZADA.",
            "txPgIndicador": "% DE LOS PRODUCTORES AGROPECUARIOS MEJORAN SU SEGURIDAD ALIMENTARIA DE MANERA ORGANIZADA",
            "txPgMeta": "¿\tPROMOVER EL MEJORAMIENTO GENÉTICO DE LOS GANADOS (VACUNO Y OVINO) EN 60%.\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS AGRÍCOLAS: CANALES DE IRRIGACIÓN, INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, RESERVORIOS NOCTURNOS.\n¿\tPROMOVER LA ASOCIATIVIDAD ENTRE LOS PRODUCTORES AGROPECUARIOS BUSCANDO SU ARTICULACIÓN A MERCADOS LOCALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141651,
            "txPgProblema": "INGRESO FAMILIAR PER CÁPITA BAJO DE 152.38 (SOLES POR MES).",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS.",
            "txPgIndicador": "% DE LAS FAMILIAS MEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "¿\tCONSTRUIR 01 MERCADO MUNICIPAL PARA INSTITUCIONALIZAR Y MEJORAR EL COMERCIO INTERNO.\n¿\tPROMOVER FERIAS AGROPECUARIAS Y AGROINDUSTRIALES DE MANERA INSTITUCIONALIZADA. \n¿\tGESTIONAR E IMPLEMENTACIÓN 01 AGENTE MULTI RED MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141663,
            "txPgProblema": "LIMITADO INVERSIÓN EN LA MEJORA Y PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS Y ARQUITECTÓNICOS EN LAS COMUNIDADES.",
            "txPgObjetivo": "GENERAR CONDICIONES Y PONER EN VALOR LOS DIVERSOS LUGARES TURÍSTICOS, PAISAJÍSTICOS Y ARQUITECTÓNICOS.",
            "txPgIndicador": "% DE LOS LUGARES TURÍSTICOS MEJORADOS Y PUESTOS EN VALOR.",
            "txPgMeta": "¿\tRESTAURACIÓN Y CONSERVACIÓN DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS Y PAISAJÍSTICOS, PARA PROMOVER Y GENERAR EL TURISMO VIVENCIAL, TURISMO ECOLÓGICO TURISMO COSTUMBRISTA, TURISMO ARQUEOLÓGICO TURISMO DE AVENTURA EN 50%.\n¿\tGESTIONAR EL INVENTARIO Y REGISTRO DE SITIOS TURÍSTICOS EN ARTICULACIÓN CON EL DIRCETUR PARA PUESTO DE VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141684,
            "txPgProblema": "MANEJO INADECUADO DE LOS RECURSOS NATURALES A NIVEL DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL CUIDADO DEL MEDIO AMBIENTE Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES PARA GARANTIZAR LA PRESERVACIÓN Y EL EQUILIBRIO DE LOS PISOS ECOLÓGICOS PARA UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% DE LOS RECURSOS NATURALES PROTEGIDOS Y APROVECHADOS DE MANERA SOSTENIBLE.",
            "txPgMeta": "¿\tCONSTRUCCIÓN DE VIVEROS FORESTALES DE ESPECIES NATIVAS Y OTROS.\n¿\tPROMOVER LA CULTURA DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y OTROS.\n¿\tIMPLEMENTACIÓN DEL SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS EN 80%.\n¿\tGESTIONAR EN UN 80% LA PUESTA EN MARCHA DE LOS PROYECTOS DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES DEL ÁMBITO DISTRITAL.\n¿\tPROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTAS DE LAS COMUNIDADES EN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141699,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL Y PLANIFICACIÓN URBANA DE LAS COMUNIDADES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO PLANIFICADO Y ORDENADO.",
            "txPgIndicador": "% DE LAS COMUNIDADES CUENTAN CON PLANO CATASTRAL URBANO PARA EL DESARROLLO ORDENADO.",
            "txPgMeta": "¿\tPROMOVER LA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL AMBIENTAL.\n¿\tGENERACIÓN DE PLANO CATASTRAL PARA LA APERTURA DE CALLES Y EL DESARROLLO URBANO EN 90%. \n¿\tGESTIONAR PARA LA TITULACIÓN DE PROPIEDADES URBANOS ANTE EL COFOPRE EN 80%. \n¿\tELABORACIÓN DE PLANO URBANÍSTICO PARA REPOBLAMIENTO DE LAS COMUNIDADES DE CONTAY Y HUARACASCCA.\n¿\tCONSTRUCCIÓN DE CERCO PERÍMETRO DE CAMPO SANTO DE CONTAY Y HUALLHUA.\n¿\tCREACIÓN DE CAMPO SANTO EN LA COMUNIDAD HUARACASCCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141716,
            "txPgProblema": "PRESENCIA DE CONFLICTOS SOCIO AMBIENTALES Y LIMÍTROFES",
            "txPgObjetivo": "PREVENIR Y GENERAR EL DIALOGO Y CONCERTACIÓN PARA LA SOLUCIÓN DE LOS PROBLEMAS SOCIO AMBIENTALES Y LIMÍTROFES.",
            "txPgIndicador": "% DE LOS CONFLICTOS SOCIO AMBIENTALES Y LIMÍTROFES PREVENIDOS Y SOLUCIONADOS",
            "txPgMeta": "¿\tBRINDAR ASISTENCIA TÉCNICA Y LEGAL A LAS COMUNIDADES, PARA PROMOVER EL DIÁLOGO Y CONCERTACIÓN INSTITUCIONALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141742,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES Y OBLIGACIONES.",
            "txPgObjetivo": "EFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES EN UN 80 %.",
            "txPgIndicador": "% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS CON DESEMPEÑO EFICIENTE CUMPLIENDO SUS TAREAS Y FUNCIONES.",
            "txPgMeta": "¿\tDESARROLLAR ACCIONES DE FORTALECIMIENTO DE CAPACIDADES A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS PARA LA MEJORA Y CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES CON EFICIENCIA EN 90%.\n¿\tPROMOVER LA CENTRALIZACIÓN DE LOS TRABAJADORES Y FUNCIONARIOS MUNICIPALES EN 100% EN EL CAPITAL DEL DISTRITO, SIN OFICINA DE ENLACE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141757,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN PÚBLICA TRANSPARENTE Y QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL",
            "txPgIndicador": "% DE ACCIONES DE TRANSPARENCIA QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL.",
            "txPgMeta": "¿\tPROMOVER LOS DIVERSOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, FORTALECIENDO LAS CAPACIDADES DE LOS AGENTES DE DESARROLLO DEL DISTRITO AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141770,
            "txPgProblema": "EXISTENCIA DE CONFLICTO POR LIMÍTROFES ENTRE COMUNIDADES",
            "txPgObjetivo": "PROMOVER EL DIÁLOGO Y CONCERTACIÓN PARA SOLUCIONAR LOS CONFLICTOS",
            "txPgIndicador": "% DEL DIÁLOGO Y CONCERTACIÓN PARA SOLUCIONAR LOS DIVERSOS CONFLICTOS.",
            "txPgMeta": "¿\tPREVENIR Y MANEJAR LOS CONFLICTOS SOCIALES PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD DEL GOBIERNO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}