{
    "datoGeneral": {
        "idPlanGobierno": 20297,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b606b64e-5c45-41c7-b600-aec043afb174.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61a6b8d0-b64a-40d9-a267-07e17896cf2d.pdf",
        "txCodExpedienteExt": "ERM.2022009424",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186407,
            "txPgProblema": "DEFICIENTE SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS",
            "txPgObjetivo": "DOTACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CERCADO Y CENTROS POBLADOS, CONSTRUYENDO DOS (02) RESERVORIOS ELEVADOS",
            "txPgIndicador": "% DE CONEXIONES  DOMICILIARIOS DE AGUA POTABLE  Y ALCANTARILLADO ADECUADO",
            "txPgMeta": "90% DE HOGARES  CON SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186416,
            "txPgProblema": "EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS, EXISTE DOS (02) POSTAS MÉDICAS DE MINSA, UNO EN EL CERCADO Y EL OTRO EN EL CENTRO POBLADO PAMPA DE LA ISLA Y UN CENTRO MÉDICO EN EL CENTRO POBLADO DE SAN JOSÉ DE HUAMANÍ Y UNA POSTA DE ESSALUD. LA ATENCIÓN ES RESTRINGIDA",
            "txPgObjetivo": "PROPONEMOS MEJORAR LA ATENCIÓN GESTIONANDO LA INCORPORACIÓN E INGRESO DE MÁS PROFESIONALES DE LA SALUD, ASÍ COMO LA CREACIÓN DE UN LABORATORIO, PARA LA ATENCIÓN ADECUADO Y PERMANENTE.",
            "txPgIndicador": "% DE ATENCIONES REALIZADA EN EL CENTRO DE SALUD DE SAN JOSÉ DE LOS MOLINOS.",
            "txPgMeta": "DOTACIÓN DE PROFESIONALES  PARA CUBRIR  EL  HORARIO ADECUADO Y PERMANENTE EN LAS DOS POSTAS MÉDICAS Y EL CENTRO MÉDICO DE SAN JOSÉ DE HUAMANÍ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186426,
            "txPgProblema": "INFRAESTRUCTURA DEPORTIVA ADMINISTRADA POR LA MUNICIPALIDAD, SEGÚN DEPARTAMENTO, 2008. DEL INEI EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS CUENTA CON UN (01) ESTADIO Y LOSAS DEPORTIVAS.",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y COMODIDADES A LOS AFICIONADOS Y DEPORTISTAS DEL DISTRITO, CONSTRUYENDO LOZAS DEPORTIVAS DEBIDAMENTE SOMBREADOS Y LA CONSTRUCCIÓN DE LAS TRIBUNAS Y CAMERINOS, MASIFICANDO EL DEPORTE CON ACADEMIAS DE FUTBOL Y VOLEYBOL.",
            "txPgIndicador": "% DE AFORO DE ESPECTADORES EN EL ESTADIO DE SAN JOSÉ DE LOS MOLINOS",
            "txPgMeta": "MAYOR NÚMERO DE ESPECTADORES EQUIVALENTE AL 90% DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186443,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS TURÍSTICOS EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS.",
            "txPgObjetivo": "MEJORAR Y/O OFERTAR NUEVOS RECURSOS TURÍSTICOS EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS, RELACIONADOS A LA HISTORIA Y OTRAS EXPRESIONES. ELLO MEDIANTE LA CONSTRUCCIÓN, ACONDICIONAMIENTO Y PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS COMO LO ES LA BOCATOMA.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN 80% EL FLUJO DE TURISTAS EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186447,
            "txPgProblema": "EL PORCENTAJE DE DESOCUPADOS DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS, A PESAR DE LA DINÁMICA ECONÓMICA POR LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "CAPACITAR A LA JUVENTUD DEL DISTRITO MEDIANTE CONVENIOS CON INSTITUTOS TECNOLÓGICOS EN CARRERAS LABORALES QUE DEMANDEN LAS EMPRESAS AGROEXPORTADORAS.",
            "txPgIndicador": "INCREMENTO EL % DE LA PEA DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS",
            "txPgMeta": "JÓVENES CAPACITADOS E INSERTADOS A LA ACTIVIDAD LABORAL DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186455,
            "txPgProblema": "EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS, LA MAYOR PARTE DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) SE DESARROLLA EN LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "OFRECER CAPACITACIÓN EN BUENAS PRÁCTICAS AGRÍCOLAS Y GANADERAS A LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO EL % DE AGRICULTURA Y GANADERÍA",
            "txPgMeta": "DESARROLLO DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGRÍCOLAS Y GANADEROS, PRESTANDO CAPACITACIONES EN CONVENIO CON UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186465,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y EL GOBIERNO REGIONAL DE ICA, EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN, EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE-MINAM.",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "UNA LAGUNA DE OXIDACIÓN, OFRECIENDO MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186474,
            "txPgProblema": ".INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "EQUIPAMIENTO Y  DOTACIÓN DE MAQUINARIA  ADECUADA  PARA  EL TRATAMIENTO DE RESIDUOS  SOLIDOS",
            "txPgIndicador": "% DE MAQUINARIA  PARA  EL TRATAMIENTO DE RESIDUOS",
            "txPgMeta": "RENOVAR  LAS  MAQUINARIAS  AL 100%  DEL DISTRITO  DE SAN JOSÉ DE LOS MOLINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186483,
            "txPgProblema": "FALTA DE CULTURA TRIBUTARIA DE LA POBLACIÓN HACE DIFÍCIL LLEVAR A CABO UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO Y CON PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "% DE INGRESOS  POR  ARBITRIOS  MUNICIPALES.",
            "txPgMeta": "SERVICIO  EFICIENTE Y  PUNTUAL  EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186491,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y SOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SUS EXPEDIENTES Y SOLUCIONES.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186495,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO DE LA CIUDAD DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "CRECIMIENTO DEL DISTRITO  DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186502,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "CRECIMIENTO DEL 80% DE LAS JUNTAS VECINALES RECONOCIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}