{
    "datoGeneral": {
        "idPlanGobierno": 17464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70515656-d0b2-4794-a71d-ddbbe9fb746a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e836cc4-1ec0-414f-baf8-09103c93d7f3.pdf",
        "txCodExpedienteExt": "ERM.2022010578",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164148,
            "txPgProblema": "ESCASA PARTICIPACIÓN E INVOLUCRAMIENTO EN DE LA SOCIEDAD CIVIL EN ACCIONES Y/O ACTIVIDADES DE SEGURIDAD CIUDADANA, PRESUPUESTO PARTICIPATIVO, DEFENSA CIVIL.",
            "txPgObjetivo": "FORTALECER Y CAPACITAR A LA SOCIEDAD CIVIL ORGANIZADA Y GARANTIZAR LOS CANALES DIRECTOS Y EFECTIVOS DE PARTICIPACIÓN",
            "txPgIndicador": "SOCIEDAD ORGANIZADA (JUNTAS VECINALES, COMITÉS DE GESTIÓN, ASOCIACIONES) DE URBANIZACIONES, SECTORES, ANEXOS, CASERÍOS, ZONAS MARGINALES A LA CAPACITACIÓN EN SEGURIDAD CIUDADANA, MANEJO DE RESIDUOS SÓLIDOS, CONSERVACIÓN Y MANEJO AMBIENTAL Y SEGURIDAD VIAL SENSIBILIZAR POR MEDIO DE TALLERES A LA SOCIEDAD ORGANIZADA E I.E. EN EL MARCO DEL PROYECTO LAGUNAS MOCUPE DISTRITO SOSTENIBLE, A PLANES DE PREVENCIÓN ANTE DESASTRES: SISMOS, FENÓMENO DEL NIÑO, INCENDIOS Y CAMBIO CLIMÁTICO PARA LOGAR DISMINUIR LOS RIESGOS",
            "txPgMeta": "CUATRO TALLERES DE CAPACITACIÓN DURANTE EL AÑO EN PLANES DE PREVENCIÓN ANTE DESASTRE (SISMOS, FENÓMENO DEL NIÑO, INCENDIOS Y CAMBIO CLIMÁTICO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164224,
            "txPgProblema": "LAS AUTORIDADES MUNICIPALES NO SE INVOLUCRAN Y CARECEN DE IDENTIDAD CULTURAL. LA INFRAESTRUCTURA DEPORTIVA ES ESCASA PARA LA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN EDUCATIVA A TRAVÉS DE LA CAPACITACIÓN, REFACCIÓN, MODERNIZACIÓN INSTITUCIONES EDUCATIVAS, LABORATORIOS, TALLERES Y LA PROMOCIÓN DE INCENTIVOS PARA PROYECTOS DE PRODUCCIÓN Y LA CREACIÓN DE INSTITUTO DE GASTRONOMÍA PROMOVIENDO EL DESARROLLO HUMANO DE LA POBLACIÓN MARGINADA.",
            "txPgIndicador": "SE FORMULARÁ Y EJECUTARÁ EL INSTITUTO DE GASTRONOMÍA MUNICIPAL VÍA RECURSOS DE COOPERACIÓN INTERNACIONAL Y DONANTES, QUE PERMITA LA INCLUSIÓN DE JÓVENES DE ZONAS MARGINADAS, DESFAVORECIDAS, MITIGAR LA DESNUTRICIÓN Y FORTALECIMIENTO DE LA IDENTIDAD DE LAGUNAS MOCUPE.",
            "txPgMeta": "CAPACITACIÓN DOCENTE (IMPLEMENTACIÓN DE LA GESTIÓN EDUCATIVA) DEL LAGUNAS. CREACIÓN DE UN INSTITUTO DE GASTRONOMÍA PARA LAGUNAS MOCUPE. CAPACITACIÓN Y MODERNIZACIÓN E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DEL DISTRITO. SE ACTUALIZARÁ BIBLIOTECA MUNICIPAL Y BIBLIOTECAS POPULARES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164260,
            "txPgProblema": "LA DELINCUENCIA Y EL PANDILLAJE OCUPA UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO. EL PANDILLAJE, VENTA DE DROGAS, ASALTO A MANO ARMADA, VIOLACIONES – ACOSOS SEXUALES Y CORRUPCIÓN OCUPAN EL MÁS INCIDENTE PROBLEMA DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORMULAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA, PRESIDIDO POR AL ALCALDE DEL DISTRITO DE LAGUNAS MOCUPE, BASADO EN LA COORDINACIÓN INTERINSTITUCIONAL, DELIMITANDO COMPETENCIAS FUNCIONES Y ROLES DE CADA UNA DE LAS INSTITUCIONES Y ACTORES INVOLUCRADOS; SUSCRIBIENDO COMPROMISOS, FINANCIADO POR EL MUNICIPIO, LA POLICÍA Y LA COOPERACIÓN INTERNACIONAL A TRAVÉS DE RECURSOS ECONÓMICOS, FINANCIEROS, HUMANOS.",
            "txPgIndicador": "SOSTENIBILIDAD DEL PLAN A TRAVÉS DE CONTRAPARTIDA MUNICIPAL Y DE INSTITUCIONES INVOLUCRADAS Y LA COOPERACIÓN INTERNACIONAL. ESTABLECER A TRAVÉS DE LA COORDINACIÓN INTERINSTITUCIONAL EL PROYECTO DE CREACIÓN DE UNA CENTRAL INTEGRADA DE OPERACIONES, EQUIPADA CON ÚLTIMA TECNOLOGÍA QUE ORIENTE A CONFECCIONAR EL MAPEO DELICTIVO, CONTAR CON UNA CENTRAL DE VIDEO VIGILANCIA, CENTRAL DE COMUNICACIONES, ESTABLECER A LA CIUDADANÍA MECANISMOS DE DENUNCIA.",
            "txPgMeta": "PLAN DE SEGURIDAD CIUDADANA. CREAR UN CENTRO (01) DE READAPTACIÓN SOCIAL PRODUCTIVA, UN OBSERVATORIO DE CRIMINALIDAD PARA EL DISTRITO, UNA CENTRAL INTEGRADA DE OPERACIONES, SEIS (06) TALLERES AL AÑO A LA SOCIEDAD ORGANIZADA SOBRE ACCIONES DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164316,
            "txPgProblema": "LA EXPANSIÓN DEL COMERCIO SIN LAS ADECUADAS MEDIDAS DE ORDENAMIENTO HA GENERADO PROBLEMAS QUE CAUSAN DEFICIENCIAS EN SU FUNCIONAMIENTO, IDENTIFICÁNDOSELE COMO UNA REALIDAD COMPLEJA CON INCIDENCIA DE DIVERSOS FACTORES QUE LO CONVIERTEN EN LA ZONA MÁS CONFLICTIVA DEL DISTRITO.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN A TRAVÉS DE COOPERACIÓN NACIONAL E INTERNACIONAL, PARA EVALUAR, CONSTRUIR, MEJORAR, ORDENAR LOS MERCADOS DEL DISTRITO DE LAGUNAS, CON PARTICIPACIÓN DIRECTA DE ASOCIACIONES DE COMERCIANTES.",
            "txPgIndicador": "MEDIANTE COORDINACIONES CON ASOCIACIONES DE COMERCIANTES DE MARCADOS FORMALES E INFORMALES, DEFINIR COMPROMISOS, ROLES Y APOYOS EN ACCIONES DESDE EL MARCO MUNICIPAL PARA LA EVALUACIÓN, CONSTRUCCIÓN, ORDENAMIENTO, MEJORAMIENTO Y REHABILITACIÓN DE MERCADOS, A TRAVÉS DE COOPERACIÓN NACIONAL E INTERNACIONAL, PRIVADO Y/O PÚBLICO, CON INTEGRALES LOCALIZADOS Y/O UBICADOS DE ACUERDO AL TAMAÑO DE LA INVERSIÓN SU NUEVA INFRAESTRUCTURA",
            "txPgMeta": "MEJORAMIENTO Y/O RENOVACIÓN DE MERCADO SECTORIALES DEL DISTRITO DE LAGUNAS (ESTABLECIENDO COMPROMISOS CON ASOCIACIONES DE COMERCIANTES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164347,
            "txPgProblema": "APOYO NO FOCALIZADO PARA IMPULSAR PROYECTOS PRODUCTIVOS PARA MICRO EMPRESAS Y OPORTUNIDADES ARTESANALES Y AGROPECUARIAS.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA INTEGRAL DE DESARROLLO ECONÓMICO LOCAL A TRAVÉS DE PROYECTOS QUE VIABILICE INSTRUMENTOS DE GESTIÓN EMPRESARIAL Y FINANCIERA, FOCALIZADO EN LA MICRO Y PEQUEÑA EMPRESA, A TRAVÉS DE APOYO DE COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "MEDIANTE COORDINACIÓN INTERINSTITUCIONAL Y MICRO EMPRESARIAL EL MAPA DE OPORTUNIDADES DE INVERSIÓN Y MAPA DE EVALUACIÓN DE LA CAPACIDAD AMBIENTAL.",
            "txPgMeta": "FORMULAR 05 PROYECTOS PRODUCTIVOS (CON EQUIPO Y MAQUINARIA) MICROS EMPRESARIALES EN EL AÑO, 08 TALLERES SOBRE PROYECTOS DE HUERTOS FAMILIARES Y DESARROLLO PRODUCTIVO DE PEQUEÑAS ESPECIES, INSTRUMENTO MOI Y MEGA, CINCO (05) PROYECTOS AGROPECUARIOS PARA ZONAS RURALES DE LA PROVINCIA EN EL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164404,
            "txPgProblema": "NO EXISTE PRODUCTOS TURÍSTICOS DEFINIDOS Y ESPECIALIZADOS EN EL DISTRITO. CARENCIA DE FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN TURISMO. DELINCUENCIA E INSEGURIDAD PARA EL TURISTA.",
            "txPgObjetivo": "REALIZAR EL INVENTARIO DE RECURSOS TURÍSTICOS, QUE VIABILICE LA EJECUCIÓN DE PRODUCTOS Y PROYECTOS TURÍSTICOS A TRAVÉS DE LA CONTRAPARTIDA MUNICIPAL Y COOPERACIÓN INTERNACIONAL, EL CUAL PERMITA CONSOLIDAR AL DISTRITO COMO DESTINO TURÍSTICO.",
            "txPgIndicador": "ESTABLECER CON COORDINACIÓN CON LOS ANEXOS DEL DISTRITO DE LAGUNAS, DIRECCIÓN REGIONAL DE TURISMO Y ORGANIZACIONES EMPRESARIALES EN TURISMO PARA FORMULAR EL PLAN DE MANEJO PARA EL DESARROLLO ECO TURÍSTICO SOSTENIBLE EN ÁREAS DE CONSERVACIÓN DEL DISTRITO.",
            "txPgMeta": "INVENTARIO TURÍSTICO, CUATRO (4) PROYECTOS DE INVERSIÓN EN TURISMO, PROGRAMA URBANO TURÍSTICO Y ECOLÓGICO DEL DISTRITO, SEIS TALLERES AL AÑO PARA EL PROGRAMA EDUCACIÓN, SENSIBILIZACIÓN Y CULTURA TURÍSTICA, DOS FERIAS AL AÑO FOMENTANDO TRADICIONES Y COSTUMBRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164446,
            "txPgProblema": "EVOLUCIÓN URBANA Y CRECIMIENTO DEMOGRÁFICO DEL DISTRITO DE LAGUNAS HA REBASADO LA CAPACIDAD DE SOPORTE DEL ECOSISTEMA, OCUPANDO ÁREAS NO APTAS PARA HABITACIONES URBANAS, YA SEA POR SU VALOR AGROLOGICO O POR SUS CONDICIONES FÍSICO – GEOGRÁFICAS, AGRAVÁNDOSE AUN CUANDO SE DAN EN FORMA ESPONTÁNEA SIN NINGÚN TIPO DE ORIENTACIÓN TÉCNICA, CAUSANDO IMPACTOS NEGATIVOS Y SOBRECOSTOS AL DISTRITO DE LAGUNAS.",
            "txPgObjetivo": "ELABORAR PROYECTO “PLAN DE PREVENCIÓN ANTE DESASTRES: USOS DE SUELO Y MEDIDAS DE MITIGACIÓN” CON MANEJO SUSTENTABLE DEL DISTRITO DE LAGUNAS.",
            "txPgIndicador": "COOPERACIÓN NACIONAL E INTERNACIONAL ACCESIBLE. PROFESIONALES DE INGENIERÍA EN DEL DISTRITO DE LAGUNAS.",
            "txPgMeta": "PAQUETE DE PROYECTOS,  NORMAS MUNICIPALES (04 ORDENANZAS), ACTUALIZACIÓN PLAN DE DESARROLLO CONCERTAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164473,
            "txPgProblema": "INADECUADO E INAPLICABLE DEL ACTUAL PLAN DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO DE LAGUNAS.",
            "txPgObjetivo": "ELABORAR INSTRUMENTOS DE GESTIÓN TERRITORIAL, URBANA Y AMBIENTAL QUE PERMITA DESARROLLO SEGURO, ORDENADO, PLANIFICADO QUE MINIMICE LOS RIESGOS AMBIENTALES, SISMOS Y FENÓMENOS EXTRAORDINARIOS PRODUCIDOS POR EL CAMBIO CLIMÁTICO, CON MANEJO SUSTENTABLE DEL DISTRITO DE LAGUNAS.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN TERRITORIAL Y DESARROLLAR PROYECTOS VIABLES PROPUESTOS, CONSOLIDANDO A LAGUNAS COMO UN DISTRITO SOSTENIBLE URBANÍSTICO Y AMBIENTALMENTE SALUDABLE Y SEGURO",
            "txPgMeta": "ZEE DEL DISTRITO DE LAGUNAS. REELABORACIÓN DEL PAT DISTRITO DE LAGUNAS. REELABORACIÓN DE PDU DISTRITO DE LAGUNAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164512,
            "txPgProblema": "PRÁCTICAS OPERACIONALES INADECUADAS POR PARTE DE LOS OPERADORES DE TRANSPORTE PÚBLICO Y CONDUCTORES AGRAVAN EL PROBLEMA. LO QUE SE AÑADE A LA FALTA DE SEÑALIZACIÓN, MARCAS Y PARADEROS FORMALES, ASÍ COMO EL MOVIMIENTO NO AUTORIZADO DE CARGA URBANA Y LA LOCALIZACIÓN DE UN APARCAMIENTO INEFICAZ",
            "txPgObjetivo": "DESARROLLAR UN SISTEMA DE TRANSPORTE URBANO SUSTENTABLE, EFICIENTE, EFICAZ, MEDIOAMBIENTAL SOSTENIBLE, QUE VIABILICE PROGRAMA DE TRANSPORTE URBANO; TERMINAL TERRESTRE Y DE CARGA Y DESCARGA, FINANCIADO A TRAVÉS DE COOPERACIÓN NACIONAL E INTERNACIONAL, PRIVADO Y PÚBLICO.",
            "txPgIndicador": "ESTABLECER COORDINACIÓN CON ENTIDADES DE COOPERACIÓN INTERNACIONAL Y CONTRAPARTIDA MUNICIPAL, PARA DESARROLLAR DENTRO DE LAS COMPONENTES TRANSVERSALES, SISTEMA DE TRANSPORTE URBANO SUSTENTABLE, EFICIENTE, EFICAZ MEDIOAMBIENTAL SOSTENIBLE, PROMOVIENDO EL DESARROLLO ECONÓMICO DEL DISTRITO DE LAGUNAS.",
            "txPgMeta": "PAQUETE DE PROYECTOS DE TRANSPORTE URBANO. CONVENIO MARCO DE COOPERACIÓN INTERNACIONAL SOBRE PROGRAMA DE TRANSPORTE SOSTENIBLE. PROGRAMA DE IMPLEMENTACIÓN DE TRANSPORTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164548,
            "txPgProblema": "COORDINACIÓN INTERINSTITUCIONAL Y CONVENIOS MARCO PARA DESARROLLAR O VIABILIZAR ACCIONES EN SEGURIDAD, DEFENSA CIVIL U OTRAS ACTIVIDADES A REALIZAR.",
            "txPgObjetivo": "ADECUADA COORDINACIÓN INTERINSTITUCIONAL PARA DELIMITAR COMPETENCIAS, ROLES Y ACUERDOS PARA ADECUADA GESTIÓN MUNICIPAL Y LA GOBERNABILIDAD.",
            "txPgIndicador": "ESTABLECER COORDINACIÓN CON INSTITUCIONES COMO DEFENSORÍA DEL PUEBLO, PODER JUDICIAL, FISCALÍA PARA DELIMITAR COMPETENCIAS Y TOMARA ACUERDO Y ROLES EN EL PROCESO DE EJECUCIÓN Y ACCIONES SOBRE EL PLAN DE MITIGACIÓN DEL DISTRITO DE LAGUNAS, DISTRITO SOSTENIBLE Y PROYECTO DE RENOVACIÓN URBANA.",
            "txPgMeta": "ACUERDO, DELIMITACIÓN DE COMPETENCIAS Y ROLES INTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164576,
            "txPgProblema": "ABANDONO EN LA ZONA RURAL DEL DISTRITO DE LAGUNAS, A LOS SECTORES POBRES Y DESFAVORECIDOS, QUE PERMITA GENERAR CAPACIDADES Y HABILIDADES MICRO EMPRESARIAL PARA SU AUTOEMPLEO.",
            "txPgObjetivo": "ESTABLECER EN FORMA PERMANENTE EN BASE DE PROYECTOS CONJUNTOS, LA COORDINACIÓN INTERMUNICIPAL PARA EL MANEJO PLANIFICADO DE DESARROLLO, INVERSIONES Y PRESUPUESTO ADECUADO Y ASIGNAR Y MAXIMIZAR LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "OFICINA MUNICIPAL DE DESARROLLO RURAL SOSTENIBLE, QUE IMPARTA CURSOS Y TALLERES DE CAPACITACIÓN Y ACTUALIZACIÓN TÉCNICA.",
            "txPgMeta": "SEIS TALLERES EQUIPADOS EN TRABAJO ARTESANAL EN CUERO EN SECTORES DEL DISTRITO DE LAGUNAS. TRES TALLERES FORTALECIMIENTO DE CAPACIDADES PARA PRESUPUESTO PARTICIPATIVO Y PLAN DE DESARROLLO CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}