{
    "datoGeneral": {
        "idPlanGobierno": 28009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dcc985a7-073e-4239-a82e-9cc36a1e7574.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a403920-4901-4389-af08-dbbcc80584ad.pdf",
        "txCodExpedienteExt": "ERM.2022016313",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231897,
            "txPgProblema": "EL  MAYOR PROBLEMA SOCIO ECONÓMICO TIENE LA POBLACIÓN RURAL DEL DISTRITO, PRESENTA EL 61.45% DE LA POBLACIÓN TOTAL,  ES DE PRIORIDAD ORIENTAR POLÍTICAS DE  DESARROLLO SOCIAL Y ECONÓMICO A LA MEJORA DEL NIVEL DE VIDA A LA POBLACIÓN RURAL. \nDE TAL MANERA PODEMOS DECIR QUE LAS COMUNIDADES RURALES EN NUESTRO DISTRITO SE ENCUENTRAN EN UNA SITUACIÓN DE ATRASO. INCAPACES DE SATISFACER SUS PROPIAS NECESIDADES, TALES COMO: EL ABASTECIMIENTO DEFICIENTE DE INSUMOS  Y ALIMENTOS DEL MERCADO DE LOS PUEBLOS Y CIUDADES, EL NO APOYO A LA AGRICULTURA, MEDIOS DE COMUNICACIÓN Y TRANSPORTE DEFICIENTE, FALTA DE APOYO A LA GANADERÍA, NO EXISTENCIA DE COMUNICACIÓN Y TRANSPORTE DEFICIENTE, FALTA DE APOYO A LA GANADERÍA, NO EXISTENCIA DE SERVICIOS BÁSICO,  LA NO IMPLEMENTACIÓN  EN LA QUE REFIERE A LA EDUCACIÓN, CULTURA Y DEPORTE Y LAS ORGANIZACIONES SOCIALES DE BASE: LOS MISMOS QUE SE VEN SOMETIDOS A LOS CAPRICHOS  Y ERRORES QUE MUESTRA  MISMA SOCIEDAD HA GENERADO E IMPUESTO COMO DE CENTRALISMO. PROBLEMÁTICA QUE SE REQUIERE DE UNA OCUPACIÓN  DE ESPACIO  DE MANERA MÁS RACIONAL Y EQUILIBRADA E INTEGRAL, PUESTO QUE EL ESTADO NO ABASTECE  POR UNA EXTENSIÓN TERRITORIAL  A LA QUE DEBE ATENDER, PARA ELEVAR LOS NIVELES DE VIDA DE LA POBLACIÓN; TAREA QUE SE DEBE QUE SE DEBE ENCARGAR EL GOBIERNO MUNICIPAL DISTRITAL COMO ENTIDAD MÁS CERCANA A LA POBLACIÓN.",
            "txPgObjetivo": "EN ESTOS ASPECTOS GENÉRICOS SE INVOLUCRA NUESTRA POBLACIÓN; POR LO TANTO, EL PARTIDO  POLÍTICO NACIONAL PERÚ LIBRE (PPNPL) FRENTE A ESTA PROBLEMÁTICA PLANTEA LA IMPLEMENTACIÓN Y EJECUCIÓN  DEL PRESENTE PLAN DE GOBIERNO PARA EL DESARROLLO DENTRO DEL MARCO INSTITUCIONAL, LEGAL Y DEMOCRÁTICO. \nSU PRESUPUESTO ANUAL POR LOS DIVERSOS GOBIERNOS DE TURNO SIEMPRE HA SIDO DIRIGIDO HACIA INFRAESTRUCTURA DE CARRETERAS Y SERVICIOS SOCIALES (INFRAESTRUCTURA EDUCATIVA) CON POCA O NULA INVERSIÓN EN EL SECTOR PRODUCTIVO (AGROPECUARIO)QUE ES EL MOTOR DE GENERACIÓN DE EMPLEO, POR LO QUE, SE TIENE  COMO RETO FOMENTAR EL DESARROLLO  AGROPECUARIO Y ARTESANAL DEL DISTRITO A NIVEL DE SUS COMUNIDADES, MEDIANTE UNA ASISTENCIA TÉCNICA EN ARAS DE MEJORAR LA CALIDAD DE LA VIDA DE LOS POBLADORES DE LA JURISDICCIÓN DISTRITAL.",
            "txPgIndicador": "LA BAJA RENTABILIDAD DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO, TRAEN COMO CONSECUENCIAS LOS REDUCIDOS INGRESOS Y BAJOS NIVELES DE VIDA DE LA POBLACIÓN, OBLIGANDO A QUE ESTA TENGA QUE RECURRIR A PROGRAMAS GUBERNAMENTALES DE ASISTENCIA SOCIAL GENERANDO UNA PAULATINA DEPENDENCIA QUE SON APROVECHADAS POLÍTICAMENTE Y UNA MASIVA MIGRACIÓN DEL CAMPO A LA CIUDAD.",
            "txPgMeta": "PROMOVER UNA GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ, PARTICIPATIVA  TRANSPARENTE BAJO LA FISCALIZACIÓN PERMANENTE DE LOS POBLADORES. \nIMPULSAR EL DESARROLLO SOCIAL, ECONÓMICO, AGROPECUARIO, EDUCACIÓN, ARTESANAL CULTURA Y DEPORTE. \nPLANIFICAR EL DESARROLLO URBANO E INSTITUCIONAL MEDIANTE EL ORDENAMIENTO TERRITORIAL CON MIRAS DE SER UN DISTRITO, MODELO  DE LA PROVINCIA DE AZÁNGARO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228292,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.\nDESOCUPACIÓN PRINCIPALMENTE JUVENIL. \nPRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN EN LOS MERCADOS. \nFALTA DE ACCESO Y VÍAS MODERNAS DE COMUNICACIÓN\nPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA \nESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL. \nINEXISTENCIA DE UNA RED VIAL INTEGRADA\nESCASA PROMOCIÓN DEL TURISMO LOCAL.\nDÉBIL INTEGRACIÓN ECONÓMICA LOCAL \nDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\nES QUE EL CRECIMIENTO AGRÍCOLA Y DE LA ECONOMÍA RURAL JUEGA UN PAPEL PRIMORDIAL EN EL CRECIMIENTO ECONÓMICO DE LOS PAÍSES Y EN LA REDUCCIÓN DE LA POBREZA Y TAMBIÉN DE LA DESNUTRICIÓN.\nDEBE DESARROLLARSE UNA ESTRATEGIA PARA ATRAER INVERSIONES A LAS ZONAS RURALES EN LAS CIUDADES INTERMEDIAS, EN CENTROS DE DESARROLLO CON UNA AMPLIA INTERACCIÓN CON LAS ZONAS RURALES. ESTO NO SE HA HECHO DURANTE MUCHO TIEMPO PORQUE APARENTEMENTE VA EN CODESARROLLO QUE NO SEPARE LA CIUDAD DEL CAMPO. PARA UN DESARROLLO EFECTIVO SE NECESITAN CIUDADES INTERMEDIAS FUERTES, QUE GENEREN DEMANDA DE INSUMOS RURALES Y UNA DINÁMICA QUE PERMITA QUE EL CRECIMIENTO FUTURO SE CENTRE MUCHO\nMÁS EN EL PAÍS EN SU CONJUNTO. SI QUEREMOS ABORDAR EL PROBLEMA DE LA POBREZA RURAL.\nSERÁ INEVITABLE APLICAR POLÍTICAS DE DESARROLLO ESPACIAL RURAL, QUE DESEMPEÑAN UN PAPEL IMPORTANTE EN LA ATRACCIÓN DE ACTORES PÚBLICOS Y PRIVADOS HACIA LOS ESPACIOS INTERMEDIOS.",
            "txPgObjetivo": "NUESTROS INGRESOS ECONÓMICOS A MEJORADO A TRAVÉS DE NUESTRA PRODUCCIÓN, ENTONCES HABREMOS ASEGURADO NUESTRA ALIMENTACIÓN; NUESTRA SALUD; PODREMOS EDUCAR MEJOR NUESTROS HIJOS, CONSTRUIR UNA BUENA CASA EN EL CAMPO Y LA CIUDAD\nNUESTRA GESTIÓN SE CENTRARÁ EN EL SECTOR AGRARIO, GANADERO, COMERCIO, AGROINDUSTRIA, TRANSPORTE, PROPICIAREMOS LA CREACIÓN DE CONDICIONES BÁSICAS Y CAPACIDADES PARA CONTRIBUIR AL DESARROLLO ECONÓMICO DEL DISTRITO FOMENTANDO DESDE EL MUNICIPIO UN CLIMA DE CONFIANZA ORGANIZACIONAL AL SERVICIO DE LA POBLACIÓN DE SAMÁN.\n\nLIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.\nDESOCUPACIÓN PRINCIPALMENTE JUVENIL. \nPRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN EN LOS MERCADOS. \nFALTA DE ACCESO Y VÍAS MODERNAS DE COMUNICACIÓN.",
            "txPgIndicador": "INVERTIR EN LA POBLACIÓN RURAL ES INVERTIR EN UN FUTURO MEJOR PARA TODOS.\nADEMÁS, NUESTROS PROYECTOS TAMBIÉN TRANSFORMAN LAS COMUNIDADES RURALES DESDE EL PUNTO DE VISTA ECONÓMICO Y SOCIAL, Y PROMUEVEN LA IGUALDAD DE GÉNERO Y LA INCLUSIÓN.\nPERO ANTES DE PLANTEAR UNA POSIBLE SOLUCIÓN VAMOS A VER CUÁLES SON LAS CARACTERÍSTICAS DE LA ESTRUCTURA ECONÓMICA DE LAS ZONAS RURALES\nPARA TENER CLARA CUÁL ES LA SITUACIÓN EN LA QUE NOS ENCONTRAMOS Y ASÍ PLANTEAR UN NUEVO ENFOQUE HACIA EL QUE DIRIGIRNOS SITUANDO AL CAMPO SIEMPRE EN FUNCIÓN A SUS FORTALEZAS.",
            "txPgMeta": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \nMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO. \nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \nMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.\nPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\nPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN \nMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS. \nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS PLAZAS DE ARMAS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231867,
            "txPgProblema": "•\tMAYOR PARTE DE LOS HABITANTES DE ZONAS RURALES DE SAMÁN DESCONOCE, EN MAYOR O MENOR GRADO, QUE CONVIVIMOS CON SUSTANCIAS QUÍMICAS CONTAMINANTES QUE PUEDEN AFECTAR NUESTRA SALUD.\nLOS HERMANOS  DEL SECTOR RURAL, SU BOTADERO DE BASURA ES AL AIRE LIBRE EN LOS PASTIZALES, ASÍ\nMISMO NO SELECCIONAN LA BASURA, SEGÚN LOS RESIDUOS GENERADOS POR LA AGRICULTURA Y GANADERÍA DESTACA LA CONTAMINACIÓN.\n•\tLA CONTAMINACIÓN ES TODO CAMBIO INDESEABLE EN ALGUNAS CARACTERÍSTICAS DEL AMBIENTE COMO EN EL AIRE, EL AGUA Y EL SUELO, QUE AFECTA NEGATIVAMENTE A TODOS LOS SERES VIVOS.\n\n•\tPOR RESIDUOS DE DOS TIPOS, LOS FERTILIZANTES Y LOS PLAGUICIDAS (FUNGICIDAS E INSECTICIDAS) QUE SE ACUMULAN EN EL SUELO Y PUEDEN LLEGAR AL AGUA SUBTERRÁNEAS.\n\n\n•\tOTROS RESIDUOS AGRÍCOLAS COMO SON PAJAS DE QUÍNOA, PAJAS DE AVENA QUE PUEDEN SER APROVECHADAS COMO BIOMASA PARA LA ALIMENTACIÓN DE ANIMALES.\nLA QUEMA DE PLÁSTICOS, LLANTAS, CÁMARAS  Y ENTRE OTROS TRAE CONSIGO GRAVES CONSECUENCIAS PARA EL MEDIO COMO EL AUMENTO EN LAS EMISIONES DE DIÓXIDO DE CARBONO O LA REDUCCIÓN DE SU ABSORCIÓN.",
            "txPgObjetivo": "POR ELLO, ES DE VITAL IMPORTANCIA LA PARTICIPACIÓN Y EL CAMBIO DE HÁBITOS DE CADA UNO DE LOS MIEMBROS DE LA  COMUNIDAD MEDIANTE LA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS PARA REDUCIR EL IMPACTO EN EL AMBIENTE (ADECUADO MANEJO DE LOS RESIDUOS; TRATAMIENTO DE LAS AGUAS RESIDUALES; SENSIBILIZACIÓN Y CAPACITACIÓN AMBIENTAL, ENTRE OTRAS), QUE SON NECESARIAS PARA CONTRIBUIR AL DESARROLLO SOSTENIBLE Y ARMÓNICO DE LAS SOCIEDADES CON EL AMBIENTE EN EL QUE VIVIMOS.\nLA EDUCACIÓN AMBIENTAL VA MÁS ALLÁ QUE LA ENSEÑANZA DE UN CONJUNTO DE CONOCIMIENTOS SOBRE EL AMBIENTE. ES UN PROCESO INTERDISCIPLINARIO DIRIGIDO A LOS HERMANOS Y HERMANAS DE NUESTRO DISTRITO DE SAMÁN.\nPROFUNDIZAR CONOCIMIENTOS, DESARROLLAR HABILIDADES Y FINALMENTE, PROYECTARSE A LA ACCIÓN ORIENTADA A BUENAS PRÁCTICAS AMBIENTALES.\nLA EDUCACIÓN AMBIENTAL ES UN PROCESO PERMANENTE QUE BUSCA GENERAR REFLEXIÓN Y CONCIENCIA CRÍTICA FRENTE AL CUIDADO DEL AMBIENTE. INVOLUCRA ASÍ, UNA POSTURA FRENTE AL ENTORNO Y A LA PARTICIPACIÓN EN LA GESTIÓN AMBIENTAL PARA LOGRAR EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "MEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS.  \nCONTINUACIÓN  DE RELLENO SANITARIO EN CONVENIO. \nCONSTRUCCIÓN DEL PTAR. \nMONITOREO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS URBANAS DEL DISTRITO. \nCAPACITAR CONSTANTEMENTE A LOS HERMANOS Y HERMANAS",
            "txPgMeta": "ORGANIZAR EL PROYECTO MUNICIPAL “RECICLAJE DE BASURA”\nGESTIONAR LA ADQUISICIÓN DE UNIDADES MOTORIZADAS PARA LA RECOLECTA DE BASURAS.\nLA EJECUCIÓN DE NUESTRAS PROPUESTAS SERÁ DE ACUERDO A LA DISPONIBILIDAD DE LOS RECURSOS, PRIORIZANDO ESTAS ACCIONES EN NUESTRO PRIMER  AÑO DE GESTIÓN.\nPARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LOS PUEBLOS, CREANDO LOS ESPACIOS DE CONCERTACIÓN Y LAS JUNTAS VECINALES DEL DISTRITO.\nACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\nOTRA FORMA DE REDUCIR Y EVITAR LA CONTAMINACIÓN AMBIENTAL ES PONER EN MARCHA LAS TRES DE LA ECOLOGÍA: REDUCIR, REUTILIZAR Y RECICLAR, TANTO POR PARTE DE LOS GOBIERNOS COMO EN LAS ESCUELAS, LOS LUGARES DE TRABAJO Y CADA UNO EN SU HOGAR. LOS TRES ASPECTOS SON PILARES PARA LOGRAR CONTROLAR Y REDUCIR EL PROBLEMA DE LA CONTAMINACIÓN EN EL MUNDO. PERO, COMO RECICLAR ES UNO DE LOS PILARES A TENER EN CUENTA PARA LOGRAR REDUCIR Y EVITAR LA CONTAMINACIÓN DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231905,
            "txPgProblema": "EL PRESENTE DIAGNÓSTICO DE GESTIÓN MUNICIPAL, TIENE COMO OBJETIVO DESARROLLAR UN ANÁLISIS SITUACIONAL INTERNO Y EXTERNO DE LAS MUNICIPALIDADES DISTRITAL, A PARTIR DEL CUAL SE DETERMINA ENTRE OTROS LA PROBLEMÁTICA INSTITUCIONAL, SUS FORTALEZAS Y DEBILIDADES, ASÍ COMO LAS OPORTUNIDADES Y AMENAZAS QUE HOY REGISTRAN LOS GOBIERNOS LOCALES. ESTE TRABAJO SE REALIZA A PARTIR DE LA DETERMINACIÓN DE UNA MUESTRA DEBIDAMENTE DEFINIDA, DONDE SE ANALIZA DIVERSOS ASPECTOS DE GESTIÓN MUNICIPAL; PARA ESTE FIN SE HAN APLICADO UNA SERIE DE INDICADORES ECONÓMICOS, FINANCIEROS, IMPLEMENTACIÓN, ENTRE OTROS; ORIENTADO A UN ANÁLISIS DE LAS NECESIDADES, CAPACIDADES Y RECURSOS MÁS RELEVANTES DE LOS GOBIERNOS LOCALES DISTRITALES. EL ESTUDIO COMIENZA EVALUANDO EL ENTORNO INSTITUCIONAL, ES DECIR, LA COORDINACIÓN EXISTENTE ENTRE LAS MUNICIPALIDADES Y LOS ORGANISMOS NACIONALES Y EXTRANJEROS PÚBLICOS Y PRIVADOS; ASÍ COMO, ORGANISMOS DE COORDINACIÓN Y APOYO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN CON CERO CORRUPCIÓN, INFRAESTRUCTURA, SIAF, INVIERTE PE, ROP, MOF, RIS, CONTROL INTERNO, ENTRE OTROS. \nCREACIÓN DEL PROYECTO DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, CON ENLACE DE LA PNP, PARA DAR SEGURIDAD A TODA LA POBLACIÓN DE AZÁNGARO. \nPROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DE INGRESOS.\nEFICIENCIA DEL GASTO.\nEFICIENCIA EN LA EJECUCIÓN DE OBRAS PUBLICAS OBRAS EJECUTADA.\nEQUIPAMIENTO MUNICIPAL.\nPROMOVIENDO CAPACITACIÓN CONSTANTE A LOS AGRICULTORES Y GANADEROS POR SECTOR.\nRECAUDACIÓN LOCAL PER-CÁPITA\nSOLUCIONAR DEMANDA DE LOS AGRICULTORES Y GANADEROS EN CORTO PLAZO.",
            "txPgMeta": "EL PLAN DE GOBIERNO MUNICIPAL RESPONDE A LOS LINEAMIENTOS DE POLÍTICA INTERNACIONAL, NACIONAL, REGIONAL Y LOCAL; POR LO TANTO; CONSTITUYE UNA PREPUESTA SERIA Y RESPONSABLE QUE CONTRIBUIRÁ  EL DESARROLLO SOSTENIDO DEL DISTRITO DE SAMÁN, DE LA REGIÓN DE PUNO Y EL PAÍS. \nESTABLECER CRITERIOS PARA LA DETERMINACIÓN DE LOS PROBLEMAS TÉCNICOS ADMINISTRATIVOS Y REORIENTAR LA FUNCIÓN PÚBLICA DEL GOBIERNO LOCAL, EN EL MARCO DE LA EFICIENCIA, EFICACIA, IGUALDAD DE OPORTUNIDADES, CORRESPONSABILIDAD ENTRE LA COLECTIVIDAD Y EL GOBIERNO LOCAL Y TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}