{
    "datoGeneral": {
        "idPlanGobierno": 25973,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/727c8374-901c-462b-a8e5-dbb8c0a358ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e777aac-311b-495b-9f0c-3adbe7286b20.pdf",
        "txCodExpedienteExt": "ERM.2022007113",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179552,
            "txPgProblema": "AUSENCIA DE SERVICIOS BÁSICOS EN DETERMINADOS LUGARES DEL DISTRITO",
            "txPgObjetivo": "- RECONOCER LA IMPLICANCIA DE TENER AUSENTE ESTOS RECURSOS PARA EL DESARROLLO DE NUESTRA POBLACIÓN.\n- PRIORIZAR LA ASISTENCIA DE SERVICIOS BÁSICOS, EN NUESTRA POBLACIÓN, SEGÚN SU NECESIDAD O URGENCIA. \n- MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO. \n-CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES. \n-CONSTRUIR POZOS SÉPTICOS. \n-PROMOVER EL RECICLAJE.",
            "txPgIndicador": "- IDENTIFICAR LA AUSENCIA DE ESTOS SERVICIOS EN LA POBLACIÓN DE NUESTRO DISTRITO.\n-GESTIONAR, ANTE LA ENTIDAD RESPONSABLE DE ENERGÍA ELÉCTRICA Y AGUA POTABLE, LA IMPLEMENTACIÓN DE AQUELLOS SERVICIOS AUSENTES EN NUESTRO DISTRITO.\n- CONSTRUCCIÓN DE SISTEMAS DE ALCANTARILLADO Y LETRINAS EN LUGARES CARENTES DE ESTOS SERVICIOS.\n- CONSTRUIR BAÑOS PÚBLICOS EN DETERMINADOS SECTORES DEL DISTRITO.",
            "txPgMeta": "- CONTAR CON SERVICIOS DE ENERGÍA ELÉCTRICA, AGUA POTABLE Y DESAGÜE EN LA TOTALIDAD DEL DISTRITO. \n- SATISFACCIÓN DE LOS TURISTAS O VISITANTES A NUESTRO DISTRITO.  \n- HIGIENE Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179598,
            "txPgProblema": "ABANDONO DEL DEPORTE",
            "txPgObjetivo": "-CONCIENTIZAR A LA POBLACIÓN SOBRE LOS BENEFICIOS DE LAS ACTIVIDADES DEPORTIVAS.\n-INVOLUCRAR A LA POBLACIÓN EN LA PARTICIPACIÓN Y EJECUCIÓN DE ACTIVIDADES DEPORTIVAS.",
            "txPgIndicador": "-PROMOVER ACTIVIDADES DEPORTIVAS INTERNAS.\n-CREACIÓN O MEJORA DE ESCENARIOS DEPORTIVOS EN TODOS LOS CASERÍOS\n-CREACIÓN DE LA ACADEMIA MUNICIPAL DE FÚTBOL Y VÓLEY.\n- IDENTIFICACIÓN Y APOYO A TALENTOS DEPORTIVOS.",
            "txPgMeta": "-DEPORTISTAS CON MAYORES HABILIDADES Y COMPETENCIAS.\n-MENTALIDAD FAVORABLE DE LOS NIÑOS Y ADOLESCENTES, Y POBLACIÓN EN GENERAL.\n-OPORTUNIDAD PARA GENERAR INGRESOS ECONÓMICOS PARA LA POBLACIÓN\n- MAYOR ARTICULACIÓN Y DINAMISMO CON LOS CASERÍOS.\n- MEJOR CONVIVENCIA POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179631,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "- MEJORAR LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO.\n-  GENERAR ALIANZAS ESTRATÉGICAS CON LOS AGENTES DE SEGURIDAD CIUDADANA EN NUESTRO DISTRITO.",
            "txPgIndicador": "- LIDERAR EL PLAN DE SEGURIDAD CIUDADANA EN NUESTRO DISTRITO.\n- ESTABLECER ACCIONES ARTICULADAS CON LA PNP, JUNTAS VECINALES Y RONDAS CAMPESINAS.\n- REALIZAR CAPACITACIONES PERMANENTES A LOS AGENTES INVOLUCRADOS EN LA SEGURIDAD CIUDADANA.\n- BRINDAR APOYO LOGÍSTICO PARA EJECUTAR ACTIVIDADES DE PREVENCIÓN Y ACCIÓN EN CONTRA DEL DELITO.",
            "txPgMeta": "- CONSTITUIRNOS COMO EL DISTRITO MÁS SEGURO DE LA PROVINCIA DE TRUJILLO\n- INCREMENTO DE VISITANTES A LAS DIVERSAS ACTIVIDADES DE NUESTRO DISTRITO.\n- FAVORABLE PERCEPCIÓN PARA INVERSIÓN PRIVADA\n- POBLACIÓN SEGURA Y CONFIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179667,
            "txPgProblema": "LIMITADO PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "- CONTAR CON PERSONAL TÉCNICO Y PROFESIONAL EN LABORES ADMINISTRATIVAS Y GERENCIALES.\n- INVOLUCRAMIENTO TOTAL DE LA AUTORIDAD MUNICIPAL EN LAS ACCIONES GERENCIALES Y EJECUTIVAS.\n-  RESPALDO TOTAL DE LOS CONCEJALES Y POBLACIÓN EN LAS DECISIONES Y ACCIONES A ENCAMINAR.",
            "txPgIndicador": "- IDENTIFICAR Y FORTALECER RECURSOS DEL DISTRITO (AGRICULTURA, TURISMO, ETC.) PARA INVERSIÓN PÚBLICA Y PRIVADA.\n- ELABORAR PLANES Y PROYECTOS DE DESARROLLO ECONÓMICO A CORTO, MEDIANO Y LARGO PLAZO.\n- ACRECENTAR LOS APOYOS O INGRESOS ECONÓMICOS DEL ESTADO.\n- REALIZAR CONVENIOS CON LA EMPRESA PRIVADA PARA GENERAR MAYOR INVERSIÓN ECONÓMICA EN NUESTRO DISTRITO.",
            "txPgMeta": "- MAYOR PRESUPUESTO MUNICIPAL\n- POBLACIÓN CON MEJORES CONDICIONES ECONÓMICAS\n- INCREMENTO DE LA INVERSIÓN PRIVADA\n- EJECUCIÓN DE MÁS OBRAS PÚBLICAS EN NUESTRO DISTRITO.\n- MAYORES OPORTUNIDADES LABORABLES PARA LA POBLACIÓN.\n- POBLACIÓN CÓMODA Y SATISFECHA CON SUS AUTORIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179705,
            "txPgProblema": "APOYO DEFICIENTE A LA AGRICULTURA",
            "txPgObjetivo": "- ASUMIR, RESPONSABLEMENTE, EL CONSEJO MUNICIPAL, LA IMPORTANCIA DE LA AGRICULTURA PARA EL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO.\n-  CONTAR CON PERSONAL TÉCNICO Y PROFESIONAL PARA ASUMIR ACCIONES EN BENEFICIO DE LA AGRICULTURA.\n- DIRIGIR PRESUPUESTO MUNICIPAL PARA EL EMPRENDIMIENTO SOSTENIBLE DE NUESTRA AGRICULTURA.",
            "txPgIndicador": "-  CREACIÓN DE POZAS DE TRATAMIENTO EN CADA BOCATOMA PARA PURIFICAR LAS AGUAS CONTAMINADAS DEL RÍO MOCHE.\n-  CONSTRUCCIÓN DE REPRESAS EN LUGARES ESTRATÉGICOS.\n-  CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE REGADÍO.  \n-  IMPLEMENTAR TÉCNICAS DE RIEGO EN LUGARES CARENTES DEL RECURSO HÍDRICO.\n-   BRINDAR APOYO PARA ADQUISICIÓN DE MEJORES SEMILLAS DE PRODUCCIÓN.",
            "txPgMeta": "- INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.\n- MEJORAR LA CALIDAD DE NUESTROS PRODUCTOS.\n-  MAYOR APROVECHAMIENTO DE TERRENOS ERIALES. \n- MEJORAR LA ECONOMÍA DEL AGRICULTOR POROTINO.\n- MAYORES OPORTUNIDADES LABORALES.\n- POBLACIÓN DE AGRICULTORES SATISFECHOS CON LA GESTIÓN MUNICIPAL DE SUS AUTORIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179741,
            "txPgProblema": "AUSENCIA DE POLÍTICAS MUNICIPALES PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE NUESTRA PRODUCCIÓN AGRÍCOLA.\n- MAYOR DIFUSIÓN DE LOS PRODUCTOS AGRÍCOLAS DE NUESTRO DISTRITO Y DE LAS BONDADES DE CALIDAD QUE POSEEN.\n- CONSTITUIR UN RECURSO ECONÓMICO FUNDAMENTAL PARA EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "- CAPACITAR A LA POBLACIÓN DE AGRICULTORES PARA MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS.\n- CREAR UNA PÁGINA WEB PARA DIFUNDIR NUESTRA PRODUCCIÓN AGRÍCOLA Y ENCAUSAR SU COMERCIALIZACIÓN.\n- LIDERAR LA REALIZACIÓN DE ACTIVIDADES PROMOCIONALES Y COMERCIALES DE NUESTROS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "- MAYOR PREFERENCIA POR NUESTROS PRODUCTOS AGRÍCOLAS. \n- MEJOR CONDICIÓN ECONÓMICA DE NUESTROS AGRICULTORES.\n- INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS DE NUESTRO DISTRITO.\n- ACTIVIDADES DE AGROTURISMO EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179782,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE TRANSPORTE DE UNIDADES MOTRICES",
            "txPgObjetivo": "- EJECUTAR UN PROYECTO DE TRÁNSITO Y ACCESIBILIDAD A TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.\n- CONSTRUIR VÍAS CON UN RESPALDO TÉCNICO Y PROFESIONAL.\n- COMPROMETER A LA POBLACIÓN EN SU CONJUNTO AL CUIDADO RESPONSABLE DE SUS VÍAS DE TRANSPORTE.",
            "txPgIndicador": "- IDENTIFICAR ZONAS QUE PRESENTEN DIFICULTADES EN SUS VÍAS DE TRANSPORTE DE UNIDADES MOTRICES.\n- MEJORAR LAS VÍAS DE ACCESO A LAS DIVERSAS COMUNIDADES DEL DISTRITO.\n- CORREGIR Y MEJORAR EL SISTEMA DE GIBAS CONSTRUIDOS EN LA GESTIÓN ANTERIOR.\n- IMPLEMENTAR SEÑALIZACIONES DE TRÁNSITO EN LAS ZONAS URBANAS DE NUESTRO DISTRITO.",
            "txPgMeta": "- MEJOR ACCESIBILIDAD A TODOS LOS CASERÍOS Y ANEXOS DE NUESTRO DISTRITO.\n- DESARROLLO INTEGRAL DE TODA NUESTRA POBLACIÓN.\n- REDUCCIÓN DE COSTOS DE TRANSITIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n- SEGURIDAD ANTE POSIBLES ACCIDENTES DE TRÁNSITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179813,
            "txPgProblema": "DESORDEN URBANO",
            "txPgObjetivo": "- CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL ORDEN URBANO EN EL DESARROLLO DE NUESTRO DISTRITO.\n- CREAR ORDENANZAS MUNICIPALES PARA PROMOVER EL ORDEN URBANO EN NUESTRO DISTRITO.\n- DISEÑAR EL PLANO URBANO GENERAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "- IDENTIFICAR ZONAS DE DIFÍCIL DESPLAZAMIENTO VEHICULAR Y PEATONAL.\n- CONSTRUCCIÓN DE VÍAS ALTERNAS PARA MEJORAR EL TRÁNSITO DE LAS UNIDADES MOTRICES.\n- SANCIONAR Y/O MULTAR A LOS QUE INCUMPLAN CON LAS NORMAS ESTABLECIDAS DEL ORDEN URBANO.\n- CREAR ESPACIOS FAVORABLES DE ESTACIONAMIENTO (PARADEROS, COCHERA MUNICIPAL, ETC.) PARA VEHÍCULOS DE SERVICIO PÚBLICO Y PRIVADO.",
            "txPgMeta": "- DISTRITO ORDENADO Y POBLACIÓN INVOLUCRADA EN EL PROGRESO DEL DISTRITO.\n- IMPRESIÓN FAVORABLE DE LOS VISITANTES O TURISTAS.\n- CONTRIBUIMOS EN LA FORMACIÓN INTEGRAL DE NUESTRA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179842,
            "txPgProblema": "CARENCIA DE PARQUES, JARDINES Y ÁREAS VERDES.",
            "txPgObjetivo": "- PROMOVER ESPACIOS PÚBLICOS SALUDABLES QUE OTORGUEN UNA BUENA CALIDAD AMBIENTAL PARA LAS FAMILIAS DEL DISTRITO DE POROTO.\n- DIFUSIÓN DE LAS BONDADES CLIMATOLÓGICAS DE NUESTRO DISTRITO PARA LA SALUD.",
            "txPgIndicador": "- FORTALECER EL SERVICIO INTEGRAL DE LIMPIEZA PÚBLICA\n- RECUPERAR ESPACIOS PÚBLICOS Y DISMINUIR LOS PUNTOS CRÍTICOS INSALUBRES DEL DISTRITO.\n- GARANTIZAREMOS LA PROTECCIÓN DE LAS ÁREAS VERDES.\n- CREACIÓN DE ESPACIOS DE ESPARCIMIENTO EN LAS PRINCIPALES ZONAS URBANAS.",
            "txPgMeta": "- SALUD FAVORABLE EN LA POBLACIÓN.\n- RECONOCIDOS COMO EL PRINCIPAL DESTINO PROVINCIAL POR SU CALIDAD AMBIENTAL.\n- INCREMENTO DE LA DEMANDA PARA LA ADQUISICIÓN DE TERRENOS HABITACIONALES EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179880,
            "txPgProblema": "SERVICIO DEFICIENTE DEL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "-  SENSIBILIZAR AL PERSONAL ADMINISTRATIVO SOBRE LA IMPORTANCIA DEL BUEN SERVICIO A LA POBLACIÓN.\n-  INTERIORIZAR, A LOS AGENTES ADMINISTRATIVOS, LA IMPLICANCIA DE SUS SERVICIOS EN EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "- CONTAR CON PERSONAL TÉCNICO Y PROFESIONAL CALIFICADO E IDÓNEO.\n- SUPERVISIÓN CONSTANTE DE LOS SERVIDORES PÚBLICOS.\n- CAPACITACIÓN PERMANENTE DE LOS SERVIDORES PÚBLICOS.",
            "txPgMeta": "- SERVICIOS DE ATENCIÓN FAVORABLES\n- MEJOR ADMINISTRACIÓN PÚBLICA DE LOS BIENES DEL ESTADO.\n- GESTIÓN MUNICIPAL INTEGRADORA Y EFECTIVA.\n- GESTIÓN MUNICIPAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179911,
            "txPgProblema": "AUSENCIA DE APOYO A LA FORMACIÓN EDUCATIVA",
            "txPgObjetivo": "-  RESCATAR LOS VALORES EN NUESTRA POBLACIÓN.\n-  INTERIORIZAR LA IMPORTANCIA DE LA FORMACIÓN EDUCATIVA EN EL PROGRESO DE NUESTRO DISTRITO.\n-  RECONOCER LAS BUENAS PRÁCTICAS EDUCATIVAS.\n-  FACILITAR A TODA LA POBLACIÓN EL ACCESO A LA EDUCACIÓN.",
            "txPgIndicador": "-  REALIZAR CONCURSOS ACADÉMICOS Y ARTÍSTICOS PARA IDENTIFICACIÓN DE TALENTOS.\n-  PROMOVER LA LECTURA\n-  CREAR ACADEMIA MUNICIPAL PREUNIVERSITARIA.\n-  CREACIÓN DE LOCAL PARA EL CENTRO CULTURAL Y HUMANÍSTICO\n-  CREACIÓN DE LA ESCUELA DE FORMACIÓN DE LÍDERES.",
            "txPgMeta": "-  POBLACIÓN FORMADA EN VALORES Y CONOCIMIENTOS.\n-  MAYOR CANTIDAD DE ESTUDIANTES UNIVERSITARIOS Y TÉCNICOS.\n-  MEJOR CONVIVENCIA SOCIAL\n-  POBLACIÓN PREPARA PARA ASUMIR RESPONSABILIDADES DE ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179933,
            "txPgProblema": "SISTEMA DE SALUD DEFICIENTE",
            "txPgObjetivo": "- PRIORIZAR LA SALUD INTEGRAL DE NUESTRA POBLACIÓN.\n-  GENERAR VÍNCULOS CON ORGANIZACIONALES PRIVADAS E INTERNACIONALES DE SERVICIO SOCIAL.\n-  ELABORAR UN PLAN ESTRATÉGICO DE PREVENCIÓN Y ACTUACIÓN ANTE ENFERMEDADES.",
            "txPgIndicador": "- IDENTIFICAR LAS PRINCIPALES DEFICIENCIAS EN ATENCIÓN DE SALUD.\n- DISPONER DE PERSONAL QUE SUPERVICE LOS SERVICIOS MÉDICOS EN EL DISTRITO.\n- ORGANIZAR CAMPAÑAS DE SALUD PARA OBTENCIÓN DE MEDICAMENTOS.\n- REALIZAR CAMPAÑAS DE SALUD CON MÉDICOS DE DIVERSAS ESPECIALIDADES.\n- FOMENTAR PRÁCTICAS DE AUTO HIGIENE Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgMeta": "- BOTICAS MUNICIPALES EN LOS CENTROS POBLADOS \n- POBLACIÓN SALUDABLE\n- CENTRO DE SALUD IMPLEMENTADO\n- REDUCCIÓN DE DECESOS POR ENFERMEDADES TRATABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}