{
    "datoGeneral": {
        "idPlanGobierno": 24554,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ce4b29a-d99c-494b-97d5-d5e555445a7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfd1d58a-e8a5-4825-ba60-5257be87fca7.pdf",
        "txCodExpedienteExt": "ERM.2022015827",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183603,
            "txPgProblema": "-SALUD\n-EDUCACION",
            "txPgObjetivo": "LA BUENA RELACION ENTRE AUTORIDADES, INSTITUCIONES Y ORGANIZACIONES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES DE SALUD REALIZADAS, RESPECTO DEL TOTAL DE LA POBLACION OBJETIVO DEL DISTRITO.\n- DISMINUCION PORCEPTUAL DE PERCEPCION DE INSEGURIDAD CIUDADANA EN EL DISTRITO, RESPECTO DE LA LINEA BASE DE LA REGION.\n- PORCENTAJE DE INCREMENTO PORSENTUAL  DE  OBASINOS QUE SE EJERCITAN AL MENOS DOS VECES POR SEMANA",
            "txPgMeta": "- 40% ( 2023), 60% ( 2024), 75% ( 2025), 100% ( 2026)\n- 5% ( 2023), 10%(2024), 15%(2025), 20% (2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183800,
            "txPgProblema": "- INSUFICIENTE APOYO A LA  MUNICIPALIDAD PARA EL EMPRENDIMIENTO FORMAL DE LOS OBASINOS.\n- INSUFICIENTE ACCESO DE OBASINOS ACTIVIDADES INTEGRADAS DE CAPACITACION.\n- AUSENCIA DE ACCIONES ARTICULADAS PARA PROMOVER LA INSERCION LABORAL DE LOS OBACINOS",
            "txPgObjetivo": "- IMPLEMENTACION DE PROGRAMA OBAS EMPRENDE\n- IMPLEMENTACION DE EXAPCION DE CAPACIDADES \n- IMPLEMETANCION DE PROGRAMA DE CERTIFICACION DE EMPRESA OBASINA",
            "txPgIndicador": "- INCREMENTO PORCENTUAL DE EMPRENDIMIENTO FORMALIZADOS Y REGISTRADOS ANTE LA MUNICIPALIDAD RESPECTO DE LA LINEA DE BASE DEL 2023.\n- DESMINUCION DE PORCENTAJE DE JOVENES Y ADULTOS SIN CAPACITACION RESPECTO DEL TOTAL DE POBLACION OBJETIVO Y DEL DISTRITO.\n- INCREMENTO PORCENTUAL DE EMPRESAS QUE CONTRATAN OBASINO EGRESADOS",
            "txPgMeta": "20%(2024), 30% (2025), 40% (2026)\n10% ( 2023), 15% (2024), 25% (2025), 35% ( 2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183989,
            "txPgProblema": "- INADECUADO MANEJO DE RESIDUOS SOLIDOS EN EL DISTRITO\n- INSUFICIENTE MANTENIMIENTO Y CONSERVACION PERMANENTE DE AREAS VERDES DEL USO PUBLICO DEL DISTRITO\n- INADECUADA GESTION AMBIENTAL ORIENTADA A LOS VECINOS",
            "txPgObjetivo": "- IMPLEMENTACION  DE INICIATIVA DE OBJETIMIZACION DEL MANEJO DE ROSIDUOS SOLIDOS DEL DISTRITO\n- IMPLEMENTACION DE INICIATIVA EXCELENCIA VERDE\n- IMPLEMETACION DE INTERVENCION CONCIENCIA VERDE",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE LAS TONELADAS ANUALES DE LOS RESIDUOS SOLICIDOS DISPUESTOS ADECUADAMENTE A LOS DISTRITOS, RESPECTO AL PERIODO ANTERIOR.\n- INCREMENTO DE PORCENTAJE DE LA SATISFACCION DE LAS ACTIVIDADES DE PROMOCION DE GESTION AMBIENTAL PARA LOS VECINOS, RESPECTO AL TOTAL DE LA POBLACION OBJETIVO DEL DISTRITO",
            "txPgMeta": "10% (2023), 15% (2024), 20% (2025), 25%(2026)\n100% (2023), 100% (2024), 1005 ( 2025), 100% (2026)\n75% (2023), 80% (2024), 85% (2025), 90% (2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184100,
            "txPgProblema": "INSUFICIENTES ESFUERZOS DE LA MUNICIPALIDAD POR PROMOVEER LA TRANSPARENCIA.\nAUSENCIA DE MECANISMOS INTEGRALES DE TRANSPARENCIA EN LA GESTION\nAUSENCIA DE UNA GESTION PROFECIONAL ORIENTADA DE RESULTADOS",
            "txPgObjetivo": "INCREMENTACION DEL PROGRAMA CONFIA OBASINO\nIMPLEMETACION DE INICIATIVA DE GOBIERNO CONMIGO OBASINO\nIMPLEMETACION DE INICIATIVA DE VALE PARA TI , VALE PARA MI",
            "txPgIndicador": "INCREMENTO DSE PORCENTAJE DE OBASINOS QUE PERCIBE LA GESTION COMO TRANSPARENTE, RESPECTO DE TOTAL DE POBLACION OBEJTIVO DEL DISTRITO.\nPORCENTAJE DE INCREMENTO DE OBASINOS PARTICIPANTES EN LOS CABILDOS ABIERTOS Y SECIONES DE RENDICION DE CUENTAS, RESPECTO DE LA LINEA DE BASE 2022.\nPORCENTAJE DE CADENA DE VALOR IDENTIFICADAS Y EN EJECUCION RESPECTO DE LA LIENA BASE 2023",
            "txPgMeta": "20%(2023), 30%(2024),40%(2025),50%(2026)\n25%(2023), 35% (2024), 50%(2025), 60%(2026)\n50%(2024), 80%(2025),100%(2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}