{
    "datoGeneral": {
        "idPlanGobierno": 17463,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06081dd2-13d2-47fb-9af2-9bfd1fca90c0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11361f61-1cf5-4287-b88b-1584fdd7621f.pdf",
        "txCodExpedienteExt": "ERM.2022010601",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127908,
            "txPgProblema": "FALTA DE ATENCIÓN EN LA EDUCACIÓN Y LA SALUD PÚBLICA EN EL DISTRITO",
            "txPgObjetivo": "EN COORDINACIÓN CON LA UGEL INCREMENTAR PORCENTAJE DE ALUMNOS EN  COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\nEN COORDINACIÓN CON CENTROS DE SALUD DISMINUIR LA DCI, DESNUTRICIÓN CRÓNICA DE MENORES DE 5 AÑOS.\nEN COORDINACIÓN CON CENTROS DE SALUD DISMINUIR ANEMIA TOTAL, LEVE Y MODERADA EN NIÑOS Y NIÑAS MENORES DE 3 Y 5 AÑOS.",
            "txPgIndicador": "ALUMNOS DE 2° Y 4°  GRADO DE PRIMARIA Y ALUMNOS DE 2° GRADO CON ALTAS CIFRAS DE APROBACIÓN EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO\nREDUCCIÓN DE LA DCI -DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS.\nREDUCCIÓN DE LA ANEMIA TOTAL, LEVE Y MODERADA EN NIÑOS Y NIÑAS MENORES DE 3 Y 5 AÑOS",
            "txPgMeta": "ALCANZAR AL 2026 EN: 2° GRADO PRIM: COMP. LECTORA: 13%  LÓG. MATEM. 19%  , 4° GRADO PRIM: COMP. LECTORA : 13% LÓG. MATEM. : 27% ,  2° GRADO SECUN: COMP. LECTORA : 10%  LÓG. MATEM. : 27%\nAL 2026: NIÑOS MENORES DE 5 AÑOS CON DCI: 0,0%\nEN EL 2026 ALCANZAR EL % CASOS DE ANEMIA, DEPENDIENDO DE TIPO DE ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128046,
            "txPgProblema": "BRECHAS EN INFRAESTRUCTURA VIAL Y SERVICIOS PÚBLICOS",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS, VEREDAS DE ALTA PRIORIDAD, POR SISTEMA DE OBRAS POR IMPUESTOS\nEJECUCIÓN DE PROYECTOS DE AGUA Y ALCANTARILLADO EFICIENTES EN COORDINACIÓN CON EPSEL.\nORDENAMIENTO DEL TRÁNSITO VEHICULAR Y PARADEROS DEL TRANSPORTE PÚBLICO Y DE CARGA.",
            "txPgIndicador": "OBRAS DE INFRAESTRUCTURA DE CALIDAD Y SERVICIOS PÚBLICOS ÓPTIMOS Y A SATISFACCIÓN DE LOS VECINOS",
            "txPgMeta": "EN EL 2026 LOGRAR EL CIERRE DE BRECHAS EN PISTAS Y VEREDAS EN 55%\nALCANZAR EN EL 2026 EL 100% DEL CIERRE DE BRECHAS EN AGUA Y ALCANTARILLADO\nALCANZAR EN EL 2026 100% DEL ORDENAMIENTO VIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128053,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LA CENTRAL DE VIDEO VIGILANCIA DE JLO.\nBAJO DE SISTEMA DE OBRAS POR IMPUESTOS IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA EN EL DISTRITO\nLIDERAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA Y ORGANIZAR LAS RONDAS URBANAS DE SEGURIDAD CIUDADANA CON APORTE Y APOYO DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "DISTRITO SEGURO PERMITIRÁ LA AMPLIACIÓN DE LA INVERSIÓN PRIVADA EN EL DISTRITO",
            "txPgMeta": "AL CONCLUIR EL 2026: SEGURIDAD CIUDADANA DEBE REDUCIRSE AL 30%. POBLACIÓN ORGANIZADA EN RONDAS URBANAS DE SEGURIDAD CIUDADANA EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128056,
            "txPgProblema": "INEFICIENCIA DE LA MUNICIPALIDAD EN APOYAR Y PROMOVER LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgObjetivo": "OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\nREORDENAMIENTO DE COMERCIO AMBULATORIO Y ACTIVIDADES COMERCIALES QUE IMPIDEN DESENVOLVIMIENTO ÓPTIMO DE COMERCIO FORMAL.\nBRINDAR FACILIDADES PARA LA FORMALIZACIÓN DE LAS ACTIVIDADES MICRO EMPRESARIALES DENTRO DEL DISTRITO, A TRAVÉS DE UN TUPA MÁS SOCIAL Y EFICIENTE.",
            "txPgIndicador": "LAS ACTIVIDADES ECONÓMICAS SE DESARROLLAN BAJO EL MARCO DE LA SEGURIDAD CIUDADANA, MAYOR AFLUENCIA DE USUARIOS Y APARICIÓN DE MICRO EMPRESAS FORMALES.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD HA FORTALECIDO 100% LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO Y HA IMPULSADO LA CREACIÓN DE NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO. GARANTIZANDO SU DESENVOLVIMIENTO CON MEJORES CONDICIONES DE SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128063,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN Y CONTROL DE AMBULANTES EN INTERIOR DE LOS MERCADOS DE PROPIEDAD MUNICIPAL",
            "txPgObjetivo": "ORDENAMIENTO DE LOS MERCADOS DE PROPIEDAD MUNICIPAL: MOSHOQUEQUE Y ATUSPARIA:\n- COBRO CONCERTADO DE MERCED CONDUCTIVA.\n- SERVICIOS ÓPTIMOS DE: AGUA, ALCANTARILLADO, ELECTRICIDAD, RECOJO DE RESIDUOS SÓLIDOS, SEGURIDAD SOCIAL Y CIUDADANA",
            "txPgIndicador": "LAS ACTIVIDADES ECONÓMICAS SE DESARROLLAN BAJO EL MARCO DE LA SEGURIDAD CIUDADANA, MAYOR AFLUENCIA DE USUARIOS Y APARICIÓN DE MICRO EMPRESAS FORMALES.",
            "txPgMeta": "AL 2026 MERCADOS MOSHOQUEQUE Y ATUSPARIA ORDENADOS EN UN 100% BRINDANDO UN BUEN SERVICIO Y SEGURIDAD A SUS USUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128102,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN Y CONTROL DE AMBULANTES EN INTERIOR DE LOS MERCADOS DE PROPIEDAD MUNICIPAL",
            "txPgObjetivo": "ORDENAMIENTO DE LOS MERCADOS DE PROPIEDAD MUNICIPAL: MOSHOQUEQUE Y ATUSPARIA:\n- COBRO CONCERTADO DE MERCED CONDUCTIVA.\n- SERVICIOS ÓPTIMOS DE: AGUA, ALCANTARILLADO, ELECTRICIDAD, RECOJO DE RESIDUOS SÓLIDOS, SEGURIDAD SOCIAL Y CIUDADANA",
            "txPgIndicador": "LAS ACTIVIDADES ECONÓMICAS SE DESARROLLAN BAJO EL MARCO DE LA SEGURIDAD CIUDADANA, MAYOR AFLUENCIA DE USUARIOS Y APARICIÓN DE MICRO EMPRESAS FORMALES.",
            "txPgMeta": "AL 2026 MERCADOS MOSHOQUEQUE Y ATUSPARIA ORDENADOS EN UN 100% BRINDANDO UN BUEN SERVICIO Y SEGURIDAD A SUS USUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128116,
            "txPgProblema": "INCAPACIDAD E INEFICIENCIA DE LA “GERENCIA DE GESTIÓN DE RESIDUOS SÓLIDOS” Y LA “GERENCIA DE GESTIÓN AMBIENTAL” PARA PLANIFICAR, GESTIONAR, EJECUTAR Y SUPERVISAR EL ADECUADO Y EFICIENTE RECOJO DE LOS DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE.",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN AMBIENTAL. PROLIFERACIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS PARA LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128121,
            "txPgProblema": "MAL USO DE LOS RECURSOS ASIGNADOS AL RECOJO DE RESIDUOS SÓLIDOS Y BASURA.",
            "txPgObjetivo": "EJECUCIÓN DEL PIP SOBRE MANEJO DE RESIDUOS SÓLIDOS EN LA ETAPA DE TRASPORTE Y RECOLECCIÓN",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN AMBIENTAL. PROLIFERACIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS PARA LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128124,
            "txPgProblema": "NULO CONTROL DE RECICLAJE INFORMAL Y LADRILLERAS.",
            "txPgObjetivo": "PARA EL RECICLAJE SE FORMALIZARA ASOCIACIONES ENTRE LOS RECICLADORES QUE EXISTENTE EN EL DISTRITO.\nCLAUSURA Y DESTRUCCIÓN DE LAS LADRILLERAS.",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN AMBIENTAL. PROLIFERACIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS PARA LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128138,
            "txPgProblema": "NO EXISTE LA CAPACIDAD DEL GOBIERNO LOCAL EN GESTIONAR LA REAL MODERNIZACIÓN Y EL FORTALECIMIENTO DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO DEL GOBIERNO LOCAL, INSTITUCIONES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA CONSOLIDAR LA DEMOCRACIA PARTICIPATIVA Y LA SIMPLIFICACIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "LA INSTITUCIÓN MUNICIPAL AL SERVICIO DE LA CIUDADANÍA DE FORMA OPORTUNA, BRINDANDO INFORMACIÓN VERÁS EN LOS PLAZOS QUE EL TUO DE LEY 27444 LGPA HA ESTABLECIDO.",
            "txPgMeta": "AL 2026 EL GOBIERNO LOCAL HA IMPLEMENTADO AL 100% LOS DOCUMENTOS DE GESTIÓN QUE CONSOLIDAN LA DEMOCRACIA PARTICIPATIVA,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128141,
            "txPgProblema": "BUROCRACIA EN LA MUNICIPALIDAD AL INSTALAR UN SAT CON PERSONAL CAS, AGRAVIADO LAS CAPACIDADES DE LOS SERVIDORES CIVILES DE PLANTA",
            "txPgObjetivo": "DAR VALOR EN SU REAL DIMENSIÓN AL SERVIDOR CIVIL DE PLANTA. CAPACITARLO Y PROMOVER A LO MÁS IDÓNEOS CAPACITAR A TODOS LOS SERVIDORES CIVILES MEDIANTES TALLERES (02) EN SUS RESPECTIVAS ÁREAS DE TRABAJO.",
            "txPgIndicador": "LA INSTITUCIÓN MUNICIPAL AL SERVICIO DE LA CIUDADANÍA DE FORMA OPORTUNA, BRINDANDO INFORMACIÓN VERÁS EN LOS PLAZOS QUE EL TUO DE LEY 27444 LGPA HA ESTABLECIDO.",
            "txPgMeta": "AL 2026 LOS SERVIDORES CIVILES DE PLANTA HAN SIDO CAPACITADOS PARA OCUPAR LOS CARGOS Y LABORES QUE SE LE ASIGNE CON EFICACIA Y EFECTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128154,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESPUESTA ANTE LOS CIUDADANOS, FALTA DE TRANSPARENCIA POR PARTE DE LA ADMINISTRACIÓN PÚBLICA, AUSENCIA DE CANALES DE UNA ORGANIZACIÓN INSTITUCIONALIZADA PARA LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "EFICIENCIA EN LA GESTIÓN Y OPTIMIZAR LOS PROCESOS INTERNOS CON EL USO DE HERRAMIENTAS DIGITALES.\nIMPLEMENTAR PLATAFORMA DE GOBIERNO ELECTRÓNICO, QUE PERMITE TRANSPARENTAR LA GESTIÓN.",
            "txPgIndicador": "LA INSTITUCIÓN MUNICIPAL AL SERVICIO DE LA CIUDADANÍA DE FORMA OPORTUNA, BRINDANDO INFORMACIÓN VERÁS EN LOS PLAZOS QUE EL TUO DE LEY 27444 LGPA HA ESTABLECIDO.",
            "txPgMeta": "AL 2026\nLA MUNICIPALIDAD TIENE AL 100% UNA PLATAFORMA DIGITAL PARA QUE LA POBLACIÓN TENGA ACCESO ADECUADO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}