{
    "datoGeneral": {
        "idPlanGobierno": 29473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3019389f-9da6-40d4-ba20-63dad6d353fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2096498f-5378-4146-b041-aa6f34b006c0.pdf",
        "txCodExpedienteExt": "ERM.2022017132",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223717,
            "txPgProblema": "-\tCONSIDERAMOS COMO EJE DEL DESARROLLO A LAS PERSONAS, DEL DESARROLLO DE SUS CAPACIDADES Y CALIDAD DE VIDA,  POR LO TANTO NUESTRA PROPUESTA ES PONER EN PRIMER LUGAR DE PRIORIDAD LAS POLÍTICAS Y PROGRAMAS SOCIALES, REFERIDOS A ASPECTOS DE SALUD, EDUCACIÓN, ALIMENTACIÓN, SEGURIDAD CIUDADANA, EL EMPLEO, DE VIVIENDA, DE RECREACIÓN Y OTRA; IMPLEMENTAREMOS LAS SIGUIENTES LÍNEAS DE ACCIÓN O POLÍTICAS:",
            "txPgObjetivo": "-\tFORTALECEREMOS LA CAPACIDAD INSTITUCIONAL PARA DISEÑAR, ORGANIZAR, EJECUTAR, EVALUAR LAS POLÍTICAS Y PROGRAMAS SOCIALES EN FORMA GERENCIAL\n-\tARTICULAR POLÍTICAS SOCIALES A LA REALIDAD LOCAL, DESTERRAREMOS EL ASISTENCIALISMO Y CLIENTELISMO PRACTICADO POR LOS GOBIERNOS QUE HAN ACCEDIDO AL PODER\n-\tADECUAR LAS ESTRATEGIAS DE SEGURIDAD ALIMENTARÍA A NUESTRA REALIDAD.\n-\tSE IMPLEMENTARÁ UNA ADMINISTRACIÓN EFICIENTE DE LOS PROGRAMAS SOCIALES.\n-\tPROMOVER POSTAS SANITARIAS EN EL MICRO CUENCAS EQUIPADAS CON PROFESIONALES Y TÉCNICOS DEL LUGAR.\n-\tPROGRAMA ASISTENCIA Y SEGURIDAD ALIMENTARIA, APOYO A COMEDORES, HOGARES Y ALBERGUES, ALIMENTOS POR TRABAJO Y PLAN TBC Y EL PROGRAMA DE VASO DE LECHE, DE PREFERENCIA CON PRODUCTOS DE LA REGIÓN; DESARROLLAR ACTIVIDADES DE CAPACITACIÓN A LAS MADRES DEL PROGRAMA DE VASO DE LECHE Y DEMÁS PROGRAMACIÓN DE ASISTENCIA, EN ALIMENTACIÓN Y NUTRICIÓN SALUDABLE, SEGÚN ETAPAS Y ESPACIOS DE INTERVENCIÓN, CON LA PARTICIPACIÓN DE INSTITUCIONES PÚBLICAS PRIVADAS Y SOCIEDAD CIVIL \n-\tPROGRAMA PROMOCIÓN DE LA FAMILIA, NIÑO, ADOLESCENTE Y ADULTO MAYOR, SERVICIO DE DEFENSORÍA DEL NIÑO Y DEL ADOLESCENTE; PLAN DE FORTALECIMIENTO DE LA FAMILIA Y LA JUVENTUD, FUNCIONAMIENTO DE ASILO DE ANCIANOS Y CASA HOGAR PARA LOS NIÑOS ABANDONADOS, IMPLEMENTAR CASAS DE ESPERA DE MATERNO-INFANTIL;  CREAR CONCIENCIA EN LOS PADRES DE FAMILIA, DE LA IMPORTANCIA QUE TIENE EL PRESTAR ATENCIÓN A NUESTROS HIJOS, E INCULCARLES BUENOS VALORES;",
            "txPgIndicador": "PORCENTAJE DE DISMINUCION DE BRECHAS DE DESIGUALDAD SOCIAL",
            "txPgMeta": "AL 2026 LOGRAR UN DISTRITO CON MEJORES CONDICIONES DE VIDA, EDUCACION CON CALIDAD Y SALUD INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223748,
            "txPgProblema": "CULTURA\nDIAGNÓSTICO:\nEL POTENCIAL TURÍSTICO DE ORURILLO SE FUNDAMENTA EN LA HERENCIA DE LA CULTURA PREHISPÁNICA Y EN LAS BELLEZAS NATURALES PRESENTES EN EL TERRITORIO. LA IMPORTANCIA ECONÓMICA DEL SECTOR RADICA EN SU APORTE COMO CAPTADOR DE DIVISAS PARA EL PAÍS Y DE EXPLOTACIÓN DE LA ACTIVIDAD TERCIARIA PARA EL TERRITORIO.\n-\tPÉRDIDA DE VALORES Y COSTUMBRES ANCESTRALES.\n-\tINFLUENCIA NEGATIVA DE MEDIOS DE COMUNICACIÓN",
            "txPgObjetivo": "PROPUESTA:\n\nPROMOVEREMOS  EL DESARROLLO DE LA IDENTIDAD LOCAL, DE LA CONFIANZA ENTRE SUS CIUDADANOS, EL RESCATE Y CONSERVACIÓN DE LOS PRINCIPIOS, VALORES Y COSTUMBRES DE LA LOCALIDAD CON UNA CULTURA  RENOVADA,  PROMOVER LA EQUIDAD DE OPORTUNIDADES, LA INCLUSIÓN SOCIAL, LA IGUALDAD DE GENERO ENTRE TODA LA POBLACIÓN\n-\tPROMOVEREMOS EL DESARROLLO CULTURAL Y EL FORTALECIMIENTO DE LA IDENTIDAD CULTURAL A TRAVÉS DE PROMOCIÓN Y AUSPICIO DE FESTIVALES Y EVENTOS DEPORTIVOS-CULTURALES DE: FESTIVAL DANZAS AUTÓCTONAS, TEATRO INFANTIL, POESÍA, CONCURSO DE ESTUDIANTINAS INFANTILES Y JUVENILES, CONCURSO DE CANTO, ETC.\n-\tPROMOVER LA ORGANIZACIÓN  DE CONCURSOS INTER-ESCOLARES DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS Y CULTURALES, EN COORDINACIÓN CON LA UGEL-MELGAR Y MUNICIPALIDAD DISTRITAL DE ORURILLO.",
            "txPgIndicador": "GRADO DE IDENTIDAD CULTURAL E INDENTIDAD CON LO NUESTRO",
            "txPgMeta": "IMPLEMENTAR EN COORDINACIÓN CON EL SECTOR EDUCACIÓN ACCIONES CONSISTENTES EN PROMOVER CONOCIMIENTO DE VALORES  MORALES Y ÉTICOS, NORMAS DE URBANIDAD FOMENTANDO EN LA POBLACIÓN, LA REFLEXIÓN CON EL FIN DE PROMOVER Y DESARROLLAR UNA CONVIVENCIA  MÁS INTEGRAL Y UNA CONCIENCIA SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223785,
            "txPgProblema": "EDUCACION\nDIAGNÓSTICO:\nLA INFRAESTRUCTURA EDUCATIVA ES INADECUADA E INSUFICIENTE, YA QUE UN 53% DE AULAS SE ENCUENTRAN EN UNA SITUACIÓN DE REGULAR  Y MALO,  Y  SON AULAS ANTIPEDAGÓGICAS; ASÍ MISMO, ES NECESARIO SEÑALAR QUE UN 80% DE  CENTROS  EDUCATIVOS  DE  NIVEL  INICIAL, PRIMARIA Y SECUNDARIA NO CUENTAN CON SUFICIENTE MATERIAL DIDÁCTICO, MOBILIARIO Y LABORATORIO; IGUALMENTE, EN CUANTO A SERVICIOS, NO CUENTAN CON AGUA, DESAGÜE Y LUZ.\nEL TEMA EDUCATIVO SIEMPRE HA SIDO UN PUNTO DISCORDANTE ENTRE POLÍTICOS Y GESTORES EDUCATIVOS, LA RAZÓN MÁS SIMPLE ES QUE MIENTRAS LOS PRIMEROS CREEN QUE NO HAY RESPONSABILIDAD ALGUNA EN PARTICIPAR EN LA MISMA LO SEGUNDOS SEGUIMOS EXIGIENDO LA  PARTICIPACIÓN  DE  ELLOS PARA REPOTENCIAR LA  EDUCACIÓN  Y  CONVERTIRLA  EN  UN  EJE  DE  DESARROLLO DISTRITAL, ENTENDIÉNDOSE QUE GRACIAS A LA EDUCACIÓN SE PODRÁ CONSTRUIR UNA SOCIEDAD MÁS JUSTA, INNOVADORA, DESARROLLADA ; CON CIUDADANOS CAPACES DE AFRONTAR LOS NUEVOS RETOS QUE LE EXIGE LA LLAMADA “SOCIEDAD DEL FUTURO”, SIN DEJAR DE LADO SUS PRINCIPIOS CULTURALES, ÉTICOS NI MORALES\n-\tDEFICIENTE CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES DEL DISTRITO.\n-\tPROBLEMAS DE APRENDIZAJE, BAJOS NIVELES DE APRENDIZAJE.\n-\tESCASA INFRAESTRUCTURA EDUCATIVA MODERNA Y DEBIDAMENTE IMPLEMENTADA.\n-\tPOCO USO DE NUEVAS TIC PARA EL ACCESO A FUENTES, MANIPULAR DATOS, RECIBIR CAPACITACIÓN POR MEDIO DE DISCOS COMPACTOS Y MEJORAR LA COMUNICACIÓN ENTRE USUARIOS MEDIANTE LA VIDEO CONFERENCIA, EL CORREO ELECTRÓNICO E INTERNET I Y II",
            "txPgObjetivo": "-\tPARTICIPAREMOS APOYANDO EL DESARROLLO DE LA EDUCACIÓN A NIVEL DISTRITAL: APOYANDO EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SERVICIOS BÁSICOS DE LAS INSTITUCIONES EDUCATIVAS, PRIORIZADO EN COORDINACIÓN CON EL SECTOR CORRESPONDIENTE EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\n-\tACTUALIZACIÓN CIENTÍFICA Y TECNOLÓGICA DE DOCENTES DE DIFERENTES NIVELES Y MODALIDADES  \n-\tMODERNIZANDO LA BIBLIOTECA VIRTUAL MUNICIPAL, EN SU INFRAESTRUCTURA Y SU EQUIPAMIENTO  CON INTERNET; A FIN DE OFRECER A NUESTROS NIÑOS, JÓVENES Y SOCIEDAD EN GENERAL, AL ACCESO CON SISTEMAS MODERNOS DE INFORMACIÓN, QUE LES PERMITAN REALIZAR SUS TAREAS ESCOLARES CON MAYOR FACILIDAD\n-\tFORTALECER Y ESTIMULAR LOS CONCURSOS DE CIENCIA Y TECNOLOGÍA.",
            "txPgIndicador": "ALTOS NIVELES DE ENEÑANZA APRENDIZAJE EN LOS DIFERENTES NIVELES DE EDUCACION BASICA EN EL AMBITO DEL DISTRITO.",
            "txPgMeta": "DISTRITO REFERENTE EN EDUCACION BASICA A NIVEL DE LA PROVINCIA DE MELGAR Y LA REGION PUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223864,
            "txPgProblema": "B.\tDIMENSIÓN ECONÓMICA:\nDIAGNÓSTICO:\n-\tCONTAMOS CON UNA DEFICIENTE IMPLEMENTACIÓN Y FALTA FORTALECER LA PARTE PRODUCTIVA.\n-\tEXCESIVA FRAGMENTACIÓN DE LAS UNIDADES PRODUCTIVAS, DISMINUYE LA RENTABILIDAD, COMPETITIVIDAD, GENERACIÓN DE EMPLEO Y CALIDAD DE VIDA EN EL MEDIO RURAL.\n-\tPRODUCTOS AGROPECUARIOS DE BAJO NIVEL EN CALIDAD.\n-\tDÉBIL PROMOCIÓN Y FORTALECIMIENTO  DE  LAS  ORGANIZACIONES  DE PRODUCTORES PARA LA GESTIÓN E INNOVACIÓN TECNOLÓGICA.\n-\tPRODUCTORES CON POCA VISIÓN EMPRESARIAL",
            "txPgObjetivo": "DE1: DESARROLLO DE CAPACIDADES OFERTANDO LA FORMACIÓN PARA EL TRABAJO, DE ACUERDO A LA VOCACIÓN SOCIAL Y DINÁMICA ECONÓMICA.\nDE2: PROMOVEREMOS EL DESARROLLO DE  MICRO Y PEQUEÑA EMPRESA   A TRAVÉS DE CAPACITACIÓN GERENCIAL Y TECNOLÓGICA DE LOS RECURSOS HUMANOS A TRAVÉS DE PROGRAMAS Y/O INSTITUCIONES EDUCATIVAS ESPECIALIZADAS.\nDE3: ZONIFICAR Y DOTAR DE INFRAESTRUCTURA DE ACCESO, SERVICIOS BÁSICOS PARA EL CENTRO DE PRODUCCIÓN  INDUSTRIAL DEL DISTRITO.\nDE4: PROMOVEREMOS EL TURISMO COMO DINAMIZADOR DEL DESARROLLO ECONÓMICO Y SOCIAL  DEL DISTRITO.\nDE5: AMPLIAREMOS LA INFRAESTRUCTURA ECONÓMICA  PARA APROVECHAR LAS POTENCIALIDADES DISPONIBLES EN EL TERRITORIO: TALES COMO RECURSOS HÍDRICOS. \nDE6: IMPLEMENTAREMOS PROGRAMAS DE DESARROLLO RURAL PARA INCREMENTAR LA PRODUCTIVIDAD DE RECURSOS DE PRODUCCIÓN AGRÍCOLA Y PECUARIA. \nDE7: IMPULSAREMOS PROGRAMAS DE APOYO A  LA PRODUCCIÓN DE ARTESANÍAS, COMO FUENTE DE EMPLEO Y APROVECHAMIENTO DE POTENCIALIDADES\nDE8: GENERAREMOS  EL DESARROLLO DE LA AGROINDUSTRIA DEL DISTRITO: TRANSFORMACIÓN ORGÁNICA  DE LA LECHE, CARNE, FIBRA DE ALPACA, DE LOS PRODUCTOS AGRÍCOLAS: QUINUA, CAÑAHUA, CEBADA, AVENA Y PAPA.",
            "txPgIndicador": "REACTIVACION DE ACTIVIDAD ECONOMICA DE MANERA COMPETITIVA Y CON CALIDAD EN EL DISTRITO DE ORURILLO",
            "txPgMeta": "- PROGRAMA DE MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA.\n- PROGRAMA DE MEJORAMIENTO DE GANADO VACUNO Y OVINO A TRAVÉS DE UN CENTRO DE INNOVACIÓN TECNOLÓGICA E IMPLEMENTACIÓN DE CENTROS DE MONTA CON REPRODUCTORES DE ALTA CALIDAD GENÉTICA.\n- PROGRAMA DE MEJORAMIENTO DE LÁCTEOS Y DERIVADOS.\n- PROGRAMA DE FOMENTO A MYPES.\n- PROGRAMA DE FINANCIAMIENTO EN BASE A CADENAS PRODUCTIVAS RENTABLES Y COMPETITIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220385,
            "txPgProblema": "LOS PROBLEMAS AMBIENTALES DEL AIRE, AGUA, SUELOS Y LA DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS Y OTROS SE HAN IDO INCREMENTANDO. POR OTRO LADO, EL MONITOREO DE LA CALIDAD AMBIENTAL, ASPECTO  CRÍTICO PARA LA SUPERVISIÓN Y FISCALIZACIÓN, ES EN MUCHOS CASOS INSUFICIENTE, DADO QUE INSTITUCIONES COMO EL SERVICIO NACIONAL DE METEOROLOGÍA E HIDROLOGÍA (SENAMHI), LA AUTORIDAD NACIONAL DEL AGUA (ANA), LA DIRECCIÓN GENERAL DE SALUD AMBIENTAL (DIGESA) Y EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL (OEFA) NO CUENTAN CON LOS RECURSOS NECESARIOS COMO PARA INSTALARSE EN CADA DISTRITO Y CENTRO POBLADO, SIENDO EL CASO DEL DISTRITO DE ORURILLO QUE NO CUENTA CON OFICINAS INSTALADAS POR PARTE DE DICHAS INSTITUCIONES.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DEL RELLENO SANITARIO Y DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GRADO DE EJECUCION Y CUMPLIMIENTO DE PLANES DE MANEJO AMBIENTAL SEGUN PROBLEMA IDENTITICADO",
            "txPgMeta": "PROYECTO DE ORDENAMIENTO FORESTAL Y REFORESTACIÓN.\nPROYECTO DE AGROFORESTERÍA Y SILVOPASTURA CON ESPECIES NATIVAS.\nPROGRAMA DE MONITOREO, MANEJO Y CONTROL DE LA CONTAMINACIÓN MINERA.\nPOLÍTICAS MUNICIPALES DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220647,
            "txPgProblema": "COMO EN LAS MEJORES CIUDADES DEL PERÚ. ORURILLO TAMBIÉN ESTÁ SIENDO AFECTADA DIRECTO O INDIRECTO CON LA CONTAMINACIÓN. DESECHOS SÓLIDOS, MAL SERVICIO DE SANEAMIENTO URBANO Y RURAL EN ESTOS AÑOS YA SENTIMOS LA CONTAMINACIÓN SÓNICA VEHÍCULOS MAQUINARIAS ETC. EL RUIDO PRODUCE EFECTOS PSICOLÓGICOS DAÑINOS COMO INTERRUMPIR EL SUEÑO.",
            "txPgObjetivo": "ORURILLO ASPIRA A SER UN DISTRITO SEGURA Y SOSTENIBLE",
            "txPgIndicador": "LOGRAR BAJOS NIVEL DE CONTAMINACION AUDITIVA.",
            "txPgMeta": "-\tAMPLIACIÓN DE PARQUES Y JARDINES EN EL DISTRITO DE ORURILLO.\n-\tPROGRAMA DE VIVIENDAS SALUDABLES.\n-\tCONTROLAR LOS RUIDOS MOLESTOS EN LA POBLACIÓN CON UNA ORDENANZA MUNICIPAL.\n-\tPROGRAMA DE ORDENAMIENTO ESPACIAL Y CRECIMIENTO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220852,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL\n\nDIAGNÓSTICO:\n-\tESCASA DIFUSIÓN POR PARTE DE AUTORIDADES EN TEMAS DE PARTICIPACIÓN Y GOBERNABILIDAD.\n-\tFALTA DE COMPROMISO DE LA POBLACIÓN EN PARTICIPAR EN TEMAS DE DESARROLLO.",
            "txPgObjetivo": "-\tFORTALECER LA GOBERNABILIDAD EN EL DISTRITO CREANDO NUEVAS Y MEJORANDO LAS RELACIONES EXISTENTES ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD.\n-\tFORTALECIMIENTO DE LAS DIFERENTES INSTANCIAS DE PARTICIPACIÓN (CCL, MCI, COMITÉ DE VIGILANCIA, COMITÉ MULTISECTORIAL, ETC.).\n-\tPROMOVER EL SISTEMA LOCAL DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.\n-\tIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "GRADO DE PARTICIPACION CIUDADANA EN ASUNTOS DE GESTION MUNICIPAL",
            "txPgMeta": "-\tFUNCIONARIOS MUNICIPALES CAPACITADOS EN TEMAS DE DEMOCRACIA PARTICIPATIVA Y GESTION PUBLICA CON ENFOQUE A RESULTADOS.\n-\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221113,
            "txPgProblema": "VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA  \n        CIUDADANA.\nDIAGNÓSTICO\n\nEL DISTRITO DE ORURILLO CUENTA A LA FECHA CON EL APOYO DE UN PUESTO POLICIAL (10 EFECTIVOS EN TURNO DE 05 CADA SEMANA), EL SERVICIO DE LA POLICÍA MUNICIPAL Y TRADICIONALMENTE QUIENES CONTRIBUYEN AL TEMA SON LOS TENIENTES GOBERNADORES Y LAS MISMAS ORGANIZACIONES COMUNALES; SIN EMBARGO, NADA DE LO QUE SE HA HECHO HASTA AHORA RESULTA SUFICIENTE PARA LA PERCEPCIÓN DE LA POBLACIÓN YA QUE MUCHOS CIUDADANOS CONSIDERAN QUE LA INSEGURIDAD ES BASTANTE. ACTUALMENTE EL DISTRITO LOS COMITÉS DE RODEROS Y LAS JUNTAS VECINALES Y/O COMITÉS DE SEGURIDAD CIUDADANA, NO TIENEN UN PLAN DE CONTINGENCIAS EN EL RUBRO EL CUAL INVOLUCRA UN PLAN DE ACCIÓN Y REACCIÓN ANTE HECHOS DELICTIVOS; EL SERVICIO DE SEGURIDAD CIUDADANA MUNICIPAL NO ESTÁ DEBIDAMENTE IMPLEMENTADO Y ES LIMITADO CON ESCASOS EFECTIVOS, POR LO QUE URGE TOMAR INICIATIVAS MEDIANTE ACCIONES COORDINADAS ENTRE SOCIEDAD CIVIL Y ESTADO.",
            "txPgObjetivo": "-\tFORTALECER LOS COMITÉS VECINALES DE SEGURIDAD CIUDADANA, SERENAZGO MUNICIPAL Y RONDAS CAMPESINAS, INTERCONECTÁNDOLOS EN TIEMPO REAL CON LA AUTORIDAD POLICIAL A TRAVÉS DEL SISTEMA RADIAL DE INTERCOMUNICACIÓN.",
            "txPgIndicador": "DISTRITO SEGURO PARA SUS CIUDADANOS.",
            "txPgMeta": "-\tMEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA, SERENAZGO MUNICIPAL Y RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}