{
    "datoGeneral": {
        "idPlanGobierno": 22412,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00250d41-7f42-43b1-9fca-2b235cf964b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57ab34a7-42cc-4d85-9f3e-1c6f9f23ae13.pdf",
        "txCodExpedienteExt": "ERM.2022017069",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151695,
            "txPgProblema": "EN ESTE EJE SE PRESENTAN LOS PROBLEMAS QUE TIENEN INCIDENCIA CON LA CALIDAD\nDE VIDA DE LA POBLACIÓN, COMO SALUD PÚBLICA, EDUCACIÓN, RECREACIÓN,\nCULTURA, DEPORTE Y TRANSPORTE TERRESTRE, DE ACUERDO CON LAS COMPETENCIAS\nSOCIALES DE LOS MUNICIPIOS CONTEMPLADAS EN LA LEY ORGÁNICA DE\nMUNICIPALIDADES.",
            "txPgObjetivo": "EDUCACIÓN\nCONSTRUCCIÓN DE RECINTOS CULTURALES\nFORTALECIMIENTO A LA ENSEÑANZA DE ARTES PLÁSTICAS.\nOTORGAMIENTO DE RECONOCIMIENTOS AL DESEMPEÑO DOCENTE POR SU EFICIENCIA.\nIMPLEMENTACIÓN DE TECNOLOGÍA EDUCATIVA Y PROGRAMACIÓN BÁSICA EN LAS ESCUELAS Y COLEGIOS\nINCENTIVAR A LOS ESTUDIANTES A CONCURSOS DE RAZONAMIENTO VERBAL, RAZONAMIENTO MATEMÁTICO.\nIMPLEMENTAR CON PIZARRAS INTERACTIVAS.\nACADEMIA MUNICIPAL EN LA FORMACIÓN DE ÉTICA Y VALORES.\nIMPLEMENTACIÓN DE NUTRICIONISTAS EN LOS COMEDORES ESTUDIANTILES.\nMANTENIMIENTO DE LAS LOSAS DEPORTIVAS EN TODO EL DISTRITO.\nPASANTÍAS A LOS ALUMNOS DE 4TO. Y 5TO. DE SECUNDARIA.\nINCENTIVAR A EMPRENDER NEGOCIOS CON RECURSO PROPIOS DEL DISTRITO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO SOFISTICADO DE APRENDIZAJE EN DONDE HABRÁ: BIBLIOTECA, AJEDREZ, JUEGOS DE ESTIMULACIÓN Y HABILIDADES PARA BRINDARLE A LA NIÑEZ UN SISTEMA DE APRENDIZAJE PARA QUE DESARROLLEN SUS HABILIDADES INTELECTUALES.\nREFORZAR LOS PROGRAMAS INFANTILES CUNAMAS, PRONOI, ETC.\nSALUD\nREVISAR LA EDIFICACIÓN DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO PARA SU IMPLEMENTACIÓN FÍSICA Y DE PERSONAL PARA SU FUNCIONAMIENTO EFICAZ.\nCONVENIO CON ESSALUD.\nCONVENIO CON LOS COLEGIOS MÉDICOS Y ENFERMERAS PARA BRINDAR SERVICIOS DE SALUD OCUPACIONAL EN NUESTRO CENTRO DE SALUD DEL DISTRITO.\nFORTALECIMIENTO DE CAMPAÑAS MÉDICAS EN LA POBLACIÓN.\nEN EL ÁREA DE NUTRICIÓN INCENTIVAR EL CONSUMO DE ALIMENTOS RICOS EN HIERRO PARA PODER COMBATIR LA ANEMIA.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151718,
            "txPgProblema": "PROBLEMÁTICA DEL COMERCIO DE BIENES Y SERVICIOS, EL ABASTECIMIENTO Y\nCOMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD, COMERCIALIZACIÓN DE\nPRODUCTOS PECUARIOS, ARTESANÍA Y TURISMO. PROBLEMÁTICA DE LOS SERVICIOS\nBÁSICOS DEL DISTRITO, COMO EL AGUA, DESAGÜE, ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "AGRICULTURA\nFOMENTAR LA SIEMBRA DE PRODUCTOS NATURALES.\nREVALORAR EL SEMBRÍO A TRAVÉS DEL RIEGO TECNIFICADO.\nTURISMO\nMEJORAMIENTO Y PROMOCIÓN DE LOS LUGARES TURÍSTICOS\nINCENTIVAR Y PROMOCIONAR EL TURISMO.\nINTERCONEXIÓN DE RUTA TURÍSTICA.\nCREACIÓN DE CASA DE ARTESANÍAS PARA EL TURISMO.\nPRODUCCIÓN\nPROYECTO DE TALLERES PRODUCTIVOS PARA JÓVENES.\nMASIFICAR LA ELABORACIÓN DE PRODUCTOS TECNOLÓGICOS Y SOFTWARE.\nAPOYAR A LOS ARTESANOS PARA DIVERSIFICAR E INNOVAR SUS PRODUCTOS.\nCAPACITACIÓN DE LA MANO DE OBRA DE LOS MICRO EMPRESARIOS.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151742,
            "txPgProblema": "LAS ACTIVIDADES SOCIALES Y ECONÓMICAS GENERAN CONTAMINACIÓN POR\nDESECHOS TÓXICOS, RESIDUOS SÓLIDOS, EMISIONES, EFLUENTES Y OTROS, QUE\nAFECTAN AL MEDIO AMBIENTE. ALGUNAS EMPRESAS QUE NO RESPETAN LOS\nESTÁNDARES AMBIENTALES PERMITIDOS POR NUESTROS ECOSISTEMAS RURALES,\nGENERAN PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "IMPULSAR EL RECICLADO DE LA BASURA A NIVEL DISTRITAL DESDE LOS CENTROS EDUCATIVOS.\nREESTRUCTURACIÓN DEL SISTEMA DE RECOLECCIÓN DE BASURA Y LIMPIEZA PÚBLICA.\nLA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y/O LA CONSTRUCCIÓN DE UNA PLANTA DE RECICLAJE.\nPROHIBIR LOS BOTADEROS CLANDESTINOS DE BASURA EN LAS ZONAS DE TORRENTERAS DEL DISTRITO CON LA INSTALACIÓN MALLAS LIMITADORAS Y CARTELES DE PROHIBIDO BOTAR BASURA PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.\nMANTENER LIMPIOS LOS CAUCES DE TORRENTERA CON LA EJECUCIÓN DE OPERATIVOS DE LIMPIEZA PERMANENTE Y LA COLOCACIÓN DE PANELES Y CAMPAÑAS EDUCATIVAS PARA QUE LA POBLACIÓN APRENDA A PROTEGER ESPACIOS LIMPIOS.\nREALIZAR ACCIONES DE LIMPIEZA PERMANENTE EN LAS VÍAS Y ÁREAS RECREATIVAS CONSTRUIDAS Y EN LAS ÁREAS DESTINADAS PARA PARQUES QUE NO TIENE TRATAMIENTO.\nIMPLEMENTACIÓN DE NORMATIVAS MUNICIPALES Y CAMPAÑAS EDUCATIVAS PARA QUE EL RECICLAJE DE DESECHOS SÓLIDOS SE REALICE DESDE EL DOMICILIO, CUYA RECOLECCIÓN SERÁ A TRAVÉS DE LOS CARROS RECOLECTORES DE LA MUNICIPALIDAD.\nREPLANTADO DE CÉSPED EN ÁREAS VERDES.\nIMPLEMENTACIÓN DE UN PROGRAMA DE ARBORIZACIÓN DISTRITAL.\nIMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE LAS ÁREAS VERDES.\nPOTENCIAR LAS CAPACIDADES FISCALIZADORAS DE LA MUNICIPALIDAD PARA DETECTAR EL INCUMPLIMIENTO NORMATIVO POR PARTE DE LAS EMPRESAS",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151771,
            "txPgProblema": "FOMENTAR EN EL SERVIDOR PÚBLICO, UNA CULTURA DE CALIDAD Y EFICIENCIA, ORIENTANDO A LA BUENA ATENCIÓN DE LOS SERVICIOS PÚBLICOS PARA SATISFACCIÓN DE LAS NECESIDADES DE LOS CIUDADANOS, MEDIANTE LA APLICACIÓN DE SISTEMAS ADECUADOS DE CAPACITACIÓN, REMUNERACIÓN, RECONOCIMIENTOS Y EVALUACIÓN DEL DESEMPEÑO.\nCONTAR CON UNA ESTRUCTURA FUNCIONAL, CON RECURSOS HUMANOS CAPACITADOS Y ADECUADAMENTE IMPLEMENTADO PARA GARANTIZAR LA EFICIENCIA DEL GASTO PÚBLICO Y EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\nFORTALECIMIENTO INSTITUCIONAL MUNICIPAL CON LA IMPLEMENTACIÓN DEL: PLAN DE DESARROLLO MUNICIPAL CONCERTADO, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL - PEI Y PLAN OPERATIVO INSTITUCIONAL.\nACTUALIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE PERMITAN LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA ADOPCIÓN DE UN SISTEMA DE CALIDAD CERTIFICADA.\nELABORAR MECANISMOS DE CONTROL Y EVALUACIÓN PARA EL SEGUIMIENTO AL PLAN DE GOBIERNO MUNICIPAL.\nCREAR PROGRAMAS OBLIGATORIOS DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS A TRAVÉS DE LA MUNICIPALIDAD Y/O PARTICULARMENTE CON LA FINALIDAD QUE SE BRINDE UN SERVICIO CON CALIDAD Y EFICIENCIA, PARA RESOLVER LOS RECLAMOS DE LOS CIUDADANOS.\nCAPACITAREMOS AL PERSONAL PARA UNA BUENA PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA, PERMITIENDO UN CRECIMIENTO EN LIDERAZGO Y POSICIONAMIENTO COMO ENTIDAD PROMOTORA DEL DESARROLLO CON LA PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL ORGANIZADA.\nINCORPORAR TECNOLOGÍAS INFORMÁTICAS PARA LA ACTUALIZACIÓN, GENERACIÓN, PROCESAMIENTO",
            "txPgObjetivo": "LAS INSTITUCIONES SOCIALES, ECONÓMICAS, CULTURALES Y LAS INSTITUCIONES DEL\nESTADO TIENEN COMO FINALIDAD, PROMOVER EL BIENESTAR SOCIAL DE LA POBLACIÓN,\nPARA EL LOGRO DEL BIEN COMÚN. CUANDO LAS INSTITUCIONES NO CUMPLEN SUS\nOBJETIVOS GENERAN DESORDEN, CAOS, CORRUPCIÓN, INSEGURIDAD CIUDADANA, ALTO\nRIESGO Y VULNERABILIDAD ANTE LOS FENÓMENOS NATURALES. POR ESO LA\nCIUDADANÍA, TIENE DESCONFIANZA DE SUS INSTITUCIONES EN GENERAL.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}