{
    "datoGeneral": {
        "idPlanGobierno": 18616,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f645104-771f-49f6-bd4d-cd67037b34b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b90ee4cc-cccc-4f5c-a309-b7e6d1c81b92.pdf",
        "txCodExpedienteExt": "ERM.2022006546",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168189,
            "txPgProblema": "1.\tACTUALMENTE LA CIUDAD DE OLMOS MANTIENE UNA BAJA COBERTURA DE SERVICIO DE AGUA POTABLE 4 HORAS DIARIAS, BAJA COBERTURA DE SERVICIO DE ALCANTARILLADO LO QUE INCREMENTA LOS ÍNDICES DE MORBILIDAD, MORTALIDAD INFANTIL, DESNUTRICIÓN Y EL AUMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR DE FORMA CONTINUA LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO PARA LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "¿\tPOBLACIÓN SERVIDA CON CONEXIONES DE AGUA POTABLE.\n¿\tPOBLACIÓN SERVIDA CON CONEXIONES DE ALCANTARILLADO\n¿\tCAPACIDAD INSTALADA DE TRATAMIENTO SECUNDARIA DE AGUA RESIDUALES.",
            "txPgMeta": "CUBRIR LA BRECHA DE DÉFICIT AL 80%.\nCUBRIR LA BRECHA DE SANEAMIENTO AL 80%. TANTO EN LO URBANO COMO LA PARTE RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168194,
            "txPgProblema": "2.\tDEFICIENTE INFRAESTRUCTURA EN EL NIVEL PRIMARIO, SECUNDARIO Y SUPERIOR DEL DISTRITO DE OLMOS.\nCARENCIA DE CARRERAS TÉCNICAS PARA LA DEMANDA DEL PROYECTO OLMOS, AGROINDUSTRIA Y TURISMO.",
            "txPgObjetivo": "OBTENER AMBIENTES ADECUADOS PARA DESARROLLAR LAS DIFERENTES ACTIVIDADES EDUCATIVAS QUE SE DESARROLLAN EN EL NIVEL PRIMARIO, SECUNDARIO Y SUPERIOR DE LA POBLACIÓN RURAL Y URBANA DEL DISTRITO DE OLMOS",
            "txPgIndicador": "¿\tASISTENCIA ESCOLAR\n¿\tDESERCIÓN ESCOLAR\n¿\tRESULTADOS DE RAZONAMIENTO MATEMÁTICO\n¿\tCOMPRENSIÓN LECTORA",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS II.EE DEL SECTOR URBANO Y RURAL DEL DISTRITO DE OLMOS.\n\nGESTIONAR LA CREACIÓN DE 02 INSTITUTOS SUPERIORES TÉCNICOS EN LOS CENTROS POBLADOS DEL PUENTE E INSCULAS AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168197,
            "txPgProblema": "1.\tLIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD DEL DISTRITO OLMOS, PARTE URBANA Y RURAL.",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DE LOS SERVICIOS DE SALUD Y EQUIPAMIENTO HOSPITALARIO",
            "txPgIndicador": "¿\tDESNUTRICIÓN DE NIÑOS Y NIÑAS DE 6 A 35 MESES Y DE 3 A 5 AÑOS.\n¿\tDESNUTRICIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DEL HOSPITAL CATEGORÍA II-2.\n\nCREACIÓN Y FUNCIONAMIENTO DEL POLICLÍNICO MUNICIPAL CON LAS ESPECIALIDADES DE NEUMOLOGÍA, PEDIATRÍA, PSICOLOGÍA, GERIATRÍA, UROLOGÍA, LABORATORIO CLÍNICO, RAYOS X, ECÓGRAFOS, TOMÓGRAFOS, ELECTROCARDIOGRAMAS, SALA DE INTERVENCIONES QUIRÚRGICAS RIESGO I Y II.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168203,
            "txPgProblema": "1.\tCARENCIA DE APOYO Y ASESORAMIENTO PARA MICRO Y PEQUEÑA EMPRESA, PROMOCIÓN DE PROYECTOS PRODUCTIVOS Y DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "IMPULSAR EL ESTABLECIMIENTO Y DESARROLLO DE MICROEMPRESA FAMILIAR Y GENERACIÓN DE PROYECTOS PRODUCTIVOS QUE GENERAN EMPLEOS DE MEJOR NIVEL DE VIDA.",
            "txPgIndicador": "¿\tNIVEL TECNOLÓGICO TASA DE TRABAJO, CAPACIDAD PRODUCTIVA\n¿\tPRODUCTIVIDAD POR EQUIPOS.",
            "txPgMeta": "EJECUTAR EL PROGRAMA DE DESARROLLO EMPRESARIAL DE PROYECTOS: EJECUTAR 03 PROYECTOS. 2023 – 2026\nPROGRAMA DE APOYO A LA PROMOCIÓN DEL EMPLEO PRODUCTIVO: 03 PROYECTOS 2023-2026.\nPROGRAMA DE INFRAESTRUCTURA AGRARIA: RIEGO PRESURIZADO DE VALLE VIEJO (01 PROYECTO), ELECTRIFICACIÓN DE POZOS (20 POZOS), ORGANIZACIÓN Y REALIZACIÓN DE FERIAS AGROPECUARIAS (10 FERIAS), REVESTIMIENTO DE CANALES (01 PROGRAMA), MEJORAMIENTO DE COMPUERTAS, PUENTES (01 PROGRAMA).\nPROGRAMA INTEGRAL DE REHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO RUTINARIO DE CAMINOS VECINALES (PERIODO 2023 - 2023)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168211,
            "txPgProblema": "1.\tCARENCIA DE NORMATIVIDAD MUNICIPAL: ORDENANZA QUE REGULEN ACCIONES Y PROYECTOS EN DEFENSA DEL CAMBIO CLIMÁTICO, PROGRAMA DE ARBORIZACIÓN, REFORESTACIÓN, CONTAMINACIÓN DEL AIRE Y RUIDOS.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LOS ESPACIOS RURALES Y URBANOS DE LA CONTAMINACIÓN AMBIENTAL Y DESPROTECCIÓN DE LA NATURALEZA.",
            "txPgIndicador": "¿\tÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE\n¿\tÍNDICE GLOBAL DE ECONOMÍA VERDE\n¿\tHUELLA DE CARBONO\n¿\tHUELLA HÍDRICA",
            "txPgMeta": "PROGRAMA DE PROTECCIÓN DE LA ECOLOGÍA Y MEDIO AMBIENTE. FIRMA DE CONVENIOS PARA LA PROTECCIÓN E ERRADICACIÓN DE LA TALA DISCRIMINADA, PROYECTOS DE ARBORIZACIÓN Y REFORESTACIÓN EN EL AÑO 2023. \nPROYECTO PRODUCTIVO CON ENERGÍA RENOVABLE USO DEL AGUA SUBTERRÁNEA PARA LA AGRICULTURA Y GANADERÍA POR LOS 4 AÑOS DE GOBIERNO. \nPROGRAMA DE DESARROLLO URBANO Y MEDIO AMBIENTE: PAVIMENTACIÓN DE CALLES Y CONSTRUCCIÓN DE VEREDAS DEL ÁREA URBANA\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN CONCURSO DE BARRIOS, CASERÍOS Y CENTRO POBLADOS (META 2023-2026)\nHUERTOS ESCOLARES ECOLÓGICOS, PROYECTOS HIDRO FÓNICOS PARA SIEMBRA DE VERDURAS ORGÁNICAS LIDERADOS POR LA MUJER Y LOS JÓVENES \n( META 2023-2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168212,
            "txPgProblema": "1.\tCARENCIA DE UNA POLÍTICA INTEGRAL DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN OBJETIVOS ESTRATÉGICOS",
            "txPgObjetivo": "PROMOVER Y ALCANZAR CALIDAD Y COBERTURA DE LOS SERVICIOS DE MANEJOS DE RESIDUOS SÓLIDOS EN BASE A SISTEMA DE GESTIÓN INTEGRAL Y SOSTENIBLE A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN DE OLMOS",
            "txPgIndicador": "¿\tGASTO MUNICIPAL PERCA PITA EN GESTIÓN DE RESIDUOS SOLIDOS\n¿\tÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS MUNICIPALES\n¿\tSUPERFICIES DEGRADADAS POR RESIDUO SOLIDOS MUNICIPALES\n¿\tRESIDUOS SOLIDOS DISPUESTOS EN RELLENOS SANITARIOS\n¿\tTONELADAS DE RESIDUOS DISPUESTOS ADECUADAMENTE Y VALORIZADOS OPORTUNAMENTE",
            "txPgMeta": "PROGRAMA DE IMPLEMENTACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, ADECUADA DISPOSICIÓN FINAL. 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168221,
            "txPgProblema": "1.DEFICIENTE GESTIÓN ADMINISTRATIVA MUNICIPAL, CARENCIA DE UN CENTRO DE PLANIFICACIÓN ESTRATÉGICA, CARENCIA DE CAPACITACIÓN PARA EL PERSONAL MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "¿\tSATISFACCIÓN DEL CLIENTE\n¿\tSATISFACCIÓN DE LOS EMPLEADOS\n¿\tINDICADOR DE PRODUCTIVIDAD, DE EFICIENCIA, EFICACIA, EFECTIVIDAD Y CALIDAD",
            "txPgMeta": "REORGANIZACIÓN ADMINISTRATIVA ECONÓMICA Y FINANCIERA PRIMER SEMESTRE 2023.\nIMPLEMENTAR EL CENTRO DE PLANIFICACIÓN ESTRATÉGICA MUNICIPAL EN EL AÑO 2023\nPROGRAMA DE CAPACITACIÓN DEL PERSONAL MUNICIPAL DEL 2023 – 2026.\nFORMULACIÓN DE PROYECTOS PARA LA PEQUEÑA AGRICULTURA, MEDIO AMBIENTE, CAMBIO CLIMÁTICO, PEQUEÑA GANADERÍA, EMPRENDIMIENTO DE LA MUJER RURAL PARA LA COOPERACIÓN INTERNACIONAL - PROGRAMA HAMBRE CERO. (META 10 PROYECTOS 2023-2026)\nPROGRAMA DE SEGURIDAD CIUDADANA Y REDUCCIÓN DE LA VIOLENCIA FAMILIAR 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168233,
            "txPgProblema": "2. DEFICIENTE  IMPLEMENTACIÓN  DE SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE OLMOS_ RURAL Y URBANO.\nTERRITORIO EXTENSO Y AISLADO QUE CONFORMAN LOS CENTROS POBLADOS, CASERÍOS Y LA PARTE URBANA",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL  PARA MEJORAR LA CAPACIDAD DE LOS OPERADORES DE SEGURIDAD Y JUSTICIA ANTE LOS FENÓMENOS DELICTIVOS. INTEGRAR MECANISMOS DE MONITOREO Y SEGUIMIENTO CIUDADANO; ALIANZA ESTRATÉGICAS POLICÍA NACIONAL, JUNTAS VECINALES CON LAS RONDAS URBANAS Y RONDAS CAMPESINAS,SOCIEDAD CIVIL ORGANIZADA ,SEGURIDAD CIUDADANA ES TAREA DE TODOS.",
            "txPgIndicador": "NÚMERO DE OPERATIVOS INTEGRADOS A NIVEL URBANO Y RURAL\nNÚMERO DE ROBO, HURTOS, NÚMERO DE ROBOS DE ANIMALES MENORES Y PRODUCTOS AGRÍCOLA EN CHACRAS Y FAMILIAS DEL SECTOR RURAL, HOMICIDIOS, VIOLACIÓN SEXUAL DISMINUIDOS\nNÚMERO DE MUJERES Y ADOLESCENTES BENEFICIADOS\nNÚMEROS DE AGRICULTORES BENEFICIADOS CON MENOS ROBOS Y HURTOS",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA POLÍTICA INTEGRAL DE SEGURIDAD CIUDADANA RURAL-URBANA 01 PROGRAMA – 2023-2026 – EVALUACIÓN ANUAL.\nELABORACIÓN ESTADÍSTICA DE ROBOS, HURTOS, ROBOS DE ANIMALES MENORES Y PRODUCTOS AGRÍCOLAS HOMICIDIOS, VIOLACIÓN DE EVALUACIÓN SEMESTRAL : 8 EVALUACIÓN 2023-2026\n01 PROGRAMA DE INCENTIVOS Y PREMIOS EN OBRAS 5 PREMIOS ANUALES 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168235,
            "txPgProblema": "3.DEFICIENTE PRESUPUESTO INSTITUCIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE OLMOS; CARENCIA DE GESTIÓN DE GOBIERNO Y CONFIANZA PARA LA INVERSIÓN PRIVADA",
            "txPgObjetivo": "GENERAR CONFIANZA Y CAPACIDAD DE GESTIÓN ANTE LOS NIVELES DE GOBIERNO : REGIONAL, NACIONAL Y DE CARÁCTER INTERNACIONAL – COOPERACIÓN INTERNACIONAL; CELEBRACIÓN DE CONVENIOS Y ALIANZAS PARA EL DESARROLLO DE OLMOS: SECTOR URBANO Y RURAL",
            "txPgIndicador": "NÚMEROS DE AGRICULTORES BENEFICIADOS CON MENOS ROBOS Y HURTOS\nNÚMERO DE  PLANES Y PROYECTOS PARA EL DESARROLLO DE LA PROVINCIA DE LAMBAYEQUE: SECTORES, TURISMO, PEQUEÑA AGRICULTURA FAMILIAR, PEQUEÑA GANADERÍA: EMPRENDIMIENTOS RURALES PROGRAMA HAMBRE CERO, MUJER, JOVEN, CAMBIO CLIMÁTICO",
            "txPgMeta": "01 PROGRAMA: 30 PROYECTOS PRIORIZADOS 2023 – 2026. EVALUACIÓN TRIMESTRAL TOTAL: 16 EVALUACIONES.\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DE OLMOS: 01; PLAN ESTRATÉGICO DE TURISMO: 01 ,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}