{
    "datoGeneral": {
        "idPlanGobierno": 22471,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1bb1542-2924-436b-b0a0-7f6a761c5d6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e389bb9c-5b4f-43f1-92ea-ae66193d4b34.pdf",
        "txCodExpedienteExt": "ERM.2022016037",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207308,
            "txPgProblema": "FALTA DE AGUA POTABLE Y ESCASES DE AGUA NATURAL, AUSENCIA DE USO DE FUENTES DE AGUA.",
            "txPgObjetivo": "GESTIONAR EN LOS NIVELES DE GOBIERNO PRESENTANDO UN PROYECTO DE AGUA POTABLE INTEGRAL COMO DERECHO FUNDAMENTAL ART. 7-ACPP APROVECHANDO LA REPRESA DE GALLITO CIEGO.",
            "txPgIndicador": "PERMANENTE ESCASES DE AGUA NATURAL, Y AGUA POTABLE, DEFICIENTE SANEAMIENTO, PROBLEMAS DE SALUD CON AGUAS SERVIDAS Y COMPLICADA VIDA SOCIAL.",
            "txPgMeta": "CONSOLIDAR Y PRESENTAR PROYECTO INTEGRAL, 2023, SEGUIMIENTO DE APROBACIÓN, 2023-2024, EJECUCIÓN DEL PROYECTO 2024- 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209029,
            "txPgProblema": "PISTAS Y VEREDAS EN MAL ESTADO, AUSENCIA DE PISTAS Y VEREDAS EN UN GRAN PORCENTAJE DE LA CIUDAD, DESCUIDO DE LOS PARQUES Y JARDINES.",
            "txPgObjetivo": "GESTIONAR MAQUINARIA ASFALTADORA Y/O CEMENTERA PARA CUBRIR LA DEMANDA DE LA OBRA, REMODELAR Y RECUPERAR LOS PARQUES Y JARDINES DESCUIDADOS Y RUINOSOS.",
            "txPgIndicador": "PÉSIMAS VÍAS DE COMUNICACIÓN URBANA, DETERIORO CONTINUO DEL PARQUE AUTOMOTOR, DEFICIENTE VÍAS DE COMUNICACIÓN URBANAS, ACCIDENTES, AUSENCIA DE CALIDAD DE VIDA, NO APROVECHAN LOS PARQUES POR SU MAL ESTADO.",
            "txPgMeta": "ADQUISICIÓN DE LA MAQUINA ASFALTADORA CON GESTIÓN PÚBLICA Y PRIVADA.\nPAVIMENTACIÓN Y ASFALTADO DE LA CIUDAD 2024-2026.\nREMODELACIÓN DE LOS PARQUES Y JARDINES PARA USO EN IGUAL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209097,
            "txPgProblema": "POBLACIÓN QUE AUN NO TIENE SEGURO DE ESSALUD, FALTA CUBRIR CON SIS Y ACCEDER AL MINSA.",
            "txPgObjetivo": "PONER AL ALCANCE DE LA POBLACIÓN LA SALUD INTEGRAL, CON CONVENIOS CON MINSA, ESSALUD, SIS, AMBULANCIAS DE EMPRESAS DE RESPONSABILIDAD SOCIAL, INCLUSIVE APOYO CON VUELOS HUMANITARIOS.",
            "txPgIndicador": "ENFERMEDADES QUE PUEDEN EVITARSE CON PREVENCIÓN, FALTA DE MEDICINAS DE CALIDAD, Y ESPECIALISTAS MÉDICOS, VIGILANCIA Y CONTROL DE VACUNAS.",
            "txPgMeta": "ESTABLECER DESDE EL PRINCIPIO LA POLÍTICA DE SALUD PERMANENTE DESDE 2023 AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209243,
            "txPgProblema": "NECESIDAD DE PONER EN VALOR NUESTRO PATRIMONIO TURÍSTICO, Y GASTRONÓMICO PARA INCREMENTAR MEDIOS DE GENERACIÓN DE INGRESOS Y TURISMO GASTRONÓMICO.",
            "txPgObjetivo": "PRESENTAR UN PROYECTO DE FUNCIONAMIENTO DE UN CENTRO TURÍSTICO GASTRONÓMICO DE CATEGORÍA, ACOMPAÑADO DE LA RESTAURACIÓN PARA PONERLO A LICITACIÓN PRIVADA, EN EL MUELLE ANTIGUO.",
            "txPgIndicador": "AUSENCIA DE UN SITIO TURÍSTICO DE ALTA CALIDAD Y NIVEL PARA TURISMO Y ESPECIAL GUSTO CIUDADANO, RESCATAR CON RESTAURACIÓN DEL ORIGINAL ESPACIO Y LUGAR, COMO EN OTROS LUGARES DE PRESENCIA DE MONUMENTOS Y PATRIMONIOS.",
            "txPgMeta": "PROPONER A LA ACTIVIDAD PRIVADA A PARTICIPAR EN LA INVERSIÓN DEL PROYECTO Y LOGRAR SU EJECUCIÓN DENTRO DEL PLAN COPESCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209263,
            "txPgProblema": "LA NIÑEZ Y JUVENTUD ESCOLAR, UNIVERSITARIA Y LA CIUDADANÍA NECESITAN ACCESO A INTERNET PARA SUS INTERESES Y FACILIDADES DE SUS QUEHACERES COTIDIANOS.",
            "txPgObjetivo": "LOGRAR POR GESTIÓN MUNICIPAL, MEDIANTE CONVENIO O INVERSIÓN EN EDUCACIÓN QUE HAYA INTERNET PÚBLICA EN SITIOS PREDETERMINADOS CON LA SEGURIDAD Y FACILIDADES QUE AMERITA.",
            "txPgIndicador": "LA COMUNICACIÓN, LA CULTURA Y EL USO DE REDES SOCIALES SE HACE NECESARIO PARA ALIVIAR SU APROVECHAMIENTO EN OPORTUNO Y APRECIADO APOYO COMUNAL.",
            "txPgMeta": "COORDINAR LAS FACILIDADES DE LAS EMPRESAS EN EL ÁMBITO DE RESPONSABILIDAD SOCIAL PARA QUE EL MUNICIPIO PUEDA ADQUIRIR ESTE SISTEMA DENTRO DE 2023-2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209341,
            "txPgProblema": "PROYECTO DEL TERMINAL MARÍTIMO DE PACASMAYO, ES UN ANHELO HISTÓRICO DE NUESTRO PUERTO, POSTERGADO INJUSTAMENTE, LA ACTIVIDAD COMERCIAL MUNDIAL VA A REQUERIR UN PUERTO EN ESTE LADO DEL PACIFICO.",
            "txPgObjetivo": "VAMOS A GESTIONAR PRIMERO LA ACTUALIZACIÓN DEL PROYECTO DEL TERMINAL MARÍTIMO DE PACASMAYO, QUE LO TUVO, SIN EMBARGO, NO SE PUDO CONCRETAR, Y PONERLO A CONSIDERACIÓN DEL GOBIERNO CENTRAL Y LA COMUNIDAD INTERNACIONAL, EL MUELLE DEL CALLAO NO VA A BASTAR CON LA DEMANDA DEL COMERCIO MUNDIAL.",
            "txPgIndicador": "PACASMAYO FUE EL SEGUNDO PUERTO DEL PERÚ, Y TUVO UNA BONANZA IMPORTANTE EN EL COMERCIO MARÍTIMO, SUS CONDICIONES ESTÁN INTACTAS PARA PODER REACTIVARLO ES UN ANHELO DE NUESTRA IDENTIDAD.",
            "txPgMeta": "COMO ES UN PROYECTO MUY AMBICIOSO Y COSTOSO, EL MUNICIPIO SE VA COMPROMETER A IMPULSAR CON GESTIONES DESDE EL INICIO DEL GOBIERNO LOCAL, A BUSCAR QUE ESTE PROYECTO SEA UNA REALIDAD ES DECIR DEL 2023 -2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209515,
            "txPgProblema": "PACASMAYO SUFRE CONTAMINACIÓN AMBIENTAL, PRODUCTO DE LOS RESIDUOS DE LA FÁBRICA DE CEMENTO, POR LO CUAL ES NECESARIO TENER UN PROYECTO AMBICIOSO ECOLÓGICAMENTE SUSTENTABLE.",
            "txPgObjetivo": "EL OBJETIVO ES PLANTAR ÁRBOLES EN TODAS LAS CALLES Y AVENIDAS, PARQUES Y JARDINES DE LA CIUDAD Y DAR PLANTAS A LOS CIUDADANOS PARA SUS VIVIENDAS EN CONVENIO CON UNIVERSIDADES E INSTITUCIONES PÚBLICAS Y PRIVADAS, ASÍ COMO DONACIONES SE COMPLEMENTA CON EL JARDÍN BOTÁNICO Y USO DE AGUA Y ABONO ECOLÓGICO.",
            "txPgIndicador": "EXISTEN VARIOS INDICADORES DE LA NECESIDAD DE TENER PRESENCIA VERDE EN LA CIUDAD, EN MACETAS Y MACETEROS, ESTO CONTRIBUYE A BAJAR LOS NIVELES DE INTOXICACIÓN DE LA POBLACIÓN CERCA DE LA FÁBRICA DE CEMENTO Y EN GENERAL A TODA LA CIUDAD, QUE GANARA CULTURA ECOLÓGICA Y SALUD AMBIENTAL.",
            "txPgMeta": "DESDE EL 2023 AL 2026 SERÁ TODO EL PERIODO PARA ESTE AMBICIOSO PROYECTO, LAS MATAS SE OBSERVARAN POR EL DESARROLLO DE LA CULTURA ECOLÓGICA Y LA BELLEZA QUE SE VA A LOGRAR,  COMO SU NOMBRE, SERÁ PACASMAYO VERDE, ASPIRANDO A SER LA PRIMERA CIUDAD EN LOGRARLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209632,
            "txPgProblema": "NUESTRA CIUDAD NO TIENE UN VIVERO O JARDÍN BOTÁNICO, POR LO TANTO, NO PUEDE PROVEER INSUMOS A NINGÚN PROYECTO SOBRE PLANTACIONES DE DESARROLLO ECOLÓGICO Y SUSTENTABLE, NI TAMPOCO DE ABONO ORGÁNICO.",
            "txPgObjetivo": "PROPONEMOS LA CREACIÓN DE UN JARDÍN O VIVERO BOTÁNICO, QUE PROVEA DE LAS PLANTACIONES PARA EL PROYECTO PACASMAYO VERDE Y PARA PARQUES Y JARDINES, ASIMISMO LA PRODUCCIÓN DE ABONO ORGÁNICO EN BASE A BIOTECNOLOGÍA DEL COMPOST MEJORADO.",
            "txPgIndicador": "PACASMAYO NO TIENE VIVERO, POR LO QUE PLANTEAMOS CONTAR CON LOS PULMONES ECOLÓGICOS, PLANTAS AROMÁTICAS, ORNAMENTALES, MEDICINALES, FRUTAS, VERDURAS, HORTALIZAS, ARBOLES, PROPONDREMOS LA CULTURA DE DESARROLLO SOSTENIBLE EDUCANDO A LA POBLACIÓN DESDE LOS NIÑOS EN EDAD ESCOLAR EN COORDINACIÓN CON LA U.G.E.L.",
            "txPgMeta": "DESDE EL 2023 SE INICIARÁ, DESDE LA IMPLEMENTACIÓN DEL LOCAL Y SU ACONDICIONAMIENTO, LUEGO CONSTRUIR LA POZA DEL COMPOST Y ADQUIRIR LOS INSUMOS, EN UN ESTIMADO DE 2023-2025.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210301,
            "txPgProblema": "POTENCIAR LA CIUDADANÍA RESPONSABLE CON LA PARTICIPACIÓN CIUDADANA, ASAMBLEAS DISTRITALES, JUNTAS VECINALES Y ASOCIACIONES DE JÓVENES UNIVERSITARIOS.",
            "txPgObjetivo": "PROPONEMOS GOBERNAR CON TRANSPARENCIA Y CON TODOS LOS NIVELES ORGANIZATIVOS, DEMOCRACIA MIXTA, DIRECTA Y REPRESENTATIVA.",
            "txPgIndicador": "ES IMPOSIBLE NO ESTAR CON EL DESARROLLO, PROPICIAREMOS LA PARTICIPACIÓN POLÍTICA Y PÚBLICA, EVITAS LAS DECISIONES IMPOPULARES NO MAS ABUSO DEL PODER, NI MEDIOCRES DECISIONES.",
            "txPgMeta": "TODO EL GOBIERNO MUNICIPAL DESDE EL 01 DE ENERO DEL 2023 AL 2016 SE PRACTICAR LA RESPONSABILIDAD CIUDADANA, PARA PARTICIPAR EN TODOS LOS ASUNTOS POLÍTICOS Y PÚBLICOS PARA FORTALECER LA DEMOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210411,
            "txPgProblema": "SI BIEN ES CIERTO, EL TURISMO ES UNA GENERACIÓN DE TRABAJO, PROGRESO, POR LO CUAL DEBERÍA SER MEJOR PROMOVIDO.",
            "txPgObjetivo": "VAMOS A PROMOVER, EL TURISMO, AUSPICIAR Y HACER UNA POLÍTICA PÚBLICA DE PRIMER NIVEL DÁNDOLE UNA PREFERENCIA SINGULAR.",
            "txPgIndicador": "ESTAMOS DEJANDO DE APROVECHAR, LAS BONDADES DE LA GASTRONOMÍA, LOS DEPORTES ACUÁTICOS, LA BAHÍA Y SU PLAYA, EL MALECÓN Y SU MUELLE Y LOS EVENTOS DEPORTIVOS.",
            "txPgMeta": "LA META ES PERMANENTE, EMPEZANDO EL 2023 E IREMOS INCREMENTANDO HASTA TENER UN CALENDARIO TURÍSTICO Y ACTIVIDADES DEFINIDAS CON APOYO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210522,
            "txPgProblema": "EL TRANSPORTE EN TREN  DE PASAJEROS Y CARGA ENTRE LA PROVINCIA DE CHEPÉN HASTA GUADALUPITO EN VIRÚ, ES DE  PRIMERÍSIMA IMPORTANCIA, PARA RESOLVER EL TEMA DE CONEXIÓN REGIONAL.",
            "txPgObjetivo": "NUESTRA PROPUESTA ES PROMOVER Y COLABORAR CON LA AUTORIDAD AUTÓNOMA DEL TREN DE CERCANÍAS, QUE TENDRÁ SU PARADERO EN NUESTRA CIUDAD, DAREMOS LAS FACILIDADES Y SERÁN ACCIONES DE INTERÉS PÚBLICO.",
            "txPgIndicador": "TENEMOS UNA CONGESTIÓN DE TRANSPORTE Y TRANSITO PESADO, CON EL TREN DE CERCANÍAS SE AHORRARÍA TIEMPO Y DINERO, AL CONTAR CON UN MEDIO EFICAZ PARA PASAJEROS Y CARGA FLUIDA.",
            "txPgMeta": "DURANTE NUESTRA ADMINISTRACIÓN, CUIDAREMOS LAS ÁREAS QUE ESTÁN DEDICADAS AL PROYECTO Y CONCIENTIZAREMOS A LA POBLACIÓN DE SUS BONDADES CON UNA CULTURA DE CIUDADANÍA RESPONSABLE PARA ESTE TRANSPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}