{
    "datoGeneral": {
        "idPlanGobierno": 28076,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c5ed2c6-61a9-4acc-aa81-d2f8dad6e885.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2ec230e-d569-4ee3-b304-0d550cadcec8.pdf",
        "txCodExpedienteExt": "ERM.2022015868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230081,
            "txPgProblema": "1.\tFALTA DE COORDINACIÓN ENTRE LAS INSTITUCIONES PARA COMBATIR LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REPOTENCIAR CON DECISIÓN Y VOLUNTAD POLÍTICA EL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA), SUMANDO A TODAS LAS ORGANIZACIONES DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PARTICIPACIONES Y COORDINACIONES EN LAS REUNIONES Y AUDIENCIAS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2024 HABER CUMPLIDO EL 100% DE LAS METAS ESTABLECIDAS POR EL MINISTERIO DEL INTERIOR Y DE LA PCM DESTINADAS PARA CODISEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230082,
            "txPgProblema": "2. DEFICIENCIA EN LA ATENCIÓN MÉDICA EN EL DISTRITO.",
            "txPgObjetivo": "REPOTENCIAR EL NIVEL DE MICRO RED DE SALUD, PARA INCREMENTAR LA CAPACIDAD DE ATENCIÓN, INFRAESTRUCTURA, LOGÍSTICA Y MÁS PROFESIONALES.",
            "txPgIndicador": "ACTIVACIÓN DE LOS PUESTOS DE SALUD Y HORAS DE SERVICIO.",
            "txPgMeta": "AL 2024 HABER ACTIVADO TODOS LOS SERVICIOS DE SALUD Y LAS CARTERAS PRESUPUESTALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230083,
            "txPgProblema": "3.\tDEFICIENCIA EN LA COORDINACIÓN Y APOYO AL SECTOR EDUCATIVO.",
            "txPgObjetivo": "ACTIVAR CON EFICACIA AL COPALE (CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN) PARA LA MEJORA DE LAS POLÍTICAS EDUCATIVAS.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES Y EVENTOS DE COORDINACIÓN EN EL CONSEJO LOCAL DE EDUCACION.",
            "txPgMeta": "AL 2024 HABER CUMPLIDO EL 100% DE LAS METAS ESTABLECIDAS EN EL COMITÉ DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230084,
            "txPgProblema": "1.\tDEFICIENTE DESARROLLO TURÍSTICO Y COMERCIAL.",
            "txPgObjetivo": "DESARROLLAR EL PROYECTO TURÍSTICO MÁS AMBICIOSO DE LA REGIÓN LA LIBERTAD, EL CORREDOR TURÍSTICO “RUTA CHIMÚ” CONECTA A TODA LA ESPERANZA, DESDE EL MIRADOR DEL CERRO CABRAS, ZONAS DE ACCESO, INTERCONECTANDO CALLES, SECTORES COMERCIALES, PLAZAS DE ARMAS, PASEOS PEATONALES, ALAMEDAS, RUTA HACIA CHAN CHAN, MÁS LOS 4 ARCOS DE INGRESO AL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE OBRAS Y REUNIONES DE CAPACITACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "AL 2025 TENER LA EJECUCIÓN DEL PROYECTO AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230086,
            "txPgProblema": "2.\tDEFICIENCIA EN EL FUNCIONAMIENTO DEL PARQUE INDUSTRIAL",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA REORGANIZACIÓN DEL PARQUE INDUSTRIAL, REACTIVANDO LA INDUSTRIA, DESARROLLANDO EL COMERCIO EL CUAL PERMITA UN AUMENTO DE PUESTOS DE TRABAJOS QUE BENEFICIEN DIRECTA E INDIRECTAMENTE AL CIUDADANO DEL DISTRITO DE LA ESPERANZA.",
            "txPgIndicador": "AUMENTO DE COMERCIO Y PUESTOS DE TRABAJO.",
            "txPgMeta": "AL 2024 HABER MEJORADO LA REACTIVACIÓN DEL COMERCIO DEL PARQUE INDUSTRIAL EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230087,
            "txPgProblema": "3.\tFALTA DE ESPACIOS COMERCIALES ATRACTIVOS PARA LA CIUDADANÍA DEL DISTRITO DE LA ESPERANZA, DE LA PROVINCIA, DEL PAÍS, Y PARA LOS TURISTAS INTERNACIONALES.",
            "txPgObjetivo": "CREACIÓN DE LOS CENTROS HISTÓRICOS DEL DISTRITO DE LA ESPERANZA, ESPACIOS SOCIALES Y COMERCIALES ORDENADO, CON TEMÁTICA Y CON HORARIOS EXCLUSIVAMENTE PEATONALES, QUE MUESTRE A NUESTRO DISTRITO COMO UNA CIUDAD CON ESPACIOS ATRACTIVOS DE SOCIALIZACIÓN Y CONSUMO DE DIFERENTES PRODUCTOS Y SERVICIOS, SECTORES CULTURALES MODERNOS CON ILUMINACIÓN Y SOBRE TODO CON SEGURIDAD CIUDADANA.",
            "txPgIndicador": "EJECUCIÓN DE OBRAS.",
            "txPgMeta": "AL 2025 HABER CONSTRUIDO EL 100% DE LA INFRAESTRUCTURA NECESARIA PARA EL PROYECTO “CENTROS HISTÓRICOS DEL DISTRITO DE LA ESPERANZA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230088,
            "txPgProblema": "1.\tINEXISTENCIA DE ZONAS DE DESFOGUE O ÁREAS VERDES PAISAJISTAS.",
            "txPgObjetivo": "IMPULSAR EL PROYECTO ECOLÓGICO INTEGRAL “PARAJE NATURAL CHIMÚ” QUE COMPRENDE LAS LADERAS DEL CERRO CABRAS LAS CUALES SERÁN ÁREAS VERDES FORESTADAS QUE SIRVAN COMO PULMONES NATURALES PARA NUESTRA CIUDAD, TAMBIÉN COMO CENTRO DE DESFOGUE Y ESPARCIMIENTO, COMBINANDO EL PAISAJISMO, CON ÁREAS VERDES Y CAMINOS PARA EL TRÁNSITO PEATONAL Y EL CICLISMO.",
            "txPgIndicador": "EJECUCIÓN DE OBRAS",
            "txPgMeta": "AL 2025 HABER CONSTRUIDO EL 100% DE LA INFRAESTRUCTURA NECESARIA PARA EL PROYECTO “PARAJE NATURAL CHIMÚ”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230089,
            "txPgProblema": "2.\tEXCESO DE ESPACIOS SIN ÁREAS VERDES Y JARDINES",
            "txPgObjetivo": "PROMOVER LA EXTENSIÓN DE ÁREAS VERDES A TRAVÉS DE CONSTANTES JORNADAS DE PLANTACIÓN Y FORESTACIÓN EN SARDINELES EN TODAS LAS AVENIDAS PRINCIPALES Y LAS CALLES DE LOS DIFERENTES SECTORES, RECUPERACIÓN DE ESPACIOS PÚBLICOS Y MANTENIMIENTO DE PARQUES Y JARDINES.",
            "txPgIndicador": "MEDICIÓN, AUMENTO DE M2 DE ÁREAS VERDES POR HABITANTE.",
            "txPgMeta": "AL 2024 HABER EXTENDIDO LAS ZONAS PARA ÁREAS VERDES EN UN 50% Y AL 2025 EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230090,
            "txPgProblema": "3.\tESCASES DE AGUA POTABLE Y TARIFAS ELEVADAS.",
            "txPgObjetivo": "GESTIÓN PARA QUE LA TRONCAL HÍDRICA LLEGUE HASTA EL DISTRITO DE LA ESPERANZA PARA QUE TODOS NUESTROS VECINOS CUENTEN CON ESTE SERVICIO VITAL.",
            "txPgIndicador": "EJECUCIÓN, COORDINACIÓN EMPRESA PROVEEDORA DEL SERVICIO DE AGUA.",
            "txPgMeta": "AL 2024 HABER INICIADO LA EJECUCIÓN DE LA TRONCAL PRINCIPAL DEL SERVICIO DE AGUA POTABLE PARA DISMINUIR TARIFAS Y AUMENTAR HORAS DEL SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230091,
            "txPgProblema": "1.\tFALTA DE COORDINACIÓN ENTRE INSTITUCIONES PARA EL APOYO EN EL PLAN GENERAL DISTRITAL.",
            "txPgObjetivo": "COORDINACIÓN CON TODAS LAS INSTITUCIONES DEL DISTRITO Y CON ORGANIZACIONES SOCIALES PARA SUMAR A TODAS ELLAS AL PLAN DE DESARROLLO DISTRITAL, CONTANDO CON ALIADOS ESTRATÉGICOS QUE, A TRAVÉS DEL INTERCAMBIO DE INFORMACIÓN, VISIÓN Y APORTE INSTITUCIONAL MEJOREMOS LA EFECTIVIDAD DE DESARROLLO PARA NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE REUNIONES MENSUALES.",
            "txPgMeta": "CUMPLIMIENTO DEL 100% LAS ACTIVIDADES PLANIFICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230092,
            "txPgProblema": "2.\tFALTA DE UN ÓRGANO U OFICINA DE COORDINACIÓN PARA VINCULAR APOYO NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE COORDINACIONES DE REPRESENTACIÓN QUE TENGA UN ALCANCE NACIONAL E INTERNACIONAL, QUE PERMITA VINCULAR EL APORTE DE INSTITUCIONES PÚBLICAS O PRIVADAS PARA LA INVERSIÓN DE LAS DIFERENTES ACTIVIDADES SOCIALES, CULTURALES, TURÍSTICAS, DE INFRAESTRUCTURA Y PROYECTOS PLANIFICADOS EN EL DISTRITO DE LA ESPERANZA.",
            "txPgIndicador": "EJECUCIÓN, INSTAURACIÓN DEL ÓRGANO/OFICINA DE REPRESENTACIÓN.",
            "txPgMeta": "FUNCIONAMIENTO DE DICHA OFICINA AL PRIMER TRIMESTRE DEL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230093,
            "txPgProblema": "3.\tINEFICIENTES SERVICIOS DE INTERACCIÓN CIUDADANA CON EL MUNICIPIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA TECNOLOGÍA EFECTIVA Y SEGURA PARA LA COMUNICACIÓN VECINAL CON LA INSTITUCIÓN MUNICIPAL, APLICATIVO VIRTUAL PARA PAGOS, TRÁMITES CIUDADANOS, ADMINISTRATIVOS, DE DENUNCIAS E INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PUESTA EN MARCHA DEL SISTEMA.",
            "txPgMeta": "FUNCIONAMIENTO DEL SISTEMA AL SEGUNDO TRIMESTRE DEL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}