{
    "datoGeneral": {
        "idPlanGobierno": 19216,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88750b6e-5213-4a09-bebe-ebca0e396664.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/296425c7-ce86-4035-8084-4b634bdb479e.pdf",
        "txCodExpedienteExt": "ERM.2022009510",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179729,
            "txPgProblema": "INADECUADA ATENCIÓN MÉDICA A LOS PACIENTES EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "ATENDER A LOS PACIENTES DEL DISTRITO DE SANTA CRUZ CON MÉDICOS ESPECIALISTAS EN CADA SEMESTRE MEDIANTE LA IMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS, FAVORECIENDO A MUCHOS QUE TIENEN QUE ATENDERSE EN CIUDADES VECINAS Y EN LA CAPITAL DE LA REPÚBLICA CON EL CONSIGUIENTE AUMENTO DE SUS GASTOS QUE MUCHAS VECES NO PUEDEN CUBRIR.",
            "txPgIndicador": "% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "ATENCIÓN DEL 50% DE PACIENTES DE ATENCIÓN ESPECIALIZADA QUE SE PRESENTAN EN LOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179743,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN TODOS LOS SECTORES DE NUESTRO DISTRITO, MEDIANTE LA INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LOS SECTORES CRÍTICOS  Y LAS COORDINACIONES CON LA POLICÍA NACIONAL, ASÍ COMO EL FORTALECIMIENTO DEL SERENAZGO MUNICIPAL, EL CUAL DEBERÁ ESTAR INTEGRADO CON TODOS SUS DISTRITOS.",
            "txPgIndicador": "% DE CÁMARAS DE SEGURIDAD INSTALADAS.",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN 30% APROXIMADAMENTE DEL TOTAL PROYECTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179757,
            "txPgProblema": "ESCASA APOYO A LOS AGRICULTORES.",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y GESTIONAR PROYECTOS DEL MIDAGRI EN BENEFICIO DE TODOS LOS AGRICULTORES DEL VALLE DE SANTA CRUZ, ASÍ COMO PROYECTO DE RIEGO POR SISTEMA DE RIEGO, ELECTRIFICACIONES DE POZOS TUBULARES, CULTIVOS DE AGROEXPORTACIÓN, INSUMOS AGRÍCOLAS. TAMBIÉN ESTAREMOS VIGILANTES CON EL AVANCE DE LA OBRA DEL PROYECTO DE IRRIGACIÓN DE RIO GRANDE A SANTA CRUZ, ESTE PROYECTO BENEFICIARÁ A UN APROXIMADO DE 3,000 HECTÁREAS.",
            "txPgIndicador": "% DE APOYO AL AGRICULTOR SANTACRUCEÑO.",
            "txPgMeta": "MAS APOYO AL AGRICULTOR EQUIVALENTE AL 60% DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179792,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS TURÍSTICOS EN EL DISTRITO DE SANTA CRUZ.",
            "txPgObjetivo": "MEJORAR Y/O OFERTAR NUEVOS RECURSOS TURÍSTICOS EN EL DISTRITO DE SANTA CRUZ, RELACIONADOS A LA HISTORIA Y OTRAS EXPRESIONES QUE HAN DEJADO HUELLA EN LA IDENTIDAD SANTACRUCEÑA. ELLO MEDIANTE LA CONSTRUCCIÓN, ACONDICIONAMIENTO Y PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN 50% EL FLUJO DE TURISTAS AL DISTRITO DE SANTA CRUZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179806,
            "txPgProblema": "INADECUADO SERVICIO DE LOS CENTROS DE ABASTOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL MERCADO DE PORTACHUELO PARA BRINDAR UN ADECUADO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "SERVICIO EFICIENTE EN EL MERCADO DE PORTACHUELO",
            "txPgMeta": "MEJORAMIENTO DEL MERCADO DE PORTACHUELO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179829,
            "txPgProblema": "INADECUADA CRIANZA DE ANIMALES PORCINOS QUE PERTURBAN LA TRANQUILIDAD Y LA SALUD PÚBLICA DE LOS VECINOS.",
            "txPgObjetivo": "GESTIONAR LA REUBICACIÓN DONDE EL VECINO PUEDA CRIAR SUS ANIMALES PORCINOS.",
            "txPgIndicador": "CRIANZA DE PORCINOS UBICADO ADECUADAMENTE",
            "txPgMeta": "ADQUISICIÓN DE UN ÁREA ADECUADA PARA LA CRIANZA DE ANIMALES PORCINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179850,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DEL ANEXO DE SAN FRANCISCO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA OTASS, EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES QUE SE DERIVAN AL AIRE LIBRE, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN, EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "UNA LAGUNA DE OXIDACIÓN, OFRECIENDO MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179877,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE RELLENO SANITARIO CON LA NORMATIVIDAD SANITARIA VIGENTE QUE ESTABLECE EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "UNA PLANTA DE RELLENO SANITARIO MODERNA",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO QUE TRATE 10 TM/ DÍA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179889,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA MUNICIPALIDAD CON EL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "CONSTRUIR UN POZO TUBULAR QUE FUNCIONE CON TECNOLOGÍA MODERNA QUE EVITE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EFICIENTE SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "CONSTRUCCIÓN DE UN POZO TUBULAR UBICADO EN OTRA ZONA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179907,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179920,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO DEL DISTRITO DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "CRECIMIENTO DE LA CIUDAD DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179929,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "CRECIMIENTO DEL 20% DE LAS JUNTAS VECINALES  RECONOCIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}