{
    "datoGeneral": {
        "idPlanGobierno": 21029,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/923f4d55-71a8-4d10-8414-3ceb5067aa06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09eaf7f8-97b8-4af6-a96d-d5d137680aa2.pdf",
        "txCodExpedienteExt": "ERM.2022016591",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168910,
            "txPgProblema": "INADECUADO SERVICIO DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA EN LA PROVINCIA DE ISLAY, CON UN TOTAL DE 4,208 VIVIENDAS AFECTADAS.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS DE AGUA Y DESAGÜE EN LA PROVINCIA DE ISLAY Y ANEXOS",
            "txPgIndicador": "EL 72.69% CUENTA CON SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA",
            "txPgMeta": "NCREMENTAR AL 27.31% EL ACCESO DE SERVICIO DE AGUA Y DESAGÜE AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168919,
            "txPgProblema": "INCREMENTO DE ROBO Y DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "DISMINUIR LOS DELITOS DE HURTO Y FALTAS CONTRA LA FAMILIA",
            "txPgIndicador": "INCREMENTO DE DELITOS Y FALTAS EN EL ÁMBITO DE LA PROVINCIA DE ISLAY",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE SERENAZGO A NIVEL PROVINCIAL\nPROGRAMA DE SENSIBILIZACIÓN PARA UNA MEJOR CONVIVENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168926,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN CENTROS DE SALUD EN PAQUETES INTEGRADOS PARA NIÑOS Y NIÑAS EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y ACCESIBILIDAD A ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA DE ISLAY",
            "txPgIndicador": "PAQUETES INTEGRADOS DE EMISIÓN DE DNI, EXAMEN DE HEMOGLOBINA, VACUNAS COMPLETAS Y DEMÁS, LAS CUALES SOLO ALCANZAN AL 6.46%",
            "txPgMeta": "REFORZAR EL ÁMBITO LOGÍSTICO EN UN 50% EN ESTOS PAQUETES INTEGRADOS PARA NIÑOS Y NIÑAS.\nCAPACITACIÓN Y EQUIPAMIENTO DE CENTROS DE SALUD, QUE PERMITAN LLEGAR AL 50% REQUERIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168933,
            "txPgProblema": "LA FALTA DE DESCENTRALIZACIÓN TURÍSTICA Y EL POCO INTERÉS EN PROMOVER LOS ÁMBITOS CULTURALES E HISTÓRICOS EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD TURÍSTICA ORIENTADA A UNA MEJOR RENTABILIDAD",
            "txPgIndicador": "ALTO PORCENTAJE DE INVERSIÓN EN SOLO UNAS ZONAS TURÍSTICAS Y POCA INTERACCIÓN PROVINCIAL EN EL ÁMBITO TURÍSTICO",
            "txPgMeta": "CONSTRUCCIÓN DE VARIOS CENTROS TURÍSTICOS Y REFORZAMIENTO CULTURAL E HISTÓRICA PATRIMONIAL EN LA PROVINCIA DE ISLAY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168943,
            "txPgProblema": "LIMITADA INVERSIÓN AGROINDUSTRIAL CON FINES DE EXPORTACIÓN Y ACTUAL PERDIDA AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR ALTERNATIVAS PARA LA PRODUCCIÓN Y DESARROLLO DE LA ACTIVIDAD Y COMERCIALIZACIÓN AGRÍCOLA Y GANADERA",
            "txPgIndicador": "POR EL ESTADO DE EMERGENCIA EN EL 2020 EN COMPARACIÓN CON AÑOS ANTERIORES SOLO REGISTRO UN CRECIMIENTO DEL 0.39% SIN CONSIDERAR LOS PROBLEMAS ACTUALES DE LA IMPORTACIÓN DE FERTILIZANTES",
            "txPgMeta": "MEJORAMIENTO Y CAPACITACIÓN EN EL ÁMBITO DE LA AGRICULTURA Y GANADERÍA \n\nIMPLEMENTACIÓN DE MAYOR TECNOLOGÍA Y MAQUINARIA \n\nFORTALECER CAPACIDADES DE LOS PRODUCTORES PARA LA COMERCIALIZACIÓN Y EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168966,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR INADECUADO MANEJO DE RESIDUOS SÓLIDOS PRODUCIDOS EN LAS VIVIENDAS DEL ÁMBITO PROVINCIAL",
            "txPgObjetivo": "MEJORAR EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "POCA INTERACCIÓN ANTE UNA CULTURA DE SEPARAR Y CLASIFICAR RESIDUOS GENERADOS EN LAS VIVIENDAS",
            "txPgMeta": "INCREMENTO DE RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE MEJORA DEL SERVICIO DE RECOJO Y DISPOSICIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168971,
            "txPgProblema": "ESCASA DISPONIBILIDAD DE RECURSOS HÍDRICOS Y SU CONTAMINACIÓN EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "MEJORAR APROVECHAMIENTO DE RECURSOS HÍDRICO ENFOCADO A PROGRAMAS DE SALUD Y MEDIO AMBIENTE",
            "txPgIndicador": "DECLARACIÓN DE ESTADO DE EMERGENCIA POR INMINENTE CONTAMINACIÓN HÍDRICA QUE PARTE DESDE EL 2016",
            "txPgMeta": "PROGRAMA DE MEJORAMIENTO DE LA CALIDAD DEL AGUA DE ACUERDO A LAS CAPACIDADES MULTIDISTRITALES Y EN APOYO DEL GOBIERNO REGIONAL Y LOS MINISTERIOS DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168993,
            "txPgProblema": "CARRETERAS Y VIAS EN MAL ESTADO EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "MEJORAR LA ACCESIBILIDAD DE LA POBLACIÓN A TRAVÉS DE VÍAS ADECUADAMENTE MANTENIDAS, MEJORADAS Y SEÑALIZADAS.",
            "txPgIndicador": "CARRETERAS Y VÍAS QUE CONECTA ANEXOS CON DIFERENTES DISTRITOS EN ABANDONO Y POCA INVERSIÓN.",
            "txPgMeta": "PROGRAMA DE MEJORAMIENTO DE VÍAS.\nGESTIÓN PARA INVERSIÓN DE PROYECTOS VIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169012,
            "txPgProblema": "DÉBIL GESTIÓN DE RECURSOS PARA EL DESARROLLO DE LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "IMPLEMENTAR UN BANCO DE PROYECTOS PARA GESTIONAR RECURSOS ANTE LA GRA, GREA, Y DEMÁS SECTORES",
            "txPgIndicador": "RECURSOS PARA EL DESARROLLO DE BANCO DE PROYECTOS PARA SU EJECUCIÓN",
            "txPgMeta": "PROYECTOS DE AGUA Y DESAGÜE ELABORADOS Y GESTIONADOS.\nPROYECTOS EDUCATIVOS ELABORADOS Y GESTIONADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169017,
            "txPgProblema": "CIUDADANOS INCONFORMES CON LA ATENCIÓN DE SUS INSTITUCIONES PÚBLICAS EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "APLICAR SISTEMAS ADECUADOS DE CAPACITACIÓN, RECONOCIMIENTO Y EVALUACIÓN PARA SU MEJOR DESEMPEÑO DE LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "MÚLTIPLES QUEJAS DE CIUDADANOS QUE NO RECIBEN LA INFORMACIÓN SOLICITADA EN SU DEBIDO MOMENTO",
            "txPgMeta": "SERVIDORES PÚBLICOS CON UNA CULTURA DE CALIDAD Y EFICIENCIA, ORIENTADA A LA BUENA ATENCIÓN DE LOS SERVICIOS PÚBLICOS PARA SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169024,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN ANTE SUS AUTORIDADES POR MALOS MANEJOS DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA EN LA PROVINCIA DE ISLAY",
            "txPgIndicador": "RECUPERACIÓN DE LA CONFIANZA DE LA POBLACIÓN.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN A LÍDERES SOBRE GESTIÓN PÚBLICA.\n\nGESTIÓN TRANSPARENTE Y PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}