{
    "datoGeneral": {
        "idPlanGobierno": 21889,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da5cc7b0-ed34-4b4e-bc7c-00b73c4e2c5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88b24dbb-27ab-4e8c-826f-75879c7072f3.pdf",
        "txCodExpedienteExt": "ERM.2022016791",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176045,
            "txPgProblema": "DESIGUALDAD DE OPORTUNI-DADES DE DESARROLLO SOCIAL Y ECONÓMICO.",
            "txPgObjetivo": "MUNICIPIO PROMOTOR DEL COMERCIO, INDUS-TRIA Y TODO TIPO DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "PORCENTAJE DE MERCADOS Y PLATAFORMAS PRIVATIZADOS Y MODERNIZADOS.",
            "txPgMeta": "FORTALECER EL PRE-SUPUESTO PARTICI-PATIVO Y MESAS DE CONCERTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176084,
            "txPgProblema": "SALUD DEFICIENTES SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL",
            "txPgIndicador": "9% DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS 31.6%DE ANEMIA EN NIÑOS DE 6 A 36 MESES.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA A 4% Y ANEMIA A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176132,
            "txPgProblema": "EDUCACION BAJOS NIVELES DE APRENDIZAJE DE EN LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE",
            "txPgIndicador": "DE 96 ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA, SOLO 33 ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y 39 MATEMÁTICAS",
            "txPgMeta": "CONTRIBUIR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR EN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176156,
            "txPgProblema": "DESEMPEÑO ECONÓMICO SUB-ÓPTIMO POR ATOMIZACIÓN DE INDUSTRIALES, PRODUCTORES Y EMPRENDEDORES(AS).",
            "txPgObjetivo": "AUMENTO EN VOLUMEN, CALIDAD Y RENDIMIENTO ECONÓ-MICO DE PRODUCTOS Y BIENES GENERADOS EN JULIACA.",
            "txPgIndicador": "NÚMERO DE NUEVAS ASOCIACIONES DE PRODUCTORES(AS) Y EMPRENDEDORES(AS)",
            "txPgMeta": "PROMOCIÓN DE LA ASOCIATIVIDAD POR LÍNEA DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176177,
            "txPgProblema": "AUSENCIA DE CRÉDITOS CON INTERÉS SOCIAL ASOCIADO A USO PARCIAL DE LA CAPACIDAD INSTALADA PARA LA PRODUCCIÓN DE ALIMENTOS Y OTROS PRODUCTOS; CON CARENCIA DE INSTANCIAS TÉCNICAS (LAS EXISTENTES SON INEFICIENTES) QUE APOYEN LA INNOVACIÓN TECNOLÓGICA EN LA INDUSTRIA DE LECHE Y DERIVADOS.",
            "txPgObjetivo": "AUMENTAR LA PRODUC-CIÓN DE ALIMENTOS SIN INYECCIÓN INICIAL DE INVERSIÓN PECUNIARIA EN EL AGRO.",
            "txPgIndicador": "CAJA MUNICIPAL CREADA Y EN FUNCIONAMIENTO.",
            "txPgMeta": "CREACIÓN DE LA CAJA MUNICIPAL SAN ROMÁN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176227,
            "txPgProblema": "JUVENTUD VÍCTIMA DE UNA EDUCACIÓN DISOCIADA DE LA REALIDAD ECONÓMICA LOCAL, REGIONAL Y NACIONAL (TODO ESTUDIANTE ES UN DESOCU-PADO DISFRAZADO); EL EGRESADO DE SECUNDARIA NO TIENE DEFINIDO EL NORTE DE SU FUTURO PERSONAL NI FAMILIAR.",
            "txPgObjetivo": "ASEGURAR UNA OCUPACIÓN EFECTIVA PROVEEDORA DE INGRESO ECONÓMICO SEGURO A LOS JÓVENES EGRESADOS DE TODO NIVEL DE EDUCACIÓN TÉCNICA CON PROYEC-CIÓN A UN FUTURO MEJOR QUE EL ACTUAL.",
            "txPgIndicador": "ENCUESTA EXTERNA: JÓVENES QUE NO",
            "txPgMeta": "ACOMPAÑAMIENTO DINÁMICO AL INSTITUTO DE EDUCACIÓN SUPERIOR TÉCNICA MNB EN SU LICENCIAMIENTO Y POSTERIOR ACREDITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176248,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL CADA VEZ EN AUMENTO Y EN TODAS LAS FORMAS CONOCIDAS: HÍDRICA, POR RESIDUOS SÓLIDOS Y PELIGROSOS, DEL AIRE, ACÚSTICA, VISUAL Y DE SUELOS.",
            "txPgObjetivo": "PLANIFICACIÓN URBANÍSTICA Y RURAL ADECUADA Y MODERNA DIRIGIDA A ELIMINAR EL ORIGEN DEL DAÑO AL MEDIO AMBIENTE.",
            "txPgIndicador": "PDU MODERNIZADO Y APROBADO EN CONSEJO MUNICIPAL.",
            "txPgMeta": "ACTUALIZACIÓN, AMPLIACIÓN Y MODERNIZACIÓN DEL PDU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176269,
            "txPgProblema": "DISPONIBILIDAD PARCIAL DE AGUA POTABLE (DE CUESTIONADA CALIDAD) EN LA CIUDAD, EN SECTORES Y HORARIOS RESTRINGIDOS.",
            "txPgObjetivo": "AGUA POTABLE EN TODA LA CIUDAD LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "NÚMERO DE DOMICILIOS QUE COMIENZAN A CONTAR CON AGUA POTABLE",
            "txPgMeta": "INTERVENCIÓN, DENTRO DE LA LEY, DE SEDAJULIACA CON PARTICIPACIÓN DE LOS COLEGIOS PROFESIONALES PARA TRANSFORMARLA EN UNA ENTIDAD PÚBLICA EFICIENTE Y SOCIALMENTE COMPROMETIDA Y CONTRIBUTIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176287,
            "txPgProblema": "DISPOSICIÓN ABSOLUTAMENTE INADECUADA DE RESIDUOS SÓLIDOS CON CONTAMINACIÓN BIOLÓGICA/QUÍMICA Y DE REACTIVOS PELIGROSOS PRODUCIDOS EN TODOS LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA, Y DE CASI TODA LA REGIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍA MODERNA DE MANEJO SEGURO DE RESIDUOS SÓLIDOS Y QUÍMICOS CON TECNOLOGÍA DE PUNTA.",
            "txPgIndicador": "PUESTA EN MARCHA DE MODERNO SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS Y SUSTANCIAS PELIGROSAS EN EL HCMM.",
            "txPgMeta": "DOTAR AL HOSPITAL CARLOS MONGE MEDRANO – MINSA DE LA MEJOR TECNOLOGÍA DE MANEJO FINAL DE RESIDUOS SÓLIDOS Y BIO-CONTAMINADOS PARA USO PROPIO Y DE LOS ESTABLECIMIENTOS DE SU RED ASISTENCIAL; CON POSIBILIDAD DE VENTA DEL SERVICIO A PRIVADOS, FINANCIANDO CON ESTOS INGRESOS EL NECESARIO MANTENIMIENTO PREVENTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176315,
            "txPgProblema": "FALTA DE TRÁMITES PARA DESEMBOLSO DEL PRESUPUESTO APROBADO PARA OBRAS DE INFRAESTRUCTURA DIVERSA, QUE CUENTAN CON CÓDIGO DE SNIF DESDE VARIOS AÑOS. DESFASE EN EL TIEMPO DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL (COMO EL PDU).",
            "txPgObjetivo": "LEVANTAR PROYECTOS QUE POTENCIEN EL DESARROLLO ORDENADO DE LA CIUDAD, ENERGIZANDO LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO FORMAL Y CONTRIBUYENDO AL ORDENAMIENTO GRADUAL DEL COMERCIO CITADINO.",
            "txPgIndicador": "OBTENCIÓN DE LOS PRESUPUESTOS YA APROBADOS EN EL PDU ACTUAL.",
            "txPgMeta": "MODERNIZACIÓN DEL PLAN DE DESARROLLO URBANO (PDU) Y GESTIÓN ACTIVA DE TODOS LOS PROYECTOS QUE CUENTAN CON FINANCIAMIENTO Y REGISTRO EN EL SNIF:",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176350,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL Y DE DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "FINIQUITAR LAS OBRAS VIALES INCONCLUSAS QUE LIMITAN EL USO PLENO DE LAS MISMAS EN DETRIMENTO DE UN TRÁNSITO ÁGIL Y ORDENADO.",
            "txPgIndicador": "LEVANTAR PROYECTOS QUE POTENCIEN EL DESARROLLO ORDENADO DE LA CIUDAD, ENERGIZANDO LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO FORMAL Y CONTRIBUYENDO AL ORDENAMIENTO GRADUAL DEL COMERCIO CITADINO.",
            "txPgMeta": "PROYECTO REMODELACIÓN Y MODERNIZACIÓN DEL ESTADIO MANUEL A. ODRÍA, CON ÁREAS MULTIUSO DEPORTIVO Y AUMENTO DE TRIBUNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176381,
            "txPgProblema": "INSEGURIDAD CIUDADANA EXISTE INCUMPLIMIENTO DE FUNCIONES DE LAS INSTITUCIONES TUTELARES Y OTRAS A QUIENES CORRESPONDE GARANTIZAR LA SEGURI-DAD CIUDADANA.",
            "txPgObjetivo": "LOGRAR CUMPLIMIENTO INSTITUCIONAL DE FUNCIONES PARA PLANIFICAR, COOR-DINAR Y EJECUTAR ACCIONES PARA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "DISMINUCIÓN DE TODA FORMA DE DISCRIMINACIÓN O ABUSO CONTRA MUJER / NIÑO, FEMINICIDIO; Y TODO TIPO DE DELITO CONTRA CIUDADANOS.",
            "txPgMeta": "DISMINUIR PROGRESIVA Y SOSTENIDAMENTE LA COMISIÓN DE TODO TIPO DE DELITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}