{
    "datoGeneral": {
        "idPlanGobierno": 17164,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b47b650a-4d68-4a2b-ba7b-a5946546e8d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3de3df01-d2ec-4ba6-af0b-85c13a1fccef.pdf",
        "txCodExpedienteExt": "ERM.2022017446",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215531,
            "txPgProblema": "ELEVADO INDICE DE DESNUTRICION INFANTIL (SUPERIOR AL 25%).\nPOBLACION CON LIMITADO ACCESO AL AGUA SEGURA (80% DE FAMILIAS NO CONSUME AGUA TRATADA) Y 60% SIN ACCESO A DESAGUE.\nINSEGURIDAD CIUDADANA EN EL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgObjetivo": "ARTICULAR CONVENIOS CON LAS\nINSTITUCIONES DE SALUD.\nPRIORIZAR LA PREVENCIÓN Y REDUCIR EL PARASITOSIS, DESNUTRICION Y LA ANEMIA EN LA POBLACIÓN.\nPRIORIZAR EL ACCESO AL AGUA SEGURA DE CALIDAD CON LA ELABORACION Y EJECUCION DE PROYECTOS DE INVERSION DE SANEAMIENTO BASICO DEL DISTRITO.\nERRADICAR Y/O DISMINUIR LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "25 % DE DESNUTRICION EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n\n80% DE FAMILIAS SIN ACCESO A AGUA TRATADA.\n\n\n0% DE CENTROS DE MONITOREOS DE SEGURIDAD CIUDADANA IMPLEMENTADAS.\nNÚMERO DE CONVENIOS FIRMADOS.\nNÚMERO DE SERENAZGOS CAPACITADOS ANTE EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC).",
            "txPgMeta": "CONTRIBUIR EN REDUCIR  15% LA TAZA DE DESNUTRICION INFANTIL Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nDE 80% A 100% DE FAMILIAS QUE CONSUMAN AGUA TRATADA Y RURAL.\nIMPLEMENTAR SISTEMAS DE VIDEO VIGILANCIA MODERNO DE MONITOREO Y VIGILANCIA DE SEGURIDAD CIUDADANA EN TODO EL DISTRITO.\nFIRMA DE CONVENIO CON EL MINISTERIO DEL INTERIOR PARA LA DOTACION DE EQUIPOS Y MAQUINAS DE SEGURIDAD.\nAMPLIAR EL NUMERO DE SERENOS PARA LA LUCHA CONTRA LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215558,
            "txPgProblema": "POBLACION CON LIMITADO ACCESO DE SERVICIOS DE EDUCACION (COBERTURA EN EL NIVEL INICIAL EN 80% EN 90% EN EL NIVEL SECUNDARIO, NO SE CUENTA CON SERVICIOS DE EDUCACION SUPERIOR).\nREDUCIDO APOYO A\nLOS HOGARES EN SANEAMIENTO BÁSICO\nFOCALIZADO EN LAS POBLACIONES MENOS DESARROLLADAS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA EDUCATIVA Y LOS SERVICIOS EDUCATIVOS EN LOS DIFERENTES NIVELES DE EDUCACION BASICA REGULAR Y EDUCACION SUPERIOR A TYRAVES DE LA IMPLEMENTACION DE IEGECOM, SECUNDARIA TUTORIAL Y CONVENIO CON INSTITUOS Y UNIVERISDADES PARA APERTURAR SERVICIOS EDUCATIVOS EN EL DISTRITO DE SAN LUIS DE SHUARO.\nMEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS FAMILIAS DE SAN LUIS DE SHUARO.",
            "txPgIndicador": "80% Y 90% DE COBERTURA EN EDUCACION INICIAL Y EDUCACION SECUNDARIA.\n60% DE    FAMILIAS QUE NO ACCEDEN AVIVIENDAS FUNCIONALES Y SEGURAS.\n70% DE    VIVIENDAS SIN ACCESO\nSOSTENIBLE DEL\nSERVICIO DE\nSANEAMIENTO\nBÁSICO.",
            "txPgMeta": "ELEVAR EL PORCENTAJE DE COBERTURA DE NIVEL INICIAL PRIMARIA Y SECUNDARIA AL 100% \nCONSOLIDAR LA PRESENCIA DE UNA INSTITUCION EDUCATIVA DE FORMACION SUPERIOR EN EL DISTRITO.\n80% DE FAMILIAS CON ACCESO A VVIENDAS FUNCIONALES Y SEGURAS.\n85% DE VIVIENDAS CON ACCESO DEL SERVICIO DE SANEAMIENTO BASICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215583,
            "txPgProblema": "FALTA DE PROTECCION A LAS POBLACIONES VULNERABLES DE DISTRITO DE SANLUIS DE SHUARO.\nANIMALES DOMESTICOS EN SITUACION DE ABANDONO Y ENFERMOS POR FALTA DE ATENCIÓN VETERINARIA.",
            "txPgObjetivo": "BRINDAR DE UN CENTRO ATENCIÓN INTEGRAL Y VIVIENDA PERMANENTE A PERSONAS MAYORES.\nCONSTITUIR VETERINARIAS MUNICIPALES COMO CENTROS DE ATENCION Y CUIDADO DE ANIMALES DOMESTICOS, OFRECIENDO SERVICIOS VETERINARIOS DE CALIDAD.",
            "txPgIndicador": "MEJORAR EL PORCENTAJE DE ATENCION DE ADULTOS MAYORES EN EL CENTRO DE SALUD DEL DISTRITO DE SAN LUIS DE SHUARO.\nEMPEZAR CON UN PORCENTAJE LA ATENCION DE ANIMALES DOMESTICOS ATENDIDOS POR EL CENTRO VETERINARIO MUNICIPAL Y ACOGIDA DE SAN LUIS DE SHUARO.",
            "txPgMeta": "EJECUCION DEL PROYECTO DEL CENTRO GERIATRICO PARA LOS ADULTOS MAYORES DEL DISTRITO DE SAN LUIS DE SHUARO.\nCONTAR CON EL CENTRO VETERINARIO MUNICIPAL Y ACOGIDA DE SAN LUIS DE SHUARO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215630,
            "txPgProblema": "LIMITADA CAPACIDAD TÉCNICO, FINANCIERO   Y       PRODUCTIVA DE     LOS AGRICULTORES DEL DISTRITO DE SAN LUIS DE SHUARO.\nCARENCIA DE MAQUINARIAS Y EQUIPOS PARA EL PROCESAMIENTO Y TECNIFICACIÓN DE LAS PRODUCTOS DE LA SELVA CENTRAL.",
            "txPgObjetivo": "FORTALECER LA DIVERSIFICACION Y MEJORAMIENTO GENETICO Y PRODUCTIVO DE LOS PRODUCTOS AGRICOLAS DEL DISTRITO A TRAVES DE LAS ECAS Y PROGRAMAS DE ASISTENCIA TECNICA PRODUCTIVA.\nDOTAR DE MAQUINAS Y EQUIPOS PARA EL PROCESAMIENTO DE SUS PRODUCTOS A LOS AGRICULTORES DE                                           SAN LUIS DE SHUARO.",
            "txPgIndicador": "50% DE AGRICULTORES BENEFICIARIOS CON PROYECTOS PRODUCTIVOS SOSTENIBLES.\nNUMERO DE AGRICULTORES CON MAQUINAS Y EQUIPOS PARA PROCESAR Y TECNIFICAR SUS PRODUCTOS.",
            "txPgMeta": "LA IMPLEMENTACION DEL SERVICIO MUNICIPAL DE ASISITENCIA   PRODUCTIVO MUNICIPAL.\nCONSTRUCCIÓN E INSTALACIÓN DE LA PLANTA PROCESADORA MULTIFUNCIONAL PARA DAR VALOR AGREGADO A NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215667,
            "txPgProblema": "LIMITADA ACCESIBILIDAD VIAL PARA TRASPÓRTE DE PRODUCTOS E INSUMOS EN ZONAS RURALES.",
            "txPgObjetivo": "GARANTIZAR LA ACCESIBILIDAD VIAL A TRAVES DE LA APERTURA Y MANTENIMIENTO DE CARRETERAS QUE CONOCTEN A LOS CENTROS POBLADOS Y ANEXOS RURALES CON LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "90% DE COMUNIDADES RURALES CON ACCESO VIAL EN MAL ESTADO DE CONSERVACION.",
            "txPgMeta": "100% DE ANEXOS CASERIOS CUENTAN CON ACCESIBILIDAD VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215683,
            "txPgProblema": "LIMITADA PROMOCION Y PUESTA EN VALOR DE LOS RECURSOS TURISTICOS DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgObjetivo": "POTENCIALIZAR LOS RECURSOS TURISTICOS (CATARATAS, GASTRONOMIA, ARTE, DANZAS Y OTROS) PARA FOMENTAR EL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTAR EL NUMERO DE VISITAS DE TURISTAS NACIONALES E INTERNACIONALES, PARA DINAMIZAR LA ECONOMIA DE NUESTRO DISTRITO.",
            "txPgMeta": "PROMOCION DEL 100% LOS ATRACTIVOS TURISTICOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215710,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO DE SAN LUIS DE SHUARO.\nDEBIL ACCIONAR DE LA COMSION AMBIENTAL MUNICIPAL, PARA SOLUCIONAR Y MITIGAR LOS PROBLEMAS AMBIENTALES DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgObjetivo": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS PARA LA SELECCIÓN PREVIA Y EL RECICLAJE DE LOS RR.SS.\nFORTALECER LA COMISION AMBIENTAL MUNICIPAL DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgIndicador": "0% DE TRATAMIENTO DE RESIDUOS SOLIDOS, DEBIDAMENTE INSTADALO Y FUNCIONANDO.\n0% LOGROS DE LA COMISION AMBIENTAL MUNICIPAL DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgMeta": "CONTAR CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\nINSTALACION COMISION AMBIENTAL MUNICIPAL, PARA QUE BRINDE LAS POLITICAS PUBLICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215750,
            "txPgProblema": "POCO CONOCIMIENTO DE LA CIUDADANA SOBRE LA CLASIFICACION Y BENEFICIOS DEL RECICLAJE DE LOS RR.SS",
            "txPgObjetivo": "FORTALECER CAPACIDADES DE LA POBLACION DE SAN LUIS DE SHUARO SOBRE LA CLASIFICACION Y BENEFICIOS DEL RECICLAJE DE LOS RR.SS.",
            "txPgIndicador": "0% DE LA POBLACION DEBIDAMENTE CAPACITADA SOBRE LA CLASIFICACION DE LOS RR.SS.",
            "txPgMeta": "“EDUCA MUNICIPAL”, PARA LA SENSIBLIZACION SOBRE LA CLASIFICACION DE LOS RR.SS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215773,
            "txPgProblema": "INSUFICIENTES DISPOSITIVOS NORMATIVOS PARA LA PROTECCION DE LAS AREAS NATURALES PROTEGIDAS DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD JURIDICA PARA LA PROTECCION DE LAS AREAS NATURALES DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgIndicador": "NUMERO DE DISPOSITIVOS NORMATIVOS PARA LA PROTECCION DE LAS AREAS NATURALES PROTEGIDAS DEL DISTRITO DE SAN\nSHUARO.",
            "txPgMeta": "AREAS PROTEGIDAS EN EL DISTRITO DE SAN LUIS DE SHAURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215803,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA OBSOLETAS E INEFICIENTES PARA LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN LUIS DE SHUARO.",
            "txPgIndicador": "NÚMERO DE POLÍTICAS DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA IMPLEMENTADOS.",
            "txPgMeta": "ACTUALIZACIÓN DEL TUPA, MAPRO, PLDC, PEI Y POI PARA LA MEJORA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215823,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN PUBLICA DE LA ENTIDAD.",
            "txPgObjetivo": "PROMOVER LA TRANSPARECIA DE LA GESTION PUBLICA.",
            "txPgIndicador": "NUMERO DE SESIONES DE CONCEJO DESCENTRALIZADAS EN LOS ANEXOS DEL DISTRITO.",
            "txPgMeta": "EJECUTAR LAS SESIONES DE CONCEJO MUNICIPAL DE FORMA DESCENTRALIZADA, REALIZANDOLOS EN LOS DIFERENTES ANEXOS DEL\nDISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215846,
            "txPgProblema": "ESCASA PARTICIPACION DE LA CIUDADANÍA EN LOS ASUNTOS PUBLICOS DEL DISTRITO DE SAN LUIS DE SHUARO.",
            "txPgObjetivo": "FORTALECIMIENTO DE PARTICIPACION CIUDADANA IMPLEMENTADO EN LA GESTION MUNICIPAL.",
            "txPgIndicador": "NUMERO DE ESPACIOS DE PARTICIPACION CIUDADANA IMPLEMENTADOS Y DESARROLLADOS.",
            "txPgMeta": "PROMOVER ESPACION DE PARTICIPACION CIUDADANA COMO: PRESUPUESTO PARTICIPATIVO, RENDICION DE CUENTAS, CONCEJOS DE COORDINACION LOCAL, CODISEC, CMJ, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}