{
    "datoGeneral": {
        "idPlanGobierno": 27874,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e50175a6-8cc1-4bd8-88f2-1e6f5a6b50cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/39d021f2-cf58-4c73-ab04-06fbeb40fffc.pdf",
        "txCodExpedienteExt": "ERM.2022015281",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231294,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "EN ESTA PERSPECTIVA, EL MOVIMIENTO REGIONAL AGUA DE ACOSTAMBO ENFOCA QUE EL SISTEMA EDUCATIVO. CONFORME ELLO, EL MRA PROPONE:\n\nA)\tCONTINUAR CON LOS PROYECTOS DE MEJORAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE ACOSTAMBO.\nB)\tIMPULSAR EL FUNCIONAMIENTO DEL INSTITUTO TÉCNICO SUPERIOR CON LA DOTACIÓN DE INFRAESTRUCTURA PROPIA.\nC)\tORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC.\nD)\tORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E.).\nE)\tPROMOVER E INCENTIVAR LA COMPETITIVIDAD ACADÉMICA EN LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO A TRAVÉS DE CONCURSOS ESCOLARES.\nF)\tORGANIZAR CHARLAS INFORMATIVAS DE PREVENCIÓN DE LAS ETS (ENFERMEDADES DE TRANSMISIÓN SEXUAL) Y EMBARAZO ADOLESCENTE.\nG)\tPROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS.\nH)\tFOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE LA CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL.\nI)\tORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\nJ)\tIMPLEMENTAR UNA ACADEMIA MUNICIPAL DE FUTBOL, PARA PROMOVER LA PRÁCTICA DEL DEPORTE PREDOMINANTE EN EL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA MEJORA EL NIVEL DE ESEÑANZA - APRENDIZAJE DE LOS EDUCANDOS",
            "txPgMeta": "A PARTIR DEL PRIMER SEMESTRE DE GESTIÓN SE INICIARÁ CON LA ACADEMIA MUNICIPAL, Y LA ESCUELA DE FUTBOL PARA LOS NIÑOS Y JÓVENES DEL DISTRITO.\nPARA EL TERCER AÑO DE GESTIÓN SE DEBE DE LOGRAR EL FUNCIONAMIENTO DE UN INSTITUTO TÉCNICO SUPERIOR EN EL DISTRITO, PARA ASEGURAR EL ACCESO A LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231300,
            "txPgProblema": "MODERNIZACIÓN DEL CENTRO DE INFORMACIÓN DIGITAL - CID",
            "txPgObjetivo": "EL USO DEL INTERNET HOY EN DÍA ES UNA DE LAS MEJORES HERRAMIENTAS TECNOLÓGICAS MÁS EFECTIVAS, PARA LO CUAL ES NECESARIO IMPLEMENTAR LAS SIGUIENTES ESTRATEGIAS: \n-\tIMPLEMENTAR UN MODERNO AMBIENTE PARA IMPLEMENTAR EL CID, ESTO PERMITIRÁ QUE LOS ESTUDIANTES Y LA CIUDADANÍA ACCEDAN AL INTERNET Y SE FORTALEZCA LAS CAPACIDADES CON LOS PROGRAMAS DE CAPACITACIÓN EN COMPUTACIÓN.\n-\tDESARROLLAR CURSOS DE USO DE LAS TIC´S.",
            "txPgIndicador": "CENTRO DE INFORMACION DIGITAL EN FUNCIONAMIENTO",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER PRIORITARIO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231307,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "-\tIMPULSAR LA CREACIÓN DE PROYECTOS INTEGRALES DE RIEGO (ASPERSIÓN Y POR GOTEO) EN CADA UNA DE LAS COMUNIDADES DEL DISTRITO DE ACOSTAMBO, INCIDIENDO EN LA CONSTRUCCIÓN DE REPRESAS SEGURAS. PARA ELLO SE TRABAJARA CON LA CARTERA DE INVERSIONES ADEMÁS DE REVISAR EL DIAGNOSTICO DE BRECHAS DE PROYECTOS DE INVERSIÓN, TOMANDO INFORMACIÓN DEL PRESUPUESTO PARTICIPATIVO 2023, ADEMÁS DE TRABAJAR DE MANERA COORDINADA CON EL COMITÉ DE VIGILANCIA.\n-\tGENERAR PROYECTOS PRODUCTIVOS PARA FOMENTAR CADENAS DE VALOR EN LA PRODUCCIÓN AGRÍCOLA, FORTALECIENDO CON FERIAS AGROPECUARIAS COMO EVENTO AGRÍCOLA TURÍSTICO, AGENDANDO COMO UNA ACTIVIDAD CULTURAL DE LA REGIÓN HUANCAVELICA.\n-\tFORTALECER LA ACTIVIDAD GANADERA A TRAVÉS DEL MEJORAMIENTO GENÉTICO DEL GANADO OVINO Y VACUNO (INSEMINACIÓN ARTIFICIAL), ASÍ COMO IMPLEMENTAR ASISTENCIA VETERINARIA PERMANENTE CON LA FINALIDAD DE MEJORAR LA CRIANZA.\n-\tFORTALECER LA ACTIVIDAD AGRÍCOLA A TRAVÉS DEL MEJORAMIENTO DE LA SEMILLA PRE BASICA DE PAPA ASÍ COMO IMPLEMENTAR ASISTENCIA TÉCNICA PERMANENTE CON LA FINALIDAD DE MEJORAR LA PRODUCCIÓN.\n-\tFORTALECER LA ACTIVIDAD AGROPECUARIA A TRAVÉS DEL COFINANCIAMIENTO DE PLANES DE NEGOCIO PARA PRODUCTORES ORGANIZADOS.",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS ESTRATEGICAS MEJORAN LOS INGRESOS ECONOMICOS DE LAS FAMILIAS MAS NECESITADAS",
            "txPgMeta": "DESDE LOS PRIMEROS DÍAS DE GESTIÓN SE CONTARÁ CON UN PROFESIONAL, QUE SE ENCARGUE DEL ASESORAMIENTO A LOS AGRICULTORES DEL DISTRITO. \nEN EL PRIMER AÑO DE GESTIÓN SE IMPLEMENTARA LA VETERINARIA MUNICIPAL.\nAL CUARTO AÑO DE GESTIÓN SE DEBE DE LLEGAR CON 10 PLANES DE NEGOCIO COFINANCIADOS CON FONDOS NO REEMBOLSABLES, PARA ESTE PLAN SE ESTIMA UN MONTO APROXIMADO DE 1,000,000.00 SOLES.\nAL CUARTO AÑO DE GESTIÓN SE HABRÁ CONSOLIDADO CON LOS PROYECTOS PRODUCTIVOS EN EL DISTRITO DE ACOSTAMBO. \nPARA EL SEGUNDO AÑO SE DEBE TENER EN FUNCIONAMIENTO LA COOPERATIVA MUNICIPAL DE AHORRO Y CRÉDITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231320,
            "txPgProblema": "MICROEMPRESAS Y ORGANIZACIONES AGROPECUARIAS",
            "txPgObjetivo": "-\tFOMENTAR LA FORMALIZACIÓN PARA BRINDAR UN SERVICIO DE CALIDAD.\n-\tMODERNIZACIÓN DE LOS LUGARES TURÍSTICOS Y GASTRONÓMICOS EN LOS PUNTOS ESTRATÉGICOS A FAVOR DE LOS PEQUEÑOS U MEDIAMOS EMPRESARIOS.",
            "txPgIndicador": "ORGANIZACIONES AGROPECUARIAS CONSOLIDADES PARATICIPAN EN FONDOS CONCURSABLES",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN ECONÓMICA SERÁ PRIORIZADO EN FAVOR DE LA CREACIÓN DE TRABAJO PARA LA POBLACIÓN DEL DISTRITO. SE DARÁ DENTRO DE LOS DOS PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231340,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DE LA PROVINCIA SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, LA PROVINCIA TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS. \n\nESTOS PROBLEMAS SERÁN INVESTIGADOS COMO PRIORI PARA ASÍ DESARROLLAR PROGRAMAS DE RECUPERACIÓN, CUIDADO Y PREVENCIÓN EN FUNCIÓN DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE. \n\nLA RECUPERACIÓN DE ÁREAS NATURALES\n¿\tFORESTACIÓN Y/O REFORESTACIÓN DE LAS ÁREAS DE IMPACTO PARA USOS ESPECÍFICOS DE RECREACIÓN, SOCIAL Y/O CULTURAL.",
            "txPgIndicador": "AREAS PROTEGIDAS CONTRIBUYEN A LA RECUPERACION Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO PROVINCIAL.  \n\nLOS COSTOS APROXIMADOS PARA LA INVESTIGACIÓN, DISEÑO E IMPLEMENTACIÓN DE LOS VARIOS PROGRAMAS DE RECUPERACIÓN SON DE S/. 800 000 DE SOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231372,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "-\tIMPLEMENTAR ACCIONES PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO PROMOVIENDO UNA CULTURA DE RECICLAJE Y MANEJO DE LOS RESIDUOS ORGÁNICOS TRANSFORMANDO EN ABONOS ORGÁNICOS",
            "txPgIndicador": "POBLACION ORGANIZADA DSIPONE ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "EN EL DISTRITO SE CONTARÁ CON MÓDULOS DE COMPOSTAJE PARA LA ELABORACIÓN DE ABONOS ORGÁNICOS.\nLAS COMUNIDADES CONTARAN CON SU RELLENO SANITARIO, CUMPLIENDO CON LOS ESTÁNDARES MEDIOAMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231391,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tIMPLEMENTACIÓN DEL REGISTRO EN LÍNEA DE RENIEC, PARA LOS RECIÉN NACIDOS.\nB)\tDIGITALIZAR LOS DOCUMENTOS DE LA CIUDADANÍA Y SUBIR AL SISTEMA EN LÍNEA DE RENIEC.\nC)\tFOMENTAR UNA CULTURA ORGANIZACIONAL EN LA MUNICIPALIDAD QUE SE CARACTERICE POR LA CALIDAD DE ATENCIÓN AL USUARIO.\nD)\tCAPACITAR CONSTANTEMENTE AL PERSONAL PARA UNA MEJOR GESTIÓN DEL GOBIERNO LOCAL.\nE)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO.\nF)\tFACILITAR Y PROMOVER LA FORMALIZACIÓN, EL FORTALECIMIENTO Y LA PARTICIPACIÓN DEL MICRO Y LA PEQUEÑA EMPRESA EN FUNCIÓN DE FORTALECER LA RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD Y PARTICIPAR DE LAS INVERSIONES QUE GENEREN EMPLEO LOCAL.",
            "txPgIndicador": "PERSONAL CAPACITADO BRINTA ATENCION DE CALIDAD Y MEJORA DE LA RECAUDACION DE INGRESOS PROPIOS EN EL DISTRITO",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DEL PRIMER AÑO DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231399,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA CIUDAD CONLLEVA A UN PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA.  \n\nPARA CONTROLAR ESTOS FLAGELOS SOCIALES PROPONEMOS:\n\nA)\tAPOSTAR EN POLÍTICAS DE PREVENCIÓN Y CONTROL DE LOS FACTORES QUE GENEREN INSEGURIDAD Y VIOLENCIA. LA COMPRA DE MOTOCICLETAS PARA REALIZAR PATRULLAJES PERMANENTES POR SECTORES AYUDARA CON LA ACTIVIDAD PREVENTIVA COMO POLÍTICA VIABLE DE ORDEN SOCIAL PACIFICO.\nB)\tSUGERIR A LAS UNIDADES DE SERENAZGOS PARA QUE ACTÚEN BASADO EN SU FUNCIÓN DE PREVENCIÓN DEL CRIMEN, ORGANIZANDO Y TRABAJANDO MANCOMUNADAMENTE CON LAS AUTORIDADES SOCIALES Y POLÍTICAS RESPECTIVAS PARA CAPACITAR A LA POBLACIÓN Y AGENTES DE SEGURIDAD EN TEMAS DE SEGURIDAD Y COMPORTAMIENTO CIUDADANO.",
            "txPgIndicador": "COMUNIDADES ORGANIZADAS PARTICIPAN ACTIVAMENTE EN LA SEGURIDAD DEL DISTRITO",
            "txPgMeta": "TRABAJAR DE MANERA MANCOMUNADA CON  EL SERENAZGO MUNICIPAL Y LAS JUNTAS VECINALES Y COMUNALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}