{
    "datoGeneral": {
        "idPlanGobierno": 22844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3cd4ea4-488f-43b3-bc6f-064c1f15c82d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dc8f81d-b66f-4a2b-afef-d65e1c2bdff4.pdf",
        "txCodExpedienteExt": "ERM.2022006306",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159861,
            "txPgProblema": "EDUCACIÓN: FALTA DE COBERTURA EDUCATIVA INFRAESTRUCTURA",
            "txPgObjetivo": "EDUCACIÓN DE CALIDAD, MODERNA Y TECNOLOGÍA",
            "txPgIndicador": "NUMERO DE CENTROS EDUCATIVOS IMPLEMENTADOS CON MODERNA INFRAESTRUCTURA  Y TECNOLOGÍAS INFORMACIÓN Y COMUNICACIÓN DE CALIDAD",
            "txPgMeta": "- ESTIMULAR EL AUMENTO DE LA CALIDAD DE PARTICIPACIÓN DE PROFESORES Y ALUMNOS MEDIANTE LA INSTALACIÓN DE PIZARRAS INTERACTIVAS\n- RESTAURAR LAS AULAS, SERVICIOS DE AGUA Y DESAGÜE DE LOS CENTROS EDUCATIVOS DE CABANACONDE Y PINCHOLLO\n- ORGANIZAR CONCURSOS DE ARTE, MÚSICA, CANTO Y CULTURA ENTRE NIÑOS Y JÓVENES \n- IMPLEMENTAR UNA BIBLIOTECA VIRTUAL\n- FOMENTAR, APOYAR Y ORGANIZAR LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS DESDE LA ETAPA INICIAL, PRIMARIA Y SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159950,
            "txPgProblema": "SALUD: FALTA INFRAESTRUCTURA DE SALUD, MÉDICOS Y TÉCNICOS EN SALUD",
            "txPgObjetivo": "MEJORAR Y AMPLIAR INFRAESTRUCTURA, CON ATENCIÓN INTEGRAL Y DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON INFRAESTRUCTURA DE SALUD CON PERSONAL DE SALUD  ADECUADO",
            "txPgMeta": "- GESTIONAR EQUIPOS PARA EL CENTRO DE SALUD DE CABANACONDE Y PUESTO DE SALUD DE PINCHOLLO \n- GESTIONAR LA CONSTRUCCIÓN Y AMPLIACIÓN DE UN NUEVO LOCAL PARA EL CENTRO DE SALUD DE CABANACONDE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159988,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA: DETERIORA LA CALIDAD DE VIDA",
            "txPgObjetivo": "DISTRITO SEGURO CON TECNOLOGÍA Y ORGANIZACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE  DE POBLACIÓN SENSIBILIZACIÓN EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "- GESTIONAR CAMIONETAS Y MOTOS PARA EL PATRULLAJE EN LA POBLACIÓN Y LA ZONA RURAL DEL DISTRITO \n- GESTIONAR LA CAPACITACIÓN DE LA POBLACIÓN EN TEMAS DE SEGURIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160114,
            "txPgProblema": "PLAN ECONÓMICO LOCAL: CRECIMIENTO URBANO DESORDENADO CREA NECESIDAD Y SERVICIOS INSATISFECHOS",
            "txPgObjetivo": "PLAN DE DESARROLLO ECONÓMICO DE COMPETITIVIDAD, FORTALECER EL CAPITAL SOCIAL Y HUMANO, PARA UN CRECIMIENTO SOSTENIDO.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO",
            "txPgMeta": "- GESTIONAR EL ASFALTADO DE VÍA CABANACONDE – HUANCA\n- GESTIONAR LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN CABANACONDE \n- GESTIONAR UN CAMIÓN CISTERNA PARA LOS SERVICIOS HIGIÉNICOS DE LA CRUZ DEL CÓNDOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160209,
            "txPgProblema": "AGRICULTURA: DEPREDACIÓN, SISTEMA DE RIEGO POR INUNDACIÓN, FALTA DE TECNOLOGÍA.",
            "txPgObjetivo": "TECNIFICAR, RECUPERAR PRODUCTIVIDAD, AUMENTAR FRONTERA AGRÍCOLA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN CUENTA CON SISTEMAS DE EFICIENTES DE RIEGO",
            "txPgMeta": "- CAPTAR Y ALMACENAR LAS AGUAS DEL CANAL DE HUATAC, PARA LAS IRRIGACIONES DE CHICCRI-CHELA JALLULLOC\n- CONSTRUIR UN RESERVORIO EN YACUCHEJENA, PARA BENEFICIO DE LA POBLACIÓN DE PINCHOLLO\n- CONSTRUIR UN RESERVORIO EN AUQUI PARA BENEFICIAR AL SECTOR UCRO UCRO  NEGRO PAMPA\n- IMPLEMENTAR EL SISTEMA DE RIEGO DE KALLIMARCA-AUQUI,CANAL DE ACHACHIGUA SECCANA Y OTROS\n- FOMENTAR EL MEJORAMIENTO Y CRIANZA DE GANADO GENÉTICO\n- CONSTRUCCIÓN DEL RESERVORIO DE PURISTATA- PÌNCHOLLO\n- MEJORAMIENTO DEL CANAL DE RIEGO INFIERNILLO PINCHOLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160323,
            "txPgProblema": "TURISMO: NO SE APROVECHA LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "INCORPORAR RECURSOS Y POTENCIALIDADES EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "PROMOCIÓN DE TURISMO",
            "txPgMeta": "- GESTIONAR LA RESTAURACIÓN DEL COMPLEJO ARQUEOLÓGICO DE KALLIMARCA\n- GESTIONAR LA RESTAURACIÓN DEL COMPLEJO ARQUEOLÓGICO DE ACHACHIGUA\n- CONSTRUIR UNA PISCINA CON LAS AGUAS TERMALES Y EN EL SECTOR DE QOLPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160385,
            "txPgProblema": "FORESTACIÓN: BAJA CALIDAD AMBIENTAL, CARENCIA DE FORESTACIÓN, MAL MANEJO DE RESIDUOS DE PRODUCCIÓN",
            "txPgObjetivo": "SENSIBILIZAR  CON PROGRAMAS DE MANEJO AMBIENTAL Y FORESTACIÓN",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN MANEJO AMBIENTAL Y FORESTACIÓN.",
            "txPgMeta": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160532,
            "txPgProblema": "RECICLAJE: FALTA POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgObjetivo": "MANEJO DEL 100% DE RESIDUOS RECICLABLES",
            "txPgIndicador": "NUMERO DE POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgMeta": "IMPLEMENTAR UNIDADES DE ACOPIO Y CLASIFICACIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160640,
            "txPgProblema": "LIMPIEZA DE RESIDUOS: ACUMULACIÓN IRREGULAR DE RESIDUOS, CARENCIA AMBIENTAL EN LA POBLACIÓN Y RECURSOS",
            "txPgObjetivo": "OPTIMIZAR EL MANEJO DE RESIDUOS",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "- IDENTIFICAR E INSTALAR UN NUEVO RELLENO SANITARIO EN CABANACONDE Y PINCHOLLO\n- RECUPERAR LA CHANCADORA DEL SECTOR DE TUCUHUASI, PARA BENEFICIO ECONÓMICO DEL PUEBLO\n- COMPRAR UN VEHÍCULO ACOPIADOR DE RESIDUOS SÓLIDOS Y COMPACTADORA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160796,
            "txPgProblema": "MODERNIZACIÓN G. MUNICIPAL:  PAGINA WEB NO ACTUALIZADA\nCARENCIA DE INFORMACIÓN PARA TOMA DE DECISIONES, FALTA DE IMPLEMENTACIÓN.",
            "txPgObjetivo": "SISTEMATIZACIÓN ADMINISTRATIVA, OPERATIVIDAD DE GESTIÓN Y TOMA DE DECISIONES OPORTUNAS.",
            "txPgIndicador": "PROMOVER LA MEJOR ATENCION AL CIUDADANO",
            "txPgMeta": "OPTIMIZAR LA CALIDAD EN EL SERVICIO AL ADMINISTRADO Y TOMA DE DECISIONES OPORTUNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160850,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD: ESCAZA PARTICIPACIÓN Y FALTA DE CONFIANZA CIUDADANA.",
            "txPgObjetivo": "NORMAR Y REGLAMENTAR LA PARTICIPACIÓN CIUDADANA, INCENTIVAR LA PARTICIPACIÓN.",
            "txPgIndicador": "MAYOR PARTICIPACION CIUDADADANA",
            "txPgMeta": "- AMPLIAR EL MERCADO DE CABANACONDE\n- COMPRAR UN VEHÍCULO ACOPIADOR DE RESIDUOS SÓLIDOS Y COMPACTADORA \n- IMPLEMENTAR UN PARQUE INFANTIL Y JUEGOS RECREATIVOS EN CABANACONDE Y PINCHOLLO\n- FOMENTAR LAS FERIAS AGROPECUARIAS, ARTESANALES Y TURÍSTICAS \n- MEJORAMIENTO DEL COMEDOR DE ANCIANOS DE PINCHOLLO.\n- GESTIONAR LA CONSTRUCCIÓN DEL CAMPO FERIAL “LA TRINCHERA”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161011,
            "txPgProblema": "ACCESO A LOS SERVICIOS BÁSICOS: ASENTAMIENTOS SIN SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ.",
            "txPgObjetivo": "COORDINAR PROYECTOS Y EJECUCIÓN DE OBRAS PARA LA DOTACIÓN DE INFRAESTRUCTURA BÁSICA- CALIDAD DE VIDA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN QUE CUENTA CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ DE CALIDAD.",
            "txPgMeta": "AMPLIAR Y MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜE EN PINCHOLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}