{
    "datoGeneral": {
        "idPlanGobierno": 20646,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022015879",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177838,
            "txPgProblema": "1.1\tMODELO EDUCATIVO IMPERTINENTE Y BAJO NIVEL EN FORMACIÓN DE CAPACIDADES",
            "txPgObjetivo": "CAPACITAR A LA COMUNIDAD EDUCATIVA, ESPECIALMENTE A PROFESORES DE EDUCACIÓN INICIAL PRIMARIA Y SECUNDARIA, PARA REORIENTAR LAS ACCIONES DE GESTIÓN PEDAGÓGICA PARA UN MODELO TECNOLÓGICO PRODUCTIVO.\nGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE EDUCACIÓN INICIAL EN CANCHOCERCA, CCORISOTOCC, QUISHUARBAMBA Y OTROS QUE SE ENCUENTRAN VULNERABLES.\nDE EDUCACIÓN PRIMARIA EN CCOLLPA, QUISHUARBAMBA.",
            "txPgIndicador": "EGRESADOS DE EDUCACIÓN SECUNDARIA CON MÁS ACCESO A ESTUDIOS SUPERIORES Y CON CAPACIDAD DE SOLUCIÓN DE SUS PROBLEMAS ECONÓMICOS",
            "txPgMeta": "BUEN PORCENTAJE DE ESTUDIANTES EN UNIVERSIDADES E INSTITUTOS SUPERIORES Y LOS QUE NO INGRESARON HAN CREADO SUS PROPIAS FUENTES DE TRABAJO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177894,
            "txPgProblema": "1.2\t\t CENTROS DE ESTABLECIMIENTO DE SALUD, SIN EQUIPAMIENTO DE MOBILIARIOS, EQUIPOS TÉCNICOS E INSUMOS MEDICINALES.\nCARENCIA DE INFRAESTRUCTURA DEL ESTABLECIMIENTO DE SALUD DE CCOLLPA Y CANCHOCERCA.",
            "txPgObjetivo": "GESTIONAR ANTE DIRESA DE HUANCAVELICA Y EN EL MINISTERIO DE SALUD, LA DOTACIÓN DE MOBILIARIOS, EQUIPOS INSUMOS MEDICINALES PARA TODOS LOS ´PUESTOS DE SALUD DEL DISTRITO.\nELABORACIÓN DE EXPEDIENTE TÉCNICO Y GESTIONAR RECURSOS FINANCIEROS PARA LA CONSTRUCCIÓN DEL PUESTO DE SALUD DE CCOLLPA.\nGESTIONAR LA CREACIÓN OFICIAL DEL PUESTO DE SALUD DE CANCHOCERCA.",
            "txPgIndicador": "PUESTOS DE SALUD DEL DISTRITO IMPLEMENTADOS Y CON UN BUEN SERVICIO DE SALUD.\nPUESTO DE SALUD DE CCOLLPA CON INFRAESTRUCTURA MODERNO E IMPLEMENTADO.",
            "txPgMeta": "2\tPUESTO DE SALUD IMPLEMENTADOS.\n1 PUESTO DE SALUD CREADO.\n1 PUESTO DE SALUD CON INFRAESTRUCTURA MODERNA.\nTODOS LOS PERSONALES CON CAPACIDADES Y COMPETENCIAS EFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177976,
            "txPgProblema": "1.3\tDESNUTRICIÓN ACENTUADA EN NIÑOS Y NIÑAS.",
            "txPgObjetivo": "BAJAR EL PORCENTAJE DE LA DESNUTRICIÓN INFANTIL PROMOVIENDO EL CONSUMO DE ALIMENTOS CON ALTO VALOR NUTRICIONAL.",
            "txPgIndicador": "SIEMBRA MASIVA Y CONSUMO DE QUINUA, HABAS, MACA, LEGUMBRES, VERDURAS CON ALTO CONTENIDO DE ANTIOXIDANTES.",
            "txPgMeta": "POBLACIÓN INFANTIL NUTRIDOS Y CON ALTA CAPACIDAD INMUNOLÓGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178383,
            "txPgProblema": "POBREZA CRECIENTE Y ÉXODO DE MIGRACIÓN, POR FALTA DE FUENTES DE TRABAJO.",
            "txPgObjetivo": "PROMOVER GESTIONAR Y EJECUTAR PROYECTOS PRODUCTIVOS, MULTIFAMILIARES COMO:\n-\tCRIANZA DE ANIMALES MENORES (AVES Y ROEDORES)\n-\tSIEMBRA MASIVA DE PRODUCTOS CON CARÁCTER ECOLÓGICO COMO: QUINUA, MACA, LEGUMINOSAS, MASHUA NEGRA, PAPA NATIVA, CEREALES DIVERSOS.\n-\t PROCESAMIENTO DE FIBRAS DE ALPACA Y OVINO.\n-\tINSTALACIÓN DE TELARES PARA TEJIDOS Y CAPACITACIÓN PERMANENTE.\n-\tCRIANZA DE PESES\n-\tPROCESAMIENTO DE PIELES EN CUERO.",
            "txPgIndicador": "POBLADORES DEL DISTRITO DE MANTA, CON SOLVENCIA ECONÓMICA Y CON VIVIENDA PERMANENTE EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "60% DE PERSONAS DEL DISTRITO EN BUENA POSESIÓN ECONÓMICA Y CON VIVIENDA PERMANENTE EN EL LUGAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178539,
            "txPgProblema": "GANADERÍA Y AGRICULTURA DE TIPO EXTENSIVO.",
            "txPgObjetivo": "ACTIVIDAD AGROPECUARIA TECNIFICADO:\n-\tCONSTRUCCIÓN DE RESERVORIOS MULTIFAMILIARES Y COMUNALES, PARA RIESGO DE PASTOS Y SIEMBRA DE PRODUCTOS ALIMENTICIOS.\n-\tCAPACITACIÓN PERMANENTE A LOS AGRICULTORES Y GANADEROS, PARA ELEVAR EL NIVEL DE PRODUCCIÓN. \n-\tMEJORAMIENTO GENÉTICO DE ANIMALES DOMÉSTICOS (OVINO, ALPACA, VACUNO).",
            "txPgIndicador": "ACTIVIDADES AGROPECUARIAS TECNIFICADAS CON PRODUCTOS DE ALTA CALIDAD EN NUTRICIÓN DE TIPO ECOLÓGICO.",
            "txPgMeta": "TODOS LOS GANADEROS Y AGRICULTORES CAPACITADOS Y ACTIVIDAD PRODUCTIVA RENTABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178642,
            "txPgProblema": "CENTROS ARQUEOLÓGICOS Y ZONAS CON BELLEZA NATURAL SIN VALOR Y EN CONDICIÓN DE ABANDONO.",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS CENTROS ARQUEOLÓGICAS DE ASTOMARCA, CCORISOTOCC, CANCHOCERCA, DE LA PINTURA RUPESTRE DE MULAPA UPIANAN, DE LAS LAGUNAS DE PUITO, AZUL CCOCHA Y HUATACCOCHA, ZONAS DE BELLEZA NATURAL DE RANRA, QERO URQO, TREN RUMI, CAÑÓN DE PAQARI, SAYASAYA, RÍO SANTO Y OTROS, A FIN DE PROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.\nGESTIÓN PARA LA CONSTRUCCIÓN DE UN TELEFÉRICO ENTRE ASTOMARCA Y VIÑAS URQO.",
            "txPgIndicador": "ZONAS ARQUEOLÓGICAS Y ZONAS DE BELLEZA NATURAL PUESTAS EN VALOR, ACTIVIDAD TURÍSTICA PERMANENTE E INCREMENTO DE LA ECONOMÍA DE LA POBLACIÓN.",
            "txPgMeta": "ZONAS ARQUEOLÓGICAS, ZONAS DE BELLEZA NATURAL, CON VALOR CULTURAL Y ECONÓMICO, ACTIVIDAD TURÍSTICA ACTIVA Y POSESIÓN ECONÓMICA DE LA POBLACIÓN INCREMENTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178836,
            "txPgProblema": "90% DE ÁREAS GEOGRÁFICAS, SIN FORESTACIÓN.",
            "txPgObjetivo": "EN EL MARCO DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE AL 2030, ELABORAR UN MEGA PROYECTO DE FORESTACIÓN Y REFORESTACIÓN, A FIN DE MITIGAR EL CALENTAMIENTO GLOBAL Y GESTIONAR RECURSOS FINANCIEROS PARA SU EJECUCIÓN Y SOSTENIBILIDAD COMO FUENTE DE TRABAJO PERMANENTE.",
            "txPgIndicador": "VIVEROS FORESTALES ACTIVOS CON PERSONAL TÉCNICO COMPETENTE Y PERMANENTE.\nÁREAS GEOGRÁFICAS FORESTADAS.\nFUENTE DE TRABAJO GARANTIZADO Y SOSTENIBLE.",
            "txPgMeta": "2\tVIVEROS FORESTALES.\n50 % DE ÁREAS GEOGRÁFICAS NO CULTIVABLES FORESTADAS.\n100 PERSONAS CON TRABAJO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178927,
            "txPgProblema": "LA CAPITAL DEL DISTRITO, COMO LOS CENTROS POBLADOS O ANEXOS SIN SERVICIO BÁSICO DE AGUA Y DESAGÜE",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL O DISTRITAL PARA LA INSTALACIÓN DEL SERVICIO DE AGUA Y DESAGÜE DE LA LOCALIDAD CAPITAL, TODOS LOS ANEXOS Y BARRIOS Y GESTIONAR RECURSOS FINANCIEROS EN EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN O SIMILARES PARA SU EJECUCIÓN CORRESPONDIENTE.",
            "txPgIndicador": "SERVICIO DE AGUA Y DESAGÜE DE ALTA CALIDAD A NIVEL DEL DISTRITO DE MANTA.",
            "txPgMeta": "CAPITAL DEL DISTRITO, 5 ANEXOS Y BARRIOS CON SERVICIO DE AGUA Y DESAGÜE DE ÓPTIMA CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179331,
            "txPgProblema": "CARENCIA DE CENTROS DE ESPARCIMIENTO Y ABANDONO DE LUGARES CON BELLEZA NATURAL.",
            "txPgObjetivo": "CONSTRUIR EL PARQUE PÚBLICO DE LA LOCALIDAD DE CCOLLPA.\nIDENTIFICAR A NIVEL DEL DISTRITO, ZONAS BELLAS NATURALES Y DECLARAR COMO PATRIMONIO NATURAL DE BELLEZA.",
            "txPgIndicador": "UN PARQUE MODERNO EN EL ANEXO DE CCOLLPA.\nLUGARES DE BELLEZA NATURAL DECLARADOS COMO PATRIMONIO CULTURAL DE ESPARCIMIENTO.",
            "txPgMeta": "1 PARQUE MODERNO Y 6 ZONAS DECLARADAS COMO PATRIMONIO CULTURAL DE ESPARCIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179604,
            "txPgProblema": "LA ARTICULACIÓN Y COORDINACIÓN DE AUTORIDADES MUNICIPALES, COMUNALES Y DIRIGENTES DE ORGANIZACIONES SOCIALES ES DEFICIENTE.",
            "txPgObjetivo": "ORGANIZAR, PLANIFICAR, PROGRAMAR Y EJECUTAR EVENTOS DE FORTALECIMIENTO DE CAPACIDADES, EN ORGANIZACIÓN, LIDERAZGO, PARTICIPACIÓN CIUDADANA Y OTROS PARA AUTORIDADES EDILICIAS, COMUNALES Y DE ORGANIZACIONES SOCIALES A NIVEL DISTRITAL, A FIN DE CUMPLIR ACCIONES ORIENTADAS AL DESARROLLO SOSTENIBLE DE LA POBLACIÓN.",
            "txPgIndicador": "AUTORIDADES Y DIRIGENTES DE ORGANIZACIONES SOCIALES RESILIENTES Y PREDISPUESTO A PARTICIPAR EN ACCIONES DE DESARROLLO INTEGRAL DE LA CIUDADANÍA.",
            "txPgMeta": "TODAS LAS AUTORIDADES Y DIRIGENTES ARTICULAN EN LOS FINES DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179685,
            "txPgProblema": "LOS FUNCIONARIOS Y TRABAJADORES LA MUNICIPALIDAD NO IMPLEMENTAN Y NO CONCRETIZAN LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN.",
            "txPgObjetivo": "ANALIZAR, REELABORAR, IMPLEMENTAR Y HACER FUNCIONAL LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN; PLAN DE DESARROLLO PARTICIPATIVO Y CONCERTADO, PLANES Y PROYECTOS DE GESTIÓN DE RESIDUOS SÓLIDOS, PLANES AMBIENTALES, PLANES DE GESTIÓN DEL RIESGO DE DESASTRES, REGLAMENTO DE COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA – CODISEC Y OTROS.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN, EFICIENTES, PERTINENTES Y FUNCIONALES.",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON TODOS LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN QUE REQUIERE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179762,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y COMPROMISO INSTITUCIONAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ELABORACIÓN DE INSTRUMENTOS ADMINISTRATIVOS Y FUNCIONALES PERTINENTES DE LA MUNICIPALIDAD DISTRITAL Y PROGRAMAR ASISTENCIA TÉCNICA PERMANENTE A LOS TRABAJADORES, A FIN DE BRINDAR UN SERVICIO DE CALIDAD A LOS USUARIOS Y REALIZAR UNA GESTIÓN Y ADMINISTRACIÓN EFICIENTE",
            "txPgIndicador": "PRÁCTICA REAL DE LOS INSTRUMENTOS DE GESTIÓN Y DE ADMINISTRACIÓN.\nFUNCIONARIOS Y TRABAJADORES CUMPLEN SUS LABORES OPORTUNO Y A SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "EL 100% DE FUNCIONARIOS, TRABAJADORES NOMBRADOS Y CONTRATADOS PREDISPUESTOS A UN SERVICIO EFICIENTE.\nGESTIÓN Y ADMINISTRACIÓN OPTIMO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}