{
    "datoGeneral": {
        "idPlanGobierno": 19343,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fa46086-a61b-4949-a65b-48bd42c859a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0dced44-be4e-4cb9-9444-30e2b02e9202.pdf",
        "txCodExpedienteExt": "ERM.2022017013",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191697,
            "txPgProblema": "FALTA DE ENFOQUE DE DERECHOS Y GOBERNABILIDAD DEMOCRÁTICA EN LA GESTIÓN DEL GOBIERNO LOCAL DE LA PROVINCIA DE SAN PABLO",
            "txPgObjetivo": "A)\tIMPLEMENTAR POLÍTICAS PÚBLICAS LOCALES, CON ENFOQUE DE DERECHOS, BUSCANDO INCLUIR PERSONAS, Y GRUPOS VULNERABLES, COMO GENERAR CONDICIONES DE IGUALDAD Y EQUIDAD. \nB)\tFOMENTAR LA PARTICIPACIÓN INDIVIDUAL Y ASOCIADA DE LA CIUDADANÍA EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "A)\tPORCENTAJE POBLACIONAL DE LA PROVINCIA DE SAN PABLO QUE CUENTA CON DOCUMENTO NACIONAL DE IDENTIDAD.\nB)\tPORCENTAJE POBLACIONAL DE LA PROVINCIA DE SAN PABLO QUE CUENTA CON FICHA DE CLASIFICACIÓN SOCIOECONÓMICA ACTUALIZADA.\nC)\tPORCENTAJE DE PERSONAS CON DISCAPACIDAD QUE RECIBEN EL PROGRAMA CONTIGO.\nD)\tPORCENTAJE DE ADULTOS MAYORES QUE RECIBEN EL PROGRAMA PENSIÓN 65.\nE)\tNÚMERO DE PUESTOS DE TRABAJOS TEMPORALES E INTERMITENTES GENERADOS POR LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO.\nF)\tNÚMERO DE PROYECTOS DE INFRAESTRUCTURA PÚBLICA EN COMUNIDADES CON MAYORES ÍNDICES DE POBREZA Y POBREZA EXTREMA.\nG)\tNÚMERO DE MECANISMOS FÍSICOS Y VIRTUALES DE PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL.\nH)\tPORCENTAJE DE PARTICIPACIÓN DE LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS Y TOMA DE DECISIONES.",
            "txPgMeta": "A)\tPROMOVER, EN COORDINACIÓN CON RENIEC, CAMPAÑAS DE REGISTRO DE ESTADO CIVIL Y TRAMITE DEL DOCUMENTO NACIONAL DE IDENTIDAD.\nB)\tMANTENER ACTUALIZADO EL REGISTRO DE PERSONAS CON DISCAPACIDAD DE LA PROVINCIA Y GESTIONAR SU ACCESO AL PROGRAMA CONTIGO.\nC)\tIMPLEMENTAR ESPACIOS DE ATENCIÓN A LOS ADULTOS MAYORES DE LA PROVINCIA Y APOYAR EN EL ACCESO AL PROGRAMA PENSIÓN 65.\nD)\tACTUALIZAR CONSTANTEMENTE Y DENTRO DEL PLAZO CORRESPONDIENTE LAS FICHAS DE CLASIFICACIÓN SOCIOECONÓMICA DE LA POBLACIÓN, A FIN DE AMPLIAR LA COBERTURA DE LOS PROGRAMAS SOCIALES EN LA PROVINCIA.\nE)\tPRIORIZAR PROYECTOS DE INFRAESTRUCTURA PÚBLICA EN COMUNIDADES DE MAYORES ÍNDICES DE POBREZA Y POBREZA EXTREMA DE NUESTRA PROVINCIA.\nF)\tIMPLEMENTAR EL LIBRO REGISTRO DE ORGANIZACIONES JURÍDICAS LOCALES PARA GENERAR PARTICIPACIÓN ORGANIZADA DE LA SOCIEDAD CIVIL.\nG)\t CONVOCAR A LA CIUDADANÍA INDIVIDUAL Y ORGANIZADA PARA LA PRIORIZACIÓN DE PROYECTOS Y TOMA DE DECISIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191738,
            "txPgProblema": "AUSENCIA DE POLÍTICAS PÚBLICAS LOCALES, PROMOTORAS DE ACTIVIDADES PRODUCTIVAS, INDIVIDUALES Y ASOCIADAS; COMO CIRCUITOS DE COMERCIO, EN LOS DIFERENTES SECTORES DE PRODUCCIÓN DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "A) PROMOVER EL DESARROLLO DE ACTIVIDADES AGRÍCOLAS, GANADERAS, TURÍSTICA Y DE PEQUEÑA INDUSTRIA, DE FORMA INDIVIDUAL Y MEDIANTE ASOCIATIVIDAD, EN ÁMBITO DE LA PROVINCIA. \nB) PROMOVER LA FORMACIÓN DE CIRCUITOS DE COMERCIO LOCAL ARTICULADOS, ENTRE LA PROVINCIA Y SUS DISTRITOS, PARA GENERAR DESARROLLO ECONÓMICO.\nC) INSTITUIR UNA POLÍTICA DE PRODUCTIVIDAD LOCAL ACORDE CON LA PROTECCIÓN MEDIOAMBIENTAL.",
            "txPgIndicador": "A)\tNÚMERO DE PROYECTOS DE DESARROLLO PRODUCTIVO EN LA PROVINCIA DE SAN PABLO.\nB)    NÚMERO DE CAPACITACIONES A PRODUCTORES LOCALES, SOBRE ACTIVIDADES AGRÍCOLAS, GANADERAS, TURÍSTICA Y DE PEQUEÑA INDUSTRIA, INDIVIDUALES Y ASOCIADAS; COMO EN ASUNTOS MEDIO AMBIENTALES.\nC)    NÚMERO DE FERIAS PRODUCTIVAS LOCALES Y DE CONCURSOS SOBRE PROYECTOS PRODUCTIVOS.\nD)    NÚMERO DE TROCHAS CARROZABLE COMUNALES APERTURADAS PARA FAVORECER LA FORMACIÓN DE CIRCUITOS DE COMERCIO LOCAL",
            "txPgMeta": "A)\tELABORAR EL DIAGNÓSTICO Y PLAN DE DESARROLLO ECONÓMICO LOCAL EN ARMONÍA CON UNA POLÍTICA MEDIO AMBIENTAL SOSTENIBLE.\nB)\tPROMOVER, GESTIONAR Y EJECUTAR PROYECTOS DE DESARROLLO PRODUCTIVO DENTRO DE LA PROVINCIA. \nC)\tFORTALECER LAS CAPACIDADES DE LOS PRODUCTORES LOCALES PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS AGRÍCOLAS, GANADERAS, TURÍSTICA Y DE PEQUEÑA INDUSTRIA, CON EDUCACIÓN AMBIENTAL.\nD)\tCONVOCAR A FERIAS DE PRODUCTIVIDAD LOCAL Y CONCURSOS SOBRE PROYECTOS PRODUCTIVOS INDIVIDUALES Y ASOCIADOS.\nE)\tPROMOVER LA FORMACIÓN DE MICRO MERCADOS Y FERIAS COMUNALES ITINERANTES.\nF)\tAPERTURA DE TROCHAS CARROZABLE COMUNALES QUE FAVOREZCAN LA FORMACIÓN DE CIRCUITOS DE COMERCIO LOCAL.\nG)\tPROMOVER PROGRAMAS DE APOYO A LOS PRODUCTORES AGRÍCOLAS, GANADEROS Y TEXTILES PARA EL MEJORAMIENTO DE SUS SEMILLAS, GANADO Y PASTIZALES.\nH)\t\tCREACIÓN DE UN CETPRO EN NUESTRA PROVINCIA, A FIN DE QUE PERSONAS DE TODAS LAS EDADES PUEDAN ACCEDER A UNA FORMACIÓN TÉCNICA PROFESIONAL Y MEJORAR SUS ECONOMÍAS FAMILIARES.\nI)\tPROMOVER, IMPLEMENTAR Y EJECUTAR PROGRAMAS DE DIFUSIÓN ARTÍSTICA, CULTURAL Y GASTRONÓMICA EN LA PROVINCIA, GENERANDO IDENTIDAD Y PROMOCIÓN DEL TURISMO.\nJ)\tPROMOVER Y EJECUTAR PROYECTOS DE REVALORACIÓN DEL CENTRO ARQUEOLÓGICO KUNTUR WASSI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191758,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA DE GESTIÓN AMBIENTAL LOCAL, QUE CONTEMPLE EL USO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD; EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "A)\tDISEÑAR E IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL DENTRO DE LA PROVINCIA DE SAN PABLO.\nB)\tDISEÑAR E IMPLEMENTAR EL SISTEMA DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA Y SUS CENTROS POBLADOS.\nC)\tGENERAR UNA CULTURA AMBIENTAL IMBUIDA DE EDUCACIÓN AMBIENTAL Y RESPETO POR EL MEDIO AMBIENTE",
            "txPgIndicador": "A)\tPORCENTAJE DE EJECUCIÓN PRESUPUESTAL DESTINADO A LA IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN AMBIENTAL.\nB)\tNÚMERO DE TALLERES REALIZADOS PARA SOCIALIZAR Y DIFUNDIR LOS COMPONENTES DEL SISTEMA DE GESTIÓN AMBIENTAL.\nC)\tNÚMERO DE CAPACITACIONES REALIZADOS PARA CONCIENTIZAR A LA POBLACIÓN SOBRE EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN LA JURISDICCIÓN DE LA PROVINCIA DE SAN PABLO",
            "txPgMeta": "A)\tPROPONER, CONSENSUAR E IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL EN LA PROVINCIA DE SAN PABLO.\nB)\tSOCIALIZAR Y DIFUNDIR LOS COMPONENTES DEL SISTEMA DE GESTIÓN AMBIENTAL, DENTRO DE LA PROVINCIA DE SAN PABLO.\nC)\tPROMOCIÓN, APROBACIÓN Y EJECUCIÓN DEL PROYECTO PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE SAN PABLO.\nD)\tPROMOVER E IMPLEMENTAR UN PLAN DE EDUCACIÓN AMBIENTAL PARA NUESTRA PROVINCIA.\nE)\tPROMOVER CAMPAÑAS DE ESTERILIZACIÓN CANINA Y FELINA ADEMÁS CUIDADO DE MASCOTAS DOMÉSTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191787,
            "txPgProblema": "CARENCIA DE UNA ESTRUCTURA ADMINISTRATIVA MUNICIPAL, ORGÁNICA Y FUNCIONAL, MODERNA, TECNOLÓGICA Y TRANSPARENTE QUE OPTIMICE LOS RECURSOS HUMANOS, FINANCIEROS Y MATERIALES, DINAMICE LOS PROCESOS Y MEJORE LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "A)\tIMPLEMENTAR UNA ESTRUCTURA ADMINISTRATIVA, ORGÁNICA, FUNCIONAL, MODERNA, ÁGIL Y TECNOLÓGICA, ACORDE CON LAS NECESIDADES INSTITUCIONALES Y POBLACIONALES.\nB)\tMEJORAR LA GESTIÓN INSTITUCIONAL Y ADMINISTRATIVA, PROCURANDO EL BUEN SERVICIO PÚBLICO, LA ATENCIÓN DE CALIDAD Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS HUMANOS, FINANCIEROS Y MATERIALES.\nC)\tIMPLEMENTAR UN SISTEMA INFORMÁTICO, DE TRÁMITE DOCUMENTAL, DE PROCESOS Y PROCEDIMIENTOS, ACCESIBLES, ÁGILES, ECONÓMICOS Y TRANSPARENTES.",
            "txPgIndicador": "A)\tNÚMERO DE INSTRUMENTOS NORMATIVOS DE GESTIÓN INSTITUCIONAL, DISEÑADOS E IMPLEMENTADOS, COMO ACTUALIZADOS Y MODIFICADOS EN LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO.\nB)\tNÚMERO DE CAPACITACIONES ORGANIZADAS POR LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO, PARA SUS FUNCIONARIOS Y SERVIDORES, EN TEMAS DE ADMINISTRACIÓN PÚBLICA MUNICIPAL.\nC)\tNÚMERO DE AUDIENCIAS DE RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS ANUALES.\nD)\tNÚMERO DE SOLICITUDES DE ACCESO A LA INFORMACIÓN PÚBLICA PRESENTADAS Y ATENDIDA.\nE)\tPORCENTAJE DE VISITAS A LA PÁGINA WEB INSTITUCIONAL Y NÚMERO DE PROCESOS Y PROCEDIMIENTOS GENERADOS Y DESARROLLADOS EN EL SISTEMA INFORMÁTICO DE LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO.\nF)\tCANTIDAD DE PROCESOS O PROCEDIMIENTOS ARCHIVADOS VIRTUALMENTE.",
            "txPgMeta": "A)\tDISEÑAR E IMPLEMENTAR UN NUEVO ORGANIGRAMA INSTITUCIONAL PARA LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO, ACORDE A LAS NECESIDADES INSTITUCIONALES Y CIUDADANAS.\nB)\tDISEÑAR E IMPLEMENTAR NUEVOS INSTRUMENTOS NORMATIVOS DE GESTIÓN INSTITUCIONAL, QUE GARANTICEN LA DINÁMICA Y EFICIENCIA DE LA ADMINISTRACIÓN MUNICIPAL.\nC)\tFORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD PROVINCIAL DE SAN PABLO, EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.\nD)\tDISEÑAR E IMPLEMENTAR, PROCESOS Y PROCEDIMIENTOS INFORMÁTICOS ACCESIBLES PARA LA POBLACIÓN, ÁGILES, ECONÓMICOS Y TRANSPARENTE.\nE)\tCREAR EL SISTEMA ADMINISTRATIVO DE TRÁMITE DOCUMENTARIOS, PROCESOS, PROCEDIMIENTOS Y ARCHIVO VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}