{
    "datoGeneral": {
        "idPlanGobierno": 24040,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ca1ce9f-58e8-417d-8959-e70c8272ef9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01df66d1-c2d1-42a6-8efa-d7170f80bc42.pdf",
        "txCodExpedienteExt": "ERM.2022015083",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234643,
            "txPgProblema": "SALUD: PRECARIA ATENCIÓN EN SALUD (CAUSADA POR FALTA DE PROFESIONALES, EQUIPAMIENTO Y DOTACIÓN DE MEDICAMENTOS).",
            "txPgObjetivo": "MEJORAMIENTO SUSTANTIVO DEL SERVICIO DE SALUD EN LOS ESTABLECIMIENTOS DEL MINSA.",
            "txPgIndicador": "MEJORAMIENTO SUSTANTIVO DEL SERVICIO DE SALUD EN EL CENTRO DE SALUD Y BOTIQUINES COMUNALES.",
            "txPgMeta": "MEJORAR LA ATENCIÓN DEL 80% DE LA POBLACIÓN DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234646,
            "txPgProblema": "EDUCACIÓN: BAJO NIVEL EDUCATIVO, CAUSADO POR LA NO APLICACIÓN DE NUEVAS TECNOLOGÍAS (COMPUTACIÓN, APLICACIÓN DE ESTUDIO, REALIDAD AUMENTADA, PLATAFORMAS VIRTUALES, ETC.), ASÍ  COMO LA FALTA DE EQUIPOS TECNOLÓGICOS Y  PROFESIONALES ESPECIALIZADOS EN EL MANEJO DE ESTAS NUEVAS TENDENCIAS EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR EL NIVEL EDUCATIVO A TRAVÉS DE LA MODERNIZACIÓN DEL SERVICIO QUE SE BRINDAN EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "COORDINACIÓN CON UGEL PAITA Y MINISTERIO DE EDUCACIÓN PARA FOMENTAR UNA MAYOR CAPACITACIÓN DE LOS DOCENTES DE TODOS LOS NIVELES",
            "txPgMeta": ": LOGRAR POTENCIAR LAS CAPACIDADES PROFESIONALES DE 20 DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234650,
            "txPgProblema": "DESOCUPACIÓN: FALTA DE FUENTES DE EMPLEO, PRINCIPALMENTE PARA LOS JÓVENES QUE CUENTAN CON DIFERENTES CAPACIDADES (PROFESIONAL, TÉCNICA Y/U OFICIOS).",
            "txPgObjetivo": ": FORMULACIÓN DE PERFILES DE PROYECTOS EN LOS SECTORES PRODUCTIVOS Y DE SERVICIO, A TRAVÉS DE LA CAPACITACIÓN PRINCIPALMENTE DE LOS JÓVENES RECIÉN EGRESADOS DEL NIVEL SECUNDARIA.",
            "txPgIndicador": "80% DE REDUCCIÓN DE EMPLEO JUVENIL",
            "txPgMeta": "FORMULACIÓN DE 10 PERFILES DE PROYECTOS DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234653,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN LA PEQUEÑA AGRICULTURA, DEBIDO AL MINÚSCULO APOYO CREDITICIO Y TECNOLÓGICO",
            "txPgObjetivo": "DINAMIZAR LA PEQUEÑA AGRICULTURA EN TODO EL DISTRITO.",
            "txPgIndicador": "40% DE AGRICULTORES ASISTIDOS",
            "txPgMeta": "APOYAR AL 80% DE AGRICULTORES EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234660,
            "txPgProblema": "NULA FOMENTACIÓN DE LA ACTIVIDAD TURÍSTICA, LA CUAL DEBERÍA PERMITIR LA GENERACIÓN DE INGRESOS\nECONÓMICOS MEDIANTE EL EMPRENDIMIENTO DE LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "DESARROLLO DE LA ACTIVIDAD TURÍSTICA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "10% EN INVERSIONES Y ACTIVIDADES TURÍSTICAS.",
            "txPgMeta": "CONSTRUCCIÓN DE ALBERGUES TURÍSTICOS PARA POTENCIAR EL TURISMO EL CUAL PERMITIRÁ ASEGURAR LA ESTADÍA DE LOS TURISTAS QUE VISITEN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234662,
            "txPgProblema": "TALA INDISCRIMINADA DE ÁRBOLES PARA LA FABRICACIÓN DE LEÑA Y CARBÓN.",
            "txPgObjetivo": "REFORESTAR LAS ÁREAS PRINCIPALES EN EL DISTRITO.",
            "txPgIndicador": "50% DE ÁREAS FORESTADAS",
            "txPgMeta": "REFORESTAR LAS ÁREAS DEFORESTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234665,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERADA POR LA QUEMA DE CAÑA Y OTROS CULTIVOS",
            "txPgObjetivo": "PROMOVER EL USO DE TECNOLOGÍAS ALTERNATIVAS QUE PERMITAN DISMINUIR LA CONTAMINACIÓN QUE GENERA LAS ACTIVIDADES DE QUEMA DE CAÑA Y OTROS CULTIVOS.",
            "txPgIndicador": "80% DE FAMILIAS AFECTADAS POR LA CONTAMINACIÓN.",
            "txPgMeta": "LOGRAR LA REDUCCIÓN SIGNIFICATIVA DE LOS EFECTOS NOCIVOS QUE GENERA LA ACTIVIDAD DE QUEMA Y DE OTROS CULTIVOS AGRÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234672,
            "txPgProblema": "AUSENCIA DE RELLENO SANITARIO DONDE SE TRATEN LOS RESIDUOS SÓLIDOS PRODUCIDOS A NIVEL DE DISTRITO.",
            "txPgObjetivo": "IMPULSAR UN PROYECTO A LARGO PLAZO, QUE LE PERMITA AL DISTRITO PODER CONTAR CON UN RELLENO SANITARIO",
            "txPgIndicador": "16 TONELADAS MÉTRICAS DE PRODUCCIÓN DE BASURA Y RESIDUOS SÓLIDOS TOTALES EN RELLENO SANITARIO",
            "txPgMeta": "TRATAMIENTO DE 100 TONELADAS MÉTRICAS DE BASURA Y RESIDUOS SÓLIDOS AL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234675,
            "txPgProblema": "CRIANZA NO TECNIFICADA DE GANADO PORCINO EN VIVIENDAS QUE SE ENCUENTRAN UBICADAS EN EL ÁREA URBANA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y PRODUCCIÓN TECNIFICADA DE LA GANADERÍA PORCINA.",
            "txPgIndicador": "70% DE LA ACTIVIDAD GANADERA PORCINA SE ENCUENTRA DENTRO DEL ÁREA URBANA DEL DISTRITO.",
            "txPgMeta": "IMPULSAR LA CREACIÓN DE ESTABLECIMIENTOS DE GANADERÍA PORCINA DEBIDAMENTE TECNIFICADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234688,
            "txPgProblema": "DIVISIÓN DE LA ACTIVIDAD GUBERNAMENTAL CON LAS ORGANIZACIONES SOCIALES DENTRO DEL DISTRITO",
            "txPgObjetivo": "PROMOVER UNA AMPLIA PARTICIPACIÓN ENTRE LAS INSTITUCIONES ESTATALES Y LA POBLACIÓN",
            "txPgIndicador": ": NO HAY ASAMBLEAS PARTICIPATIVAS.",
            "txPgMeta": ": REALIZAR 08 SESIONES DE RENDIMIENTO DE CUENTAS DEL MUNICIPIO A LA POBLACIÓN DURANTE TODO EL PERIODO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234690,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES PARA PROFESIONALES Y TÉCNICOS EN LAS ACTIVIDADES DE LOS ORGANISMOS ESTATALES PRESENTES EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA GENERACIÓN DE OPORTUNIDADES DE EMPLEO PARA LOS SECTORES SOCIALES QUE NO CUENTEN CON PARTICIPACIÓN EN LOS ORGANISMOS ESTATALES EN EL DISTRITO.",
            "txPgIndicador": "10% DE PROFESIONALES Y TÉCNICOS SE ENCUENTRAN LABORAL EN ACTIVIDADES DENTRO DEL DISTRITO.",
            "txPgMeta": ": FOMENTAR LA PARTICIPACIÓN E INCORPORACIÓN DE PROFESIONALES TÉCNICOS DEL DISTRITO EN EL ÁMBITO LABORAL DENTRO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}