{
    "datoGeneral": {
        "idPlanGobierno": 23979,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae32e701-5ce8-44be-8951-e13d3b8a9fd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9176ab15-a662-433b-b8ce-6abd390ecc3b.pdf",
        "txCodExpedienteExt": "ERM.2022009888",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193208,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE SALUD DE CALIDAD EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE SALUD COMUNITARIA EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "COBERTURA DEL 75 % DE LA POBLACIÓN CUENTA CON ACCESO A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "LA PROVINCIA DE ANTABAMBA CUENTA CON SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193221,
            "txPgProblema": "DEFICIENTE ACCESO A INFRAESTRUCTURA Y EQUIPOS TECNOLÓGICOS CON ACCESO A CONECTIVIDAD A INTERNET EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EBR",
            "txPgIndicador": "COBERTURA DEL 73 % DE LA POBLACIÓN CUENTA CON ACCESO A EQUIPOS TECNOLÓGICOS CON ACCESO A CONECTIVIDAD A INTERNET.",
            "txPgMeta": "-\tREDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n-\tREDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\nACCIONES ESTRATEGICAS:\n\tGESTIONAR LA INCORPORACIÓN DE LOS SERVICIOS DE EDUCACIÓN DEL DISTRITO DE OROPESA A LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL DE ANTABAMBA. \n¿\tPROMOVER NUEVAS CARRERAS TÉCNICOS PRODUCTIVOS EN EL INSTITUTO SUPERIOR TECNOLÓGICO DE LA PROVINCIA. \n¿\tIMPLEMENTACIÓN DE LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL PRESENCIAL Y SEMIPRESENCIAL EN EL ÁMBITO DE LA PROVINCIA.  \n¿\tGESTIONAR AMPLIACIÓN DE REDES DE DISTRIBUCIÓN DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL ÁMBITO PROVINCIAL.\n¿\tPROMOCIÓN Y CONSTRUCCIÓN DE Q´UÑI WASI CON TECNOLOGÍA SOLAR PARA LOS POBLADORES ALPAQUEROS DEL ÁMBITO PROVINCIAL.\n-       INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO CON ACCESOS A EQUIPOS TECNOLÓGICOS CON CONECTIVIDAD A INTERNET.\n-TRANSPORTES Y COMUNICACIONES :\n¿\tAPERTURA DE TROCHA CARROZABLE DE ANTABAMBA – MOLLOCCO – CHUÑUHUACHO–, CCOCHO, CCARAMPA, HUACULLO CULIPAMPA- LA UNIÓN COTAHUASI \n¿\tMEJORAMIENTO DE LA VÍA CARROZABLE DE ANTABAMBA – COTOCCASA- OROPESA.\n¿\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIOS EN EL ÁMBITO DE LA PROVINCIA.MEJORAMIENTO DE VIA CARROZABLLE HUAQUIRCA- SUPAYCO-CCOCHAPATA-OROPESA.JERARQUIZACIÓN PARTE INTEGRANTE DE LA AP108 A VIA REGIONAL Y POSTERIOR JERARQUIZACIÓN DE LA AP108 A VIA NACIONAL.CONSTRUCCIÓN DE SERVICIO CULTURAL Y POLIDEPORTIVO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193233,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LA INFRAESTRUCTURA SANITARIA DE LA PROVINCIA DE ANTABAMBA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LA INFRAESTRUCTURA SANITARIA EN EL ÁMBITO PROVINCIAL",
            "txPgIndicador": "COBERTURA DEL 88 % DE LA POBLACIÓN CON BUENAS   CONDICIONES DE INFRAESTRUCTURA SANITARIA EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "LA POBLACIÓN DE LA PROVINCIA DE ANTABAMBA CUENTA CON INFRAESTRUCTURA SANITARIA.\n-ACCIONES ESTRATEGICAS.\nRECATEGORIZACIÓN DEL CENTRO DE SALUD DE ANTABAMBA A 5TO NIVEL DE COMPLEJIDAD, CATEGORÍA DE CENTRO DE SALUD II-E\nGESTIONAR LA INCORPORACIÓN DE LOS SERVICIOS DE SALUD DEL DISTRITO DE OROPESA A LA LA RED DE SALUD DE ANTABAMBA. \nMEJORAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS Y CENTROS DE SALUD DE LA PROVINCIA DE ANTABAMBA. EDUCACION \nINFRAESTRUCTURA SANITARIA-\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES DE LA PROVINCIA.\n¿\tELABORACIÓN DEL PIN PARA LA INSTALACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) EN EL ÁMBITO PROVINCIAL Y GESTIONAR ANTE EL ANA LA AUTORIZACIÓN DE VERTIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193327,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA Y DEFICIENTE INFRAESTRUCTURA DE SISTEMAS RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 75% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "EL 78% DE LOS AGRICULTORES DE LA PROVINCIA INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193344,
            "txPgProblema": "DÉBIL ASOCIATIVIDAD DE LOS PRODUCTORES ALPAQUEROS PARA INCREMENTAR LA PRODUCCIÓN, INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LOS DERIVADOS DE CAMÉLIDOS SUDAMERICANOS.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "ATENCIÓN AL 75% DE LOS PRODUCTORES EN LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LOS DERIVADOS DE CAMÉLIDOS EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "EL 78% DE LOS PRODUCTORES ALPAQUEROS DE LA PROVINCIA DE ANTABAMBA INCREMENTAN SU PRODUCCIÓN, INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LOS DERIVADOS DE CAMÉLIDOS SUDAMERICANOS.\n-ACCIONES ESTRATEGICAS:\n¿\tMEJORAMIENTO DE LA CRIANZA Y COMERCIALIZACIÓN DE LAS CADENAS PRODUCTIVAS EN CUYES, GANADO LECHERO, APICULTURA Y HORTALIZAS CON ARTICULACIÓN A MERCADOS LOCALES Y NACIONALES\n¿\tCONSTRUCCIÓN DE UN CENTRO DE ACOPIO Y PROCESAMIENTO DE FIBRA DE ALPACA EN EL ÁMBITO PROVINCIAL.\n¿\tFOMENTAR EL TURISMO VIVENCIAL DE FIESTAS COSTUMBRISTAS EN EL ÁMBITO PROVINCIAL.\n¿\tINVENTARIADO, JERARQUIZACIÓN Y CATEGORIZACIÓN DE RECURSOS TURÍSTICOS DE LA PROVINCIA DE ANTABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193365,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, MANEJO Y PRODUCCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LAS DIFERENTES CADENAS PRODUCTIVAS EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgIndicador": "ATENCIÓN DEL 70 % PRODUCTORES EN INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgMeta": "LOS PRODUCTORES DE LA PROVINCIA DE ANTABAMBA CUENTAN CON EL 75 % DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193383,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES EN LA PROVINCIA DE ANTABAMBA.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS GUBERNAMENTALES PARA EL MANEJO, REDUCCIÓN Y RECICLAJE.",
            "txPgIndicador": "ATENCIÓN DEL 70% PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y MANEJOS DE RELLENO SANITARIO.",
            "txPgMeta": "LA PROVINCIA DE ANTABAMBA CUENTA 75% DE ESPACIOS Y MAQUINARIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO\nACCIONES ESTRATEGICAS:\n¿\tMEJORAMIENTO Y AMPLIACIÓN DEL RELLENO SANITARIO EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.\n¿\tREFORESTACIÓN DE LOS PRINCIPALES VALLES Y CUENCAS CON PLANTACIÓN DE PINO, QEUÑA Y ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193396,
            "txPgProblema": "CARENCIA DE CONCIENCIA ECOLÓGICA Y PRACTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA PRESERVACIÓN Y CONSERVACIÓN ECOLÓGICA DE LAS PRINCIPALES CUENCAS MEDIANTE LA PRÁCTICA DE LA REFORESTACIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "COBERTURA DEL 55 % DE REFORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgMeta": "EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA CUENTAN CON 75% DE SECTORES BUENAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193411,
            "txPgProblema": "CARENCIA DE ZONIFICACIÓN DE ZONAS MINERAS, AGRÍCOLAS Y GANADERAS DENTRO DEL TERRITORIO DE LA PROVINCIA DE ANTABAMBA PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTAR LA ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA DENTRO DE LA PROVINCIA DE ANTABAMBA PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgIndicador": "COBERTURA DEL 85% DE ZONIFICACIÓN TERRITORIAL EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA",
            "txPgMeta": "LA PROVINCIA DE ANTABAMBA CUENTA CON 90% DE ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA EN EL ÁMBITO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193472,
            "txPgProblema": "CARENCIA DE PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ANTABAMBA.",
            "txPgIndicador": "ATENCIÓN DE LA CREACIÓN DEL PORTAL WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD PROVINCIAL DE ANTABAMBA CUENTA CON SU PORTAL WEB DE TRANSPAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193491,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EN LA PROVINCIA DE ANTABAMBA.",
            "txPgIndicador": "ATENCIÓN DEL 65% DE ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgMeta": "EL 70% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDAS EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193510,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS DE LA PROVINCIA DE ANTABAMBA.",
            "txPgIndicador": "ATENCIÓN DEL 100% DE LOS PRESUPUESTOS PARTICIPATIVOS EN EL ÁMBITO DE LA PROVINCIA DE ANTABAMBA.",
            "txPgMeta": "LOS CIUDADANOS PARTICIPAN ACTIVAMENTE EN LOS PRESUPUESTOS PARTICIPATIVOS DE LA PROVINCIA DE ANTABAMBA. INCENTIVAR LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}