{
    "datoGeneral": {
        "idPlanGobierno": 23163,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e33254a9-ef02-4e55-a7b6-9ff1fd8af7ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4922183d-3a57-4e67-bd8f-8fc89bb4fa46.pdf",
        "txCodExpedienteExt": "ERM.2022015722",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200656,
            "txPgProblema": "EDUCACION\n\nDEFICIENTE SERVICIO EDUCATIVO",
            "txPgObjetivo": "FOMENTAR, PROMOVER Y DIFUNDIR LA ALIMENTACIÓN, CULTURA, EL DEPORTE, LA CIENCIA, LA TECNOLOGÍA Y LA INVESTIGACIÓN EN LAS DIFERENTES INSTANCIAS Y NIVELES EDUCATIVOS. CON MEJORAMIENTO DE INFRAESTRUCTURA MODERNA.",
            "txPgIndicador": "MEJORA DE LA CALIDAD EDUCATIVA EN EL AMBITO DEL DISTRITO DE NUÑOA EN LOS DIFERENTES NIVELES DE EDUCACION.",
            "txPgMeta": "CONTAR CON EL PLAN ESTRATÉGICO DE LA UGEL MELGAR PARA LOGRAR LA MEJORA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200772,
            "txPgProblema": "CULTURA E IDENTIDAD.\nPÉRDIDA DE IDENTIDAD.\n- POCA PRÁCTICA Y/O PÉRDIDA DE VALORES.\n- POSICIONAMIENTO DE LA CULTURA OCCIDENTAL.\n- POCA PRÁCTICA Y/O PÉRDIDA DE MANIFESTACIONES CULTURALES, MEDICINA NATURAL, SABERES O CONOCIMIENTOS COLECTIVOS.\n- DESNATURALIZACIÓN Y FOLKLORIZACIÓN DE LAS MANIFESTACIONES CULTURALES.\n- APROPIACIÓN ILÍCITA DE LA PROPIEDAD INTELECTUAL DE LOS CONOCIMIENTOS TRADICIONALES Y DE LOS RR.NN.\n- EXTRACCIÓN Y APROPIACIÓN DE LOS RR.NN. (PLANTAS MEDICINALES, CAMÉLIDOS, PRODUCTOS ENTRE OTROS).\n- SAQUEO SISTEMÁTICO DEL PATRIMONIO CULTURAL.\n- MEDIOS DE COMUNICACIÓN INADECUADOS QUE VAN DISTORSIONANDO LA CULTURA, LA ÉTICA Y LOS VALORES DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LAS MANIFESTACIONES CULTURALES EN EL DISTRITO DE NUÑOA.",
            "txPgIndicador": "RECUPERACION DE MANIFESTACIONES CULTURALES E IDENTIDAD CULTURAL EN EL DISTRITO DE NUÑOA",
            "txPgMeta": "PROPICIAR LA PRÁCTICA DE VALORES Y LAS MANIFESTACIONES CULTURALES, QUE PROPENDAN A POTENCIAR LOS PATRONES DE LA IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201069,
            "txPgProblema": "SALUD NUTRICION Y SANEAMIENTO\nALTO GRADO DE ÍNDICE DE DESNUTRICIÓN EN LOS NIÑOS EN EDAD ESCOLAR Y MADRES GESTANTES EN EL MEDIO RURAL Y URBANO, POR INADECUADO HÁBITO DE CONSUMO Y POCO INTERÉS EN ASPECTOS DE SALUD Y SEGURIDAD ALIMENTARIA.\n- ALTA TASA DE MORTALIDAD MATERNO INFANTIL.\n- PRESENCIA DE ENFERMEDADES: CARIES DENTAL, DEFICIENCIA NUTRICIONAL Y PARASITOSIS EN LOS NIÑOS\n- DESCUIDO DE LA SALUD DE LA POBLACIÓN POR PRIORIZACIÓN DE ACTIVIDADES DE SOBRE VIVENCIA\n- BAJOS NIVELES DE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN MEDIOS RURALES POR PARTE DE LOS MÉDICOS Y PROFESIONALES ESPECIALIZADOS (VISITAS DOMICILIARIAS Y/O CAMPAÑAS).\n- INCIDENCIA PROGRESIVA DE EMBARAZO EN ADOLESCENTES.\n-  LIMITADA COBERTURA DE SERVICIOS DE AGUA Y DESAGÜE EN LAS ZONAS RURALES\n- INADECUADO TRATAMIENTO DE AGUAS SERVIDAS EN LAS ZONAS RURALES.\n- DEFICIENCIA EN EL RECOJO DE RESIDUOS SÓLIDOS E INSENSIBILIZACIÓN EN SALUD AMBIENTAL.",
            "txPgObjetivo": "FOMENTAR LA PROMOCIÓN  Y  PREVENCIÓN DE LA SALUD  EN LA POBLACIÓN, GARANTIZANDO AL ACCESO Y ATENCIÓN INTEGRAL CON SERVICIOS DE SALUD ADECUADOS EN CALIDAD, BAJO EL CRITERIO DE EQUIDAD.",
            "txPgIndicador": "POBLACION DISMINUYE BRECHAS EN EL SECTOR SALUD, NUTRICION Y SANEAMIENTO ATRAVES DE PROYECTOS DE INVERSION",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL Y URBANA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201172,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA\n\n- LIMITADA DISPONIBILIDAD DE RECURSOS FINANCIEROS, POR CUANTO LAS ENTIDADES RESPONSABLES DE VIABILIZAR EL DESARROLLO ENTRE ELLAS LAS MUNICIPALIDADES CUENTAN CON MUY ESCASO RECURSO PRESUPUESTAL, POR OTRO LADO HAY AUSENCIA DE INVERSIONISTAS EN EL DISTRITO, ASÍ COMO TAMBIÉN DEL SECTOR FINANCIERO SOBRE TODO PARA EL APOYO AL AGRO.\n- INADECUADO COSECHA Y USO DEFICIENTE DE RECURSO HÍDRICO Y BAJA RENTABILIDAD AGROPECUARIA COMO CONSECUENCIA DE LOS BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, CARENCIA DE ORGANIZACIÓN DE LOS PRODUCTORES CON FINES PRODUCTIVOS Y DE COMERCIALIZACIÓN, LOS BAJOS PRECIOS IMPUESTOS POR LOS COMERCIANTES, ETC.\n- PERSISTENCIA DE NIVELES DE ANALFABETISMO, DESNUTRICIÓN Y POBREZA DE LA POBLACIÓN, QUE LIMITA LOS CAMBIOS TECNOLÓGICOS Y EL DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS.\n- INADECUADA USO DE TECNOLOGÍA REPRODUCTIVA EN LA CRIANZA DE VACUNOS, OVINOS, CAMÉLIDOS Y DEFICIENTE ATENCIÓN SANITARIA, MANEJO GANADERO Y INSUFICIENTE CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA.\n- INADECUADA TECNOLOGÍA: PRESENCIA DE PLAGAS Y ENFERMEDADES EN CULTIVOS ANDINOS Y EN PASTOS EXÓTICOS.",
            "txPgObjetivo": "MEJORAR LOS CONOCIMIENTOS EN EL MANEJO GANADERO Y DE LA BIODIVERSIDAD DE PRODUCTOS ANDINOS, ENTRE OTROS.",
            "txPgIndicador": "MEJORA DE LA COMPETITIVIDAD EN PRODUCCION GANADERA Y AGRICOLA EN COMPARACION A OTROS DISTRITOS",
            "txPgMeta": "SER UN DISTRITO LÍDER EN PRODUCCIÓN GANADERA Y AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201282,
            "txPgProblema": "ACTIVIDAD TURISTICA\nDÉBIL PROMOCIÓN, DIFUSIÓN Y DEFICIENTE APROVECHAMIENTO DEL POTENCIAL DEL RECURSO TURÍSTICO CON CAPACIDAD GENERADORA DE INGRESOS.\n- ABANDONO Y DESCUIDO EN EL MANTENIMIENTO DEL PATRIMONIO HISTÓRICO, CULTURAL Y NATURAL. COMPLEMENTADO CON LA RESTRICCIÓN DE LAS NORMAS LEGALES POR PARTE DEL INC.\n- INSUFICIENTE DISPONIBILIDAD DE INFRAESTRUCTURA, CAPACIDAD RECEPTIVA Y DE SERVICIOS TURÍSTICOS PARA EL DESARROLLO DE LA ACTIVIDAD, COMPLEMENTADO CON UNA ESCASA CAPACITACIÓN A LA POBLACIÓN URBANA Y RURAL.\n- DEFICIENTE INFRAESTRUCTURA VIAL.\n- ESCASO APOYO FINANCIERO PARA EL DESARROLLO DE LA ACTIVIDAD.",
            "txPgObjetivo": "APROVECHAR INTEGRALMENTE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "MEJORA DE LA ACTIVIDAD DE TURÍSTICA Y DESARROLLO DE HABILIDADES CULTURALES",
            "txPgMeta": "SER UN DISTRITO CON MAYOR FRECUENCIA DE TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201374,
            "txPgProblema": "COMERCIALIZACION Y MERCADO\n-DESORGANIZACIÓN DE PRODUCTORES EN EL PROCESO DE COMERCIALIZACIÓN.\n- ESCASA INFRAESTRUCTURA DE COMERCIALIZACIÓN.\n- DEFICIENTE MANTENIMIENTO DE INFRAESTRUCTURA VIAL PARA ACCESO A MERCADOS LOCALES AL INTERIOR DEL DISTRITO.\n- LIMITADAS FUENTES DE FINANCIAMIENTO PARA EL SECTOR PRODUCTIVO, COMPLEMENTADOS CON LAS ALTAS TASAS DE INTERÉS.\n- RESTRICCIONES EN EL PROCESO DE OBTENCIÓN DEL CRÉDITO PARA APOYO A LAS ACTIVIDADES DE COMERCIALIZACIÓN Y MERCADEO.",
            "txPgObjetivo": "MEJORAR EL DINAMISMO COMERCIAL GANADERO ACTUAL Y POTENCIAL",
            "txPgIndicador": "MEJORES CONDICIONES DE PRESTACION DE COMERCIO Y FERIAS QUE DINAMICEN LA ECONOMIA LOCAL",
            "txPgMeta": "DISTRITO DE  NUÑOA DESARROLLADO CON POSICIONAMIENTO DEL COMERCIO GANADERO Y DE LAS FERIAS  COMUNALES, LOCALES CON VENTAJAS COMPETITIVAS EN LOS MERCADOS INTERNOS  Y EXTERNOS DEL DISTRITO, PROVINCIA Y DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201675,
            "txPgProblema": "EXISTEN PUNTOS CRITICOS QUE ACUMULAN DESECHOS Y RESIDUOS SOLIDOSAFECTANDO EL ECOSISTEMA Y LOS EFECTOS EN LA POBLACION",
            "txPgObjetivo": "GESTION INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "DISTRITO LIMPIO Y SALUDABLE.",
            "txPgMeta": "ELIMINAREMOS LOS PUNTOS CRÍTICOS DONDE SE ACUMULAN DESECHOS A TRAVÉS DE SENSIBILIZACIÓN A LA POBLACIÓN Y PROGRAMAS PARA EL MANEJO ADECUADO DE RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201958,
            "txPgProblema": "LA DEJADEZ DEL DESLINDAMIENTO TERRITORIAL, HA TRAÍDO COMO CONSECUENCIA CONFLICTOS EN LAS FRONTERAS CON EL DEPARTAMENTO DE CUSCO Y HERMANO DISTRITO DE ORURILLO Y EN LA POBLACIÓN EL CRECIMIENTO DESORDENADO; LA ESPECULACIÓN CON LA TIERRA URBANIZABLE; AL MISMO TIEMPO, SE TIENE LA INCAPACIDAD DE PROVEER EN LA CANTIDAD Y CALIDAD NECESARIA, LOS SERVICIOS DE AGUA Y DESAGÜE ; ASÍ COMO DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA EDUCACIÓN, SALUD Y RECREACIÓN; LA DEGRADACIÓN DEL MEDIO AMBIENTE Y OCUPACIÓN DE ZONAS DE ALTO RIESGO ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "•\tCONFORMACIÓN DE UN EQUIPO TÉCNICO MULTIDISCIPLINARIO QUE SE ENCARGUE DE LA FORMULACIÓN DEL PLAN DE DEMARCACIÓN TERRITORIAL DEL DISTRITO DE NUÑOA.\n•\tAPROBACIÓN DE UN PRESUPUESTO PARA LA ELABORACIÓN DEL PLAN DE DEMARCACIÓN TERRITORIAL DEL DISTRITO DE NUÑOA.",
            "txPgIndicador": "MEJORA EN LA RELACION TERRITORIAL Y CONCERTACION PARA EJECUCION CONJUNTA DE PROYECTOS DE INVERSION PUBLICA SEGUN NECESIDADES LATENTES.  CON LOS VECINOS (ORURILLO Y CUSCO)",
            "txPgMeta": "FORMULACIÓN E IMPLEMENTACIÓN DE UN PLAN DE DEMARCACIÓN TERRITORIAL DEL DISTRITO DE NUÑOA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201521,
            "txPgProblema": "SOSTENIBILIDAD ADMINISTRATIVA Y FINANCIERA\nEL FRACASO DE LA GESTIÓN MUNICIPAL SE DEBE A LA INSUFICIENCIA DE LOS RECURSOS FINANCIEROS, EL MANEJO NO ADECUADO DE LOS RECURSOS PROVENIENTES DE FONCOMUN  Y CANON Y SOBRE CANON FUNDAMENTALMENTE Y LA CORRUPCIÓN, HAN CONDUCIDO A LA DESESTABILIZACIÓN DE LAS FINANZAS MUNICIPALES LAS CUALES HAN CONDUCIDO A LA EJECUCIÓN DE OBRAS DE MALA CALIDAD Y PROYECTOS NO ACORDES A LA REALIDAD. POR TANTO, LA SOSTENIBILIDAD DE LAS FINANZAS MUNICIPALES ES CONDICIÓN NECESARIA PARA EL LOGRO DE UNA BUENA GESTIÓN MUNICIPAL, ASÍ COMO PARA LA SOSTENIBILIDAD ADMINISTRATIVA QUE TAMBIÉN REQUIERE INMENSOS RECURSOS FINANCIEROS.",
            "txPgObjetivo": "•\tDISEÑAR UN PLAN DE INNOVACIÓN ADMINISTRATIVA QUE CONTENGA LOS LINEAMIENTOS PRÁCTICOS Y NECESARIOS DE ACUERDO AL CONTEXTO ACTUAL .\n•\tIMPLEMENTAR UN MECANISMO DE PROMOCIÓN E INCENTIVOS PARA EL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE NUÑOA",
            "txPgIndicador": "GESTION PUBLICA TRASPARENTE Y SOSTENIBLE",
            "txPgMeta": "•\tLOGRAR LA SOSTENIBILIDAD ADMINISTRATIVA Y FINANCIERA EN LA MUNICIPALIDAD DISTRITAL DE NUÑOA.\n•\tSISTEMA DE GESTIÓN ÁGIL Y TRANSPARENTE QUE PERMITA EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES PUESTAS AL SERVICIO DE LOS HABITANTES DEL DISTRITO DE NUÑOA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}