{
    "datoGeneral": {
        "idPlanGobierno": 25907,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32e2ae64-0798-4937-8927-058e09473660.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6d39997-8423-4c02-abe1-6f14b037e046.pdf",
        "txCodExpedienteExt": "ERM.2022012482",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202731,
            "txPgProblema": "NIVELES DE ALTOS DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "PLAN DE LUCHA CONTRA LA MARGINACIÓN Y LA POBREZA.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE PLAN DE LUCHA CONTRA LA MARGINACIÓN Y LA POBREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202747,
            "txPgProblema": "INEXISTENCIA DE ENFOQUE DE GÉNERO Y LA PERSPECTIVA DE FOMENTAR PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgObjetivo": "INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA DE FOMENTAR PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE POBLADORES BENEFICIARIOS CON PROYECTOS SOCIALES QUE PROPICIEN LA INSTITUCIONALIZACIÓN DEL ENFOQUE DE GÉNERO",
            "txPgMeta": "80% DE LA POBLACIÓN ES BENEFICIARIA CON PROYECTOS SOCIALES QUE PROPICIEN LA INSTITUCIONALIZACIÓN DEL ENFOQUE DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202766,
            "txPgProblema": "TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "txPgObjetivo": "DISMINUIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "txPgIndicador": "PLAN DE MEJORA DE INDICADORES SOCIALES DE BIENESTRA SOCIAL",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE PLAN DE MEJORA DE INDICADORE SOCIALES DE BIENESTAR SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202787,
            "txPgProblema": "ENTORNO DESFAVORABLE PARA LA A INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "NÚMERO DE CONVENIOS QUE BENEFICIEN AL 70% DE LA POBLACIÓN.",
            "txPgMeta": "FIRMA DE CONVENIOS ENTRE LA MUNICIPALIDAD Y LAS EMPRESAS PRIVADAS QUE PROPICIEN  PROYECTOS DE INVERSIÓN QUE UTILICEN MANO DE OBRA DEL DISTRITO Y BENEFICIEN AL 70% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202805,
            "txPgProblema": "DEFICIENTE CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgObjetivo": "GESTIONAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. APERTURANDO TALLERES DE CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y CON ASESORAMIENTO CONTINUO PARA EMPRENDER NEGOCIOS.",
            "txPgIndicador": "NÚMERO DE TALLERES DE CACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y CON ASESORAMIENTO CONTINUO PARA EMPRENDER NEGOCIOS.",
            "txPgMeta": "DESARROLLO DE 2 TALLERES ANUALES DURANTE LA GESTIÓN, DONDE SE BENEFICIE EL  70% DE LA POBLACIÓN PARTICIPA EN TALLERES DE CACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y CON ASESORAMIENTO CONTINUO PARA EMPRENDER NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202819,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CONSTRUCCIÓN DE VÍAS QUE FACILITEN EL ACCESO DE LOS DISTINTOS AGRICULTORES AL MERCADO PARA EL COMERCIO  DE SUS PRODUCTOS",
            "txPgMeta": "EL 90% DE LA POBLACIÓN  AGRÍCOLA CUENTA CON VÍAS QUE FACILITEN EL ACCESO DE LOS DISTINTOS AGRICULTORES AL MERCADO PARA EL COMERCIO  DE SUS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202841,
            "txPgProblema": "INEXISTENCIA DE PLAN QUE CONTENGA UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES MEDIO AMBIENTALES .",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN  PLAN QUE CONTENGA UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES MEDIO AMBIENTALES.",
            "txPgIndicador": "PLAN DE MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES MEDIO AMBIENTALES.",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DE PLAN DE MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202862,
            "txPgProblema": "DEFICIENTES SERVICIOS DE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS QUE SE BRINDAN A LA CIUDADANÍA.",
            "txPgObjetivo": "BRINDAR CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE SERVICIOS DE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS QUE SE BRINDAN A LA CIUDADANÍA.",
            "txPgIndicador": "\"PORCENTAJE DE LA POBLACIÓN SATISFECHA  CON EL  SERVICIO DE LIMPIEZA PÚBLICA.                               PLAN DE MANEJO DE RESIDUOS SOLIDOS\n\"",
            "txPgMeta": "80% DE LA POBLACIÓN ATISFECHA  CON EL  SERVICIO DE LIMPIEZA PÚBLICA. ELABORCIÓN E IMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202914,
            "txPgProblema": "INEXISTENCIA DE APLIACIÓN DE PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD DE GESTIÓN INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y  PRESUPUESTAL.",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD DE GESTIÓN INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y  PRESUPUESTAL.",
            "txPgIndicador": "DOCUMENTO CONTENGA UNA  LANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD DE GESTIÓN INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y  PRESUPUESTAL. IMPLEMENTADO Y EJECUTADO",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE DOCUMENTO QUE CONTENGA UNA  LANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD DE GESTIÓN INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y  PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}