{
    "datoGeneral": {
        "idPlanGobierno": 24351,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac415f23-df13-42b6-8f99-c9aeefa0a47e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33d2b5ce-577b-4f5e-bb4f-d0be5c7c73c2.pdf",
        "txCodExpedienteExt": "ERM.2022013991",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130710,
            "txPgProblema": "EDUCACIÓN \n     LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EL DISTRITO DE LOCROJA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "EDUCACION:\nFORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL, CON UNA INFRAESTRUCTURA OPTIMA Y FOMENTAR UNA EDUCACIÓN, NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "EDUCACION:\nGESTIONAR LA CONSTRUCCIÓN DE COLEGIOS NIVEL INICIAL PRIMARIA Y SECUNDARIA EN DIFERENTES CENTROS POBLADOS DE ACUERDO A LA NECESIDAD ANTE EL MINEDU. (PRONIED).\nASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130783,
            "txPgProblema": "SALUD. \nDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. FALTA DE CENTROS DE SALUD\nELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA. ESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN INFANTIL Y ANEMIA Y FORTALECER LAS COMUNIDADES SALUDABLES. FOMENTAR LA SEGURIDAD ALIMENTARIA, Y TENER INSTALACIONES ÓPTIMAS PARA EL DESARROLLO DEL MISMO.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "CONSTRUCCIÓN CENTROS DE SALUD, DEL TIPO DE NIVEL 1. 2 EN EL DISTRITO DE LOCROJA. GESTIONAR LA EJECUCIÓN ANTE EL MINSA (PRONIS).\nMEJORAMIENTO Y CONSTRUCCIÓN DE CENTROS DE SALUD EN DIFERENTES CENTROS POBLADOS SIEMPRE CON EL EXPEDIENTE TÉCNICO SEGÚN LOS PARÁMETROS DE PRONIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130789,
            "txPgProblema": "SANEAMIENTO BÁSICO. \nESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. COMO \nCREACIÓN, MEJORAMIENTO, Y AMPLIACIÓN.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO AL 100% EN LA PARTE URBANA Y RURAL DEL DISTRITO DE LOCROJA PARA CERRAR LAS BRECHAS EN EL DISTRITO DE LOCROJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130740,
            "txPgProblema": "AGRICULTURA Y GANADERIA \nBAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA GANADERÍA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y CONSTRUCCIÓN DE RESERVORIOS",
            "txPgIndicador": "LOS PROYECTOS PRESENTADO SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "GESTIÓN DE REPRESAMIENTO DE AGUA Y RESERVORIOS NOCTURNOS PARA RIEGO. TECNIFICADO Y POR ASPERSOR. ANTE EL MIINAGRI. PSI Y SIERRA AZUL. CON EXPEDIENTES TÉCNICOS SEGÚN LOS PARÁMETROS DEL SECTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130746,
            "txPgProblema": "AGROINDUSTRIAL \nINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA Y PECUARIA",
            "txPgIndicador": "LOS PROYECTOS PRESENTADOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "PROMOVER ASOCIACIONES QUE SE DEDICAN AL ENGORDE DE VACUNOS, PORCINOS, AVES DE CORRAL, CUYES PARA INSERTAR DE MERCADOS LOCALES, REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130752,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN, A TRAVÉS DE PROYECTOS INTEGRALES EN EL ÁMBITO DE DEL DISTRITO DE LOCROJA.Y CC.PP. C.C.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "HECTÁREAS FORESTADAS Y REFORESTADAS. EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130755,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "IMPLEMENTACIÓN PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS \n \n .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130763,
            "txPgProblema": "INADECUADA E INEFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DE LOS INSTRUMENTOS DE GESTIÓN PARA UN GOBIERNO SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130767,
            "txPgProblema": "PROCEDIMIENTOS INEFICIENTES DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS.",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130770,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN, ASÍ COMO ACCIONES DE SEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "LOS PROYECTOS SE EJECUTARAN EN EL TRANSCURSO DE LOS AÑOS 2023 - 2026",
            "txPgMeta": "100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS Y 01 DIRECTIVA IMPLEMENTADA DE LINEAMIENTOS, REDUCCIÓN DE CASOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}