{
    "datoGeneral": {
        "idPlanGobierno": 22100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5167a0b8-3a77-475b-88d0-0914a3062db9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f367a6f-2be4-476c-b0e9-d918135958b2.pdf",
        "txCodExpedienteExt": "ERM.2022017233",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197483,
            "txPgProblema": "CONDICIÓN DE INFRAESTRUCTURAS LIMITADAS, BAJA  ATENCIÓN  A  SITUACIONES DE SALUD ESPECIALIZADA ,  MÍNIMO  EQUIPAMIENTO MÉDICO PARA LA ATENCIÓN DE EMERGENCIAS ,  SALUD PREVENTIVA  Y  ATENCIÓN  OPORTUNA A LAS ENFERMEDADES INFECTOCONTAGIOSAS DEL CONTEXTO DISTRITAL.",
            "txPgObjetivo": "PROMOVER UNA ATENCIÓN ADECUADA A LA SALUD PUBLICA EN SU VARIABILIDAD ETARIA, EN INFRAESTRUCTURAS ADECUADAS, CON EQUIPAMIENTO MÉDICO  QUE DE FRENTE A LAS DIVERSAS  NECESIDADES DE SALUD, EN TIEMPOS Y ESPACIOS OPORTUNOS.",
            "txPgIndicador": "INFRAESTRUCTURAS INADECUADAS.\nMÍNIMA ATENCIÓN DE SALUD ESPECIALIZADA Y RESOLUCIÓN DE EMERGENCIAS.",
            "txPgMeta": "GESTIONAR  LA RE CATEGORIZACIÓN DE LOS CENTROS DE SALUD DEL DISTRITO.\nEJECUCIÓN  DE  02 PROYECTOS DE INFRAESTRUCTURA EQUIPADA  EN  SALUD, SEGÚN SU CAPACIDAD Y NIVEL DE ATENCIÓN.\nEJECUCIÓN  DE 08 CAMPAÑAS DE SALUD ITINERANTE CON EQUIPO Y PERSONAL ESPECIALIZADO EN FORMA  DESCENTRALIZADA. (02 ATENCIONES POR AÑO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197500,
            "txPgProblema": "INFRAESTRUCTURAS Y EQUIPAMIENTO ESCOLAR INADECUADAS EN:\n-\t02 INSTITUCIONES PRONOEI.\n-\t03  I. E.  DEL NIVEL INICIAL.\n-\t02 I.E. DEL NIVEL PRIMARIA.\n-\t02 I.E. DEL NIVEL SECUNDARIA.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA, EN UNA ATENCIÓN  GRADUAL Y PRIORITARIA.",
            "txPgIndicador": "INFRAESTRUCTURAS INADECUADAS, FALTA DE MOBILIARIO Y EQUIPAMIENTO ESCOLAR EN TODAS LAS I.E. DEL DISTRITO.",
            "txPgMeta": "EJECUTAR O1 INFRAESTRUCTURA MODERNA PARA LA I. E.  DEL NIVEL SECUNDARIA  INCA GARCILASO DE LA VEGA DE LA CAPITAL DEL DISTRITO DE VILLA VIRGEN.\nEJECUCIÓN DE UNA INFRAESTRUCTURA MODERNA PARA LA I.E. INICIAL  Nº 697 DE VILLA VIRGEN\nEJECUCIÓN DE  UNA INFRAESTRUCTURA EDUCATIVA INTEGRADO EN EL SECTOR DE CHANCAVINE.\nGESTIÓN DE  O3 MÓDULOS DE INFRAESTRUCTURA EDUCATIVA PARA LAS I.E- INICIAL DE VILLA FLORIDA,- PRONOEI, MATUVENI -  I.E. PRIMARIA DE TALANCA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA DE LA I.E. Nº 50710 DE VILLA VIRGEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197643,
            "txPgProblema": "MÁS DEL 70% DE JÓVENES NO ACCEDEN A LA EDUCACIÓN TÉCNICA Y SUPERIOR POR FALTA DE RECURSOS ECONÓMICOS Y  MÍNIMO  DESARROLLO DE ACTIVIDADES CULTURALES Y DEPORTIVAS QUE PROMUEVAN EL SANO ESPARCIMIENTO Y PROMOCIÓN DE LA CULTURA Y LA CIENCIA  A NIVEL DE TODO EL DISTRITO DE VILLA VIRGEN.",
            "txPgObjetivo": "PROMOCIÓN  DE LA EDUCACIÓN   TÉCNICA, PRODUCTIVA Y SUPERIOR PARA JÓVENES; CREACIÓN DEL PROYECTO DE EDUCACIÓN, CULTURA, DEPORTE Y CIENCIA  A  NIVEL DE TODO EL DISTRITO.",
            "txPgIndicador": "INEXISTENCIA DE UN CENTRO SUPERIOR PARA FORMACIÓN TÉCNICA DE JÓVENES.\nDESARROLLO MÍNIMO DE PROYECTOS EDUCATIVO  CULTURALES",
            "txPgMeta": "GESTIONAR  EL FUNCIONAMIENTO DE UN SERVICIO EDUCATIVO SUPERIOR DE CARÁCTER TÉCNICO FORMATIVO PARA LA JUVENTUD.\nDESARROLLAR 01 PROYECTO EDUCATIVO CULTURAL, DEPORTIVO Y CIENTÍFICO CON UNA PERSPECTIVA  FUNCIONAL A MEDIANO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197667,
            "txPgProblema": "MÍNIMO  ATENCIÓN  AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS AGROPECUARIOS.\nDESARROLLO DE PROYECTOS  DE PRODUCCIÓN Y EMPRENDIMIENTO  A TRAVÉS DE NÚCLEOS EJECUTORES.",
            "txPgIndicador": "PERDIDA DE CAMPOS AGRÍCOLAS POR FALTA DE RIEGO.\nINEXISTENCIA DE PROYECTOS HORTÍCOLAS  Y  PECUARIOS.",
            "txPgMeta": "AMPLIACIÓN DE FRONTERAS AGRÍCOLAS EN EL DISTRITO DE VILLA VIRGEN.(RIEGO Y ASISTENCIA TÉCNICA) \nCREACIÓN DE 01 PROYECTO DE EMPRENDIMIENTO EN  LA CRIANZA DE ANIMALES MENORES,  HORTICULTURA   E INDUSTRIALIZACIÓN  DE LOS PRODUCTOS  AGRÍCOLAS DEL DISTRITO.\nCREACIÓN DE 01 PROYECTO;  EN  FORTALECIMIENTO A  LA PRODUCTIVIDAD DEL CACAO CON EJECUCIÓN DE MÓDULOS  FAMILIARES PARA EL SECADO DE ALMENDRAS DE CACAO PARA TODOS LOS AGRICULTORES DE LA CAPITAL DEL DISTRITO DE VILLA VIRGEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197678,
            "txPgProblema": "OFERTA TURÍSTICA LIMITADA A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS TURÍSTICOS EN PROPÓSITO A LA DINÁMICA ECONÓMICA LOCAL Y PROMOCIÓN DE ATRACTIVOS TURÍSTICOS REGIONALES",
            "txPgIndicador": "INEXISTENCIA DE UN PLAN TURÍSTICO DISTRITAL",
            "txPgMeta": "DESARROLLO DE 01 PROYECTO TURÍSTICO LOCAL EN PROPÓSITO A LA PROMOCIÓN DE ZONAS TURÍSTICAS DEL DISTRITO, TURISMO VIVENCIAL  Y CREACIÓN  DE UNA RUTA TURÍSTICA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197687,
            "txPgProblema": "FALTA DE PROMOCIÓN DE PRODUCTOS LOCALES.",
            "txPgObjetivo": "PROMOVER LA OFERTA DE PRODUCTOS AL MERCADO LOCAL Y NACIONAL.",
            "txPgIndicador": "INEXISTENCIA DE MERCADOS ITINERANTES Y FALTA DE PARTICIPACIÓN DE PRODUCTORES EN FERIAS AGROPECUARIAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE MERCADOS ITINERANTES EN FORMA PERMANENTE.\nPARTICIPACIÓN EN 08  FERIAS AGROPECUARIAS, REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197705,
            "txPgProblema": "INTENSIFICACIÓN DE LOS IMPACTOS AMBIENTALES NEGATIVOS EN EL AIRE, EN SUELOS Y ACUÍFEROS.",
            "txPgObjetivo": "MITIGAR EL IMPACTO AMBIENTAL A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-MÍNIMO DESARROLLO DE PLANES AMBIENTALISTAS.",
            "txPgMeta": "IMPLEMENTAR CENTROS DE CONTROL Y MONITOREO AMBIENTAL EN EL DISTRITO DE VILLA VIRGEN. \nPLANTAR 500 HÁS DE ÁRBOLES NATIVOS Y LANZAR EL PROGRAMA \"BOSQUES CO2\" EN CONCORDANCIA CON EL PLAN REGIONAL DEL FIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197720,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE PROTECCIÓN FORESTAL EN CABECERAS DE RÍOS  Y MANANTES",
            "txPgObjetivo": "DESARROLLO DE UNA POLÍTICA AMBIENTAL A FAVOR DE LA PRESERVACIÓN DEL AGUA Y LOS RECURSOS FORESTALES.",
            "txPgIndicador": "NO EXISTE UN PLAN DE PRESERVACIÓN  DE LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO.",
            "txPgMeta": "INCORPORAR UN PLAN DE PRESERVACIÓN DE RECURSOS HÍDRICOS  A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197732,
            "txPgProblema": "EQUIPO INADECUADO PARA LA RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DESARROLLAR CONDICIONES ADECUADAS EN ACCIONES DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO EXISTE UN VEHÍCULO ADECUADO PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "01 ADQUISICIÓN DE UN CAMIÓN  COMPACTADOR DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197752,
            "txPgProblema": "FALTA DE UNA INFRAESTRUCTURA VIAL PARA LA INTEGRACIÓN CON LOS DISTRITOS DE VILCABAMBA, INCAHUASI. Y LA REGIÓN AYACUCHO",
            "txPgObjetivo": "DISEÑAR PLANES Y PROYECTOS EN CONFORMIDAD A LAS NORMATIVAS Y CONDICIONES  QUE EXIGE LA EJECUCIÓN DE OBRAS PÚBLICAS. \nEFECTUAR GESTIÓN DE PRESUPUESTOS CON PROYECTOS DE CALIDAD.\nPRIORIZAR PROYECTOS  DE INVERSIÓN QUE GENEREN  SOLUCIONES MÚLTIPLES  Y  MINORICEN  COSTOS EN LA EJECUCIÓN  DE OBRAS POR ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "CONSIDERABLE DISTANCIAMIENTO DE  LA CAPITAL DE PROVINCIA DE LA CONVENCIÓN  Y REGIÓN CUSCO.\nDEVALUACIÓN DE LOS COSTOS DE PRODUCCIÓN LOCAL.\nSOBREVALORACIÓN DE COSTOS EN PRODUCTOS DE CONSUMO, CONSTRUCCIÓN Y OTROS A NIVEL DEL DISTRITO.\nFORTALECIMIENTO A LA PROMOCIÓN TURÍSTICA DE LA REGIÓN CUSCO.",
            "txPgMeta": "EJECUCIÓN DE 03 PROYECTOS DE INTEGRACIÓN VIAL CON LOS DISTRITOS DE VILCA BAMBA E INCAHUASI.\nGESTIÓN Y EJECUCIÓN DE 01 INFRAESTRUCTURA DE INTEGRACIÓN VIAL SOBRE EL RIO APURÍMAC QUE GENERE LA INMEDIATA COMUNICACIÓN CON LAS REGIONES DE AYACUCHO, APURÍMAC, LA CAPITAL DEL PAÍS Y OTRAS REGIONES.\n01 UNA ADQUISICIÓN DE UN PULL  DE MAQUINARIA PESADA PARA GARANTIZAR EJECUCIÓN DE OBRAS POR CONVENIO,   ATENCIÓN A EMERGENCIAS  Y VIABILIZACIÒN DE PROYECTOS DE URBANIZACIÓN E  INFRAESTRUCTURA VIAL INTERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197763,
            "txPgProblema": "AMENAZA  INDEFINIDA  DEL RIO SINKIVINE.",
            "txPgObjetivo": "EJECUCIÓN  DE  PROYECTOS DE EMERGENCIA",
            "txPgIndicador": "ALTO CRECIMIENTO DEL RIO SINKIVINE  EN TIEMPOS DE INVIERNO.",
            "txPgMeta": "01 EJECUCIÓN DEL PROYECTO DE DEFENSA RIVEREÑA SOBRE EL MARGEN DERECHO E IZQUIERDA DEL RIO SINKIVENI EN SALVAGUARDA A LA POBLACIÓN DE LA CAPITAL DEL DISTRITO DE VILLA VIRGEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197776,
            "txPgProblema": "INEXISTENCIA DE  PROYECTOS DE IMPACTO SOCIAL  A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS SOSTENIBLES",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON NINGÚN PROYECTO SOSTENIBLE.",
            "txPgMeta": "EJECUCIÓN DE UNA PLANTA HIDROELÉCTRICA DISTRITAL.\nEJECUCIÓN DE 01 COMPLEJO RECREATIVO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}