{
    "datoGeneral": {
        "idPlanGobierno": 22246,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d300f3a1-a2f7-4c90-8177-5cbd18ed6976.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d3ac06e-eb9f-4e84-8d9b-292f9f585655.pdf",
        "txCodExpedienteExt": "ERM.2022007932",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197417,
            "txPgProblema": "N LA REGIÓN MOQUEGUA, LAS DEBILIDADES SOCIALES QUE SE AGUDIZAN SON EN EL CAMPO LABORAL, EXPRESÁNDOSE COMO MERCADO LABORAL RESTRINGIDO Y DEPENDIENTE DE LAS ACTIVIDADES PRIMARIAS (AGRÍCOLA, PESQUERA Y SERVICIOS); EN EL SECTOR EDUCACIÓN Y SALUD, SE TIENEN EN CUENTA TRES ASPECTOS, EL PRIMERO LA LIMITADA APLICACIÓN DE POLÍTICAS DE PROMOCIÓN DE LA SALUD, LA SEGUNDA LA FALTA DE MÉDICOS ESPECIALIZADOS Y LIMITADO EQUIPAMIENTO Y EL TERCERO ES LA LIMITADA CAPACITACIÓN ESPECIALIZACIÓN, DE NUESTROS MÉDICOS Y DEL PROFESORADO, ESTAS LIMITACIONES AFECTAN CONSIDERABLEMENTE AL MEJORAMIENTO DEL NIVEL EDUCATIVO REGIONAL Y EL ADECUADO NIVEL DE SALUD DE LOS HABITANTES.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN EN LA REGIÓN MOQUEGUA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE COMUNICACIÓN EN COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL 2DO GRADO DE PRIMARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 2DO GRADO DE PRIMARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 4TO GRADO DE PRIMARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE COMUNICACIÓN EN COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL 4TO GRADO DE PRIMARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN LAS ÁREAS DE HISTORIA, GEOGRAFÍA Y ECONOMÍA DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE CIENCIA, TECNOLOGÍA Y AMBIENTE DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA. INCREMENTAR LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE COMUNICACIÓN EN COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA",
            "txPgIndicador": "INDICADORES ANEMIA EN MENORES DE 35 MESES. 32.7% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE COMUNICACIÓN EN COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL 2DO GRADO. 50.8% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 2DO GRADO DE PRIMARIA. 52.63% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE COMUNICACIÓN EN COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL 2DO GRADO. 50.8% EN EL AÑO 2019 PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 2DO GRADO DE PRIMARIA. 52.63% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 4DO GRADO DE PRIMARIA. 52.60% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN EL ÁREA DE MATEMÁTICA DE LOS ESTUDIANTES DEL 4DO GRADO DE PRIMARIA. 52.60% EN EL AÑO 2019. PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN LAS ÁREAS DE HISTORIA, GEOGRAFÍA Y ECONOMÍA DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA. 21% EN EL AÑO 2019 PORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO LOS LOGROS Y APRENDIZAJE EN EL ÁREA DE CIENCIA, TECNOLOGÍA Y AMBIENTE DE LOS ESTUDIANTES DEL 2DO GRADO DE SECUNDARIA. 16.6% EN EL AÑO 2019",
            "txPgMeta": "REDUCIR EL INDICADOR ANEMIA EN: 28.5% (2023) 23.1% (2024) 16.4% (2025) 10.2% (2026) ELEVAR EL PORCENTAJE EN: 52.5% (2023) 56.5% (2024) 60.4% (2025) 65.6% (2026 ELEVAR EL PORCENTAJE EN: 55.6% (2023) 58.5% (2024) 62.3% (2025) 65.8% (2026) ELEVAR EL PORCENTAJE EN: 55.8 % (2023) 59.4% (2024) 64.7% (2025) 68.8% (2026) ELEVAR EL PORCENTAJE EN: 54.4% (2023) 58.8% (2024) 62.6% (2025) 67.3% (2026) ELEVAR EL PORCENTAJE EN: 26.2% (2023) 30.5% (2024) 35.3% (2025) 40.4% (2026) ELEVAR EL PORCENTAJE EN: 52.5% (2023) 56.5% (2024) 60.4% (2025) 65.6% (2026) ELEVAR EL PORCENTAJE EN: 36.2% (2023) 40.5% (2024) 46.7% (2025) 52.3% (2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197440,
            "txPgProblema": "LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE LA REGIÓN MOQUEGUA, HAN TENIDO UN ESTANCAMIENTO EN LOS ÚLTIMOS AÑOS, POR LAS BAJAS INVERSIONES EN LOS SECTORES PRODUCTIVOS QUE NO HAN SIDO PROMOVIDAS POR EL LA AGRICULTURA Y LA GANADERÍA SE ENCUENTRAN COMO ACTIVIDADES DE SUBSISTENCIA, DE BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD CON UN ESCASO VALOR AGREGADO QUE NO LLEGAN HACIA MERCADOS INTERNACIONALES. LAS ACTIVIDADES QUE GIRAN EN TORNO A LA MANUFACTURA SE ENCUENTRAN EN SU MAYORÍA EN EL SECTOR MINERO, QUE SON DE POCO VALOR AGREGADO.-EL SECTOR PESQUERO ATRAVIESA UNA PROBLEMÁTICA TANTO ARTESANAL E INDUSTRIAL QUE NO PERMITE OBTENER EL RECURSO MARINO DE ACUERDO A LOS DECRETOS Y LAS CUOTAS EMITIDAS POR EL MINISTERIO DE LA PRODUCCIÓN QUE HACEN POCO COMPETITIVO Y AHUYENTAN LAS INVERSIONE",
            "txPgObjetivo": "INCREMENTAR EL PBI DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS CON MAYOR VALOR AGREGADO. INCREMENTAR LOS NIVELES DE PRODUCTIVIDAD, ASÍ COMO LOS INDICADORES DE LAS ACTIVIDADES ECONÓMICA DE AGRICULTURA, GANADERÍA, CAZA Y SILVICULTURA CON MAYOR VALOR AGREGADO IMPULSAR LA ACTIVIDAD ECONÓMICA DE MANUFACTURA CON MAYOR VALOR AGREGADO. INCREMENTAR LAS CUOTAS DE PESCA, ASÍ COMO LOS INDICADORES ECONÓMICOS EN PESCA Y ACUICULTURA CON PRODUCTOS DE MAYOR VALOR AGREGADO. PROMOVER Y ATRAER MAYORES INVERSIONES EN LA ACTIVIDAD ECONÓMICA DE EXTRACCIÓN DE PETRÓLEO, GAS Y MINERALES RESPONSABLES CON EL MEDIO AMBIENTE",
            "txPgIndicador": "PRODUCTO BRUTO INTERNO REAL EN MILLONES DE SOLES DE LA REGIÓN MOQUEGUA. SE ENCUENTRA EN S/. 8,720 MIL MILLONES DE SOLES EN EL AÑO 2019. VAB EN MILLONES DE SOLES DE LA ACTIVIDAD ECONÓMICA DE AGRICULTURA, GANADERÍA, CAZA Y SILVICULTURA. LÍNEA BASE 100 MILLONES DE SOLES EN EL AÑO 2019 VAB EN MILLONES DE SOLES DE LA ACTIVIDAD ECONÓMICA DE MANUFACTURA. LÍNEA BASE 3,738 MILLONES DE SOLES EN EL AÑO 2019. VAB EN MILLONES DE SOLES DE LA ACTIVIDAD ECONÓMICA DE PESCA Y ACUICULTURA. LÍNEA BASE EN 50 MILLONES DE SOLES EN EL 2019. VAB EN MILLONES DE SOLES DE LA ACTIVIDAD ECONÓMICA DE EXTRACCIÓN DE PETRÓLEO, GAS Y MINERALES. TENIENDO COMO LÍNEA BASE 2,237 MILLONES EN EL AÑO 2019",
            "txPgMeta": "EN MILES MILLONES 9,696 (2023) 10,250 (2024) 10,580 (2025) 11,200 (2026 EN MILLONES DE SOLES 107 (2023) 112 (2024) 116 (2025) 120 (2026) EN MILES DE MILLONES DE SOLES 3,946 (2023) 4,272 (2024) 4,530 (2025) 4,615 (2026) EN MILLONES DE SOLES 54 (2023) 60 (2024) 65 (2025) 70 (2026) EN MILLONES DE SOLES 2,342,175 (2023) 2,465,377 (2024) 2,579,666 (2025) 2,732,987 (2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197459,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE Y SUELO POR RESIDUOS INDUSTRIALES Y DOMÉSTICOS PÉRDIDA DE BIODIVERSIDAD Y DESERTIFICACIÓN POR LA CONTAMINACIÓN Y CALENTAMIENTO GLOBAL DESVINCULACIÓN DE LA EXPLOTACIÓN DE LOS RECURSOS NATURALES CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "CONSOLIDAR EL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL – SRGA PRIORIZAR LA GESTIÓN DE RIESGO EN EL CONTEXTO DE CAMBIO CLIMÁTICO FORTALECER LA CAPACIDAD DE RESPUESTA RÁPIDA Y OPORTUNA DE LA REGIÓN PARA GESTIONAR LOS RIESGOS QUE DERIVAN DE TODO TIPO DE PELIGROS SANITARIOS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PÚBLICAS DEL SRGA QUE IMPLEMENTAN INSTRUMENTOS DE GESTIÓN AMBIENTAL. SE ENCUENTRA ESTE INDICADOR EN 2% EN EL AÑO 2019 PORCENTAJE DE REDUCCIÓN DE LA VULNERABILIDAD Y/O INCREMENTO DE LA CAPACIDAD DE ADAPTACIÓN. LÍNEA BASE 14.28% EN EL PERIODO 2019. PORCENTAJE DE REDUCCIÓN DE VULNERABILIDAD AL INCREMENTO DE CASOS RELACIONADOS A PANDEMIAS. 60% BASE EL INDICADOR AÑO 2020 PORCENTAJE DE LA MIGRACIÓN HACIA UNA ECONOMÍA CIRCULAR ECOEFICIENTE. EL INDICAR SE ENCUENTRA EN 10% EN EL PERIODO 2020",
            "txPgMeta": "PORCENTAJE DE INSTITUCIONES PÚBLICAS DEL SRGA QUE IMPLEMENTAN INSTRUMENTOS DE GESTIÓN AMBIENTAL 10% (2023) 20% (2024) 30% (2025) 40% (2026) PORCENTAJE DE REDUCCIÓN DE LA VULNERABILIDAD 16.3% (2023) 21.4% (2024) 26.5% (2025) 30.4% (2026) PORCENTAJE DE LA MIGRACIÓN HACIA UNA ECONOMÍA CIRCULAR ECOEFICIENTE 15% (2023) 20% (2024) 25% (2025) 30% (2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197471,
            "txPgProblema": "A BAJA CAPACIDAD DE GESTIÓN DE LOS FUNCIONARIOS DEL GOBIERNO REGIONAL DE LA OFICINA DE PRESUPUESTO EN LOS ÚLTIMOS AÑOS, HA HECHO QUE LOS RECURSOS ASIGNADOS DISMINUYAN SIGNIFICATIVAMENTE EL BAJO DESEMPEÑO DE LOS PROGRAMAS PRESUPUESTALES Y EL NO CUMPLIMIENTO DE LAS METAS PROGRAMADAS, HAN HECHO QUE LOS RECURSOS DE ESTOS SEAN RECORTADOS O REVERTIDOS LA ÚLTIMA EVALUACIÓN DEL PDRC AL 2021 DEL GOBIERNO REGIONAL MOQUEGUA, NO SE PUDIERON ALCANZAR LOS OBJETIVOS Y METAS TRAZADAS, POR EL POCO COMPROMISO Y DEFICIENTE GESTIÓN DE SUS AUTORIDADES",
            "txPgObjetivo": "GESTIONAR MAYORES RECURSOS QUE ASIGNA EL ESTADO A LA REGIÓN ASIGNAR MAYORES RECURSOS A LOS PROGRAMAS PRESUPUESTALES CUMPLIR CON LOS OBJETIVOS ESTRATÉGICOS DEL PDRC DE MOQUEGUA EVALUAR LOS PROYECTOS DE INVERSIÓN EN FASE EXPOST A NIVEL DE RESULTADOS PORCENTAJE DE AVANCE DE LOS OBJETIVOS ESTRATÉGICOS DEL PDRC AL 2020",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO PRESUPUESTAL DE RECURSOS. LÍNEA BASE 16.2% AÑO 2020. PORCENTAJE DE INCREMENTO PRESUPUESTAL DE LOS PROGRAMAS PRESUPUESTALES PORCENTAJE DE AVANCE DE LOS OBJETIVOS ESTRATÉGICOS DEL PDRC AL 2020. PORCENTAJE DE PROYECTOS DE INVERSIÓN EN EVALUACIÓN EXPOST A NIVEL DE RESULTADOS",
            "txPgMeta": "PORCENTAJE DE INCREMENTO PRESUPUESTAL DE RECURSOS 30% (2023) 45% (2024) 50% (2025) 55% (2026 PORCENTAJE DE INCREMENTO PRESUPUESTAL DE LOS PROGRAMAS PRESUPUESTALES 30% (2023) 45% (2024) 50% (2025) 55% (2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}