{
    "datoGeneral": {
        "idPlanGobierno": 24706,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f498fc95-9a33-4836-8319-830e8b0ee17a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96d6614d-91aa-4ae8-a73a-e71fce105beb.pdf",
        "txCodExpedienteExt": "ERM.2022012020",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175270,
            "txPgProblema": "SECTOR SALUD",
            "txPgObjetivo": "GESTIONAR EN COORDINACIÓN CON LOS COMITÉS DE SALUD PARA MEJORAR LA ATENCIÓN MÉDICA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD HE IMPLEMENTACIÓN DE TECNOLOGÍA MÉDICA Y PERSONAL CAPACITADO.",
            "txPgIndicador": "SERVICIO DE SALUD BRINDADO A LOS POBLADORES DE BELLA UNIÓN, INFRAESTRUCTURA ADECUADA EN EL SECTOR SALUD",
            "txPgMeta": "LOGRAR UN SERVICIO DE SALUD DE CALIDAD EN EL DISTRITO DE BELLA UNIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175282,
            "txPgProblema": "SECTOR EDUCACIÓN",
            "txPgObjetivo": "TRABAJAR CON CENTROS EDUCATIVOS EN COORDINACIÓN DE LA AMAPAFFA Y DIRECTORES DE LOS TRES NIVELES EDUCATIVOS (INICIAL,PRIMARIA,SECUNDARIA)PARA IMPLEMENTAR TECNOLOGÍA EDUCATIVA (INTERNET Y OTROS)\nAPOYAR A LOS PRONOEI ,IMPLEMENTÁNDOLOS PARA UNA MEJOR CALIDAD DE EDUCACIÓN Y CUIDADO.",
            "txPgIndicador": "TECNOLOGÍA EDUCATIVA PARA BRINDAR UN MEJOR SERVICIO AL DISTRITO, APOYO A LOS PRONOEI",
            "txPgMeta": "LOGRAR UN SERVICIO DE EDUCACIÓN DE CALIDAD EN EL DISTRITO DE BELLA UNIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175298,
            "txPgProblema": "DEPORTE Y CULTURA",
            "txPgObjetivo": "COMPETENCIAS INTERDISTRITALES.\nINCENTIVAR EL DEPORTE EN LOS TRES NIVELES EDUCATIVOS.\nCREAR Y REACTIVAR EL DEPORTE EN TODAS SUS DISCIPLINAS.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS HUMEDALES DE CHAVIÑA(SEÑALIZACIÓN,PUENTES).\nORDENAMIENTO Y MEJORAMIENTO DEL CAMPO SANTO DE BELLA UNIÓN .",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA EN EL SECTOR DEPORTE, MAYOR CANTIDAD DE COMPETENCIAS INTERDISTRITALES EN DEPORTE",
            "txPgMeta": "LOGRAR UN CRECIMIENTO EN EL DEPORTE Y CULTURA EN EL DISTRITO DE BELLA UNIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175311,
            "txPgProblema": "ALMACENAMIENTO DEL RECURSO HÍDRICO PARA POBLADORES Y AGRICULTORES",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL PARA LA EJECUCIÓN DE LA REPRESA CCECHEPAMPA Y DIQUES PARA ALMACENAR AGUA CON EL PROGRAMA COSECHA Y SIEMBRA DE AGUA PARA ABASTECER DE RECURSO HÍDRICO A LA POBLACIÓN Y AGRICULTORES.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE LA REPRESA CCECHEPAMPA",
            "txPgMeta": "LOGRAR GESTIONAR ANTE EL GOBIERNO CENTRAL LA EJECUCIÓN PARA LA REPRESA CCECHEPAMPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175317,
            "txPgProblema": "RIEGO TECNIFICADO Y LABORATORIO DE CONTROL BIOLÓGICO Y SUELO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO \nGESTIONAR ANTE EL GOBIERNO REGIONAL CANALES PARA LA EXPORTACIÓN DE NUESTRO PRODUCTO BANDERA´´ LA ACEITUNA´´.\nGESTIONAR , IMPLEMENTAR ,CAPACITAR AL LABORATORIO DEL  CONTROL BIOLÓGICO Y SUELO  PARA LA MASIFICACIÓN DEL CONTROL BIOLÓGICO Y EVITAR EL USO DE PRODUCTOS QUÍMICOS .",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO E IMPLEMENTACIÓN DEL LABORATORIO BIOLÓGICO Y SUELO",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO E IMPLEMENTACIÓN DEL LABORATORIO BIOLÓGICO Y SUELO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175331,
            "txPgProblema": "TRATAMIENTO DE RESIDUOS DE ACTIVIDADES AGRÍCOLAS Y CONTROL DE PLAGAS",
            "txPgObjetivo": "TRABAJAR CON LOS DISTINTOS COMITÉS (JUNTA DE USUARIOS, JUNTAS VECINALES,SENASA ETC..)PARA PROCESAR  Y CREAR AMBIENTES ADECUADOS QUE NOS PERMITA DARLE TRATAMIENTO A LOS RESIDUOS DERIVADOS DE LA ACTIVIDAD AGRÍCOLA .\nMASIFICAR EL USO DEL CONTROL BIOLÓGICO PARA EL CONTROL DE PLAGAS",
            "txPgIndicador": "RESIDUOS DE ACTIVIDADES AGRÍCOLAS TRATADOS, CONTROL DE PLAGAS",
            "txPgMeta": "LOGRAR UN ÓPTIMO TRATAMIENTO DE RESIDUOS DE ACTIVIDADES AGRÍCOLAS Y CONTROL DE PLAGAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175336,
            "txPgProblema": "RECICLAJE Y REUTILIZACIÓN DE DESECHOS",
            "txPgObjetivo": "PROMOVER EL RECICLAJE Y LA REUTILIZACIÓN DE DESECHOS EN LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE DESHECHOS RECICLADOS Y REUTILIZADOS",
            "txPgMeta": "LOGRAR UN PLAN DE RECICLAJE Y REUTILIZACIÓN DE DESECHOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175348,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y GESTIÓN EFICIENTE",
            "txPgObjetivo": "PLANTEAR UN SEGUIMIENTO DEL PLAN DE GOBIERNO, UN CONTROL DE LAS HERRAMIENTAS ADMINISTRATIVAS Y MODERNIZACIÓN DEL DISTRITO",
            "txPgIndicador": "SATISFACCIÓN DE LOS POBLADORES DEL DISTRITO RESPECTO A LA GESTIÓN REALIZADA POR LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR UNA GESTIÓN EFICIENTE, ÁGIL EN POST DEL BIEN DE LA POBLACIÓN DE BELLA UNIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}