{
    "datoGeneral": {
        "idPlanGobierno": 27667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d92aa2c0-0493-4f04-b29e-af8880fbcdc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bedb32ff-ba0e-48d4-a33d-20299c909cca.pdf",
        "txCodExpedienteExt": "ERM.2022012927",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142053,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y ANCIANOS EN EL ÁMBITO RURAL Y URBANO DE LA PROVINCIA DE LAMPA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE NUTRICIÓN NUTRÍ LAMPA A TRAVÉS DE COMEDORES POPULARES PARA LA POBLACIÓN INFANTIL Y ADULTO MAYOR, CON PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN DE NIÑOS Y ANCIANOS EN EL ÁMBITO DE LA PROVINCIA DE LAMPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142083,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO; PRESENCIA DE ENFERMEDADES DIARREICAS, INFECCIOSAS Y  PARASITARIAS (EDAS)",
            "txPgObjetivo": "UBICAR FUENTES NUEVAS DE ABASTECIMIENTO DE AGUA POTABLE.REALIZAR EL DIAGNÓSTICO DE LA CUBERTURA DE AGUA POTABLE Y SANEAMIENTO, DETERMINANDO  LA BRECHA NO CUBIERTA Y CIERRE DE PROYECTOS ANTERIORES",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN DE LAMPA REDUCIR LAS ENFERMEDADES DIARREICAS, INFECCIOSAS Y PARASITARIAS DE LA POBLACIÓN POR LAS MEDIDAS DE SALUBRIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142104,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE EN LA PROVINCIA DE LAMPA.",
            "txPgObjetivo": "RENOVACIÓN DE EQUIPOS, MÁQUINAS DE BOMBEO Y OTROS PARA MEJORAR LA CALIDAD DE SERVICIO.",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "CONTAR COMO MÍNIMO 10 HORAS CONTINUAS DE AGUA POTABLE EN LA CIUDAD DE LAMPA.\nEL USO ADECUADO DE INFRAESTRUCTURAS SANITARIAS EN LA PROVINCIA DE LAMPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141569,
            "txPgProblema": "FALTA DE TECNOLOGÍAS PRODUCTIVAS Y MAQUINARIA AGRÍCOLA PARA EL SECTOR RURAL.",
            "txPgObjetivo": "COMPRA E IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA. 04 TRACTORES AGRÍCOLAS, EQUIPO COMPLETO ARADO,RASTRA,SEMBRADORA,SICLOMOVIL(CORTADORA),PICADORA ,EMPACADORA.",
            "txPgIndicador": "4 AÑOS",
            "txPgMeta": "ELABORACIÓN  Y EJECUCIÓN DE EXPEDIENTE TÉCNICO PRODUCTIVO PROYECTO INTEGRAL DE DESARROLLO AGROPECUARIO  POR CADA AUTO SOSTENIBLE  CON COMPONENTES DE CADENA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141593,
            "txPgProblema": "POCO ACCESO E INTERÉS AL MEJORAMIENTO DE PISO FORRAJERO Y PASTOS CULTIVADOS.",
            "txPgObjetivo": "COMPRA DE SEMILLAS PARA EL MEJORAMIENTO DE PISO FORRAJERO Y PASTOS CULTIVADOS. Y ASI   GARANTIZAREMOS LA SEGURIDAD NUTRICIONAL PARA LOS ANIMALES.",
            "txPgIndicador": "4 AÑOS",
            "txPgMeta": "ELABORACIÓN  Y  EJECUCIÓN DE EXPEDIENTE TÉCNICO PRODUCTIVO PROYECTO INTEGRAL DE DESARROLLO AGROPECUARIO  POR CADA AUTO SOSTENIBLE  CON COMPONENTES DE CADENA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141611,
            "txPgProblema": "CARECE DE ASESORAMIENTO TÉCNICO PROFESIONAL   EN LAS NUEVAS TECNOLOGÍAS  DE CRIAZA Y PRODUCCIÓN  AGROPECUARIA CAPACITACIONES  CON RESULTADOS PRODUCTIVOS",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICO PROFESIONAL TEÓRICO PRACTICO CON PROFESIONALES COMPETITIVOS Y DE AMPLIA EXPERIENCIA PRÁCTICA Y  SE ADQUIRIRÁ MAQUINARIAS COMO  PICA PASTOS MOTO GUADAÑAS  TRACTO MOLINO",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "ELABORACIÓN  Y EJECUCIÓN DE EXPEDIENTE TÉCNICO PRODUCTIVO PROYECTO INTEGRAL DE DESARROLLO AGROPECUARIO  POR CADA AUTO SOSTENIBLE  CON COMPONENTES DE CADENA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141626,
            "txPgProblema": "LIMITADA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CREACIÓN DEL SISTEMA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "ELABORACIÓN DEL ESTUDIO DE PRE INVERSIÓN, EXPEDIENTE TÉCNICO Y GESTIÓN DEL FINANCIAMIENTO ANTE EL MINAM (MINISTERIO DEL AMBIENTE) Y/O AL FIDT (FONDO DE INVERSIONES PARA EL DESARROLLO TERRITORIAL).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141847,
            "txPgProblema": "DEFFICIENCIA DE PLANES INTEGRADOS DE DESARROLLO CONCERTADO ALEJADOS DE LA REALIDAD Y CARENTES DE SEGUIMIENTO, MONITOREO Y EJECUCION DE LO PLANIFICADO",
            "txPgObjetivo": "IMPULSAREMOS EL PLAN DE DESARROLLO INTEGRAL CONCERTADO COMO PROCESO PERMANENTE DE PLANIFICACION Y GESTION PARTICIPATIVA",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "ACTUALIZACION INMEDIATA MONITOREO Y EJECUCION DEL PLAN DE DESARROLLO INTEGRAL SOSTENIBLE DEL DISTRITO DE NICASIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141938,
            "txPgProblema": "DEFICIENTE ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA E INSTRUMENTOS TECNICOS NORMATIVOS DE LA MUNICIPALIDAD DITRITAL DE NICASIO",
            "txPgObjetivo": "MEJORAR LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA EFICIENTE Y FUNCIONAL, EVALUARLA Y ACTUALIZARLA PERMANENTEMENTE CON EL FIN DE HACERLO SOTENIBLE DE ACUERDO A LA CAPACIDAD DE LOS RECURSOS ECONOMICOS Y FINANCIEROS SIN INFRIGIR LA NORMATIVIDAD Y DONDE LA SEGURIDAD Y CONFIANZA A LOS SERVIDORES ADMINISTRATIVOS",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "ESTRUCTURA ORGANIZACIONAL FUNCIONA CON ACTUALIZACION PERMANENTE DE DOCUMENTOS TECNICO-NORMATIVOS Y LA EFICIENTE ATENCIO A LOS ADMINISTRADOS Y CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141983,
            "txPgProblema": "INADECUADO MONITOREO Y FICALIZACION EN ADMINISTRACION DE LA MUNICIPALIDAD DISTRITAL DE NICASIO.",
            "txPgObjetivo": "PLANTEAR ESTRATEGIAS DE CONTROL Y FISCALIZACION CONTRA LA CORRUPCION EN EL GOBIERNO LOCAL DE NICASIO",
            "txPgIndicador": "04 AÑOS",
            "txPgMeta": "REDUCIR LOS INDICES DE CORRUPCION EN LA ADMINISTRACION DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}