{
    "datoGeneral": {
        "idPlanGobierno": 28547,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b036cbe3-9540-49dc-bd2e-e5e12c5621b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afc57baa-8c09-4866-a1d5-73221f788761.pdf",
        "txCodExpedienteExt": "ERM.2022016273",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228247,
            "txPgProblema": "LIMITADOS ACCESOS A LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIO Y SECUNDARIO QUE INCREMENTE LAS HABILIDADES, DESTREZAS Y CONOCIMIENTOS DE LOS ESTUDIANTES",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA, DOTANDO DE EQUIPAMIENTO CON LA TECNOLOGÍA DE ÚLTIMA GENERACIÓN, BIBLIOTECA MUNICIPAL CON ACCESO A INTERNET(VIRTUAL) ASÍ COMO MEJORAR LA INFRAESTRUCTURA EDUCATIVA, EN LAS AULAS PRIMARIAS Y SECUNDARIAS PARA UNA MEJOR ENSEÑANZA Y APRENDIZAJE, CONSTRUCCIÓN DE LA INSTITUCIÓN EDUCATIVA ESPECIAL PARA PERSONAS CON DISCAPACIDAD (CEBE) PARA IGUALDAD DE OPORTUNIDADES Y LA INCLUSIÓN SOCIAL.",
            "txPgIndicador": "% PORCENTAJE DE ALUMNOS CON ACCESO A CALIDAD DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "AL AÑO  2026 MÁS DEL 75 % DE LA POBLACIÓN ESTUDIANTIL  ACCEDERÁN   A CENTROS DE EDUCACIÓN DE CALIDAD EN INFRAESTRUCTURA Y NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228257,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "FORTALECIENDO LA   SEGURIDAD ALIMENTARIA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE HUANOQUITE. A SI MISMO IMPLEMENTANDO UN CONTROL NUTRICIONAL  INTEGRAL A TRAVÉS DE LA MEJORA EN LOS SERVICIOS SOCIALES MUNICIPALES",
            "txPgIndicador": "% PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ADECUADA NUTRICIÓN.",
            "txPgMeta": "REDUCCIÓN DEL 75% AL AÑO 2026 EL INDICIE DE DESNUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228263,
            "txPgProblema": "DEFICIENTE COBERTURA DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL A NIVEL DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgIndicador": "% PORCENTAJE DE FAMILIAS CON ADECUADO SERVICIOS PÚBLICOS DE SANEAMIENTO BÁSICO",
            "txPgMeta": "AL 2026. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO BÁSICO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228271,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTÁ POR DEBAJO DEL PROMEDIO DE LA PROVINCIA DE PARURO SE CONSIDERA DENTRO DE LOS DISTRITOS CON MAYOR POBREZA DE ACUERDO A LOS INDICADORES DEL INEI",
            "txPgObjetivo": "IMPULSAR PROYECTOS PRODUCTIVOS SOCIALES QUE BRINDEN LAS CONDICIONES PARA LAS ORGANIZACIONES DE ARTESANÍAS EN TEJIDOS, CERÁMICA, ASÍ COMO PROMOVER LA TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS COMO QUESO MANTEQUILLA, YOGURT, MIEL Y OTROS.",
            "txPgIndicador": "% PORCENTAJE DE FAMILIAS QUE PROMUEVEN EL DESARROLLO ECONÓMICO",
            "txPgMeta": "AL 2026 EL 80 % DE LOS FAMILIAS CUENTAN CON ASOCIACIONES SOSTENIBLES DE EMPRENDIMIENTO EMPRESARIAL CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228277,
            "txPgProblema": "ESCASO DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA, GASTRONÓMICA Y PROMOCIÓN DE CENTROS TURÍSTICOS EN EL DISTRITO DE HUANOQUITE.",
            "txPgObjetivo": "ORGANIZAR A LOS AGENTES DE TURISMO DEL DISTRITO Y REPOTENCIAR LAS FERIAS DOMINICALES, AGROPECUARIAS, GASTRONÓMICAS Y TURÍSTICAS ARTESANALES DEL DISTRITO. \nFOMENTAR LA RUTA DE CCAPACC ÑAN, RUTA TURÍSTICA PAUKARPATA, TIKAHUERTO CHUNGAL, COCHAPATA TIHUICTY, QOYAWARCUNA CHANKA.",
            "txPgIndicador": "% PORCENTAJE DE FAMILIAS QUE PROMUEVEN EL DESARROLLO TURÍSTICO EMPRESARIAL",
            "txPgMeta": "AL AÑO 2026, EL 70% DE AGENTES DEL TURISMO DE DISTRITO DE  HUANOQUITE OFRECERÁ MEJORES CONDICIONES PARA EL TURISMO LOCAL, NACIONAL E INTERNACIONAL GENERANDO INGRESOS PARA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228281,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA PARA RIEGO DEL SISTEMA DE RIEGO EN LAS COMUNIDADES DEL DISTRITO DE HUANOQUITE.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA PARA RIEGO DEL SISTEMA DE RIEGO EN LAS COMUNIDADES, CON LA CONSTRUCCIÓN DE REPRESAS",
            "txPgIndicador": "% PORCENTAJE DE FAMILIAS QUE CUENTAN CON SISTEMA DE RIEGO.",
            "txPgMeta": "AL AÑO 2026, EL 85% DE ÁREAS DE CULTIVO CUENTAN CON ADECUADOS SISTEMA DE RIEGO PARA LA MEJORA DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228285,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN CONTRA RIESGOS NATURALES, CON ÉNFASIS EN LAS ZONAS DE ALTA VULNERABILIDAD.",
            "txPgObjetivo": "CONSERVAR Y PRESERVAR EL MEDIO AMBIENTE Y LOS RECURSOS NATURALES PARA PROPICIAR LAS CONDICIONES AMBIENTALES SALUDABLES PARA EL DESARROLLO SUSTENTABLE Y SE GENERE CONDICIONES DE VIDA DE CALIDAD.",
            "txPgIndicador": "% DE CAPACITACIONES EN EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON EL 100% DE AMBIENTES SALUDABLE Y CONCIENCIA DE LA POBLACIÓN EN RELACIÓN AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228295,
            "txPgProblema": "DEFICIENTE TRANSITABILIDAD VEHICULAR ENTRE LOS SECTORES DE HUANOQUITE, PARPAY, CHIFYA, ROCCO, CHANKA, MICROCUENCA DE APURIMAC.",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS PROVINCIALES Y DISTRITALES SE REALIZARA MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS CARROZABLES.",
            "txPgIndicador": "% DE VÍAS DE INTERCONEXIÓN  MEJORADAS",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO CON UN ASFALTADO BICAPA QUE MEJORARA LAS CONDICIONES DE TRÁNSITO Y AYUDARA CREAR POLOS DE DESARROLLO EN NUESTRO DISTRITO HUANOQUITE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228307,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SANEAMIENTO AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESTUDIOS DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS. IMPLEMENTAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS, CON LA FINALIDAD QUE LOS RESIDUOS SÓLIDOS APROVECHABLES GENERADOS LOGREN SER VALORIZADOS, LOS QUE PERMITIRÁN LAS OPERACIONES DE VALORIZACIÓN MATERIAL EL RECICLAJE, COMPOSTAJE, O BIO-CONVERSIÓN.",
            "txPgIndicador": "NUMERO DE ESTUDIOS Y PROGRAMAS IMPLEMENTADOS",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE CONTARA CON UN ESTUDIO DE CARACTERIZACIÓN Y UN PROGRAMA DE SEGREGACIÓN ANUAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228316,
            "txPgProblema": "DEFICIENTE DESARROLLO LOCAL INTERINSTITUCIONAL DE MANERA  CONCERTADA, TRANSPARENTE Y PARTICIPATIVA, CON UN ENFOQUE DE EQUIDAD E INTERCULTURALIDAD.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO, A TRAVÉS DE FORTALECIMIENTO DE LAS CAPACIDADES DE LA POBLACIÓN PARA EL EJERCICIO PLENO DE SUS DERECHOS Y DEBERES CIUDADANOS. CAPACITACIÓN DE LÍDERES LOCALES, DIRIGIDO A JÓVENES. FORTALECER LAS ORGANIZACIONES SOCIALES, COMITÉS DE VIGILANCIA, Y FRENTES DE DEFENSA Y OTROS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE LÍDERES LOCALES TRABAJADORES Y ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA MUNICIPALIDAD CUENTA UN PROYECTO DE DESARROLLO SOCIAL PARA EL IMPULSO DE LOS LÍDERES LOCALES FORMACIÓN EN GESTIÓN ADMINISTRATIVA, CON  UNA ADMINISTRACIÓN MODERNA ORIENTADO AL SERVICIO AL CIUDADANO Y A LA GESTIÓN POR PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228324,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LA ORGANIZACIÓN SOCIAL PARA LA VIGILANCIA, SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS",
            "txPgObjetivo": "COORDINACIÓN CON LAS ASOCIACIONES DE REPRESENTANTES DE LAS COMUNIDADES, FORTALECIENDO LA CONTINUIDAD DEL SERVICIO DE SEGURIDAD CIUDADANA Y RONDA CAMPESINAS.",
            "txPgIndicador": "NÚMERO DE  INTERVENCIONES A MERCADO, TIENDAS Y BARES DE EXPENDIO DE BEBIDAS ALCOHÓLICAS",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE PONDRÁN EN ACCIÓN UN PLAN IMPLEMENTADO CON EL COMITÉ DE DISTRITAL DE SEGURIDAD CIUDADANA, CODISEC Y COPROSEC A NIVEL PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}