{
    "datoGeneral": {
        "idPlanGobierno": 27511,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c2afe94-389a-4636-8b92-aee6fb8c3560.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efc2c6cf-ce41-419d-b8ab-4905122f07ac.pdf",
        "txCodExpedienteExt": "ERM.2022010393",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210155,
            "txPgProblema": "CONECTIVIDAD\nVASTAS ZONAS DE LA REGIÓN LA LIBERTAD NO CUENTAN CON ACCESO A INTERNET, TELEFONÍA NI CABLE Y MUCHAS DE LAS QUE CUENTAN CON ESTOS SERVICIOS LO TIENEN DE MANERA DEFICIENTE.\nLAS COMPAÑÍAS DE TELEFONÍA MÓVIL E INTERNET AL NO PODER TRANSPORTAR SUS SEÑALES DE MANERA EFICIENTE SE VEN EN LA NECESIDAD DE OFRECER ALTAS TARIFAS EN SUS SERVICIOS DE INTERNET, TELEFONÍA Y CABLE.",
            "txPgObjetivo": "IMPLEMENTAR LA RED DORSAL EN LOS 83 DISTRITOS  DE LA REGIÓN LA LIBERTAD",
            "txPgIndicador": "NÚMERO DE DISTRITOS CON RED DORSAL",
            "txPgMeta": "CONTARAN CON EL SERVICIO DE RED DORSAL:\nAL FINALIZAR EL   AÑO 1:  13 DISTRITOS.\nAL FINALIZAR EL   AÑO 2:  30 DISTRITOS.\nAL FINALIZAR EL   AÑO 3:  30 DISTRITOS.            \nAL FINALIZAR EL   AÑO 4:  10 DISTRITOS Y TENER INTERCONECTADO EL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210174,
            "txPgProblema": "SALUD\nLA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 5 AÑOS SEGÚN INEI ES  13.4% A DICIEMBRE DEL 2020.",
            "txPgObjetivo": "DISEÑAR UNA ESTRATEGIA MULTISECTORIAL PAREA REDUCIR LOS ALTOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA, TDC.",
            "txPgMeta": "REDUCIR EL SEGUNDO AÑO EN 6% LA TDC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210199,
            "txPgProblema": "BAJA CALIDAD DEL SISTEMA EDUCATIVO, DEBIDO AL INSUFICIENTE NÚMERO DE INSTITUCIONES EDUCATIVAS, I.E, LA OBSOLESCENCIA Y MAL ESTADO DEL EQUIPAMIENTO EXISTENTE, FALTA DE CAPACITACIÓN Y ACTUALIZACIÓN DEL PERSONAL DOCENTE.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE MÁS I.E, MEJORAR LA INFRAESTRUCTURA EXISTENTE, ADEMÁS DEL REEMPLAZO DEL EQUIPAMIENTO POR OTRO MÁS MODERNO. IMPULSAR    UNA SOSTENIDA CAPACITACIÓN AL PERSONAL DOCENTE.",
            "txPgIndicador": "NUMERO DE I.E CONSTRUIDAS\nNÚMERO DE DOCENTES CAPACITADOS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA EDUCATIVO EN UN 50 %.\nCAPACITACIÓN DEL 70 % DE DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210229,
            "txPgProblema": "III ETAPA DE CHAVIMOCHIC\nEL DÉFICIT HÍDRICO EN LOS VALLES DE MOCHE Y CHICAMA PARA EL SECTOR AGRARIO ES CADA AÑO MAYOR, ES DECIR LA FALTA DE AGUA PARA LOS CULTIVOS ES EVIDENTE EN LOS ÚLTIMOS 20 AÑOS. LOS RÍOS MOCHE Y CHICAMA NO ASEGURAN EL VOLUMEN NECESARIO PARA CONTINUAR CON EL DESARROLLO AGRARIO DE LA REGIÓN. LA POSIBILIDAD DE CONTAR CON LA PRESA PALO REDONDO ABRE LAS PUERTAS AL AGUA DEL RIO SANTA CUBRIENDO LAS NECESIDADES HÍDRICAS ACTUALES.",
            "txPgObjetivo": "CULMINACIÓN DE LA PRESA PALO REDONDO CON UN VOLUMEN DE 366 MMC Y CONSTRUCCIÓN DEL CANAL MADRE EN 128 KM (III ETAPA DEL PROYECTO ESPECIAL CHAVIMOCHIC).",
            "txPgIndicador": "HECTÁREAS A SER IRRIGADAS POR LA III ETAPA DEL P.E. CHAVIMOCHIC.\nN° PUESTOS DE TRABAJO DIRECTOS E INDIRECTOS.",
            "txPgMeta": "35,000 HECTÁREAS A SER IRRIGADAS POR LA III ETAPA DEL P.E. CHAVIMOCHIC.\nGENERAN 160 MIL PUESTOS DE TRABAJO DIRECTOS Y HASTA CINCO VECES LOS TRABAJOS INDIRECTOS. \n$1,200 MILLONES EN EXPORTACIONES AGROINDUSTRIALES\n$1,000 MILLONES EN INVERSIONES PRIVADAS PARA EL DESARROLLO DE NUEVAS TIERRAS\n63.000 HAS NUEVAS Y 43,000 HAS MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210284,
            "txPgProblema": "AGRICULTURA\nLA AUSENCIA DE ADECUADOS PROGRAMAS PARA LA CONSTRUCCIÓN DE OBRAS HIDRÁULICAS COMO: MICRO RESERVORIOS, REPRESAMIENTOS EN LADERAS NIVEL MEDIANO, IRRIGACIONES Y COSECHA DE AGUA PARA EL AGRO, CONSUMO HUMANO Y OTROS USOS. GESTIONAR E IMPLEMENTAR PLANES PARA MECANIZAR LA AGRICULTURA REGIONAL.",
            "txPgObjetivo": "PROMOCIÓN DE LA AGRICULTURA ORGANIZADA Y ESTABLECER LOS MECANISMOS PARA SU CERTIFICACIÓN.",
            "txPgIndicador": "NUMERO DE PROGRAMAS EJECUTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA “AGRO-LA LIBERTAD”\nAL FINAL DEL AÑO 4: SE DEBE HABER EJECUTADO AL MENOS UN PROGRAMAS EN CADA DISTRITO DE LA REGIÓN LA LIBERTAD,  ASÍ COMO EJECUTAR  ACCIONES DE PROTECCIÓN DE BIODIVERSIDAD AGRÍCOLA, COMO BASE DE LA SEGURIDAD Y SOBERANÍA ALIMENTARIA REGIONAL.\nCONSTRUCCIÓN DE 10,000 MICRO RESERVORIOS EN LAS ZONAS RURALES DE LA REGIÓN LA LIBERTAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210323,
            "txPgProblema": "CARRETERAS\nFALTA CONTAR CON CARRETERAS QUE GARANTICEN EL TRANSPORTE  DE PASAJEROS Y LOS PRODUCTOS QUE SE CULTIVAN EN LAS PROVINCIAS, SIENDO LAS VÍAS DE ACCESO EN LA ACTUALIDAD UN PROBLEMA, MUCHO MÁS EN LAS ÉPOCAS DE LLUVIAS, SIENDO NECESARIO CONTAR CON VÍAS DE ACCESO SOSTENIBLES QUE GARANTICEN EL COMERCIO Y TRASLADO PERMANENTE.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO ANTE EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES, PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS CARRETERAS DE PENETRACIÓN Y LOS TRAMOS DE LAS CARRETERAS LONGITUDINALES DE LA COSTA Y DE LA SIERRA PARA GARANTIZAR EL COMERCIO Y EL TRANSPORTE DE PERSONAS Y PRODUCCIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "AL FINALIZAR EL AÑO 3 EL 40% DE LAS CARRETERAS DE LA REGIÓN GARANTIZAN EL ACCESO Y SALIDA DE PRODUCTOS Y PERSONAS.\nCONSTRUCCIÓN Y MEJORAMIENTO DEL CORREDOR A PATAZ, BOLÍVAR, SANTIAGO DE CHUCO, SÁNCHEZ CARRIÓN, OTUZCO Y JULCÁN EN TODAS SUS RUTAS PENDIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210352,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO MOCHE\n\nDE ACUERDO AL DIAGNÓSTICO HÍDRICO RÁPIDO (DHR, 2018) DE LA CUENCA DEL RÍO MOCHE, SIRVE COMO FUENTE DE AGUA Y SERVICIOS ECOSISTÉMICOS HÍDRICOS PARA LA POBLACIÓN DE TRUJILLO Y SUS DISTRITOS.\nSEGÚN ANA (JULIO DEL 2016) EN SU ESTUDIO PRIORIZACION DE CUENCAS PARA LA GESTION DE LOS RECURSOS HIDRICOS, INDICA QUE, EN EL ÁMBITO NACIONAL, EN LA PRIORIDAD POR VERTIENTE, DESTACAN LAS SIGUIENTES CUENCAS: EN LA VERTIENTE DEL PACÍFICO. LA CUENCA DE MAYOR PRIORIDAD ES MOCHE (1.69) POR SUS PROBLEMAS HIDROLÓGICOS Y SOCIALES. LA CUENCA DEL MOCHE HOY AFRONTA CONTAMINACIÓN CON METALES PESADOS COMO PLOMO, ARSENICO, CADMIO, MERCURIO, ALUMINIO, ARSENICO, ENTRE OTROS. ESTA EN GRAVE PELIGRO TODA LA POBLACIÓN AL CONSUMIR AGUA DEL ACUÍFERO CONTAMINADA. LA VIDA ACUÁTICA DE LAS ESPECIES, LOS ANIMALES, LOS SEMBRÍOS Y LA POBLACIÓN EN GENERAL ESTAMOS SIENDO CONTAMINADOS.",
            "txPgObjetivo": "DESARROLLAR UNA ESTRATEGIA MULTISECTORIAL A FIN DE MITIGAR EL IMPACTO AMBIENTAL NEGATIVO EN LAS AGUAS SUPERFICIALES Y AFLUENTES DE LA CUENCA DEL RIO MOCHE, LA LIBERTAD.",
            "txPgIndicador": "N° PUNTOS DE MUESTREO EN TODA LA CUENCA\n\nN° DE MUESTREOS POR AÑO.\n\nN° ASOCIACIONES INFORMALES MINERAS REGISTRADAS\nN° PROYECTOS PRODUCTIVOS EN LA SIERRA AGRÍCOLA.\n\nN° PLANES DE CONTINGENCIA.",
            "txPgMeta": "MAYOR A 100 MUESTREOS ENTRE CUENCA ALTA, MEDIA Y BAJA.\n\n04 MUESTREOS POR AÑO\n\nMAS 50 ASOCIACIONES DEBEN SER FORMALIZADAS\n\nMAS DE 1500 PROYECTOS DE DESARROLLO AGRÍCOLA SE INCORPORAN CON PEQUEÑOS Y MEDIANOS.\n\nMAS DE 10 PLANES DE CONTINGENCIA EN CUIDADOS AMBIENTALES A LA CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210368,
            "txPgProblema": "MINERÍA\nASÍ COMO LA MINERÍA FORMAL SE HA EXPANDIDO GEOGRÁFICAMENTE EN LAS DOS ÚLTIMAS DÉCADAS, EL ESTRATO DE LA MINERÍA ARTESANAL, LA INFORMAL Y LA ABIERTAMENTE ILEGAL HA COBRADO MÁS IMPORTANCIA, SOBRE TODO EN LA MINERÍA AURÍFERA, QUE FUE OCUPANDO TERRITORIOS EN VARIAS REGIONES DE PERÚ. EN EL RANKING DE LAS PRINCIPALES ACTIVIDADES DELICTIVAS QUE MUEVEN IMPORTANTES CANTIDADES DE DINERO EN PERÚ, LA MINERÍA ILEGAL CONTINÚA COMPARTIENDO LOS PRIMEROS LUGARES JUNTO CON EL NARCOTRÁFICO Y LA TALA ILEGAL. EN EL TERRENO SOCIAL, LAS DIVERSAS ORGANIZACIONES DE MINEROS REPRESENTAN FUERZAS IMPORTANTES EN LAS REGIONES DONDE ESTÁN IMPLANTADAS. EN LA POLÍTICA, SE CONSTATA QUE YA NO HAY PROCESO ELECTORAL EN PERÚ  EN EL QUE NO SE DÉ UNA PARTICIPACIÓN DIRECTA O INDIRECTA DE REPRESENTANTES DE LOS MINEROS ILEGALES.",
            "txPgObjetivo": "PLAN REGIONAL DE FORMALIZACIÓN MINERA  REINFO.",
            "txPgIndicador": "NUMERO DE MINEROS QUE OPTAN POR LA FORMALIZACIÓN.",
            "txPgMeta": "AL FINAL DEL  AÑO 4: EL 40 % DE LOS MINEROS INFORMALES DEJAN DE SERLO, PASAN A LA FORMALIZACIÓN U OPTAN POR OTRAS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210435,
            "txPgProblema": "SE HA DETECTADO QUE LOS TIEMPOS DE ADJUDICACIÓN EN LAS LICITACIONES PÚBLICAS SON DEMASIADO ALTOS. LOS FUNCIONARIOS MUCHAS VECES SE ENCUENTRAN CON DIFICULTADES PARA LA OBTENCIÓN DE PERMISOS DE HABILITACIONES URBANAS Y LICENCIAS DE EDIFICACIÓN. ASIMISMO SE CARECE DE UN MECANISMO ADECUADO QUE PERMITA GESTIONAR Y REALIZAR UN SEGUIMIENTO DETALLADO  A LOS PROYECTOS DE LAS UNIDADES EJECUTORAS.",
            "txPgObjetivo": "FOMENTAR EL EMPLEO DEL PROCEDIMIENTO ESPECIAL DE CONTRATACIÓN (PEC), EMPLEADO EN LA RECONSTRUCCIÓN CON CAMBIOS QUE PERMITE REDUCIR EL TIEMPO DE ADJUDICACIÓN, DE ACUERDO A LEY.\nEMPLEAR MECANISMOS DE INTERVENCIÓN QUE PERMITAN CONTRATAR PMO, SUSCRIBIR G2G Y DEN FACILIDADES PARA OBTENER PERMISOS DE HABILITACIONES URBANAS Y LICENCIAS DE EDIFICACIÓN.\nIMPLEMENTAR LA OFICINA DE GESTIÓN DE PROYECTOS, PMO, PARA LA GESTIÓN Y EL CONTROL DE LOS PROYECTOS.",
            "txPgIndicador": "NÚMERO DE OBJETIVOS EJECUTADOS.",
            "txPgMeta": "AL CABO DEL AÑO 2: FOMENTAR EL PEC.\nIMPLEMENTAR MECANISMOS QUE PERMITAN CONTRATAR PMO, SUSCRIBIR G2G Y DEN FACILIDADES PARA OBTENER PERMISOS DE HABILITACIONES URBANAS Y LICENCIAS DE EDIFICACIÓN.\n\nIMPLEMENTAR LA OFICINA DE GESTIÓN DE PROYECTOS, PMO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}