{
    "datoGeneral": {
        "idPlanGobierno": 17082,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b15bf90e-4d0b-4f4a-b87e-96ffdc7313db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/343b86c2-58b3-49f5-b701-e78c66f6c7f2.pdf",
        "txCodExpedienteExt": "ERM.2022010654",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211876,
            "txPgProblema": "LOS PROBLEMAS DE RENDIMIENTO DEPORTIVO, PRINCIPALMENTE EN SITUACIONES DE COMPETICIÓN, SE RELACIONAN CON LA FALTA DE CONFIANZA Y DE MOTIVACIÓN, O PÉRDIDA DE HABILIDADES Y CAPACIDADES QUE ANTES EXISTÍAN.",
            "txPgObjetivo": "-\tFOMENTAR LA PRÁCTICA DE DEPORTE EN LA NIÑEZ, LA ADOLESCENCIA Y LA JUVENTUD DE LA POBLACIÓN CHUPAQUINA.\n-\tLOGRAR DEPORTISTAS EXITOSOS DE TALLA NACIONAL E INTERNACIONAL",
            "txPgIndicador": "-\tALTO PORCENTAJE DE GRUPOS DE PERSONAS CHUPAQUINAS QUE NO PRACTICAN EL ATLETISMO.\n-\tEL ATLETISMO ES EL ARTE DE SUPERAR EL RENDIMIENTO DE LOS ADVERSARIOS EN VELOCIDAD O EN RESISTENCIA, EN DISTANCIA O EN ALTURA.",
            "txPgMeta": "-\tORGANIZAR LA PRIMERA COMPETENCIA DE ATLETISMO A DENOMINARSE “I MARATON INTERNACIONAL DE LA CUENCA DEL CUNAS”.\n-\tGENERAR TALLERES DEPORTIVOS PARA DIFERENTES DISCIPLINAS (FÚTBOL, VOLEIBOL, BASQUETBOL, ATLETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211905,
            "txPgProblema": "-\tINCREMENTO DE LA INSEGURIDAD CIUDADANÍA EN LA PROVINCIA DE CHUPACA.",
            "txPgObjetivo": "-\tCAPACITACIÓN A EFECTIVOS DE SERENAZGO E IMPLEMENTARLOS DEBIDAMENTE PARA REALIZAR LOS PATRULLAJES Y MONITOREANDO SU PARTICIPACIÓN EN HORARIOS DE TRABAJO.\n-\tFORTALECER LAS JUNTAS VECINALES Y AUTODEFENSA EN COORDINACIÓN.\n-\tCONVENIOS CON LA POLICÍA NACIONAL\n-\tIMPLEMENTAR CÁMARAS EN ZONAS Y PUNTOS CRÍTICOS DE LA CIUDAD CAPITAL DE CHUPACA.",
            "txPgIndicador": "-\tDATOS DE LA COMISARIA DEL SECTOR:\nA.\tINSEGURIDAD CIUDADANA: 6 A 8 DENUNCIAS DIARIAS.\nB.\tTRÁNSITO: 3 A 4 DENUNCIAS DIARIAS.\nC.\tAPOYO AL MINISTERIO PÚBLICO (SEGURIDAD CIUDADANA): 4 A 5 DENUNCIAS DIARIAS.",
            "txPgMeta": "CREAR CENTRO DE MONITOREO TRIPARTITA SERENAZGO-CIUDADANO-POLICÍA  Y REDUCIR EN 70% LOS ÍNDICES DE INSEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211990,
            "txPgProblema": "-\tDEFICIENTE ATENCIÓN EN LOS PROGRAMAS SOCIALES COMO SON OMAPED, PICED, VASOS DE LECHE.",
            "txPgObjetivo": "-\tMEJORAR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS CHUPAQUINAS A TRAVÉS DE PROYECTOS O PROGRAMAS EN BENEFICIO DEL SECTOR.",
            "txPgIndicador": "-\tNINGUNA GESTIÓN MUNICIPAL PASADA A BRINDADO EL APOYO A LOS PROGRAMAS SOCIALES PARA INCENTIVAR EL EMPRENDIMIENTO FAMILIAR.",
            "txPgMeta": "-\tCREAR CENTROS DE CAPACITACIÓN EN ACTIVIDADES DE EMPRENDIMIENTO, PROMOVIENDO ESPACIOS DE VENTA EXCLUSIVA EN LA PLAZA PRINCIPAL, CONSECUENTEMENTE PROMOVER LA MARCA CHUPACA A TRAVÉS DEL PROYECTO “MI EMPRESA FAMILIAR”.\n-\tMEJORAR LAS CONDICIONES EN INFRAESTRUCTURA PARA LAS INSTITUCIONES SOCIALES, ADQUIRIENDO EN PRIMERA INSTANCIA TERRENOS EXCLUSIVOS PARA ESTOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212019,
            "txPgProblema": "PROBLEMA EN EL PAGO DE LOS IMPUESTOS, AUTOVALUO, CONVIRTIÉNDOSE CHUPACA UNA DE LAS PROVINCIAS QUE COBRA UNA TASA ALTA EN COMPARACIÓN CON OTRAS PROVINCIAS.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE RESTRUCTURACIÓN Y SINCERAMIENTO EN LOS PAGOS TRIBUTARIOS.\n- RECALIFICAR LA CALIDAD DE LOS PREDIOS Y CON ELLO ENSANCHAR LA BASE TRIBUTARIA DE CONTRIBUYENTE.",
            "txPgIndicador": "BARRIOS Y/O SECTORES DE NUESTRA JURISDICCIÓN Y QUE SON COLINDANTES AL DISTRITO DE PILCOMAYO Y HUACHAC PREFIEREN PAGAR SUS IMPUESTOS EN DICHAS MUNICIPALIDADES Y NO EN CHUPACA.\nEN PROMEDIO AL 60% DE USUARIOS NO CONTRIBUYEN CON EL PAGO DE SUS IMPUESTOS A LA MUNICIPALIDAD POR LOS ALTOS COSTOS ESTABLECIDOS.",
            "txPgMeta": "EN LOS 180 PRIMEROS DÍAS DE GESTIÓN SE DEBE RESTRUCTURAR Y SINCERAR EL PAGO DE AUTOVALUO E IMPUESTO PREDIAL, ADEMÁS DE MEJORAR LA CALIDAD DE ATENCIÓN Y SERVICIO AL CONTRIBUYENTE EN ESTA ÁREA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212055,
            "txPgProblema": "BUROCRACIA EN LA ATENCIÓN DE DIVERSAS ÁREAS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESBUROCRATIZAR LA ATENCIÓN EN TRÁMITES DE  LICENCIAS DE EDIFICACIÓN Y HABILITACIONES URBANAS Y DEMÁS CONTEMPLADAS EN EL TUPA A FIN COLABORAR CON LA FORMALIZACIÓN DE INSCRIPCIÓN DE SUS PREDIOS EN REGISTROS PÚBLICOS.",
            "txPgIndicador": "ABUSOS ANTE LA DEFICIENTE ATENCIÓN EN TRÁMITES DE LICENCIAS DE EDIFICACIÓN Y HABILITACIONES URBANAS PRODUCTO DE LA GRAN BUROCRACIA DENTRO DE LA ENTIDAD MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR UN ÁREA PARA BRINDAR SOPORTE TÉCNICO Y OTORGAR LAS LICENCIAS DE CONSTRUCCIÓN Y  HABILITACIONES URBANAS  EN VÍA DE REGULARIZACIÓN  EN UN PLAZO QUE NO DEBE  EXCEDA LOS 15 DÍAS HÁBILES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212073,
            "txPgProblema": "FALTA DE PROMOCIÓN AL TURISMO EN LA PROVINCIA DE CHUPACA, ESTANDO EN LOS ÚLTIMOS LUGARES DE VISITAS TURÍSTICAS SEGÚN REPORTE DE DIRCETUR.",
            "txPgObjetivo": "ADECUADA PROMOCIÓN AL TURISMO EN LA PROVINCIA DE CHUPACA, DEBIENDO ESTAR EN LOS PRIMEROS LUGARES DE VISITAS TURÍSTICAS SEGÚN REPORTE DE DIRCETUR",
            "txPgIndicador": "REPORTES DE DIRCETUR",
            "txPgMeta": "GENERAR UN CIRCUITO TURÍSTICO PARA PROMOCIONAR NUESTROS ATRACTIVOS DE LOS DIFERENTES DISTRITOS (LAGUNA DE ÑAHUIMPUQUIO EN AHUAC, MIRADOR TURÍSTICO EN NINANYA, ÑAHUIM Y LA LAGUNA ARTIFIAL DE PUCSH UCLO EN SAN JUAN DE ISCOS, ENTRE OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212101,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "ADQUIRIR UN TERRENO ADECUADO PARA SU DISPOSICIÓN Y GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL SECTOR Y TERRENO DE DISPOSICIÓN EN EL BARRIO COMÚN SATURADO QUE CONTAMINA TIERRA ,AGUA Y AIRE.",
            "txPgMeta": "AL 2026 CONTAR CON UN ESPACIO ADECUADO DE DISPOSICIÓN DE RESIDUOS  Y DEJAR CONSTRUIDO  LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL SEMIMECANIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212123,
            "txPgProblema": "AUSENCIA DE VÍAS Y ÁREAS URBANAS CON PRESENCIA DE VEGETACIÓN (PLANTAS)",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE CALLES Y VÍAS ECOLÓGICAS CON RIEGO ASISTIDO PARA LA CONSERVACIÓN DE PLANTAS QUE CREAN CONCIENCIA SOCIAL ECOLÓGICA",
            "txPgIndicador": "100 A 200 CUADRAS  EN ESTADO DE ABANDONO Y LAS PLANTAS DESTRUIDAS  O DETERIORADAS",
            "txPgMeta": "AL 2026 TENER CALLES Y AVENIDAS  CON PLANTAS ORNAMENTALES QUE CAMBIEN EL ASPECTO DE NUESTRAS CALLES  DE LA CIUDAD  Y CONVERTIR EN  UNA URBE ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212146,
            "txPgProblema": "DEPREDACIÓN DE ÁREAS ECOLÓGICAS Y PRODUCCIÓN, CONVIRTIÉNDOLAS EN ZONAS ESTÉRILES Y DE CEMENTO",
            "txPgObjetivo": "CREAR ZONAS INTANGIBLES CAPACES DE MANTENER EL EQUILIBRIO ECOLÓGICO Y PRODUCTIVO ENTENDIENDO Y SECTORIZANDO LA NECESIDAD DE VIVIENDA",
            "txPgIndicador": "160  A 180 HECTÁREAS  DEPREDADAS AL AÑO.",
            "txPgMeta": "CONSOLIDAR CON ESTRUCTURA  LEGAL Y FORMAL ZONAS INTANGIBLES  QUE ASEGUREN LA BIODIVERSIDAD Y PRODUCCIÓN AGRÍCOLA , DANDO SECTORES  ADECUADOS  PARA CONSTRUCCIÓN DE VIVIENDAS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212179,
            "txPgProblema": "BUROCRATIZACIÓN DEL TUPA Y APLICACIÓN CONFUSA Y ARBITRARIA",
            "txPgObjetivo": "DESBUROCRATIZACIÓN DEL TUPA Y SIMPLIFICACIÓN DE LA ACCIÓN ADMINISTRATIVA.",
            "txPgIndicador": "80 % CIUDADANOS DISCONFORMES.",
            "txPgMeta": "-DAR ATENCIÓN EFICIENTE CON ÁREA DE AYUDA AL CONTRIBUYENTE\n-APLICACIÓN SIMPLIFICADA DEL TUPA, COBROS CORRECTOS Y ADECUADOS DE IMPUESTO PREDIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212207,
            "txPgProblema": "DESIGNACIÓN DE  FUNCIONARIOS DE CONFIANZA SIN  CRITERIO,  QUE NO TIENEN VOCACIÓN DE SERVICIO AL CIUDADANO NI COMPROMETIDOS CON EL DESARROLLO DE CHUPACA.",
            "txPgObjetivo": "ESTABLECER UN PROCESO DE REESTRUCTURACIÓN MUNICIPAL PARA RESPONDER A LA EXPECTATIVA CIUDADANA.",
            "txPgIndicador": "ALTOS ÍNDICES DE MALTRATO AL CIUDADANO E INCAPACES  DE CUMPLIR METAS  EN 80% DE LOS FUNCIONARIOS .",
            "txPgMeta": "PROMULGAR ORDENANZAS MUNICIPALES  ORIENTADAS  A UNA REESTRUCTURACIÓN  ADMINISTRATIVA , EN LOS PRIMEROS 100 DÍAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212235,
            "txPgProblema": "INADECUADA ATENCIÓN AL CONTRIBUYENTE EN ESPACIOS INADECUADOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ADECUADA ATENCIÓN AL CONTRIBUYENTE EN ESPACIOS ADECUADOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA CON MÁS DE 50 AÑOS DE ANTIGÜEDAD.",
            "txPgMeta": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL MODERNO EN SU PRIMERA ETAPA (02 NIVELES) INCLUIDO SU EQUIPAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}