{
    "datoGeneral": {
        "idPlanGobierno": 28420,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bffd4924-4f13-40d2-9e32-09741d8bad8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab2e342d-839d-4445-af71-ee1a603778ba.pdf",
        "txCodExpedienteExt": "ERM.2022015870",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129271,
            "txPgProblema": "EXISTENCIA DE LA DELINCUENCIA Y ALTO NIVEL DE DESOCUPACIÓN.",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN PLENA DE LA POBLACIÓN.",
            "txPgIndicador": "DISMINUIR LOS ÍNDICES DE LA DELINCUENCIA SEGÚN LAS ESTADÍSTICAS EXISTENTES",
            "txPgMeta": "EN LOS PRIMEROS TRES MESES ACTIVAR UN SISTEMA DE ALARMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129275,
            "txPgProblema": "ÍNDICES DE CASOS DE MALTRATO A LA MUJER.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD SOCIAL Y CIUDADANA ARTICULANDO CON LOS SECTORES PÚBLICOS Y PRIVADOS CON UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "DISMINUIR LOS ÍNDICES DE LA DELINCUENCIA SEGÚN LAS ESTADÍSTICAS EXISTENTES",
            "txPgMeta": "EN LOS PRIMEROS TRES MESES ACTIVAR Y FORTALECER LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129279,
            "txPgProblema": "INADECUADA OFERTA DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "INCREMENTO DEL PRESUPUESTO EN MEJORAMIENTO DE LAS INFRAESTRUCTURAS.",
            "txPgMeta": "EN EL PRIMER AÑO FORTALECER LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129284,
            "txPgProblema": "EXISTE UN ALTO ÍNDICE DEL COMERCIO INFORMAL \nQUE NO SE ENCUENTRA ORDENADO Y REGULADO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE SALUD BRINDANDO SERVICIOS DE CALIDAD MEDIANTE UNA ATENCIÓN INTEGRAL, REVALORANDO Y RESCATANDO LA PRÁCTICA DE MEDICINA NATURAL ASIMISMO LA POBLACIÓN PODRÁ DISPONER Y PRACTICAR DE UNA CONCIENCIA SANITARIA Y ADECUADA ALIMENTACIÓN.",
            "txPgIndicador": "EL 80% DEL COMERCIO INFORMAL DEBE ESTAR REGULADO, MEDIANTE LAS ACCIONES DE ORDENAMIENTO Y EMPADRONAMIENTO.",
            "txPgMeta": "FORTALECER Y AMPLIAR LA FERIA AGROPECUARIA, ACONDICIONANDO UN MERCADO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129291,
            "txPgProblema": "BAJO NIVEL DE   PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL PARA LA GENERACIÓN DE EMPLEO CON INCIDENCIA EN LA MICRO Y PEQUEÑAS EMPRESAS DE LA PROVINCIA.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL MEDIANTE ACCIONES DE FORMALIZACIÓN HACIA LA CONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS DE LA PROVINCIA Y MEJORAR LA GENERACIÓN DE EMPLEO.",
            "txPgIndicador": "DEBE HABER UN INCREMENTO AL MENOS EN UN 25% EL NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS Y ASÍ PODRÁ INCREMENTARSE LA GENERACIÓN DE EMPLEO EN LA PROVINCIA.",
            "txPgMeta": "FIRMAR CONVENIOS CON LAS EMPRESAS PRIVADAS QUE EXISTEN Y FUNCIONAN EN LA PROVINCIA PARA SU ADECUADO FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129304,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN DE LA MUNICIPALIDAD EN RELACIÓN AL FOMENTO DE LA PRODUCCIÓN LOCAL Y SU ARTICULACIÓN CON LOS EJES DE DESARROLLO O CORREDORES ECONÓMICOS, ASÍ COMO LA ESCASA PARTICIPACIÓN DEL GOBIERNO LOCAL EN LA PROMOCIÓN DE LA AMPLIACIÓN DE MERCADOS INTERNO FERIAS AGROPECUARIAS Y EXTERNO, EN UN ENTORNO DE INNOVACIÓN, DE CALIDAD, DE ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE   FOMENTO DE   LA PRODUCCIÓN Y SU ARTICULACIÓN A LOS EJES DE DESARROLLO O CORREDORES ECONÓMICOS, ASÍ COMO LA PROMOCIÓN DE LA AMPLIACIÓN DE MERCADOS INTERNO MEDIANTE FERIAS AGROPECUARIAS Y EXTERNO, EN UN ENTORNO DE INNOVACIÓN, DE CALIDAD, ALIANZAS Y ACUERDOS CON SECTORES PÚBLICO Y PRIVADO, IMPLEMENTANDO EL CENTRO DE DESARROLLO EMPRESARIAL.",
            "txPgIndicador": "INCREMENTO DEL VALOR AGREGADO EN LA PRODUCCIÓN AGRÍCOLA Y OTROS SECTORES PRODUCTIVOS.",
            "txPgMeta": "EN LOS 100 PRIMEROS DÍAS SE DEBE CREAR MEDIANTE ORDENANZA EL “CENTRO DE DESARROLLO EMPRESARIAL” Y DURANTE LA GESTIÓN DEBE INCREMENTARSE EL NIVEL DE FOMENTO DE LA PRODUCCIÓN Y SU ARTICULACIÓN A LOS EJES DE DESARROLLO O CORREDORES ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129309,
            "txPgProblema": "TORRENCIALES LLUVIAS EN ÉPOCAS DE INVIERNO.",
            "txPgObjetivo": "PROMOVER LA SENSIBILIZACIÓN Y TOMA DE CONCIENCIA EN LA PRESERVACIÓN DE LOS RECURSOS NATURALES A TRAVÉS DE UN MANEJO SUSTENTABLE EVITANDO ASIMISMO LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "TENER ESTADÍSTICAS DE LOS ANTERIORES ACONTECIMIENTOS DE LA NATURALEZA",
            "txPgMeta": "TENER IDENTIFICADO ZONAS DE PELIGRO PARA SU RESPECTIVA PREVENCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129317,
            "txPgProblema": "DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "CONTROLAR LOS IMPACTOS NEGATIVOS QUE AFECTEN EL MEDIO AMBIENTE",
            "txPgIndicador": "IDENTIFICACIÓN DE SU EXISTENCIA DE LOS ANIMALES Y PLANTAS SILVESTRES",
            "txPgMeta": "TENER LUGARES DE PROTECCIÓN DE FAUNA SILVESTRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129325,
            "txPgProblema": "CONFLICTOS SOCIALES A CAUSA DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DE DIAGNÓSTICO Y ZONIFICACIÓN ECOLÓGICA Y ECONOMÍA.",
            "txPgIndicador": "IDENTIFICAR LUGARES DE CONFLICTO TERRITORIAL",
            "txPgMeta": "TENER LOS HITOS BIEN DEFINIDOS CON LOS OTROS DISTRITOS COLINDANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129336,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO      LOCAL Y DEL CONTROL.",
            "txPgObjetivo": "INCENTIVAR Y PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE PARA CONTRIBUIR EL DESARROLLO INTEGRAL, CON CAPACIDAD DE PARTICIPAR EN LA TOMA DE DECISIONES, MEDIANTE LA CREACIÓN DE ESCUELAS DE LÍDERES. FORTALECIENDO LA MESA DE CONCERTACIÓN MEDIANTE LA PARTICIPACIÓN DE LA INSTITUCIONALIDAD, GESTIÓN Y CIUDADANÍA Y ELABORANDO PLANES ESTRATÉGICOS PARA GARANTIZAR LA SEGURIDAD CIUDADANA CON MIRAS A LA CONSTRUCCIÓN DE LA PAZ SOCIAL.",
            "txPgIndicador": "ÍNDICE DE INASISTENCIA AL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "IDENTIFICACIÓN DE ORGANIZACIONES SOCIALES Y SU FORTALECIMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129345,
            "txPgProblema": "AUSENCIA DE ORGANIZACIONES DE BASE POCO FORTALECIDAS.",
            "txPgObjetivo": "INCREMENTAR LA INSERCIÓN DE LA POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS PROMOVIENDO CIUDADANÍA CORRESPONSABLE, PROPOSITIVA Y PROACTIVA, ENFATIZANDO LA INCLUSIÓN DE LOS SECTORES MÁS VULNERABLES FORTALECIENDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, GENERANDO COMPROMISOS Y ACCIONES ARTICULADOS CON RESULTADOS Y METAS QUE PUEDAN SER EVALUADOS Y CONSTITUIR LINEAMIENTOS DE POLÍTICA REGIONAL SOSTENIDOS.",
            "txPgIndicador": "ORGANIZACIONES DE BASE CON ALTO ÍNDICE DE AUSENCIA",
            "txPgMeta": "ORGANIZACIONES DE BASE POCO FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129351,
            "txPgProblema": "NULA VIGILANCIA CIUDADANA A LOS PROGRAMAS SOCIALES Y AL PRESUPUESTO LOCAL Y POCA EXISTENCIA DE CABILDOS ABIERTOS PARA EFECTIVIZAR LA VIGILANCIA AL PRESUPUESTO MUNICIPAL Y AL ACCIONAR DE OTRAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD POLÍTICA Y SOCIAL GENERANDO DE ELLAS VALOR PÚBLICO DENTRO DE UNA LÓGICA DE CONCERTACIÓN. ARTICULACIÓN Y COOPERACIÓN QUE GENERE GOBERNABILIDAD EN LA PROVINCIA.",
            "txPgIndicador": "EXISTENCIAS DE ORGANIZACIONES SOCIALES DE BASE DÉBILES.",
            "txPgMeta": "ACCESO A OPINIÓN PÚBLICA E INFORMACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}