{
    "datoGeneral": {
        "idPlanGobierno": 23972,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b63d48e-5736-4fb0-9707-259a311c48b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/011789ac-f72e-4104-9b0c-9b2499cce8ad.pdf",
        "txCodExpedienteExt": "ERM.2022010801",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199386,
            "txPgProblema": "FALTA EQUIPAMIENTO Y MANTENIMIENTO DE LOS PUESTOS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR, MANTENER Y CUMPLIR LAS METAS DEL PLAN DE INCENTIVO Y GESTIONAR LA PRESENCIA DE UN MÉDICO SERUMISTA U OBSTETRA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "PUESTOS DE SALUD IMPLEMENTADOS Y CON PERSONAL CALIFICADO PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199414,
            "txPgProblema": "SOLO ALGUNOS ADOLESCENTES Y JÓVENES QUE CULMINAN LA EDUCACIÓN SECUNDARIA ACCEDEN A ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS.",
            "txPgObjetivo": "EN CONVENIO CON PRONABEC SE GESTIONARÁN BECAS DE ESTUDIOS PARA LOS ESTUDIANTES MÁS DESTACADOS Y DE BAJOS RECURSOS ECONÓMICOS A FIN DE GARANTIZAR SU EDUCACIÓN SUPERIOR EN ALGUNA DE LAS DIFERENTES CASAS SUPERIORES DE ESTUDIO DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "N° DE BECAS",
            "txPgMeta": "MAYOR CANTIDAD DE ESTUDIANTES EGRESADOS DE SECUNDARIA CON ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199469,
            "txPgProblema": "NECESIDAD DE CONSERVA DEL RECURSO HÍDRICO PARA LA AGRICULTURA PERMANENTE EN TODAS LAS ESTACIONES DEL AÑO, EN LOS LUGARES DE PAJA, YANACHACRA Y CARAMPA.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL DE ANCASH CONSTRUCTIÓN DE RESERVORIOS DE GEOMEMBRANA.",
            "txPgIndicador": "MEDIANTE PROYECTOS BIEN DESARROLLADO",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS DE GEOMEMBRANA EN LOS LUGARES DE PAJA, YANACHACRA Y CARAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199495,
            "txPgProblema": "FALTA DE CONCIENTIZACION A LA POBLACION REFERENTE AL REHUSAR Y RECICLAR",
            "txPgObjetivo": "MEJORAMIENTO DEL PROYECTO INTEGRAL DE RECICLAJE.",
            "txPgIndicador": "DESARROLLO DE UN PROYECTO INTEGRAL DENOMINADO: “RECICLO, REDUZCO, REUSO Y PRODUZCO”, CONVIRTIENDO ESPACIOS AGRÍCOLAS EN ZONAS DE PRODUCCIÓN DE HORTALIZAS.",
            "txPgMeta": "MANEJO DE RESIDUOS SÓLIDOS Y PRODUCCIÓN DE HORTALIZAS AL ALCANCE DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204224,
            "txPgProblema": "LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS Y DESASTRES EN LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR TALLERES DE PREVENCIÓN DE RIESGOS Y DESASTRES PARA DISMINUIR LOS RIESGOS DE DESASTRES.",
            "txPgIndicador": "TALLERES",
            "txPgMeta": "AUTORIDADES Y POBLACIÓN CAPACITADAS EN TEMAS DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199513,
            "txPgProblema": "REQUERIMIENTO TÉCNICO-ADMINISTRATIVO DE CONCENTRACIÓN DE PLANEACIÓN, EJECUCIÓN Y GESTIÓN PARA UN PROGRAMA CONCERTADO DE DESARROLLO LOCAL EXPLOTANDO SUS RECURSOS Y FORTALEZAS DE LA ZONA.",
            "txPgObjetivo": "GESTIONAR LA REESTRUCTURACIÓN DE LAS OFICINAS DE LA MUNICIPALIDAD Y CONCENTRAR ESPECÍFICAMENTE UNA OFICINA PARA DIRIGIR LA POLÍTICA DE DESARROLLO LOCAL.",
            "txPgIndicador": "ELABORACION DEL PLAN DE DESARROLLO",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO Y PRODUCTIVO (ODEPRO), QUE SE ENCARGARÁ DE IMPLEMENTAR LAS DIFERENTES ASOCIACIONES QUE PARTICIPARÁ EN LA CONVOCATORIA NACIONAL DE AGRO IDEAS Y PRO COMPITE QUE PROMUEVE EL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203858,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA REQUERIDA PARA LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTACIÓN DE RECURSOS MATERIALES DE GESTIÓN.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO PARA LA FUTURA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DEL DISTRITO DE HUAYLLAPAMPA.",
            "txPgIndicador": "CONSTRUCCION DE PALACIO",
            "txPgMeta": "CONSTRUCCIÓN DEL FUTURO PALACIO MUNICIPAL DEL DISTRITO DE HUAYLLAPAMPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204134,
            "txPgProblema": "ESCASA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN.",
            "txPgObjetivo": "DIFUSIÓN DEL DERECHO DE ESTAR INFORMADO, LA PRÁCTICA DE VIGILANCIA CIUDADANA Y LA ÉTICA PÚBLICA.",
            "txPgIndicador": "AUDIENCIA PUBLICA",
            "txPgMeta": "INSTITUCIONALIZACIÓN DE LA VIGILANCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}