{
    "datoGeneral": {
        "idPlanGobierno": 23465,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f41ff120-0439-437d-9bce-02eeaa43b08e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d44e7a81-b14c-4d46-bfda-cc3691548b6e.pdf",
        "txCodExpedienteExt": "ERM.2022009963",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182961,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL ÁMBITO PROVINCIAL, CON ALTO RIESGO GENERADO POR LA DELINCUENCIA COMÚN Y ORGANIZADA, TAMBIÉN VINCULADO CON LA MICRO COMERCIALIZACIÓN DE SUSTANCIAS TOXICAS.",
            "txPgObjetivo": "FORTALECER Y CONSOLIDAR LOS PLANES DE SEGURIDAD, INCREMENTANDO DE LA INVERSIÓN PÚBLICA DIRIGIDO A LA PREVENCIÓN, DISUASIÓN Y ELIMINACIÓN DE LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "NÚMERO DE CASOS EN ZONAS DE RIESGO DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "REDUCIR EN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183030,
            "txPgProblema": "DETERIORO DE LA SALUD POR FALTA DE INFRAESTRUCTURA ADECUADA, DEBIDO AL CIERRE DEL COMPLEJO METALÚRGICO DE LA OROYA, QUIENES EN CALIDAD DE POSESIÓN BRINDÓ BIENES CONSTRUIDOS PARA OTROS FINES Y EN LA ACTUALIDAD SE ENCUENTRAN EN LIQUIDACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD Y CONFORMAR EL COMITÉ DE SALUD INTEGRA PROVINCIAL (COSAIP) PROMOVER LA SALUD INTEGRAL DE LA POBLACIÓN A TRAVÉS DE LA ARTICULACIÓN CON LOS SISTEMAS DE SALUD.",
            "txPgIndicador": "CONVENIOS DE COOPERACIÓN INTERINSTITU-CIONAL \nPORCENTAJE DE INVERSIÓN PÚBLICA PARA SALUD",
            "txPgMeta": "35 DEL PIA %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183077,
            "txPgProblema": "DETERIORO Y FALTA DE INFRAESTRUCTURA EDUCATIVA ADECUADA DEBIDO AL CIERRE DEL COMPLEJO METALÚRGICO DE LA OROYA QUIENES CEDÍAN EN POSESIÓN BIENES PARA EL FUNCIONAMIENTO DE ALGUNAS INSTITUCIONES EDUCATIVAS Y ACTUALMENTE ESTÁN EN LIQUIDACIÓN.",
            "txPgObjetivo": "GESTIONAR LA EDIFICACIÓN DE INFRAESTRUCTURA DE COMPLEJOS EDUCATIVOS PARA LAS INSTITU-CIONES EDUCATIVAS EMBLEMÁ-TICAS.\nFORTALECER LAS CAPACIDADES DE LA COMUNIDAD EDUCATIVA CON LA IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS TECNOLÓGICAS (IET)",
            "txPgIndicador": "CONVENIOS DE COOPERACIÓN INTERINSTITU-CIONAL\nPORCENTAJE DEL PRESUPUESTO PARA EDUCACIÓN",
            "txPgMeta": "50% DEL PIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183143,
            "txPgProblema": "CRISIS ECONÓMICA Y SOCIAL A NIVEL PROVINCIAL ORIGINADO POR EL CIERRE INTEMPESTIVO DEL COMPLEJO METALÚRGICO DE LA OROYA CERCA DE 13 AÑOS Y EL CIERRE DE CENTROS MINEROS Y LA PANDEMIA DEL COVID – 19.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO Y SOCIAL, FACILITANDO LA FORMALIZACIÓN Y CRECIMIENTO DE NEGOCIOS QUE A SU VEZ SIGNIFIQUEN FUENTES DE EMPLEO.\nPROMOVER LA INVERSIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE LICENCIAS DE FUNCIONA-MIENTO \nPORCENTAJE DE EJECUCIÓN DE LA INVERSIÓN PÚBLICA DEL PIA",
            "txPgMeta": "INCREMENTAR EN UN 30% CON RELACIÓN AL PERIODO 2019-2022\n98%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183163,
            "txPgProblema": "DESEMPLEO GENERALIZADO A GRAN ESCALA POR EL CIERRE DE UNO DE LOS CENTROS DE PRODUCCIÓN METALÚRGICA MÁS IMPORTANTES DEL PAÍS COMO ES DEL COMPLEJO METALÚRGICO DE LA OROYA.",
            "txPgObjetivo": "GESTIONAR LA COOPERACIÓN INTERNA E INTERNACIONAL PARA LA RECONVERSIÓN DE LA ACTIVIDAD ECONÓMICA Y LABORAL, FOMENTANDO EL EMPRENDIMIENTO Y LOS PROYECTOS PRODUCTIVOS.\n\nFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.",
            "txPgIndicador": "CONVENIOS",
            "txPgMeta": "10",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188111,
            "txPgProblema": "PÉRDIDA DE LA PRO-DUCCIÓN Y DESARTI-CULACIÓN DE LAS ACTIVIDADES ECO-NÓMICAS COMO LA GANADERÍA, AGRICUL-TURA Y EL COMERCIO DE LA PROVINCIA DE YAULI, LA REGIÓN JUNÍN Y A NIVEL NACIONAL.",
            "txPgObjetivo": "* PROMOVER EL DESARROLLO ECONÓMICO DE LA PROVIN-CIA DE YAULI.\n* ARTICULAR LOS DISTRITOS A TRAVÉS DE LAS VÍAS DE CO-MUNICACIÓN.",
            "txPgIndicador": "* PLAN\n* PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgMeta": "*2\n*9",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188245,
            "txPgProblema": "PASIVO AMBIENTAL GENERADO POR LA MINERÍA Y METALUR-GIA QUE CERRARON SUS OPERACIONES EN EL ÁMBITO PRO-VINCIAL.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTI-CAS LOCALES PARA REDUCIR EL IMPACTO AMBIENTAL GENE-RADO POR LA MINERÍA Y LA METALURGIA.",
            "txPgIndicador": "ORDENANZA MUNICIPA",
            "txPgMeta": "2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188302,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR EL DÉBIL TRATAMIENTO DE RESIDUOS SÓLI-DOS.",
            "txPgObjetivo": "* DISEÑAR Y EJECUTAR PRO-GRAMAS DE LIMPIEZA, RECI-CLAJE Y CULTURA AMBIENTAL. \n* EJECUTAR PROYECTO DE IN-VERSIÓN PARA MEJORAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "* PROGRAMAS\n* PORCENTAJE DEL PRESU-PUESTO",
            "txPgMeta": "* 3 \n* 5 DEL PIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188337,
            "txPgProblema": "PÉRDIDA DE ZONAS DE ARBORIZACIÓN, RESERVA DE AGUA E INCIPIENTE ÁREAS VERDES DEBIDO A LA CONTAMINACIÓN POR ACTIVIDAD MINERA.",
            "txPgObjetivo": "*EJECUTAR PROGRAMAS DE IMPLEMENTACIÓN DE ÁREAS VERDES Y ARBORIZACIÓN A NIVEL PROVINCIAL.\n*ELABORAR PROYECTOS DE INVERSIÓN PARA LA REFORES-TACIÓN, IDENTIFICAR RESER-VAS DE AGUA Y RECUPERA-CIÓN DE ÁREAS VERDES A NIVEL PROVINCIAL.",
            "txPgIndicador": "* PROGRAMAS\n* PROYECTOS DE INVER-SIÓN",
            "txPgMeta": "*9\n*3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188352,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA Y DE-MOCRÁTICA, DESARTI-CULACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS DEMOCRÁTICOS PARA MEJO-RAR LA PARTICIPACIÓN CIUDA-DANA Y ARTICULAR LAS ORGA-NIZACIONES SOCIALES PARA MEJORAR EL CONTROL Y LA FIS-CALIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "ORDENAN-ZAS MUNICI-PAL",
            "txPgMeta": "2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188367,
            "txPgProblema": "POCA REPRESENTATI-VIDAD DE LOS CIU-DADANOS EN LOS NÚCLEOS VECINALES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDA-DES DE LOS REPRESENTANTE VECINALES",
            "txPgIndicador": "PROGRAMA DE CAPACI-TACIÓN",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188383,
            "txPgProblema": "DESARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS CON LOS PROGRAMAS SOCIA-LES.",
            "txPgObjetivo": "PROMOVER LA CONFORMA-CIÓN DE COMITÉS INTEGRA-LES Y ARTICULAR CON LOS PRO-GRAMAS REGIONALES Y NA-CIONALES.",
            "txPgIndicador": "ORDENANZA MUNICIPAL",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}