{
    "datoGeneral": {
        "idPlanGobierno": 25431,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ec8119c-ba41-46ce-90ec-23dee2ffbe5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e51d2439-48e4-4500-8cd5-cc35b05a85c0.pdf",
        "txCodExpedienteExt": "ERM.2022008018",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171368,
            "txPgProblema": "BARRIOS,  COMUNIDADES, PREDIOS URBANOS Y RURALES SIN SANEAMIENTO FISICO LEGAL. DEFICIENTES SERVICIOS BASICOS DE AGUA, DESAGUE, ELECTRIFICACION, MEJORAMIENTO DE CALLES, TROCHAS CARROSABLES Y CARRETERA.",
            "txPgObjetivo": "CONTAR CON SANEAMIENTO FISICO LEGAL A LOS BARRIOS, COMUNIDADES Y PREDIOS URBANOS Y RURALES CON SANEAMIENTO FISICO LEGAL, MEJORAMIENTO Y AMPLIACION DE LOS SERVICIOS BASICOS COMO AGUA, DESAGUE, ELECTRIFICACION, CALLES EMPISTADAS, ASFALATADAS, MEJORAMIENTO Y AMPLIACION DE TROCHAS CARROSABLES Y CARRETERA DE INTERCONEXION REGIONAL Y NACIONAL.",
            "txPgIndicador": "NUMERO DE ARRIOS, COMUNIDADES, PREDIOS URBANOS Y RURALES CUENTAN CON TITULOS, MEJORAMIETO Y AMPLIACION DE LOS SERVICIOS BASICOS COMO AGUA, DESAGUE, ELECTRIFICACION, CALLES EMPISTADAS, ASFALTADAS, MEJORAMIENTO Y AMPLIACION DE TROCHAS CARROZABLES Y CONTINUAR CON LA CONSTRUCCION DE LA CARRETERA SAN LORENZO A SARAMIRIZA.",
            "txPgMeta": "100% DE BARRIOS, COMUNIDADES, PREDIOS URBANOS Y RURALES CUENTAN CON TITULOS, 100% DE AMPLIACION Y MEJORAMEINTO DE SERVICIOS BASICOS DE AGUA Y DESAGUE, ELECTRIFICACION DE LA CIUDAD DE SAN LORENZO Y COMUNIDADES CERCADA EN BARRANCA. CONSTRUCCIÓN DE 5 KM. DE CALLES ASFALTADAS DE SAN LORENZO, CONSTRUCCIÓN DE 10 KM. DE VEREDAS PEATONALES EN COMUNIDADES DEL DISTRITO DE BARRANCA.DOTAR DE AGUA POTABLE AL 95% DE LA POBLACIÓN DE SAN LORENZO, DOTAR DE DESAGÜE Y ALCANTARILLADO AL 95% EN LA POBLACIÓN, ELECTRIFICAR AL 100% DE LA POBLACIÓN DE LA CIUDAD DE SAN LORENZO Y COMUNIDADES CERCANAS A LA CAPITAL. ELECTRIFICAR AL 90% DE LA POBLACIÓN RURAL DE BARRANCA (CASERÍOS Y CENTROS POBLADOS). LLEGAR HASTA EL CENTRO POBLADO DE PUERTO ALEGRÍA EN LA CARRETERA HACIA SARAMIRIZA. Y EL ASFALTADO DE LA CARRETERA SAN LORENZO RECREO, Y ASÍ MISMO  25 KM EL MEJORAMIENTO Y APERTURA DE LAS TROCHAS CARROZABLES DE LOS  AGRICULTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189613,
            "txPgProblema": "FALTA DE PLANEAMIENTO DEL CRECIMIENTO DE LA CUIDAD DE SAN LORENZO.",
            "txPgObjetivo": "CONTAR CON UN PLAN DE DESARROLLO URBANISTICO.",
            "txPgIndicador": "UN PLAN APROBADO Y DIFUNDIDO EN TODO LOS MEDIOS.",
            "txPgMeta": "CONTAR CON INFORMACION CATASTRAL SISTEMATIZADA DE LA CUIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189775,
            "txPgProblema": "AUMENTO DE LA DELICUENCIA, ROBOS, Y/O ASALTOS, VENTA Y CONSUMO DE ESTUPEFACIENTES, A NIVEL DE ADOLESCENTES Y JUVENTUD, LNUESTRA JUVENTUD EN RIESGO, EN AMBOS SEXOS.",
            "txPgObjetivo": "DISMINUIR LA PERSEPCION DE INSEGURIDAD CIUDADANA, CONTAR CON UNA JUVENTUD PRODUCTIVA EN EL ESTUDIO, CULTURA Y DEPORTE. PARA TENER UNA PROVINCIA CON FUTURO ASEGURADO, TENER BUENOS HOMBRES Y MUJERES.",
            "txPgIndicador": "NUMERO DE ROBOS DISMINUIDOS, ACCIONES DE MUNICIPIOS ECOLARES, ASAMBLEAS DE PADRES.",
            "txPgMeta": "CREAR LA OFICINA DE LA JUVENTUD EN EL ORGANIGRAMA DE LA MUNCIPALIDAD, CONSTRUCCION DE LA CASA DE LA JUVENTUD CON PROGRAMAS EN BIEN DE LA JUVENTUD, BECAS /O ESTUDIOS, ALBERGUE ESTUDIANTIL, CONSTRUCCION DE LOZAS DEPORTIVAS, COLISEO CERRADO Y LA CONSTRUCCION DEL ESTADIO MUNICIPAL DE SAN LORENZO \"ROBERT DENNIS GONZALES GUEVARA\" . CONSTRUCCION DE LA BIBLIOTECA VIRTUAL. GESTION PARA MAS FACULTADES PROFESIONALES Y CARRERRAS TECNICAS EN LA UNAP, INSTITTUTOS, APOYAR EN LA GESTION DE LA CREACION DE LA UNIVERSIDAD INTERCULTURAL DE DATEM DEL MARAÑON.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190012,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES AGRICOLAS, PECUARIAS, ACUICOLAS, FORESTAL Y OTROS . EL HOMBRE DEL CAMPO SIN OPOTUNIDADES DE DESARROLLO. CADA VEZ MAS POBRES, HOY NUESTRA PROVINCIA SE  HA VUELTO  CONSUMISTA.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LA PRODUCCION AGRICOLA ,PECUARIA, FORESTAL Y DEMAS ACTIVIDADES. CON LA EJECUCION DE PROYECTOS PRODUCTIVOS CON FINANCIAMIENTO PROPIO DE LA ENTIDAD, GESTION Y CONVENIOS CON EL GOBIERNO REGIONAL, NACIONAL , DIVERSOS PROGRAMAS DEL ESTADO, COOPERACION TECNICA INTERNACIONAL. SER UNA PROVINCIA PRODUCTIVA CONTAR CON  HOMBRES DEL CAMPO  CON OPORTUNIDADES, CONTAR CON MERCADOS SEGUROS PARA LA VENTA DE LOS PRODUCTOS, CREACION DE LA CAJA MUNICIPAL DE AHORRO Y CREDITO DE LA PROVINCIA DATEM DEL MARAÑÓN.",
            "txPgIndicador": "PROYECTOS EJECUTADOS EN LAS DIFERENTES ACTIVIDADES,PRODUCTIVAS. REGISTROS DE SEMBRIOS Y VENTA DE LOS PRODUCTOS.",
            "txPgMeta": "CREAR LA GERENCIA DE DESARROLLO PRODUCTIVO EN LA ENTIDAD MPDM. CONSTRUCCION DE LA CASA DEL CAMPESINO, LA CONSTRUCCION DEL MERCADO DE PRODUCTORES,CONSTRUCCION DE UNA PLANTA DE DERIVADOS Y ENVASADOS DE PRODUCTOS ORGANICOS EN LA CIUDAD DE SAN LORENZO PARA TRANSFORMAR NUESTROS PRODUCTOS), CONSTRUCCION DEL MOLINO MUNICIPAL, MEJORAMIENTOS DE LOS PUERTO FLUVIALES Y ORDENAMIENTO TRANSPORTE FLUVIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190160,
            "txPgProblema": "INEFICIENTE GESTION DE LA ACTIVIDAD TURISTCA PROVINCIAL, DATEM CUENTA CON POTENCIALES TURISTICOS, NO SE CUENTA CON UN CIRCUITO TURISTICO.",
            "txPgObjetivo": "MEJORAR Y CONTRIBUIR CON LA ACTIVIDAD TURISTICA A NIVEL PROVINCIAL",
            "txPgIndicador": "CONVENIOS Y PROYECTOS EN LA ACTIVIDAD TURISTICA CON ENTIDADES DEL ESTADO Y COOPERACION TECNICA INTERNACIONAL.",
            "txPgMeta": "CONTAR CON CIRCUITO TURISTICO,EMPRESAS FORMALIZADAS EN SECTOR TURISTICO Y MEJORA AL 100% DE LA GESTION Y PROMOCION DEL TURISMO. CREAR Y ACTIVAR  LA OFICINA DEL TURISMO EN LA MPDM",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196758,
            "txPgProblema": "BAJO NIVEL DE LA ACTIVIDAD PRODUCTIVA EN LA MUJERES",
            "txPgObjetivo": "EMPODERAMIENTO DE LAS MUJERES EN LA ACTIVIDAD ECONOMICA PRODUCTIVA.",
            "txPgIndicador": "NUMERO DE MUJERES MEJORAN SU ECONOMIA FAMILIAR, FORTALECER LAS ASOCIACIONES, CLUBES DE MADRES, COMITES DE VASO DE LECHE.",
            "txPgMeta": "CREACION Y CONSTRUCCION DEL TALLER MUNICIPAL PÁRA LAS MUJERES, CON PROGRAMAS DE COSTURA, PANADERIA Y PASTELERIA, ARTESANIA Y TROS. 100%  FORTALECER A LOS CLUBES DE MADRES Y COMITES DE VASOS DE LECHE. PROGRAMAS EN LA ACTIVIDAD DE HORTLIZAS Y CRIANZAS DE AVES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196879,
            "txPgProblema": "DEFICIENTE GESTION EN LA RECOLECCION Y SEGREGACION DE LOS RESIDUOS SOLIDOS EN LA CIUDAD DE SAN LORENZO, CAPITALES DE DISTRITOS Y COMUNIDADES DE LA RPOVINCIA DATEM DEL MARAÑÓN",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR EL PLAN DE GESTION INTEGRAL DE LOS RESIDUOS SOLIDOS A NIVEL DE LA CIUDAD, CAPITALES DE DISTRITOS Y COMUNIDADES DE LA PROVINCIA DATEM DELMARAÑÓN.",
            "txPgIndicador": "METROS CUBICOS DE RESIDUOS SOLIDOS, CIUDAD LIMPIA, COMUNIDADES  LIMPIAS, LOS RIOS LIMPIOS DE RESIDUOS SOLIDOS.",
            "txPgMeta": "CONSTRUUCON DEL RELLENOSANITARIO, DE LA CIUDAD DE SAN LORENZO, BRIGADA DE JOVENES VOLUTARIOS AMBIENTALES,, COMITES DE LA BUENA GESTION AMBIENTAL EN LAS COMUNIDADES Y CAPITALES DE DISTRITOS, CAMPAÑAS DE LIMPIEZA DE LOS RIOS Y PUNTOS CRITICOS  AMBIENTALES .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196945,
            "txPgProblema": "INADECUADA ADMINISTRACION DEL MANTENIMIENTO DE ESPACIOS PUBLICOS DE ESPARCIMIENTO Y RECREACION EN LA CIUDAD.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR E IMPLEMENTAR DE AREAS VERDES EN LOS ESPACIOS PUBLICOS DESTINADOS A PARQUES, JARDINES Y PLAZUELAS. LA CIUDAD.",
            "txPgIndicador": "INCREMENTAR LAS ZONAS DE AREAS VERDES, PARQUES Y PLAZUELAS.",
            "txPgMeta": "100 % DE AREAS VERDES ACTIVADOS ATRAVES DE UN PIP, CONSTRUCCION Y MEJORAMIENTO DE PARQUES Y PLAZUELAS DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196995,
            "txPgProblema": "BAJAS AREAS DE CONSERVACION DE LOS RECURSOS NATURALES Y LIMPIEZAS DE LOS DERRAMES DE PETROLEO EN PUNTOS CRITICOS",
            "txPgObjetivo": "CONTRIBUIR EN EL BUEN MANEJO DE LOS RECURSOS NATURALES Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSERVACION DE LOS RECURSOS NATURALES Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "CREACION DE AREAS DE CONSERVACION  DE LOS RECURSOS NATURALES, CUIDADO DEL MEDIO AMBIENTE, PROYECOS DE MANEJO DE LOS RECURSOS FORESTALES ADERABLES Y NO MADERABLES A NIVEL DE COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197034,
            "txPgProblema": "ENGORROSOS PROCEDIMIENTOS D TRAMITES ADMINISTRATIVOS",
            "txPgObjetivo": "SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS Y MODERNIZAR LA GESTION MUNICIPAL.",
            "txPgIndicador": "COSTOS DE LOS SERVICIOS.",
            "txPgMeta": "MEJORAMIENTO DEL TUPA .RAS, E INSTRUMENTOS DE GESTION, PARA LA MEJORA EN LA ATENCION DE LOS CIUDADANOS, ACTIVICION Y PUESTA EN MARCHA DEL PROGRAMA DE ATENCION AL VECINO Y EL PROGRAA VECINOS EN ACCION, MEJORAMIENTO DE LA PAGINA WEB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197061,
            "txPgProblema": "FALTA DE MEJORAMIENTO Y ACTUALIZACION DE LOS DOCUMENTOS DE GESTION DE LA ENTIDAD",
            "txPgObjetivo": "MEJORAMIENTO Y ACTUALIZACION DE LOS INSTRUMENTOS DE GESTION",
            "txPgIndicador": "DOCUMENTOS DE GESTION  MEJORADOS, ACTUALIZADOS Y DIFUNDIDOS EN LOS DIFERENTES MEDIOS DE COMUNICACION",
            "txPgMeta": "100% DE DOCUEMNTOS DE GESTION MEJORADOS E INCOPORAR Y CREAR NUEVAS AREAS EN LA MPDM",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}