{
    "datoGeneral": {
        "idPlanGobierno": 16645,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80451f7b-0dd1-4bf0-b3f0-9f3bac66d1a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02eeb885-fd9d-4540-ba3a-1e5874ffd029.pdf",
        "txCodExpedienteExt": "ERM.2022009625",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196082,
            "txPgProblema": "1. CARENCIA DE UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL.\n2. LIMITADOS ESPACIOS DE ESPARCIMIENTO Y CAMPOS DEPORTIVOS.\n3. FALTA DE INFRAESTRUCTURA DE SALUD Y EQUIPOS MÉDICOS.\n4. DÉBIL SISTEMA DE SALUD PREVENTIVA.\n5. INEXISTENCIA DE SISTEMAS DE AGUA POTABLE ADECUADOS A NIVEL DISTRITAL\n6. FALTA DE FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA Y ESCASO APOYO A LAS RONDAS CAMPESINAS.\n7. ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN PROGRAMAS DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\n8. FALTA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS Y CENTROS POBLADOS.\n9. FALTA DE COBERTURA DE LA RED MÓVIL EN DIVERSOS CASERÍOS.",
            "txPgObjetivo": "1. PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y PRIVADA PARA UNA MAYOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.\n2. DEFINIR UN PLAN PARA LA OBTENCIÓN DE ESPACIOS PARA EL ESPARCIMIENTO Y CAMPOS DEPORTIVOS.\n3. PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA DE SALUD Y EQUIPOS MÉDICOS.   \n4. INTEGRAR A TODAS LAS ENTIDADES PARA PROPONER UN SISTEMA DE SALUD PREVENTIVA.\n5. GESTIONAR PROYECTOS DE SISTEMAS DE AGUA POTABLE ADECUADOS A NIVEL DISTRITAL  \n6. MEJORAR E IMPLEMENTAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA Y FORTALECIMIENTO DE RONDAS CAMPESINAS.    \n7. CONVOCAR E IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL, CON MAYOR PARTICIPACIÓN DE LA POBLACIÓN.  \n8. REALIZAR UN EMPADRONAMIENTO DISTRITAL PARA REALIZAR ESTUDIOS Y GESTIONES DE GENERACIÓN DE ENERGÍA ELÉCTRICA.\n9. REALIZAR UN EMPADRONAMIENTO DISTRITAL PARA REALIZAR ESTUDIOS Y GESTIONES DE ANTENAS DE TELEFONÍA.",
            "txPgIndicador": "Nº DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO A NIVEL DISTRITAL\n% DE CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS\nNº DE INFRAESTRUCTURA  Y EQUIPAMIENTO EN SALUD A NIVEL DISTRITAL\n% DE INTEGRACIÓN CON LAS ENTIDADES DE SALUD\n% DE ATENCIÓN EN SANEAMIENTO DISTRITAL\n% DE COBERTURA EN SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO\nNÚMERO DE PLAN DE SEGURIDAD CIUDADANA\n% DE COBERTURA ELÉCTRICA EN LOS DIFERENTES CASERÍOS DEL DISTRITO",
            "txPgMeta": "1. MEJORAR ADECUADAMENTE A LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTARLAS.   \n2. CONSTRUCCIÓN DE POLIDEPORTIVOS, LOSAS DEPORTIVAS Y LUGARES DE SANO ESPARCIMIENTO.   \n3. CONSTRUCCIÓN Y MEJORAMIENTO DE POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.   \n4. ACTUAR EN FORMA CONJUNTA A FIN DE OBTENER UN SISTEMA DE SALUD PREVENTIVA.\n5. EJECUCIÓN DE SISTEMAS DE AGUA POTABLE A NIVEL DISTRITAL  \n6. AUMENTO DE LA SEGURIDAD CIUDADANA EN NUESTROS CASERÍOS, CENTROS POBLADOS Y ZONA URBANA.    \n7. MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LOS PLANES DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\n8. DOTAR DE ENERGÍA ELÉCTRICA A LA MAYORÍA DE CASERÍOS Y CENTROS POBLADOS DEL DISTRITO, MEDIANTE LA ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196115,
            "txPgProblema": "1. INADECUADO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL EXISTENTE\n2. FALTA DE UNA INFRAESTRUCTURA VIAL ADECUADA\n3. BAJO RENDIMIENTO EN LA PRODUCCIÓN DE CAFÉS ESPECIALES\n4. DÉBIL PRODUCCIÓN DE CRIANZA DE ABEJAS\n5. FALTA DE CAPACITACIÓN TÉCNICA ADECUADA DE LOS PRODUCTORES PECUARIOS EN EL MEJORAMIENTO DE RAZAS DEL GANADO VACUNO Y PORCINO\n6. DÉBIL APROVECHAMIENTO DEL AGUA EN LA PRODUCCIÓN DE CRIANZA DE PECES\n7. INEXISTENCIA DE INFRAESTRUCTURA ADECUADA DEL MERCADO MUNICIPAL\n8. BAJO RENDIMIENTO EN LA PRODUCCIÓN CULTIVOS ALTERNATIVOS Y ACTIVIDADES DE REFORESTACIÓN",
            "txPgObjetivo": "1. PRESUPUESTAR Y GESTIONAR MAYORES RECURSOS PARA EL CORRECTO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL     \n2. GESTIONAR NUEVAS INFRAESTRUCTURAS VIALES QUE NOS UNA MÁS A NIVEL DISTRITAL\n3. REALIZAR ESTUDIOS TÉCNICO, SOCIAL Y ECONÓMICO SOBRE LA PRODUCCIÓN DE CAFÉS ESPECIALES\n4. REALIZAR ESTUDIOS, CAPACITACIÓN E INVERSIÓN EN EQUIPOS Y MATERIALES PARA LA CRIANZA TÉCNICA DE ABEJAS\n5. GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES PARA UNA ADECUADA CAPACITACIÓN TÉCNICA DE LOS PRODUCTORES PECUARIOS DE LA ZONA    \n6. REALIZAR ESTUDIOS E INVERSIÓN EN EQUIPOS Y MATERIALES PARA LA CRIANZA TÉCNICA DE PECES (TRUCHA, TILAPIA, CARPA, OTROS).\n7. GESTIONAR EL MEJORAMIENTO DEL MERCADO MUNICIPAL PARA QUE LOS AGRICULTORES TENGAN UN ESPACIO IDÓNEO Y OFERTAR SUS PRODUCTOS.  \n8. REALIZAR ESTUDIOS TÉCNICO, SOCIAL Y ECONÓMICO SOBRE LA PRODUCCIÓN DE CULTIVOS ALTERNATIVOS Y ACTIVIDADES DE REFORESTACIÓN.",
            "txPgIndicador": "VARIACIÓN PORCENTUAL EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA\n% DE INFRAESTRUCTURA VIAL CONSTRUIDA\nVARIACIÓN PORCENTUAL EN LA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CULTIVO DE CAFÉ\nNº CAPACITACIONES Y  EQUIPAMIENTO EN LA CRIANZA DE ANIMALES MENORES\n%  DE CAPACITACIÓN EN EL MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES\nNº DE PROYECTOS  EN INFRAESTRUCTURA PISCÍCOLA A NIVEL DEL DISTRITO\nNº DE INFRAESTRUCTURA DE MERCADOS EN EL DISTRITO\n% DE VARIACIÓN EN RENDIMIENTOS DE CULTIVOS ALTERNATIVOS Y REFORESTACIÓN",
            "txPgMeta": "1. MEJORAR ADECUADAMENTE A LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTARLAS.   \n2. CONSTRUCCIÓN DE POLIDEPORTIVOS, LOSAS DEPORTIVAS Y LUGARES DE SANO ESPARCIMIENTO.   \n3. CONSTRUCCIÓN Y MEJORAMIENTO DE POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.   \n4. ACTUAR EN FORMA CONJUNTA A FIN DE OBTENER UN SISTEMA DE SALUD PREVENTIVA.\n5. EJECUCIÓN DE SISTEMAS DE AGUA POTABLE A NIVEL DISTRITAL  \n6. AUMENTO DE LA SEGURIDAD CIUDADANA EN NUESTROS CASERÍOS, CENTROS POBLADOS Y ZONA URBANA.    \n7. MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LOS PLANES DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\n8. DOTAR DE ENERGÍA ELÉCTRICA A LA MAYORÍA DE CASERÍOS Y CENTROS POBLADOS DEL DISTRITO, MEDIANTE LA ELECTRIFICACIÓN RURAL.\n9. DOTAR DE SEÑAL DE RED MÓVIL A LA MAYORÍA DE CASERÍOS DEL DISTRITO, MEDIANTE INSTALACIÓN DE ANTENAS DE TELEFONÍA.\n10. IMPLEMENTAR UN INSTITUTO TECNOLÓGICO EN CARRERAS TÉCNICAS ADECUADAS PARA ALUMNOS DE BAJOS RECURSOS ECONÓMICOS.\n11. IMPLEMENTAR UNA ACADEMIA MUNICIPAL PREUNIVERSITARIA GRATUITA PARA LOS ALUMNOS DESTACADOS DE BAJOS RECURSOS EN EL DISTRITO DE NAMBALLE.\n12. CONFORMACIÓN DE ASOCIACIONES ARTÍSTICAS - CULTURALES CON MAYOR IDENTIDAD EN EL DISTRITO.\n13. CONSTRUCCIÓN Y MEJORAMIENTO DE SALONES COMUNALES DE USOS MÚLTIPLES .  \n14. “MUNICIPALIDAD EN TU PUEBLO” LLEGARÁ UN DÍA POR SEMANA A LOS LUGARES MÁS ALEJADOS CON LOS SERVICIOS QUE OFRECE EL MUNICIPIO Y EN COORDINACIÓN CON OTRAS INSTITUCIONES. SE BRINDA SERVICIOS GRATUITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196146,
            "txPgProblema": "1. FALTA DE OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN\n2. MANEJO INADECUADO DE RESIDUOS ORGÁNICOS E INORGÁNICOS A NIVEL DISTRITAL.\n3. FALTA DE CAPACITACIÓN Y RESPALDO LEGAL A LOS “GUARDIANES” DEL SANTUARIO NACIONAL TABACONAS – NAMBALLE (BASES DE RONDAS CAMPESINAS)\n4. ESCASA PARTICIPACIÓN DE LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS EN LA PLANTACIÓN DE ÁRBOLES.\n13. INEXISTENCIA DE UNA ALAMEDA QUE MUESTRE LOS ATRACTIVOS TURÍSTICOS Y RIQUEZA AMBIENTAL DE NAMBALLE.",
            "txPgObjetivo": "1. FORMULAR Y EJECUTAR PROYECTOS DE CONSERVACIÓN, RECUPERACIÓN Y MANEJO DE LOS RECURSOS NATURALES, EN EL ÁMBITO DISTRITAL\n2. ESTRUCTURAR UN PLAN DE MANEJO ADECUADO DE RESIDUOS ORGÁNICOS E INORGÁNICOS A NIVEL DISTRITAL. \n3. FORTALECER Y BRINDAR RESPALDO LEGAL A LAS RONDAS CAMPESINAS QUE SE DEDICAN A CUIDAR EL SANTUARIO NACIONAL TABACONAS – NAMBALLE \n\n4. PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y PLANTACIÓN DE ÁRBOLES POR PARTE DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\n13. PONER EN VALOR LA RIQUEZA AMBIENTAL Y TURÍSTICA DEL DISTRITO A TRAVÉS DEL MEJORAMIENTO DE LA ALAMEDA UBICADA EN EL MARGEN DERECHO DEL RÍO DE NAMBALLE. EL PROYECTO CONTEMPLA EL PINTADO DE MURALES CON FIGURAS DE FLORA Y FAUNA DEL SANTUARIO NACIONAL TABACONAS – NAMBALLE; ADEMÁS, EL MEJORAMIENTO DE LA ALAMEDA CON CONSTRUCCIÓN DE CHOZAS, BANCAS E INSTALACIÓN DE QUIOSCOS QUE OFRECERÁN LA VENTA DE ARTESANÍA LOCAL.",
            "txPgIndicador": "Nº DE HAS, REFORESTADAS EN EL DISTRITO\n% DE COBERTURA EN EL MANEJO DE RESIDUOS SOLIDOS\n% DE FORTALECIMIENTO DE LAS RONDAS CAMPESINAS.\nNº DE ÁRBOLES SEMBRADOS Y CUIDADOS A NIVEL EDUCATIVO EN EL DISTRITO.\nNº DE  INFRAESTRUCTURA CONSTRUIDA EN LA ALAMEDA.",
            "txPgMeta": "1. FORESTACIÓN Y REFORESTACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN  \n2. CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS ORGÁNICOS E INORGÁNICOS. SE AMPLIARÁ A CENTROS POBLADORES Y CASERÍOS DE MAYOR POBLACIÓN.       \n3. RONDEROS IMPLEMENTADOS Y CAPACITADOS EN MATERIA FORESTAL Y DE FAUNA SILVESTRE; LA MUNICIPALIDAD PONE UN ABOGADO A SU SERVICIO\n4. PLANTACIÓN DE ÁRBOLES EN EL DÍA MUNDIAL DEL MEDIO AMBIENTE, DÍA MUNDIAL DE LA TIERRA, DÍA DE LA ECOLOGÍA, LA HORA DEL PLANETA, ETC. ADEMÁS DE COLEGIOS, SE INVITARÁ A PARTICIPAR A OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n13. CONSTRUCCIÓN DE LA “ALAMEDA EL SANTUARIO”, UBICADA EN EL MARGEN DERECHO DEL RÍO DE NAMBALLE, EN EL TRAMO PUENTE SANTUARIO – PUENTE LAS LIMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196162,
            "txPgProblema": "1. LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE NAMBALLE\n2. INEXISTENCIA DE SISTEMAS QUE PERMITAN UNA ATENCIÓN MÁS EFICIENTE EN LOS TRÁMITES \n3. DESCONOCIMIENTO DE LA EXISTENCIA DE UN PLAN DE DESARROLLO LOCAL CONCERTADO",
            "txPgObjetivo": "1. ACCEDER A LA COMUNICACIÓN E INFORMACIÓN DE LA COMUNA DISTRITAL\n2. MEJORAR LA ATENCIÓN Y BRINDAR CELERIDAD EN LOS TRÁMITES REALIZADOS POR LOS CIUDADANOS ANTE LA COMUNA DISTRITAL \n3. ORIENTAR EL DESARROLLO DE NAMBALLE, TOMANDO EN CUENTA LAS POLÍTICAS NACIONALES, SECTORIALES Y REGIONALES CONFORME AL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL – PEDN.",
            "txPgIndicador": "% DE ATENCIÓN AL ACCESO DE INFORMACIÓN PUBLICA\n% DE MEJORAMIENTO EN EL SERVICIO DE TRAMITE DOCUMENTARIO\nNº DE PLAN DE DESARROLLO CONCERTADO DISTRITAL",
            "txPgMeta": "1. IMPLEMENTACIÓN DE UNA PÁGINA WEB INSTITUCIONAL Y DESARROLLO DE UN PROGRAMA RADIAL INSTITUCIONAL QUE SERÁ EL PUENTE DE COMUNICACIÓN DIRECTA ENTRE EL ALCALDE, REGIDORES Y FUNCIONARIOS CON LA POBLACIÓN\n2. IMPLEMENTACIÓN DE UN SISTEMA ADECUADO PARA OBTENER MAYOR EFICIENCIA EN LOS TRÁMITES Y EN EL MENOR TIEMPO POSIBLE\n3.IMPLEMENTACIÓN Y/O REESTRUCTURACIÓN DE UN PLAN DE DESARROLLO LOCAL CONCERTADO, HACIENDO PREVALECER LA PARTICIPACIÓN DE POBLADORES, ACTORES SOCIALES, ECONÓMICOS Y POLÍTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}