{
    "datoGeneral": {
        "idPlanGobierno": 17868,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed655383-ce62-4ec4-925e-47fae927e39a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eee3092a-1fd8-4932-b931-62209bed285b.pdf",
        "txCodExpedienteExt": "ERM.2022006619",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146190,
            "txPgProblema": "1.\tLA DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS SEGÚN PATRÓN DE REFERENCIA DE LA OMS ESTAMOS EN UN ORDEN DEL\n23.9 %.",
            "txPgObjetivo": "1.\t DISEÑAR UNA ESTRATEGIA MULTISECTORIAL PARA REDUCIR LOS ALTOS % DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "----",
            "txPgMeta": "1.\t REDUCIR EN 5% LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n2.\tAVANZAR EN 15% EL NIVEL SATISFACTORIO EN COMUNICACIÓN Y MATEMÁTICA.\n•\tIMPLEMENTACIÓN DE 1 POLÍTICA DE EDUCACIÓN DE CALIDAD.\n•\tDE LAS TODAS INSTITUCIONES EDUCATIVAS, QUE CUENTA NUESTRA REGIÓN\n•\tSE MEJORARÁ EL 60% DE LAS IIEE QUE PERTENECEN AL NIVEL INICIAL,\n•\tSE MEJORAR EL 50% DE LAS IIEE DE NIVEL PRIMARIA Y\n•\tSE MEJORARÁ EL 90% DE LAS IIEE DE LAS IIEE DE NIVEL SECUNDARIA.\n•\tSE MEJORARÁ EL 90% DE LOS PROGRAMAS NO ESCOLARIZADOS (PRONEIS) QUE CUENTA LA REGIÓN\n•\tSE CAPACITARÁ AL 80% DE MAESTROS EN DIDÁCTICAS Y METODOLOGÍAS PARA FACILITAR LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146237,
            "txPgProblema": "2.\tEL SERVICIO EDUCATIVO QUE SE OFRECE, SOBRE TODO EN LOS DISTRITOS Y PROVINCIAS DE EXTREMA POBREZA PARA EL NIVEL INICIAL Y PRIMARIO, ES DE BAJA CALIDAD. UNA DE LAS CAUSAS DE ESTA PROBLEMÁTICA ES LA EVIDENTE DEFICIENCIA EN INFRAESTRUCTURA, PERSONAL DOCENTE Y EQUIPAMIENTO EDUCATIVO, PUES EL MATERIAL EDUCATIVO Y BIBLIOGRÁFICO ES INSUFICIENTE; ADEMÁS, MUCHAS INSTITUCIONES EDUCATIVAS REQUIEREN SER REMODELADAS O AMPLIADAS, COMO TAMBIÉN LO REQUIEREN LOS SERVICIOS HIGIÉNICOS Y EL MOBILIARIO ESCOLAR; OTRO PROBLEMA FUNDAMENTAL DE EQUIPAMIENTO ES LA FALTA DEL SERVICIO DE INTERNET, LO CUAL ES EXPLICADO POR LAS POLÍTICAS CENTRALISTAS EN EDUCACIÓN Y POR LIMITACIONES FINANCIERAS DEL GOBIERNO LOCAL. QUE EN GENERAL REDUNDAN EN BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN COMUNICACIÓN Y MATEMÁTICA. EN LOS ÚLTIMOS AÑOS, MUCHAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO DEL ÁREA RURAL, VIENEN SUFRIENDO LA PÉRDIDA DE PERSONAL DOCENTE ANTE LA FALTA DEL CUMPLIMIENTO DE METAS DE ESTUDIANTES MATRICULADOS.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE LOGRO DE LOS APRENDIZAJES EN COMUNICACIÓN Y MATEMÁTICA.\nPROGRAMA DE FOMENTO Y RELANZAMIENTO DE LA EDUCACIÓN PÚBLICA REGIONAL.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA, EL EQUIPAMIENTO EDUCATIVO, LA INFORMATIZACIÓN Y EL ACCESO A INTERNET PARA LOGRAR LA MEJORA EN LA CALIDAD EDUCATIVA. ADEMÁS DE UNA ADECUACIÓN CURRICULAR QUE SE AJUSTE A LAS NECESIDADES Y REALIDAD DE LA POBLACIÓN ESCOLAR DE LA REGIÓN, TENIENDO EN CUENTA QUE LA MAYORÍA DE LOS QUE TERMINAN SECUNDARIA NO ACCEDEN A EDUCACIÓN SUPERIOR.\nMEJORAR EL ACCESO Y CALIDAD DEL SERVICIO EDUCATIVO QUE EN SU CURRÍCULO TOME EN CUENTA EL CONTEXTO SOCIAL, ECONÓMICO, CULTURAL Y AMBIENTAL DE LA REGIÓN, DESARROLLO DE CAPACIDADES A LOS DOCENTES EN TODOS LOS NIVELES Y FORTALECER Y CAPACITAR A LAS ORGANIZACIONES DE PADRES DE FAMILIA.",
            "txPgIndicador": "------",
            "txPgMeta": "3.\tAVANZAR EN 15% EL NIVEL SATISFACTORIO EN COMUNICACIÓN Y MATEMÁTICA.\n•\tIMPLEMENTACIÓN DE 1 POLÍTICA DE EDUCACIÓN DE CALIDAD.\n•\tDE LAS TODAS INSTITUCIONES EDUCATIVAS, QUE CUENTA NUESTRA REGIÓN\n•\tSE MEJORARÁ EL 60% DE LAS IIEE QUE PERTENECEN AL NIVEL INICIAL,\n•\tSE MEJORAR EL 50% DE LAS IIEE DE NIVEL PRIMARIA Y\n•\tSE MEJORARÁ EL 90% DE LAS IIEE DE LAS IIEE DE NIVEL SECUNDARIA.\n•\tSE MEJORARÁ EL 90% DE LOS PROGRAMAS NO ESCOLARIZADOS (PRONEIS) QUE CUENTA LA REGIÓN\n•\tSE CAPACITARÁ AL 80% DE MAESTROS EN DIDÁCTICAS Y METODOLOGÍAS PARA FACILITAR LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146255,
            "txPgProblema": "3.\t LA POBLACIÓN DEL DISTRITO DE LLUSCO ES MAYORITARIAMENTE URBANA CON UNA FUERTE TENDENCIA DE MIGRACIÓN DE LAS ZONAS RURALES A LAS ZONAS URBANAS CON EL FIN DE ACCEDER A SERVICIOS BÁSICOS, EMPLEO Y BÁSICAMENTE DE ACCEDER A UN MEJOR SERVICIO EDUCATIVO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO DE LLUSCO DE MANERA INTEGRAL: INFRAESTRUCTURA CON LA INCORPORACIÓN DE LA VIVIENDA DOCENTE PARA LAS ZONAS ALEJADAS DE LA REGIÓN, MOBILIARIO Y EQUIPAMIENTO Y CAPACITACIÓN A DOCENTES DE LOS DIFERENTES NIVELES EDUCATIVOS CON ÉNFASIS EN LA ZONA RURAL.",
            "txPgIndicador": "-----",
            "txPgMeta": "CULMINAR EL 30 % DE LAS INSTITUCIONES CON PROYECTOS DE INVERSIÓN PÚBLICAS FINANCIADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146278,
            "txPgProblema": "1.\tSUBSISTE UN PROBLEMA EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE PRODUCCIÓN Y LA TECNOLOGÍA EN LAS ZONAS DE EXTREMA POBREZA Y PRIORIZADAS DE LA REGIÓN PARA MEJORAR LA AGRICULTURA TRADICIONAL Y DE AUTOCONSUMO, PARA QUE SEAN PARTE DEL MERCADO LOCAL, MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD\nECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "-----",
            "txPgMeta": "50% DE LOS PRODUCTORES DE LAS ZONAS DE EXTREMA POBREZA ESTÁN TÉCNICAMENTE CAPACITADOS Y FORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146301,
            "txPgProblema": "2.\tEXISTE DÉFICIT EN EL SERVICIO DE ELECTRIFICACIÓN RURAL, NO ATIENDE A TODOS LOS LIBERTEÑOS. PROMOVER PROGRAMAS DE CONSTRUCCIÓN DE OBRAS HIDRÁULICAS CONSISTENTES EN REPRESAMIENTOS EN LADERAS NIVEL MEDIANO, IRRIGACIONES, Y COSECHA DE AGUA PARA EL AGRO, CONSUMO HUMANO Y OTROS USOS.\nIMPLEMENTAR UN PROGRAMA DE MECANIZACIÓN AGRÍCOLA A NIVEL COMUNAL POR VOCACIÓN AGRÍCOLA.\nALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA MONETARIA.\n\nPROMOVER PROGRAMAS DE RECONVERSIÓN PRODUCTIVA AGRARIA DE LA REGIÓN",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE CIERRE DE BRECHAS DEL SERVICIO DE ELECTRIFICACIÓN RURAL Y DE ACCESO A POBLACIONES VULNERABLES DE LAS CIUDADES.\nREORIENTAR LAS POLÍTICAS DE INTERVENCIÓN Y FOCALIZAR LA ATENCIÓN DE LOS SECTORES PRODUCTIVOS: AGROINDUSTRIAS, GANADERÍA Y ECOTURISMO.",
            "txPgIndicador": "-----",
            "txPgMeta": "PROMOVER MECANISMOS Y SERVICIOS FINANCIEROS PARA LA SOSTENIBILIDAD DE LA ACTIVIDAD AGROPECUARIA.\n\nPROMOVER LA PROTECCIÓN Y REVALORACIÓN DE LA AGRICULTURA TRADICIONAL ANDINA.\nPROMOVER ACCIONES DE PROTECCIÓN DE LA BIODIVERSIDAD AGRÍCOLA, COMO BASE DE LA SEGURIDAD Y SOBERANÍA ALIMENTARIA REGIONAL.\nPROMOVER ACTIVIDADES QUE DEN VALOR AGREGADO A LA PRODUCCIÓN PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146318,
            "txPgProblema": "3.\tSUBSISTE UN PROBLEMA EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.",
            "txPgObjetivo": "LOS INGRESOS DE LOS CAMPESINOS, VINCULADO A LAS NECESIDADES DEL MERCADO LOCAL E INTERNACIONAL. FORTALECIMIENTO\tDE\tLA\tASOCIATIVIDAD\tDE PRODUCTORES AGROPECUARIOS.\nPROMOCIÓN DE LA AGRICULTURA ORGÁNICA Y ESTABLECER LOS MECANISMOS PARA SU CERTIFICACIÓN.\n\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN, COMO UNA CAMPAÑA MASIVA DE RECUPERACIÓN DE LA COBERTURA VEGETAL, RECARGA DE ACUÍFEROS Y FINANCIADO MEDIANTE EL SISTEMA DE BONOS DE\nCARBONO.",
            "txPgIndicador": "----",
            "txPgMeta": "50% DE LOS PRODUCTORES DE LAS ZONAS DE EXTREMA POBREZA ESTÁN TÉCNICAMENTE CAPACITADOS Y FORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146362,
            "txPgProblema": "1.\tNO SE CUENTA CON UN PLAN DE ZEE NI DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "CONTAR CON UN PLAN DE ZEE, Y OTRO DE ORDENAMIENTO TERRITORIAL QUE PERMITA DEFINIR EL USO Y OCUPACIÓN DEL SUELO TOMANDO EN CUENTA LA\nPRODUCCIÓN Y UBICACIÓN EN LA REGIÓN.",
            "txPgIndicador": "-----",
            "txPgMeta": "DISEÑO DE UN PLAN DE ZEE,\nDISEÑO DE UN PLAN DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146377,
            "txPgProblema": "2.\tFALTA CULMINAR EL PROCESO DE CREACIÓN DE LOS NUEVOS DISTRITOS DE EL MILAGRO Y ALTO TRUJILLO QUE DEBE SUPERARSE DE ACUERDO A LA LEY DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL.",
            "txPgObjetivo": "FORMAR UNA COMISIÓN QUE INVOLUCRE A LOS DISTRITOS QUE TIENEN QUE PROBLEMAS DE CREACIÓN\nDE SUS DISTRITOS",
            "txPgIndicador": "-----",
            "txPgMeta": "UNA ACTA DE ACUERDOS DE SOLUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146386,
            "txPgProblema": "3.\tUN PROBLEMA CENTRAL ES CARENCIA DE ESTRATEGIAS DE PROTECCIÓN, CONSERVACIÓN Y MANEJO DE LAS ZONAS CON CAPACIDAD PARA EL DESARROLLO DE LOS BOSQUES.",
            "txPgObjetivo": "PROMOVER VIVEROS FORESTALES PARA INCREMENTAR ÁREAS DE BOSQUE EN LAS ZONAS ALTAS Y BAJAS DE LOS\nDISTRITOS",
            "txPgIndicador": "------",
            "txPgMeta": "20% DE ÁREAS POSIBLES DE REFORESTAR EN LAS ZONAS DE LOS DISTRITOS (BAJA, MEDIA Y\nALTA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146405,
            "txPgProblema": "1.\tEXISTENCIA DE CULTURAS ANCESTRALES EN NUESTRA REGIÓN QUE NO SON RECONOCIDAS COMO PUEBLOS INDÍGENAS Y SON VULNERADOS EN SUS DERECHOS",
            "txPgObjetivo": "RECONOCIMIENTO COMO PUEBLOS INDÍGENAS DE COMUNIDADES CON CULTURAS ANCESTRALES",
            "txPgIndicador": "----",
            "txPgMeta": "UNA ORDENANZA REGIONAL DE CREACIÓN DE UNA UNIDAD DESCONCENTRADA DE\nCULTURA Y PUEBLOS INDÍGENAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146420,
            "txPgProblema": "2.\tFALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES, DE MANERA INTEGRAL PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA DE CALIDAD EN LA REGIÓN",
            "txPgObjetivo": "CONTAR CON UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA\nREGIÓN",
            "txPgIndicador": "----",
            "txPgMeta": "UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA\nREGIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146441,
            "txPgProblema": "3.\tFALTA DE CAPACITACIÓN A LOS COMITÉS DE RONDAS CAMPESINAS Y LAS COMUNIDADES CAMPESINAS, PARA MEJORAR LA SEGURIDAD CIUDADANA Y EL DESARROLLO DE LA REGIÓN.",
            "txPgObjetivo": "CAPACITAR Y FORTALECER A LAS RONDAS CAMPESINAS Y COMUNIDADES CAMPESINAS PARA MEJORAR LA SEGURIDAD CIUDADANA JUNTO A LA POLICÍA NACIONAL EN LA REGIÓN",
            "txPgIndicador": "----",
            "txPgMeta": "90% DE RONDAS CAMPESINAS CAPACITADAS PARA MEJORAR LA SEGURIDAD CIUDADANA JUNTO A LA POLICÍA NACIONAL EN LA REGIÓN Y\n100% DE COMUNIDADES CAMPESINAS\nCAPACITADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}