{
    "datoGeneral": {
        "idPlanGobierno": 24812,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4fa1070f-dda7-4650-a565-35aafe835143.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12daff15-ef08-444f-850f-6faf277ec376.pdf",
        "txCodExpedienteExt": "ERM.2022007731",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134604,
            "txPgProblema": "NOS PERMITIRÁ FORMULAR UNA PROPUESTA DE DESARROLLO INTEGRAL CON TODOS LOS SECTORES DEL DISTRITO ACORDE A NUESTRA REALIDAD LOCAL, QUE NOS LLEVE A ENFRENTAR CON BASE Y FUNDAMENTO NUESTROS PROBLEMAS Y APROVECHAR NUESTRAS POTENCIALIDADES.",
            "txPgObjetivo": "MANTENER INFORMADO DE MANERA CONTINUA SOBRE LOS POSIBLES RIESGOS GENERADOS POR MINERÍA ES UN OBJETIVO POR INICIARSE EN COORDINACIÓN CON LAS EMPRESAS MINERAS, ESTO TAMBIÉN APLICA A LOS INGRESOS GENERADOS POR CANON MINERO. LA RECAUDACIÓN Y GESTIÓN DE ESTE RECURSO ES UN TEMA QUE SE DEBE INFORMAR CONSTANTEMENTE A NUESTROS CIUDADANOS.",
            "txPgIndicador": "EL SEGUIMIENTO SE LLEVARÁ A CABO RESPETANDO LA VISIÓN GENERAL DE LOS CANDIDATOS DE LA AGRUPACIÓN POLÍTICA OBRAS POR LA MODERNIDAD Y APLICANDO INDICADORES CUALITATIVOS Y CUANTITATIVOS DISTRITALES. EL PRESENTE PLAN DE GOBIERNO SERÁ LA BASE PARA EL DISEÑO DEL PLAN DE DESARROLLO MUNICIPAL, QUE ORIENTARÁ LA ACCIÓN CONCERTADA DE LAS DIFERENTES ÁREAS Y ÓRGANOS DEL GOBIERNO MUNICIPAL Y DE LOS DIFERENTES ACTORES SOCIALES DE LA COMUNIDAD.",
            "txPgMeta": "EN EL CONTEXTO DESCRITO, PARA LA ELABORACIÓN DE LOS POI SE DEBERÁN CONSIDERAR LOS SIGUIENTES PUNTOS:\n•\tDEFINIR EL PRESUPUESTO REQUERIDO PARA LA REALIZACIÓN DE LOS PROYECTOS Y ACTIVIDADES ESTABLECIDOS EN EL POI.\n•\tDEFINIR CADA UNA DE LAS UNIDADES ORGÁNICAS RESPONSABLES DE LOS PROYECTOS Y ACTIVIDADES.\n•\tESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN EL PRODUCTO O LA ACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134651,
            "txPgProblema": "PROMOCIONAR LOS PRODUCTOS DE NUESTROS EMPRENDEDORES GROCIOPRADINOS EN FERIAS LOCALES Y NACIONALES, PROMOCIONAR TEMAS TURÍSTICOS, ARTESANALES Y GASTRONÓMICOS.",
            "txPgObjetivo": "PONIENDO ESPECIAL ÉNFASIS A JÓVENES EMPRENDEDORES, AMAS DE CASA Y PERSONAS CON DISCAPACIDAD Y/O HABILIDADES ESPECIALES. LA CREACIÓN DE UNA RUTA TURÍSTICA ES UN OBJETIVO A CORTO PLAZO, ESTA RUTA DEBE ABARCAR CADA UNO DE LOS LUGARES IDENTIFICADOS COMO ARTESANALES Y GASTRONÓMICOS.",
            "txPgIndicador": "CREAR Y MEJORAR LUGARES DE RECREACIÓN Y ENTRETENIMIENTO PARA NUESTRA POBLACIÓN Y CREANDO EL PARQUE RECREACIONAL COMO OBRA DE IMPACTO EN NUESTRO DISTRITO, NUESTROS VISITANTES ES UN EJE DE FUNDAMENTAL PARA EL DESARROLLO DE NUESTROS NIÑOS Y ADULTOS MAYORES.",
            "txPgMeta": "LA CREACIÓN DE UNA RUTA TURÍSTICA ES UN OBJETIVO A CORTO PLAZO, ESTA RUTA DEBE ABARCAR CADA UNO DE LOS LUGARES IDENTIFICADOS COMO ARTESANALES Y GASTRONÓMICOS. SE PROMOCIONARÁ BUSES MUNICIPALES DE TRASLADOS POR ESTOS LUGARES ES UNA PRIORIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134663,
            "txPgProblema": "UNO DE LOS PRINCIPALES OBJETIVOS FUNDAMENTALES ES CONTAR CON NUESTRO LÍQUIDO ELEMENTO DE MANERA CONTINUA EN TODOS LOS SECTORES COMO ES EL (AGUA), SE ADOPTARÁN MEDIDAS DE GESTIÓN Y ADMINISTRACIÓN DE ESTE RECURSO HÍDRICO. NUESTROS CIUDADANOS MERECEN TENER Y APRENDER A GESTIONAR MEJOR ESTE RECURSO, PARA ELLO PROPONEMOS UNA CONSTANTE INFORMACIÓN RESPECTO A ESTA GESTIÓN.",
            "txPgObjetivo": "CONVIVIR EN ARMONÍA CON LA NATURALEZA ES UN OBJETIVO A LARGO PLAZO PROPUESTO EN ESTE PLAN. CREAR Y MEJORAR LAS ÁREAS VERDES, PROMOCIONAR LA PLANTACIÓN DE ÁRBOLES EN NUESTROS BARRIOS SERÁ UNA CONSTANTE EN NUESTRO DISTRITO. PLANTA UN ÁRBOL Y CREA ARMONÍA, ES UN PLAN QUE SE INICIARÁ DESDE EL PRIMER DÍA DE GOBIERNO.",
            "txPgIndicador": "LA ERRADICACIÓN DE LOS RESIDUOS SÓLIDOS EN TODO EL DISTRITO Y LA CONCIENTIZACIÓN DE LA ELIMINACIÓN DE BOLSAS Y PLÁSTICOS Y OTROS YA ESTO ES POLÍTICA DE ESTADO ASÍ COMO TRANSFORMACIÓN DE ESTOS RESIDUOS EN RESIDUOS ORGÁNICO E INORGÁNICOS DE SIRVAN PARA LA PREPARACIÓN DE CAMPUS PARA APOYAR A LOS AGRICULTORES CON ABONOS ORGÁNICOS QUE PERMITA TENER PRODUCTOS LIBRE DE CONTAMINACIÓN Y ACTOS PARA EL CONSUMO HUMANO",
            "txPgMeta": "LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y NORMAS MEDIOAMBIENTALES A TRAVÉS DE LAS INSTITUCIONES CORRESPONDIENTES COMO LA (OEFA) QUE GARANTICEN UNA VIDA EN ARMONÍA ENTRE NUESTROS CIUDADANOS. \nMANTENER INFORMADO DE MANERA CONTINUA SOBRE LOS POSIBLES RIESGOS GENERADOS POR MINERÍA ES UN OBJETIVO POR INICIARSE EN COORDINACIÓN CON LAS EMPRESAS MINERAS, ESTO TAMBIÉN APLICA A LOS INGRESOS GENERADOS POR CANON MINERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134638,
            "txPgProblema": "LA TRANQUILIDAD Y CALIDAD DE VIDA DE NUESTROS CIUDADANOS COMIENZA AL TENER UNA VIVIENDA DIGNA Y QUE CUMPLA CON TODO LO REQUERIDO PARA FORMAR FAMILIAS. ESTA ADEMÁS PROYECTA EL DESARROLLO URBANO MUNICIPAL EN NUESTRO DISTRITO. ASÍ MISMO, PERMITIRÁ LA INTEGRACIÓN DE OTROS SERVICIOS COMO AGUA Y ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "EL CATASTRO MUNICIPAL TIENE POR EL PROVEER Y MANTENER AL DÍA UN INVENTARIO DE LOS INMUEBLES, TANTO URBANOS COMO RURALES DE NUESTRO DISTRITO. DESDE LA MUNICIPALIDAD SE DEBEN REALIZAR ESTAS FUNCIONES DE TAL MODO QUE HAGA POSIBLE LA OBTENCIÓN RÁPIDA DE DATOS ECONÓMICOS, DESCRIPTIVOS Y ESTADÍSTICOS RELATIVOS A LOS BIENES INMUEBLES UBICADOS EN UNA ZONA ESPECÍFICA O EN TODO NUESTRO DISTRITO.",
            "txPgIndicador": "EL SISTEMA UTILIZADO PARA EJECUTAR DICHO INVENTARIO ES EL DE LA OBLIGATORIEDAD DEL PROPIETARIO A DECLARAR SUS PROPIEDADES INMUEBLES EN EL CATASTRO MUNICIPAL, PROCESO QUE NO CUENTA CON CONTROLES EFICIENTES, POR LO QUE LAS INFORMACIONES CARECEN DE DATOS ESENCIALES COMO LA DESIGNACIÓN CATASTRAL DEL INMUEBLE DECLARADO.",
            "txPgMeta": "LA SUMA DE TODOS LOS POI DEBERÁ GARANTIZAR EL CUMPLIMIENTO DEL PLAN DE GOBIERNO MUNICIPAL, Y ÉSTE SERÁ, A SU VEZ SE CONSTITUIRÁ EN EL INSTRUMENTO RECTOR QUE JUSTIFICARÁ EL PRESUPUESTO ANUAL DE LA CORPORACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}