{
    "datoGeneral": {
        "idPlanGobierno": 23054,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4c3a922-ae79-46c2-b286-9d43f2e9a2fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3078ad5f-f7c9-4295-8c22-8c9aaa7d197a.pdf",
        "txCodExpedienteExt": "ERM.2022013208",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179370,
            "txPgProblema": "1. LA FALTA DE AGUA DE CALIDAD Y LA NECESARIA CONEXIÓN DEL SISTEMA DE ALCANTARILLADO A LA RED NACIONAL DE AGUAS SERVIDAS.\n2. LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN DETERMINADAS ZONAS A DONDE NO LLEGA EL CAMIÓN RECOLECTOR.\n3. LAS CALLES DEL DISTRITO NO SE ENCUENTRAN DEBIDAMENTE PAVIMENTADAS.",
            "txPgObjetivo": "1. GESTIONAR EL MEJORAMIENTO DE LA CALIDAD DE AGUA Y CONEXIÓN DEL SISTEMA DE ALCANTARILLADO A LA RED NACIONAL DE AGUAS SERVIDAS.\n2. DESARROLLAR UNA ADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN TODAS ZONAS DEL DISTRITO, CON LA APLICACIÓN DE UN PROGRAMA DE EDUCACIÓN Y CAPACITACIÓN DE TRATAMIENTO DE LOS RESIDUOS EN LA FUENTE.\n3. •\tPROMOVER LA PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO E IMPLEMENTAR ÁREAS VERDES.",
            "txPgIndicador": "1. CANTIDAD DE CONEXIONES DOMICILIARIAS Y EXPEDIENTES GESTIONADOS.\n2. REDUCIR LOS ZONAS DONDE NO LLEGA EL CAMIÓN RECOLECTOR.\n3. METROS O KILÓMETROS DE CALLES PAVIMENTADAS",
            "txPgMeta": "1. ELABORAR EXPEDIENTES TÉCNICOS Y BUSCAR EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO.\n2. ADQUIRIR CAMIONES COMPACTADORES DE RESIDUOS SÓLIDOS Y EQUIPAR AL PERSONAL DE LIMPIEZA PÚBLICA CON LA INDUMENTARIA APROPIADA.\n3. ELABORAR EXPEDIENTES TÉCNICOS Y GESTIONAR LA PAVIMENTACIÓN DE CALLES Y LA CONSTRUCCIÓN DE VEREDAS, CON SUS RESPECTIVAS ÁREAS VERDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179629,
            "txPgProblema": "1. TENEMOS GRANDES EMPRESAS E INDUSTRIAS INSTALADAS EN NUESTRO TERRITORIO, PERO NO NOS BENEFICIAN EN ABSOLUTO.\n2. NO SE HA PODIDO LUCHAR CONTRA LA INFORMALIDAD, EL DESORDEN Y LA IMPROVISACIÓN HA IDO MELLANDO LAS OPORTUNIDADES QUE HAY PARA SURGIR Y GENERAR MÁS PUESTOS DE TRABAJO. \n3. PESE A QUE EL DISTRITO SE ENCUENTRA UBICADO EN UNA ZONA ALTERNATIVA DONDE ATRAVIESA LA CARRETERA CENTRAL Y LA ÚNICA LÍNEA FÉRREA QUE CONECTA A LIMA CON EL CENTRO DEL PAÍS, NO SE LE SACA PROVECHO A ESTA OPORTUNIDAD.",
            "txPgObjetivo": "1. GENERAR Y PROMOVER LA ACTIVIDAD ECONÓMICA DEL DISTRITO, A TRAVÉS DE LA FORMALIZACIÓN, ORGANIZACIÓN, CAPACITACIÓN Y ASESORAMIENTO DE LOS OPERADORES PRODUCTIVOS.\n2. APP SE COMPROMETE A OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\n3. CONSIDERANDO QUE LA UBICACIÓN GEOGRÁFICA DEL DISTRITO ES IDÓNEA APP PROMOVERÁ LA CONSTRUCCIÓN DE PARQUES INDUSTRIALES Y ZONAS DE ESPARCIMIENTO, QUE PERMITIRÁN LA GENERACIÓN DE EMPLEO PARA SUS HABITANTES.",
            "txPgIndicador": "1. NUMERO DE EMPRESAS FORMALIZADAS.\n2. CREACIÓN DE TALLERES PRODUCTIVOS \n3. CREACIÓN DE UN CENTRO DE DISTRIBUCIÓN.",
            "txPgMeta": "1. APP SE COMPROMETE A IMPLEMENTAR Y/O MEJORAR UN MERCADO DE ACOPIO DE PRODUCTOS AGRÍCOLAS Y FRUTÍCOLAS PARA BAJAR LOS PRECIOS EN FAVOR DE LA POBLACIÓN.  \n2. PROMOVER E IMPLEMENTAR TALLERES PRODUCTIVOS E INSTRUCTIVOS EN LA CONFECCIÓN DE MUEBLES EN GENERAL, JOYERÍA Y ARTESANÍA.\n3. APP PROPONE LA IMPLEMENTACIÓN DE UN CENTRO DE DISTRIBUCIÓN DE COMERCIO VARIADO, QUE PERMITIRÁ DESCENTRALIZAR OPERACIONES LOGÍSTICAS DESTINADAS A ABASTECER A LIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179833,
            "txPgProblema": "1. EXISTENCIA DE ZONAS VULNERABLES A DESASTRES NATURALES.\n2. CONTAMINACIÓN DEL RÍO RÍMAC\nLAMENTABLEMENTE, LOS AFLUENTES DE LAS AGUAS RESIDUALES DE LA CIUDAD DE CHOSICA.\n3. LA MUNICIPALIDAD NO CUENTA CON NINGUNA POLÍTICA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. PROTEGER Y SALVAGUARDAR A LOS POBLADORES QUE VIVEN CERCA DE LAS QUEBRADAS DE LOS HUAICOS Y AL BORDE DEL RÍO, A TRAVÉS DE LA APLICACIÓN DE UN PLAN INTEGRAL DE PREVENCIÓN, MITIGACIÓN Y CONTINGENCIA. \n2. GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y, SOBRE TODO, GARANTIZAR SU DISPOSICIÓN FINAL Y APROVECHAR SUS BENEFICIOS.\n3. APP SE COMPROMETE A REDUCIR LA CONTAMINACIÓN AMBIENTAL VÍA UNA POLÍTICA TRANSVERSAL QUE SENSIBILICE A LOS VECINOS EN EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS, TANTO EN LA RECOLECCIÓN COMO EN LA DISPOSICIÓN.",
            "txPgIndicador": "1. CONSTRUIR NUEVOS MUROS DE CONTENCIÓN Y AMPLIAR LAS ÁREAS ARBORIZADAS.\n2. CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO.\n3. CAPACITAR A LOS VECINOS PARA EL MANEJO DE LOS RESIDUOS SOLIDOS DESDE SU PROPIO HOGAR.",
            "txPgMeta": "1. CONSTRUIR MUROS DE CONTENCIÓN, DIQUES, ARBORIZAR Y CONSOLIDAR LOS SUELOS EN LAS PARTES ALTAS. \n2. GESTIONAR Y EJECUTAR LA LIMPIEZA DEL RÍO RÍMAC PERIÓDICAMENTE. CONSTRUCCIÓN DE UNA RED DE ALCANTARILLADO QUE DESEMBOQUE EN UNA PLANTA DE TRATAMIENTO DE RESIDUOS.\n3. APP SE COMPROMETE A IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA EFICIENTE Y PRÁCTICO, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE Y MENOS LA MANIPULACIÓN IRRESPONSABLE DE ESTOS RESIDUOS SÓLIDOS SO PRETEXTO DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180177,
            "txPgProblema": "1. SE EVIDENCIA QUE EL GOBIERNO MUNICIPAL TIENE POCA COMUNICACIÓN CON EL PUEBLO. \n2. LOS INSTRUMENTOS DE GESTIÓN SON DE ACCESO PÚBLICO Y MUCHOS DE ELLOS ESTÁN DESACTUALIZADOS. EL MAPRO Y EL TUPA SON TOMADOS EN CUENTA A LA HORA DE TOMAR DECISIONES Y RESOLVER LOS PROBLEMAS.\n3. LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS ES MÍNIMA.",
            "txPgObjetivo": "1. IMPLEMENTAR ESPACIOS APROPIADOS QUE PERMITAN LA PARTICIPACIÓN DE LOS VECINOS REPRESENTADOS EN SUS DIRIGENTES Y GARANTIZAR LA PRÁCTICA DEMOCRÁTICA.\n2. CREAR INSTANCIAS DE PARTICIPACIÓN DEMOCRÁTICA DONDE LOS VECINOS A TRAVÉS DE LAS COMISIONES DE TRABAJO DE LOS REGIDORES ENCUENTREN LA SOLUCIÓN A SUS PROBLEMAS.\n3. EMPODERAR A LOS VECINOS EN LOS COMITÉS DE COORDINACIÓN LOCAL, BRINDÁNDOLES TODAS LAS FACILIDADES PARA QUE PUEDAN CUMPLIR CON SU LABOR Y GARANTICEN LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ACTOS DE GOBIERNO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1. CANTIDAD DE SESIONES DESCENTRALIZADAS\n2. ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n3. PROMOVER LA PARTICIPACIÓN DE LA MAYOR CANTIDAD DE VECINOS EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "1. IMPLEMENTAR LA REALIZACIÓN DE SESIONES DE CONCEJO DESCENTRALIZADOS Y PERMITIR QUE LOS VECINOS TENGAN OPORTUNIDAD DE INTERVENIR A TRAVÉS DE SUS DIRIGENTES.\n2. RENOVAR LOS INSTRUMENTOS DE GESTIÓN Y CAPACITAR AL PERSONAL EN EL USO ADECUADO DE ESOS INSTRUMENTOS. ASIMISMO, INSTRUIR AL PERSONAL A EJERCER EL BUEN TRATO AL CONTRIBUYENTE.\n3. DESCENTRALIZAR LOS SERVICIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD HACIA ÁREAS DENSAMENTE POBLADAS. MODERNIZACIÓN DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}