{
    "datoGeneral": {
        "idPlanGobierno": 25311,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/405b0f81-23e2-4c65-aa3a-bea53c078e57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25665d83-d5f2-405d-862b-2fc88037f76f.pdf",
        "txCodExpedienteExt": "ERM.2022014932",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180997,
            "txPgProblema": "INSATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN\nDE LOS SERVICIOS DE SALUD PÚBLICOS, POR INADECUAD\nA INFRAESTRUCTURA Y EQUIPAMIENTO QUE\nOCASIONAN UNA BAJA CAPACIDAD RESOLUTIVA\nDE LOS EESS.",
            "txPgObjetivo": "MODERNIZAR LOS ESTABLECIMIENTOS DE SALUD, MEJORANDO SU CAPACIDAD\nRESOLUTIVA, CALIDAD Y EXPANDIENDO LA OFERTA DE SERVICIOS, BASADO EN UNA\nPLANIFICACIÓN SECTORIAL DE INVERSIONES Y MANTENIMIENTO DE INFRAESTRUCTURA DE\nSALUD EFICIENTES.",
            "txPgIndicador": "PORCENTAJE DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE SALUD PÚBLICOS, \nPORCENTAJE DE EESS DE PRIMER Y SEGUNDO NIVEL DE ATENCIÓN IMPLEMENTADOS CON TELEMEDICINA:\nPORCENTAJE DE EESS DE PRIMER Y SEGUNDO NIVEL DE ATENCIÓN IMPLEMENTADOS CON NUEVO EQUIPAMIENTO PARA ATENCIÓN DE\nEMERGENCIAS Y MATERNO INFANTIL.",
            "txPgMeta": "IMPLEMENTAR PROGRESIVAMENTE CON EQUIPAMIENTO MODERNO:\n¿ TELEMEDICINA (CONSULTAS CON VOZ E IMAGEN, EQUIPOS CON CAPACIDAD DE REGISTRO Y TRANSMISIÓN DE DATA EN LÍNEA) PARA 338\nEESS DE PRIMER NIVEL DE ATENCIÓN (I-1: 254, I-2:84; I-3: 48).\n¿NUEVO EQUIPAMIENTO PARA ATENCIÓN DE EMERGENCIAS Y MATERNO INFANTIL EN 397 EESS DE PRIMER NIVEL DE ATENCIÓN (I-1: 254, I-2:\n84; I-3: 48; I-4: 11).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181059,
            "txPgProblema": "2. LIMITADO ACCESO A LA FORMACIÓN SUPERIOR TÉCNICA, LO\nCUAL DIFICULTA EL ACCESO AL TRABAJO DIGNO.",
            "txPgObjetivo": "IMPLEMENTAR CENTROS TÉCNICOS PROFESIONALES QUE BRINDEN CARRERAS\nSUPERIORES TÉCNICAS ORIENTADAS AL EMPRENDIMIENTO EN LA REGIÓN, COHERENTES CON\nLA ESTRUCTURA ECONÓMICO-PRODUCTIVA DE CADA PROVINCIA Y QUE A SU VEZ PERMITAN\nEL ACCESO DE LA POBLACIÓN A SUELDOS Y BENEFICIOS LABORALES DIGNOS.",
            "txPgIndicador": "CANTIDAD DE CENTROS TÉCNICOS PROFESIONALES ORIENTADOS A LA\nESTRUCTURA ECONÓMICA-PRODUCTIVA.",
            "txPgMeta": "INCREMENTAR EN 25% LA CANTIDAD DE CENTROS TÉCNICOS PROFESIONALES EN\nLA REGIÓN, CON ESPECIALIDADES QUE RESPONDAN A SU CONTEXTO, PARA GARANTIZAR TRABAJO\nSEGURO EN LAS COMUNIDADES SIN LA NECESIDAD DE MIGRAR,PROMOVIENDO ASÍ EL DESARROLLO\nCOMUNAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181114,
            "txPgProblema": "INCREMENTO DE LA POBREZA Y ACENTUACIÓN DE LAS DESIGUALD\nADES PREEXISTENT ES COMO RESULTADO DE LA VULNERABILIDAD\nOCASIONADA POR LA PANDEMIA DE LA COVID-19.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE POBREZA EN LA REGIÓN Y PROMOVER EL ACCESO A PUESTOS DE TRABAJO DIGNO\nQUE PERMITA SATISFACER LA CANASTA BÁSICA DE ALIMENTOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA, POBREZA EXTREMA Y CLASE MEDIA VULNERABLE, ES DECIR, QUE ESTÉ EN RIESGO DE CAER\nEN SITUACIÓN DE POBREZA.",
            "txPgMeta": "AL 2026, SE HA REDUCIDO LA POBREZA Y POBREZA EXTREMA EN 5 PUNTOS PORCENTUALES,\nCUIDANDO QUE ESA REDUCCIÓN NO SEA VULNERABLE ANTE CUALQUIER OTRA SITUACIÓN DE\nRIESGOS O DESASTRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181239,
            "txPgProblema": "1. DE LAS 422,797 UNIDADES, 120,930 PREDIOS RURALES INDIVIDUAL ES NO ESTÁN TITULADOS (PROGRAMA MULTIANUAL DE INVERSIONES\n2023-2025), LO CUAL IMPIDE LA CAPITALIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS MEDIANTE ACCESO AL CRÉDITO, PROGRAMAS\nDE FINANCIAMIENTO, ENTRE OTROS.(G.R.27867, LEY ORGÁNICA DE GOB.REGIONALES).",
            "txPgObjetivo": "REDUCIR EL NÚMERO DE PREDIOS RURALES INDIVIDUALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD INSCRITOS EN SUNARP.",
            "txPgIndicador": "% DE PREDIOS RURALES CON TÍTULOS DE PROPIEDAD INSCRITOS EN SUNARP.",
            "txPgMeta": "100% DE PREDIOS RURALES INDIVIDUALES CON TÍTULOS DE PROPIEDAD\nINSCRITOS EN SUNARP.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181315,
            "txPgProblema": "2. POCA DIVERSIFICACIÓN DE ACTIVIDADES ALREDEDOR DEL TURISMO QUE GENEREN INGRESOS ECONÓMICOS A LAS COMUNIDADES Y FAMILIAS.",
            "txPgObjetivo": "DIVERSIFICAR LAS ACTIVIDADES ECONÓMICAS ALREDEDOR DEL TURISMO DE AVENTURA, DEPORTE, PLAYAS Y RURAL VIVENCIAL.",
            "txPgIndicador": "INGRESOS PER CÁPITA POR CONCEPTO DE ACTIVIDADES ECONÓMICAS ALREDEDOR DEL\nTURISMO EN COMUNIDADES Y FAMILIAS DEDICADAS A DICHAS ACTIVIDADES",
            "txPgMeta": "INCREMENTAR EN 15% LOS INGRESOS PER CÁPITA POR CONCEPTO DE ACTIVIDADES\nECONÓMICAS ALREDEDOR DEL TURISMO EN COMUNIDADES Y FAMILIAS DEDICADAS A DICHAS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181502,
            "txPgProblema": "3. DEFICIENTE GESTIÓN FRENTE A EVENTOS CLIMATOLÓGICOS\nADVERSOS QUE AFECTAN LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "BRINDAR ASISTENCIA OPORTUNA A LOS PRODUCTORES AFECTADOS POR EVENTOS CLIMATOLÓGICOS.",
            "txPgIndicador": "CANTIDAD DE PRODUCTORES AFECTADOS POR EVENTOS CLIMATOLÓGICOS QUE SON ATENDIDOS POR\nEL PROGRAMA DE REDUCCIÓN DE LA VULNERABILIDAD Y ATENCIÓN DE EMERGENCIAS POR DESASTRES (PP0068).",
            "txPgMeta": "100% DE PRODUCTORES AFECTADOS POR EVENTOS CLIMATOLÓGICOS\nSON ATENDIDOS POR EL PROGRAMA PARA LA REDUCCIÓN DE LA VULNERABILIDAD Y\nATENCIÓN DE EMERGENCIAS POR DESASTRES (PP0068).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183109,
            "txPgProblema": "1. ALTOS NIVELES DE CONTAMINACIÓN CAUSADA POR LA\nACUMULACIÓN DE RESIDUOS ORGÁNICOS Y NO ORGÁNICOS.",
            "txPgObjetivo": "ELABORAR UN PLAN ESTRATÉGICO PARA EL TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS Y EL RECICLAJE Y REUTILIZACIÓN DE LOS RESIDUOS NO ORGÁNICOS.",
            "txPgIndicador": "% DE RESIDUOS ORGÁNICOS TRATADOS ADECUADAMENTE",
            "txPgMeta": "¿ AL 2026, SE HAN REALIZADO 30 TALLERES DE CONCIENTIZACIÓN EN CADA\nPROVINCIA SOBRE BUENAS PRÁCTICASAMBIENTALES\n¿ IMPLEMENTACIÓN DE UN PLAN DE ECONOMÍA CIRCULAR EN EL 100% DE\nMUNICIPALIDADES DISTRITALES Y PROVINCIALES DE LA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183165,
            "txPgProblema": "2. LIMITADO GASTO PÚBLICO PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE ASÍ\nCOMO LA PREVENCIÓN FRENTE A ESCENARIOS DE RIESGO.",
            "txPgObjetivo": "GARANTIZAR LA EJECUCIÓN ESTRATÉGICA DEL PRESUPUESTO DESTINADO A LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE\nASÍ COMO LA PREVENCIÓN FRENTE A ESCENARIOS DE RIESGO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO DESTINADO A LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE ASÍ COMO LA PREVENCIÓN FRENTE A ESCENARIOS DE RIESGO.",
            "txPgMeta": "100% DE EJECUCIÓN DEL PRESUPUESTO DESTINADO A LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIOAMBIENTE\nASÍ COMO LA PREVENCIÓN FRENTE A ESCENARIOS DE RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183245,
            "txPgProblema": "3. ALTO NÚMERO DE CONFLICTOS SOCIO AMBIENTALES REGISTRADOS EN EL DEPARTAMENTO QUE\nAFECTAN EL DESARROLLO ECONÓMICO Y SOCIAL DE LA POBLACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA CONVIVENCIA ARMONIOSA Y PACÍFICA ENTRE LOS DISTINTOS ACTORES SOCIALES DE LA REGIÓN, MEDIANTE LA ADECUADA GESTIÓN DE LOS\nPROGRAMAS DE RESPONSABILIDAD SOCIAL EMPRESARIAL Y LAS MESAS DE DIÁLOGO.",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS QUE GESTIONAN ADECUADAMENTE SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL.\nPORCENTAJE DE CONFLICTOS SOLUCIONADOS EFICAZMENTE MEDIANTE MESAS DE DIÁLOGO.",
            "txPgMeta": "100% DE EMPRESAS QUE GESTIONAN ADECUADAMENTE SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL.\n100% DE CONFLICTOS SOLUCIONADOS EFICAZMENTE MEDIANTES MESAS DE DIÁLOGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183333,
            "txPgProblema": "1. ALTOS ÍNDICES DE CORRUPCIÓN E INCONDUCTA FUNCIONAL EN EL GOBIERNO REGIONAL DE ANCASH.",
            "txPgObjetivo": "DEMOSTRAR QUE CON UN EQUIPO IDÓNEO Y MECANISMOS DE VIGILANCIA EFICIENTES PODEMOS LOGRAR CONSTRUIR UNA REGIÓN CON BAJOS ÍNDICES DE CORRUPCIÓN E INCONDUCTA FUNCIONAL A NIVEL NACIONAL.",
            "txPgIndicador": "NÚMERO DE AUDITORÍAS DE CONTROL POSTERIOR REALIZADAS AL GOBIERNO REGIONAL DE ANCASH.\nNÚMERO DE AUDITORÍAS DE CONTROL PREVIO REALIZADAS A NIVEL DE GOBIERNO REGIONAL ANCASH.",
            "txPgMeta": "DISMINUIR EL PERJUICIO ECONÓMICO EN UN 7% Y SALIR DE LOS PRIMEROS LUGARES EN EL RANKING DE LAS REGIONES CON MAYORES ÍNDICES DE CORRUPCIÓN E INCONDUCTA FUNCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183422,
            "txPgProblema": "2. ALTOS ÍNDICES DE DESAPROBACIÓN DE LA GESTIÓN DE LAS INSTITUCIONES DEL GOBIERNO REGIONALDE ANCASH.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE MEJORA INSTITUCIONAL, ENFOCADO EN EL DESARROLLO DE LAS COMPETENCIAS Y CAPACIDADES DE LOS TRABAJADORES, BUSCANDO QUE SE LOGRE UN TRABAJO CON EFICIENCIA, EFICACIA Y RESULTADOS TANGIBLES.\nIMPLEMENTAR UN PLAN DE MEJORA INSTITUCIONAL, ENFOCADO EN EL DESARROLLO DE LAS COMPETENCIAS Y CAPACIDADES DE LOS TRABAJADORES, BUSCANDO QUE SE LOGRE UN TRABAJO CON EFICIENCIA, EFICACIA Y RESULTADOS TANGIBLES.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN CIUDADANA SOBRE LA GESTIÓN DE LAS INSTITUCIONES QUE FORMAN PARTE DEL GOBIERNO REGIONAL DE ÁNCASH.\nPORCENTAJE DE INSTITUCIONES QUE HAN DIGITALIZADO SUS TRÁMITES.",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES HAN REDUCIDO SU NIVEL DE DESAPROBACIÓN EN 5 PUNTOS PORCENTUALES.\nAL 2026, EL 100% DE INSTITUCIONES HAN DIGITALIZADO SUS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183911,
            "txPgProblema": "3. INADECUADOS PROCEDIMIENTOS DEL MECANISMO DE RENDICIÓN DE CUENTAS POR PARTE DEL GOBIERNO REGIONAL DE ANCASH.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO QUE PERMITA LA FISCALIZACIÓN INSTITUCIONAL Y CIUDADANA DE LAS DECISIONES GUBERNAMENTALES, PONIENDO EN PRÁCTICA LOS\nMECANISMOS DE PARTICIPACIÓN CIUDADANA E IMPLEMENTANDO LA ESTRATEGIA DE UN “GOBIERNO ABIERTO” COMO MODELO DE GOBERNANZA CON TRANSPARENCIA Y HORIZONTALIDAD, MEDIANTE LA IMPLEMENTACIÓN DE LA PLATAFORMA VIRTUAL “TU GOBIERNO TE ESCUCHA” DONDE LOS CIUDADANOS Y CIUDADANAS PUEDAN BRINDAR INFORMACIÓN SOBRE LA EJECUCIÓN DE SUS OBRAS ASÍ COMO SUS DEMANDAS Y NECESIDADES.",
            "txPgIndicador": "NÚMERO DE ASAMBLEAS REALIZADAS PARA ELABORAR EL PRESUPUESTO PARTICIPATIVO.\n\nPORCENTAJE DE LA POBLACIÓN QUE PARTICIPA DE LAS ASAMBLEAS PARA ELABORAR EL PRESUPUESTO PARTICIPATIVO.\n\nNÚMERO DE VISITAS A LA PLATAFORMA",
            "txPgMeta": "IMPLEMENTAR COMISIONES SECTORIALES Y DESCENTRALIZADAS QUE PERMITAN TRABAJAR “IN SITU” LOS PROYECTOS DE PARTICIPACIÓN, RENDICIÓN DE CUENTAS Y PRESUPUESTOS PARTICIPATIVOS.\n\n300,000 VISITAS A LA PLATAFORMA VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}