{
    "datoGeneral": {
        "idPlanGobierno": 24665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022006571",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143630,
            "txPgProblema": "SALUD \nALTOS NIVELES DE DESNUTRICIÓN EN MENORES DE 5 AÑOS (15.6%) Y ANEMIA EN MENORES DE 5 AÑOS (29,2%), GESTANTES 14.0%",
            "txPgObjetivo": "MEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN INFANTIL DEL DISTRITO.",
            "txPgIndicador": "CUBERTURA DE SERVICIOS DE SALUD EN TODAS LAS COMUNIDADES",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN A MENOS DE 10%. EN EL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143919,
            "txPgProblema": "EDUCACIÓN LIMITADO DESARROLLO DE CAPACIDADES DE LOS HABITANTES DEL DISTRITO ESPECIALMENTE DE LA POBLACIÓN ESCOLAR .",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES MEDIANTE ACCESO A EDUCACIÓN DE CALIDAD.",
            "txPgIndicador": "LA MAYORÍA DE II.EE. CUENTA CON SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA ELÉCTRICA Y CUBERTURA DE INTERNET Y EQUIPAMIENTO CON TICS.",
            "txPgMeta": "APOYAR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR: \nCOMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143720,
            "txPgProblema": "1. BAJOS NIVELES DE LA PRODUCCIÓN AGROPECUARIA.\n2. LIMITADA PROMOCIÓN DEL TURISMO, COMO OPORTUNIDAD DE GENERACIÓN DE EMPLEO.\n3. DEFICIENTE APROVECHAMIENTO DE LOS SABERES Y TRADICIÓN ARTESANAL DE LOS HABITANTES.",
            "txPgObjetivo": "1. DESARROLLO DE CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA\n2. MEJORAR LOS SERVICIOS TURÍSTICOS DEL DISTRITO..\n3. PROMOCIÓN Y PUESTA EN VALOR DE LA ARTESANÍA FAMILIAR Y ORGANIZATIVA, COMO OPORTUNIDAD DE GENERACIÓN DE INGRESOS ECONÓMICOS.",
            "txPgIndicador": "1. INNOVACIÓN TECNOLÓGICA PARA LA PRODUCCIÓN AGROPECUARIA Y EFICIENTE DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\n2. FORMACIÓN EN ATENCIÓN Y ORIENTACIÓN TURÍSTICA DE CALIDAD.\n3. 03 LOCALES ARTESANALES EQUIPADOS.",
            "txPgMeta": "1. UN PROYECTO DE DESARROLLO AGROPECUARIO, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\n2. NÚMERO DE CENTROS POBLADOS (COMUNIDADES, SECTORES CON RECURSOS TURÍSTICOS) 80%. VÍAS DE ACCESO EN BUEN ESTADO.\n3. IMPLEMENTACIÓN DE LOS 03 LOCALES ARTESANALES QUE CONTARÁ EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143786,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES LOCALES PARA LOS HABITANTES DEL DISTRITO.",
            "txPgIndicador": "LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN OTRO LUGAR. UN BOTADERO DE RESIDUOS SÓLIDOS PARA QUEHUE.",
            "txPgMeta": "LAS VIVIENDAS DE LA CAPITAL DE DISTRITO CONECTADAS A LA RED DE ALCANTARILLADO Y LAS COMUNIDADES CON SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143872,
            "txPgProblema": "1. DEFICIENTE PARTICIPACIÓN CIUDADANA Y DÉBILES ESPACIOS DE CONCERTACIÓN.\n2. DÉBIL ARTICULACIÓN DE LA CAPITAL DEL DISTRITO CON SUS COMUNIDADES Y CON LA CAPITAL PROVINCIAL .",
            "txPgObjetivo": "1. INSTITUCIONALIZAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA. \n2. FORTALECER LA ARTICULACIÓN VIAL INTRA E INTER TERRITORIAL.",
            "txPgIndicador": "1. LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA SON MÚLTIPLES.\n2. VÍAS DE COMUNICACIÓN TERRESTRE BIEN ARTICULADOS.",
            "txPgMeta": "1. INSTITUCIONALIZACIÓN DE LOS ESPACIOS DE CONCERTACIÓN SEGÚN TEMÁTICA.\n2. REPARACIÓN Y MANTENIMIENTO RUTINARIO DE LAS CARRETERAS COMUNALES E INTER DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}