{
    "datoGeneral": {
        "idPlanGobierno": 18911,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/536bfe73-e1f6-4d8d-ae96-801eb2cfa825.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd55940e-11ba-45a3-8b7a-478fcdb83421.pdf",
        "txCodExpedienteExt": "ERM.2022006322",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157068,
            "txPgProblema": "BAJA COBERTURA EN LOS SERVICIOS DE EDUCACIÓN",
            "txPgObjetivo": "MEJORAR LA OFERTA DE SERVICIOS EDUCATIVO SE INCREMENTARÁ, EL ACCESO HACIA LA EDUCACIÓN PÚBLICA",
            "txPgIndicador": "PORCENTAJE DE\tALUMNOS MATRICULADOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE EDUCACIÓN DE LAS INSTITUCIONES EDUCATIVAS EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157093,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL PUESTO DE SALUD DE QUISQUI Y FOMENTAR EL ACCESO A LA PREVENCIÓN DE LA SALUD",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AFILIADA A UN SEGURO\tDE SALUD.\nPORCENTAJE DE SATISFACCIÓN DE\tUSUARIOS CON LA ATENCIÓN.",
            "txPgMeta": "MEJORAR\t\tLA INFRAESTRUCTURA DEL PUESTO DE SALUD Y EQUIPAMIENTO CON INSTRUMENTAL MÉDICO,\tDEL PUESTO DE SALUD DE QUISQUI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157108,
            "txPgProblema": "CARENCIA DEL FLUIDO ELÉCTRICO EN LA ZONAS RURALES DEL DISTRITOS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL FLUIDO ELÉCTRICO EN LOCALIDADES FALTANTES.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS INCORPORADAS A LA REDE DE ELECTRICIDAD.",
            "txPgMeta": "INCREMENTO AL ACCESO DEL FLUIDO ELÉCTRICO EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157146,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR PROYECTOS AGRÍCOLAS CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A CADA COMUNIDAD.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGRICULTORES CAPACITADOS",
            "txPgMeta": "MEJORAR EL MANEJO DEL SEMBRÍO\tDE LOS PRODUCTORES MEDIANTE LA CONTRATACIÓN\tDE PROFESIONALES ESPECIALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157161,
            "txPgProblema": "BAJA RENTABILIDAD Y PRODUCTIVIDAD GANADERA.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE PRODUCTIVIDAD EN LA CRIANZA DE ANIMALES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EN LA CRIANZA DE ANIMALES",
            "txPgMeta": "MEJORAR LA CALIDAD DE LA PRODUCTIVIDAD EN LA CRIANZA DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157191,
            "txPgProblema": "DÉBIL APROVECHAMIENTO\tDE LOS RECURSOS NATURALES Y CULTURALES.",
            "txPgObjetivo": "IMPULSAR UN CIRCUITO TURÍSTICO EN CONVENIO CON LOS DISTRITOS PROVINCIAS VECINALES, DESTINADOS A FONDOS ESPECIALES A LA RECUPERACIÓN Y CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS\tARQUEOLÓGICOS CULTURALES.",
            "txPgIndicador": "% DE INGRESO DE TURISTAS NACIONALES Y EXTRANJERAS EN LOS ESTABLECIMIE NTOS DE LOS LUGARES TURÍSTICOS\tY HOSPEDAJES.",
            "txPgMeta": "INCREMENTO DEL NIVEL DEL TURISMO AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157208,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE",
            "txPgObjetivo": "DAR UN ADECUADO MAJEO Y CONCIENTIZAR SOBRE EL ADECUADO USO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICO.",
            "txPgIndicador": "% DE RESIDUOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157245,
            "txPgProblema": "CONTAMINACIÓN EN LA CUENCAS, RÍOS Y CAMPOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS Y PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgIndicador": "%\tDE RECURSOS HÍDRICOS VIGILADOS QUE CUMPLEN ESTÁNDARES DE CALIDAD.",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS EN UN 10%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157262,
            "txPgProblema": "CAMBIO CLIMÁTICO QUE AFECTA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "CREAR CONDICIONES PARA REDUCIR LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "Nº DE HA DE TIERRAS AGRÍCOLAS AFECTADAS POR FENÓMENOS NATURALES ASOCIADOS AL CAMBIO",
            "txPgMeta": "INCLUIR DENTRO DE LA PLANIFICACIÓN LOCAL EL RIESGO DE DESASTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157290,
            "txPgProblema": "LIMITADO ESPACIOS DE DIALOGO ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "CREAR ESPACIOS DE DIALOGO ENTRE LA CIUDADANÍA Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "NÚMERO DE ORGANIZACION ES QUE PARTICIPAN EN EL PPP\tY AUDIENCIAS PÚBLICAS.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES\t\tDEL DISTRITO EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157349,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "ESTABLECER TALLER DE CAPACITACIÓN PARA EL FUNCIONARIO Y SERVIDOR PÚBLICO DE MANERA PERMANENTE",
            "txPgIndicador": "Nº DE PROFESIONALES CON ESPECIALIZACIÓN Y CAPACITACIÓN.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS DE LOS FUNCIONARIOS DE LAS DIFERENTES INSTITUCIONES EN LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157371,
            "txPgProblema": "INSTRUMENTOS\tDE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº\tDE DOCUMENTOS NORMATIVOS Y ADMINISTRATIV OS ACTUALIZADOS",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD PROVINCIAL QUE FACILITE TRÁMITES A FAVOR DE\tLOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}