{
    "datoGeneral": {
        "idPlanGobierno": 20871,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/118dbb31-1a7e-42c2-841e-6fdde3fc2f1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90c7bc89-ef24-4212-a261-221d7b1d77f3.pdf",
        "txCodExpedienteExt": "ERM.2022014632",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184072,
            "txPgProblema": "INCREMENTO POBLACIONAL POR INMIGRACION ANTE LA FALTA DE EMPLEO",
            "txPgObjetivo": "ESTIMULAR A LAS EMPRESAS PRIVADAS PARA QUE INCREMENTEN LA CANTIDAD DE PROYECTOS EN OBRAS PÚBLICAS, LA CUAL GENERARÁ EN SUS EJECUCIONES PUESTOS DE EMPLEO",
            "txPgIndicador": "NUMERO DE OBRAS PÚBLICAS EJECUTADAS POR EMPRESAS PRIVADAS",
            "txPgMeta": "REDUCIR EN UN 25% EL DESEMPLEO ANUAL DE LA POBLACION DE TRUJILLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184106,
            "txPgProblema": "INSEGURIDAD CIUDADANA FRENTE A LA DELINCUENCIA Y FALTA DE SISTEMAS DE VIGILANCIA EFICIENTES.",
            "txPgObjetivo": "INCREMENTAR LA PRESENCIA  DE MÓDULOS MULTIDISCIPLINARIOS Y MEJORAR LOS SISTEMAS DE VIGILANCIA.",
            "txPgIndicador": "Nº MÓDULOS MULTIDISCIPLINARIOS POR DISTRITO Y % DE EFICACIA DE SISTEMAS DE VIGILANCIA",
            "txPgMeta": "REDUCCCION DE UN 60% DE LAS INCIDENCIAS DELINCUENCIALES EN LA PROVINCIA DE TRUJILLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184184,
            "txPgProblema": "COLAPSO DE SISTEMA DE AGUA, DESAGUE Y ALCANTARILLADO",
            "txPgObjetivo": "IMPLEMENTAR NUEVAS REDES DE AGUA Y DESAGUE ADECUADAS A LA CIUDAD.",
            "txPgIndicador": "Nº DE FAMILIAS BENEFICIADAS CON EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE, DESAGUE Y ALCANTARILLADO.",
            "txPgMeta": "01 SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y RENOVACIÓN DEL 50% DEL SISTEMA DE AGUA Y DESAGUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184237,
            "txPgProblema": "INEFICIENTE SISTEMA DE VIAS DE COMUNICACIÓN Y DEFICIENTE ESTADO DE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIABILIDAD Y RENOVAR LA DEFICIENTE INFRAESTRUCTURA VIAL",
            "txPgIndicador": "Nº DE KM PAVIMENTADOS DE MANERA INEFICIENTE. % DE EFECTIVIDAD DE LOS SISTEMAS DE VIAS DE COMUNICACIÓN VIAL",
            "txPgMeta": "RENOVAR DE MANERA EFICAZ EL 75% DE KM PAVIMENTADOS EN MAL ESTADO DE LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184285,
            "txPgProblema": "INFORMALIDAD Y COMERCIO AMBULATORIO",
            "txPgObjetivo": "FORMALIZACIÓN DEL COMERCIO AMBULATORIO MEDIANTE UN PROGRAMA DE NUEVOS ESPACIOS.",
            "txPgIndicador": "Nº DE PERSONAS CON NEGOCIO INFORMAL Y EN EL COMERCIO AMBULATORIO.",
            "txPgMeta": "FORMALIZAR EL 60% DEL COMERCIO AMBULATORIO EN LA CIUDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184974,
            "txPgProblema": "DEFICIENTE RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECAUDACIÓN TRIBUTARIA.",
            "txPgIndicador": "% DE RECAUDACION Y MOROSIDAD DE LOS TRIBUTOS MUNICIPALES.",
            "txPgMeta": "MEJORAR EN UN 30% LA RECAUDACIÓN TRIBUTARIA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185001,
            "txPgProblema": "DETERIORO DE LOS ECOSISTEMAS DE LA CIUDAD POR EFECTO DE LA CONTAMINACION DE  LOS RECURSOS NATURALES Y EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE PRESERVANDO EL MEDIO AMBIENTE Y EJECUTAR UN PLAN DE ADECUACIÓN ANTE EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "% DE AVANCE DE GESTIÓN MEDIOAMBIENTAL Y Nº DE INCIDENCIAS DE CONTAMINACIÓN A LOS RECURSOS NATURALES.",
            "txPgMeta": "01 PLAN DE CONTIGENCIA PARA LA PREVENCION DE DESASTRES NATURALES Y 50% DE AVANCE EFICAZ DE GESTION MEDIOAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185025,
            "txPgProblema": "INEFICIENTE SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE GESTION DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE CONTAMINACIÓN POR EFECTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA UNA EFICAZ DISPOSICIÓN FINAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185130,
            "txPgProblema": "ALTO INDICE DE CONTAMINACIÓN SONORA Y VISUAL EN LA CIUDAD",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE CONCIENTIZACIÓN PARA QUE SE RESPETE LOS LIMITES MÁXIMOS PERMISIBLES DE SONIDO EMITIDO POR EL PARQUE AUTOMOTOR Y CUALQUIER ACTIVIDAD",
            "txPgIndicador": "Nº DE INCIDENCIAS DE EXCESO DE SONIDO SOBREPASANDO EL LIMITE MAXIMO PERMISIBLE",
            "txPgMeta": "REDUCIR EL 25 % DE INCIDENCIAS DE CONTAMINACIÓN SONORA Y AUMENTAR EN UN 50% LA CAMPAÑAS DE CONCIENTIZACION PARA ESTE FIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185177,
            "txPgProblema": "INEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN MUNICIPAL",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN INTERNA DE LA MUNICIPALIDAD COMO UN ENTE PROMOTOR DE SU PROPIO DESARROLLO.",
            "txPgIndicador": "PORCENTAJE DE EFICIENCIA DE LA IMPLEMENTACION DEL PLAN MUNICIPAL.",
            "txPgMeta": "01 PLAN MUNICIPAL ADECUADO A LA ACTUALIDAD CON UNA ESTRUCTURA ORGÁNICA COMPATIBLE CON TRUJILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185254,
            "txPgProblema": "REDUCIDO INDICE DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "INCREMENTO DEL 50% DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185293,
            "txPgProblema": "DEFICIENTE SISTEMA DE GESTIÓN DE PROYECTOS Y REALIZACIÓN DE OBRAS PÚBLICAS",
            "txPgObjetivo": "REESTRUCTURACIÓN DEL SISTEMA DE GESTIÓN DE PROYECTOS Y OBRAS PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE GESTIÓN DE PROYECTOS Y OBRAS PÚBLICAS",
            "txPgMeta": "INCREMENTO DEL 50% DE EJECUCIÓN DE PROYECTOS Y OBRAS PUBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}