{
    "datoGeneral": {
        "idPlanGobierno": 29573,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5892700-734a-4198-9ab0-5617d5a72f2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d88a132b-058b-4e0e-b7e4-668b192db70d.pdf",
        "txCodExpedienteExt": "ERM.2022017661",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229914,
            "txPgProblema": "REDUCIDO NIVEL DE LOS CENTROS DE SALUD EN NUESTRO DISTRITO, SOLO CONTAMOS CON UN ESTABLECIMIENTO DE NIVEL I-1 CON SERIOS PROBLEMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE, A PESAR DE QUE EL DISTRITO CUENTA CON UNA POBLACIÓN PROYECTADA DE MÁS DE 200,000 HABITANTES.",
            "txPgObjetivo": "REPOTENCIAR LOS CENTROS HOSPITALARIOS E INCREMENTAR LOS CENTROS DE SALUD PARA NO GENERAR LA CONCENTRACIÓN DE ENFERMOS CON NUESTRA POCA CAPACIDAD DE ATENCIÓN",
            "txPgIndicador": "NIVEL BAJO Y POCOS CENTROS DE SALUD DEL DISTRITO",
            "txPgMeta": "INICIO DE UN PLAN DE EJECUCIÓN PARA LA IMPLEMENTACIÓN DE UN CENTRO HOSPITALARIO DE CARACTERÍSTICAS SIMILARES A SISOL LIMA, CUYA DENOMINACIÓN SERÁ SANA LAMBAYEQUE, EN ARTICULACIÓN CON GOBIERNO PROVINCIAL Y GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229926,
            "txPgProblema": "INEXISTENCIA DE UNA FARMACIA MUNICIPAL QUE CONTRIBUYA A LA ECONOMÍA Y SALUD DE LOS CIUDADANOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "INICIAR UN PLAN ESTRATÉGICO Y EJECUCIÓN DE PROYECTO PARA LA IMPLEMENTACIÓN DE UNA FARMACIA MUNICIPAL",
            "txPgIndicador": "INEXISTENCIA DE UNA FARMACIA MUNICIPAL EN EL DISTRITO",
            "txPgMeta": "INICIO DE UN EXPEDIENTE TÉCNICO Y PLANES ESTRATÉGICOS PARA LA IMPLEMENTACIÓN DE UNA FARMACIA MUNICIPAL AL 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229936,
            "txPgProblema": "GRAVE DEFICIENCIA DE INFRAESTRUCTURA VIAL DE CONCRETO EN NUESTRO DISTRITO QUE NO PERMITE LA ADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL, GENERANDO PROBLEMAS EN EL MANTENIMIENTO VEHICULAR",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PLAN DE TRANSITABILIDAD VIAL Y PEATONAL",
            "txPgIndicador": "BAJO ÍNDICE DE EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA VÍAL",
            "txPgMeta": "ARTICULACIÓN CON INSTITUCIONES RESPONSABLES COMO  RECONSTRUCCIÓN CON CAMBIOS, MINISTERIO DE VIVIENDA, GOBIERNO PROVINCIAL Y REGIONAL, GOBIERNO CENTRAL PARA APROBACIÓN DE MAYOR PRESUPUESTO Y EL ESTADO DE EMERGENCIA DE RESULTADOS CORTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229939,
            "txPgProblema": "GRAVE CRISIS DE INFORMALIDAD DEL MERCADO MOSHOQUEQUE, LOS PATOS Y LA DESPENSA",
            "txPgObjetivo": "PLANEAMIENTO, DISEÑO Y RECONSTRUCCIÓN MODERNA DEL MERCADO MOSHOQUEQUE EN ALIANZA CON LOS MISMOS COMERCIANTES DEL SECTOR, GENERANDO ESPACIO PARA AMBULANTES CON FUTURO DE FORMALIZACIÓN.",
            "txPgIndicador": "VÍAS PRINCIPALES DE ACCESO AL MERCADO TOTALMENTE DESTRUIDAS Y ALTOS ÍNDICES DE INSEGURIDAD, \nINFRAESTRUCTURA DEFICIENTE DE LAS GALERÍAS DEL MERCADO",
            "txPgMeta": "RECONSTRUCCIÓN Y PAVIMENTACIÓN DE VÍAS PRINCIPALES DE ACCESO AL MERCADO MOSHOQUEQUE Y\nRECONSTRUCCIÓN CON ALIANZA DE LOS COMERCIANTES DEL MERCADO MOSHOQUEQUE AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229940,
            "txPgProblema": "ALTO ÍNDICE DE POBREZA DE 13.48% CONFORME AL INEI 2018 MAPA DE POBREZA, LA INFORMALIDAD EN EL DISTRITO, HA CRECIDO EN UN 68%, EJEMPLO DE ELLO ES EL MERCADO DE MOSCHOQUEQUE, DONDE SE MANEJAN CIENTOS DE MILLONES DE SOLES. ASIMISMO, LA MICRO Y PEQUEÑA EMPRESA, NO ES AJENA DE ELLA, DEBIDO QUE LA INFORMALIDAD NO HA SIDO ENTENDIDA EN SU REAL DIMENSIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO EN BASE A LAS POTENCIALIDADES DEL DISTRITO Y LAS CAPACIDADES DE LA MICRO, PEQUEÑA, Y MEDIANA EMPRESA DE EMPRENDEDORES EN LA EN LA LÍNEA DE BIENES Y SERVICIOS.",
            "txPgIndicador": "NÚMERO DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS POR LA MUNICIPALIDAD DISTRITAL, ANUALMENTE.",
            "txPgMeta": "OTORGAR LICENCIAS DE FUNCIONAMIENTO AL 70 % AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229941,
            "txPgProblema": "INCREMENTO DE LA INFORMALIDAD EN EL SECTOR COMERCIO Y EN OTROS SECTORES PRODUCTIVOS, SIN SUPERVISIÓN Y CONTROL",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE ASESORAMIENTO Y ORIENTACIÓN PARA LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA CON MARCO LEGAL RESPECTIVO",
            "txPgIndicador": "ALTOS ÍNDICES DE INFORMALIDAD EN EL COMERCIO DISTRITAL, SIN EFECTIVA SUPERVISIÓN",
            "txPgMeta": "CAPACITACIÓN CONSTANTE DEL EMPRESARIADO, PROMOVIENDO EL DESARROLLO SOSTENIBLE, EN INCLUSIÓN DE ORGANISMOS PRODUCTIVOS, LLÁMESE CARAMA DEL COMERCIO, ONG, COMPAÑÍAS AMBIENTALISTAS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231276,
            "txPgProblema": "INEFICIENTE RECOJO DE LOS RESIDUOS SÓLIDOS DESECHADOS POR LA CIUDADANÍA DEL DISTRITO, DESINFORMADOS TOTALMENTE DE LOS HORARIOS Y FALTA DE MAQUINARIA RECOLECTORA DE DESECHOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DEL RECOJO DE RESIDUOS SÓLIDOS DEL DISTRITO CON PARTICIPACIÓN ORGANIZADA DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "DEFICIENTES MAQUINARIAS Y EQUIPOS TÉCNICOS QUE PERMITAN LA ÓPTIMA RECOLECCIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIA ALTERNATIVA QUE PERMITA EL ADECUADO RECOJO DE LOS RESIDUOS SÓLIDOS COMO MOTOS FURGONETAS Y CAMIONES DE GRAN CAPACIDAD DE RECOLECCIÓN Y ACONDICIONAMIENTO DE LOS MISMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231296,
            "txPgProblema": "DEFICIENCIA ANGUSTIANTE DE ZONAS ARBORIZADAS O ÁREAS VERDES EN NUESTRO DISTRITO, FALTA DE SENSIBILIDAD AMBIENTAL DEL POBLADOR PARA CON EL ENTORNO DONDE VIVE",
            "txPgObjetivo": "EJECUTAREMOS PLANES DIRIGIDOS A LA ARBORIZACIÓN TOTAL DEL DISTRITO, EN CONVENIOS CON INSTITUCIONES NACIONALES E INTERNACIONALES",
            "txPgIndicador": "INEXISTENCIA DE POLÍTICAS DIRIGIDAS A LA FORESTACIÓN DE NUESTRO DISTRITO",
            "txPgMeta": "PLANTACIÓN Y MONITOREO DE PLANTONES ORIGINARIOS DE NUESTRA ZONA EN ARTICULACIÓN CON ORGANIZACIONES NACIONALES E INTERNACIONALES AL 70 % EN EL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231310,
            "txPgProblema": "INEXISTENCIA DE UN VIVERO MUNICIPAL QUE CONTRIBUYA A LA REFORESTACIÓN DEL DISTRITO",
            "txPgObjetivo": "EJECUTAREMOS PLANES Y PROYECTOS DIRIGIDOS A LA CREACIÓN DE UN VIVERO MUNICIPAL",
            "txPgIndicador": "CARENCIA DE UN VIVERO MUNICIPAL Y POLÍTICAS DIRIGIDAS A LA FORESTACIÓN DE NUESTRO DISTRITO",
            "txPgMeta": "EJECUCIÓN DE PLANES Y PROYECTO DIRIGIDO A LA CREACIÓN DE UN VIVERO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231325,
            "txPgProblema": "DESCONFIANZA EN LAS INSTITUCIONES DEL ESTADO POR PARTE DE LA POBLACIÓN POR LA POCA TRANSPARENCIA Y DEFICIENTE CAPACIDAD DE GESTIÓN DE NUESTRAS AUTORIDADES.",
            "txPgObjetivo": "CONTRIBUIR A DEVOLVER LA CONFIANZA EN LA INSTITUCIÓN MUNICIPAL, RECUPERANDO VALORES: CREDIBILIDAD, DEMOCRACIA PARTICIPATIVA Y TRANSPARENCIA.",
            "txPgIndicador": "ÍNDICES MUY BAJO DE INFORMACIÓN EN SUS PORTALES WEB Y MEDIOS DE TRANSPARENCIA Y POCA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "PROMOVER MECANISMOS DE TRANSPARENCIA Y ACTIVIDADES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231345,
            "txPgProblema": "DEFICIENTE ESTRUCTURACIÓN DE PLANES ORGANIZADOS SUJETO A LAS POLÍTICAS NACIONALES E INTERNACIONALES QUE PERMITAN UNA MEJOR GOBERNABILIDAD INTEGRAL, ENTENDIENDO QUE TODA GESTIÓN DEBE TENER UN PLANEAMIENTO ADECUADO PARA LOGRAR SUS OBJETIVOS",
            "txPgObjetivo": "IMPLEMENTAREMOS OFICINAS O EN SU DEFECTO EQUIPOS DE PLANIFICACIÓN MULTIDISCIPLINARIOS",
            "txPgIndicador": "FALTA DE PLANES ESTRATÉGICOS QUE PERMITAN LA EJECUCIÓN DE LAS POLÍTICAS DISTRITALES",
            "txPgMeta": "CAPACITAR PERSONAL PROFESIONAL EN LINEAMIENTO DE PLANIFICACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231367,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO CONCERTADO DE NUESTRO DISTRITO, BASE FUNDAMENTAL DE LA MUNICIPALIDAD QUE PERMITA IDENTIFICAR LOS LOGROS DE LOS OBJETIVOS PROPUESTOS",
            "txPgObjetivo": "DESARROLLAREMOS UN PLAN DE DESARROLLO CONCERTADO INTEGRAL",
            "txPgIndicador": "INEXISTENCIA DE POLÍTICAS, ESTRATEGIAS, OBJETIVOS, ETC. PLASMADOS EN EL PLAN, BASES DE TODA GESTIÓN",
            "txPgMeta": "REALIZACIÓN DE UN PLAN DE DESARROLLO CONCERTADO AL AÑO 2030",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}