{
    "datoGeneral": {
        "idPlanGobierno": 20093,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30fdf654-6104-4a29-9feb-bd82d2a4063e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9eec7a8a-6d0a-48d9-b8ae-8f5f6ab9c714.pdf",
        "txCodExpedienteExt": "ERM.2022007152",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173495,
            "txPgProblema": "1.  ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN ALUMNOS MENORES DE 5 AÑOS.\n2. NO EXISTE UN INSTRUMENTO DE GESTIÓN Y PLANIFICACIÓN DEL SECTOR EDUCACIÓN. NO EXISTE UN DISEÑO CURRICULAR PERTINENTE ACORDE A NUESTRA REALIDAD REGIONAL. \n3.  ELEVADOS ÍNDICES DE MORTALIDAD, ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL. \n4. INFRAESTRUCTURA EDUCATIVA DEFICIENTE\n5. DÉFICIT DE MAESTROS Y AUXILIARES EN EL SECTOR.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE COMEDORES ESCOLARES FOCALIZADAS EN II.EE DE POBREZA Y POBREZA EXTREMA.\n2. IMPLEMENTAR Y PONER EN EJECUCIÓN EL PROYECTO EDUCATIVO REGIONAL PER.  ELABORAR EL CURRÍCULO REGIONAL PERTINENTE.\n3. IMPLEMENTAR PROGRAMAS MÉDICOS ANUALES PARA COMBATIR Y REDUCIR DRÁSTICAMENTE LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL URBANA Y RURAL. PRIORIZAR LA ATENCIÓN DE MADRE-NIÑO HASTA LOS 5 AÑOS.\n4. PROMOVER LA CONSTRUCCIÓN, RENOVACIÓN, RECONSTRUCCIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DE LAS II.EE. PÚBLICAS EN TODOS LOS NIVELES.\n5. CIERRE DE BRECHAS EN EL DÉFICIT DE PROFESIONALES DE ACUERDO A LA DEMANDA LABORAL Y ATENCIÓN A POBLACIONES VULNERABLES.",
            "txPgIndicador": "1. INFORME GERENCIAL SIEN- HIS (PRIMER SEMESTRE 2021)  EL 21,3% DE ALUMNOS MENORES DE 5 AÑOS PADECE DE DESNUTRICIÓN CRÓNICA.\n2. EL ANALFABETISMO EN LA REGIÓN LORETO ESTÁ EN 6, 2 DEL PROMEDIO NACIONAL.\nEL 70% DE II.EE NECESITA REFACCIÓN PARCIAL O TOTAL. SÓLO EL 40% DE II.EE TIENEN CONEXIÓN A INTERNET.  EXISTE UN DÉFICIT DE: 742 DOCENTES Y 262 AUXILIARES.\n3. EL 2020, EL 25, 2 % DE NIÑAS Y NIÑOS MENORES DE 5AÑOS PADECEN DE DESNUTRICIÓN CRÓNICA INFANTIL. \nEL 50,5  % DE MENORES DE 3 AÑOS PADECE DE ANEMIA. EL EMBARAZO ADOLESCENTE ESTÁ EN 30% . EL 2020: \nMUERTE NEONATAL 197 ANUAL.\nMUERTE FETAL: 126 ANUAL. \nMUERTE MATERNA: 31 ANUAL.\nEN EL AÑO 2022, EXISTE LA BRECHA DE 1004 MAESTROS Y AUXILIARES PARA LA ATENCIÓN DEL PROCESO ENSEÑANZA.",
            "txPgMeta": "1. CONSTRUCCIÓN DE 200 COMEDORES  ESCOLARES E IMPLEMENTACIÓN DEL PROGRAMA DE ALIMENTACIÓN ESCOLAR REGIONAL POR AÑO, EN II.EE FOCALIZADAS EN POBREZA Y EXTREMA POBREZA.\n2. IMPLEMENTAR Y PONER EN EJECUCIÓN LAS 12 POLÍTICAS DEL PERU.ELABORACIÓN DEL CURRÍCULO REGIONAL, PERTINENTE Y ACORDE A LA REGIÓN LORETO.\n3. REDUCCIÓN Y COMBATE FRONTAL DE LOS INDICADORES DE:\nDESNUTRICIÓN CRÓNICA INFANTIL, REDUCCIÓN A 18%.\nMUERTE MATERNA DE 19 POR AÑO, A 0 POR AÑO. \nMUERTE NEONATAL DE 197ANUAL A 6X 1000 NACIDOS VIVOS.\nMUERTE FETAL, DE 126 ANUAL A 0%.\n4. EJECUTAR ESTE PROGRAMA EN UN PROMEDIO DE 40 II.EE POR CADA AÑO.\nRECUDIR LA BRECHA A 0% MEDIANTE GESTIÓN AL MINEDU Y EL MEF, Y PROGRAMA DE BECAS REGIONALES SEGÚN DEMANDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173580,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA.\n2. SUBSECTOR PETROLERO SE CONTRAJO DEBIDO A LA MENOR PRODUCCIÓN DE PETRÓLEO.\n3. LA ACTIVIDAD TURÍSTICA SE PARALIZÓ DEBIDO A LA PANDEMIA DEL COVID 19\n4. BAJA CALIDAD DE SERVICIO ELÉCTRICO DESALIENTA LA INVERSIÓN EN LA INDUSTRIA EN LORETO Y NO ABASTECE A LA GRAN MAYORÍA DE VIVIENDAS.",
            "txPgObjetivo": "1. MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD (CALIDAD Y VOLUMEN) EN LA ACTIVIDAD AGROPECUARIA.\n2. CERRAR LAS BRECHAS SOCIALES EN LAS ZONAS DE EXTRACCIÓN PETROLERA. NEGOCIACIÓN CON LAS POBLACIONES ASENTADAS EN LA ZONA DE INFLUENCIA PETROLERA.\n3. PROMOVER ACCIONES DE REACTIVACIÓN DE LA ACTIVIDAD TURÍSTICA EN BASE A LA OFERTA DE PRODUCTOS TURÍSTICOS DE CALIDAD Y LA APLICACIÓN DE PROTOCOLOS DE BIOSEGURIDAD.\n4. PROMOVER UNA POLÍTICA ENERGÉTICA REGIONAL CON LA FINALIDAD DE TENER UNA ENERGÍA ELÉCTRICA DE CALIDAD QUE INCENTIVE LA INVERSIÓN EN LA INDUSTRIA.",
            "txPgIndicador": "1. LEVE AVANCE EN 0,2% INTERANUAL DE LA ACTIVIDAD AGRÍCOLA DEBIDO A MAYORES COSECHAS DE MAÍZ AMARILLO DURO, YUCA Y PLÁTANO. LA PESCA SE CONTRAJO EN 11,8%\n2. LA ACTIVIDAD PETROLERA SE CONTRAJO EN 54,9 % INTERANUAL DEBIDO A LA MENOR PRODUCCIÓN DE PETRÓLEO EN LOS LOTES 94 Y 67; ASÍ COMO AL TÉRMINO DEL CONTRATO DEL LOTE 192.\n3. EL 2020, EL ARRIBO DE TURISTAS A ESTABLECIMIENTOS DE HOSPEDAJE CAYÓ 65,7% ACUMULADO INTERANUAL.\nEL TURISMO INTERNO DISMINUYÓ 55,2% .\nEL TURISMO RECEPTIVO CAYÓ EN 79,2 %.",
            "txPgMeta": "1. INVERSIÓN DEL12% DEL CANON PETROLERO.  INVERSIÓN DE 50 MILLONES DEL FIDEICOMISO.\n2. DIÁLOGO DIRECTO CON LAS POBLACIONES ASENTADAS EN LA ZONA DE EXTRACCIÓN PETROLERA. SOLUCIÓN A LOS CONFLICTOS SOCIALES CON LA FINALIDAD DE REACTIVACIÓN DE LA ACTIVIDAD PETROLERA. IMPULSAR LA MODERNIZACIÓN DE LA REFINERÍA DE PETROPERÚ EN BARRIO FLORIDO.\n3. DESTINAR EL 5% DEL PRESUPUESTO INSTITUCIONAL PARA PROMOVER LA ACTIVIDAD TURÍSTICA EN EL MERCADO LOCAL E INTERNACIONAL. \nASIGNAR PRESUPUESTO PARA LA ORGANIZACIÓN DE EVENTOS TURÍSTICOS CON LA FINALIDAD DE CONTRIBUIR A LA PROMOCIÓN DE LA ACTIVIDAD.\n4. GESTIONAR ANTE EL MINISTERIO DE ENERGÍA Y MINAS – MINEM EL PROYECTO DE INTERCONEXIÓN ELÉCTRICA DE MOYOBAMBA – IQUITOS Y LOGRAR EL 85% DE LA ELECTRIFICACIÓN EN ZONA MARGINAL Y RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173660,
            "txPgProblema": "1.DEFORESTACIÓN\n2. EXCESIVA PRESIÓN DE CAZA Y PESCA DE RECURSOS DE FAUNA SILVESTRE.\n3. CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1. PROMOVER EL PROGRAMA DE CONCESIONES FORESTALES DE ACUERDO A CRONOGRAMA DEFINIDO. PROYECTO DE REFORESTACIÓN FOCALIZADA.\n2. REPOBLAMIENTO DE BOSQUES CON FAUNA SILVESTRE EN VÍAS DE EXTINCIÓN. APOYO A COMUNIDADES ORGANIZADAS EN INVESTIGACIÓN Y Y CENTROS DE RESCATE. \n3. PROGRAMA DE MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS. CONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTA DE RECICLAJE",
            "txPgIndicador": "1. DEFORESTACIÓN DE APROXIMADAMENTE 10 000 HECTÁREAS.\n2. NO EXISTE PLANTA DE RECICLAJE MODERNA.",
            "txPgMeta": "1. AL 2025, SE HABRÁ IMPLEMENTADO 10,000 HA CON SISTEMAS AGROFORESTALES. BENEFICIARÁN A 50,000 PRODUCTORES. REACTIVACIÓN DE LAS CONCESIONES FORESTALES.\n2.  FORMALIZAR Y PROMOVER LOS CENTROS DE RESCATE Y REPRODUCCIÓN.  APOYO LOGÍSTICO A LAS ORGANIZACIONES DE INVESTIGACIÓN Y A LOS CENTROS DE RESCATE.\n3. MANEJO Y GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS ARTICULADO CON LOS DIFERENTES NIVELES DE GOBIERNO. MEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173879,
            "txPgProblema": "1. DEFICIENTE DISEÑO DE LA ESTRUCTURA ORGANIZACIONAL Y DE FUNCIONES DEL GOBIERNO REGIONAL DE LORETO\n2. INADECUADA POLÍTICA DE GESTIÓN DE LOS RECURSOS HUMANOS.\n3. CARENCIA DE SISTEMAS Y MÉTODOS DE GESTIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN TIC",
            "txPgObjetivo": "1. APLICAR LO ESTABLECIDO EN LA LEY DE MODERNIZACIÓN DEL ESTADO. \n2. DESARROLLAR ADECUADOS PROCESOS DE PLANIFICACIÓN, SELECCIÓN, CONTRATACIÓN, EVALUACIÓN DE DESEMPEÑO, INCENTIVOS Y DESARROLLO DE CAPACIDADES.\n3. PROMOVER EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL USO DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES.",
            "txPgIndicador": "1 FALTA DE INFRAESTRUCTURA MODERNA Y ADECUADA PARA EL PERSONAL INSTITUCIONAL, LO QUE NOS LLEVA A REALIZAR LOS MAXIMOS ESFUERZOS PARA LAS MEJORES CONDICIONES INSTITUCIONES, MODERNA Y FLEXIBLE AL USUARIO.",
            "txPgMeta": "1.EN LOS PRIMEROS 60 DÍAS DE GESTIÓN SE IMPLEMENTARÁ LA NUEVA ESTRUCTURA ORGANIZACIONAL DEL GRL APROBADA POR EL CONCEJO REGIONAL\n2. EN LOS 60 DÍAS DE INICIADA LA GESTIÓN SE IMPLEMENTARÁ Y PONDRÁ EN MARCHA EL NUEVO ROF Y MOF   DEL GRL. LAS ACTIVIDADES DE CAPACITACIÓN SERÁN PERMANENTES Y DESARROLLO DE COMPETENCIAS A FIN DE PROMOVER LA MERITOCRACIA.\n3. SE INSTITUCIONALIZARÁ UN SISTEMA DE GESTIÓN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}