{
    "datoGeneral": {
        "idPlanGobierno": 22631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/651d6b5a-ed93-4f34-857c-8b5094ce3cce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c88cc1aa-ccc7-48bc-9314-c506c18bfa44.pdf",
        "txCodExpedienteExt": "ERM.2022014207",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218085,
            "txPgProblema": "FALTA DE EQUIPOS PARA LA EDUCACIÓN COMO INTERNET, COMPUTADORAS, BIBLIOTECAS, ESTADO EN UN ESTADO DE ABANDONO.",
            "txPgObjetivo": "MEJORAR LA EDUCACIÓN CON LA IMPLEMENTACIÓN DE INTERNET, IMPLEMENTACIÓN DE LAS BIBLIOTECAS EQUIPAMIENTO CON COMPUTADORAS TAMBIEN FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "EL 80 % DE LAS INSTITUCIONES EDUCATIVAS NO ESTÁN IMPLEMENTADOS ADECUADAMENTE.",
            "txPgMeta": "SE MEJORARÁ LA EDUCACIÓN A TRAVÉS DE LA IMPLEMENTACIÓN DE INTERNET A NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218225,
            "txPgProblema": "FALTA DE ACCESO AL SERVICIO DE SALUD, FALTA DE ESPECIALISTAS, FALTA DE AMBULANCIAS PARA EL TRASLADO DE LA POBLACIÓN EN LOS DIFERENTES CENTROS DE SALUD.",
            "txPgObjetivo": "MEJORAR Y IMPLEMENTAR Y ACCESO DE SERVICIO DE SALUD INTEGRAL A LA POBLACIÓN, GESTIONANDO PARA LA IMPLEMENTACIÓN DE ESPECIALISTAS DE SALUD COMO SOLICITAR EL AUMENTO DE AMBULANCIAS PARA EL TRASLADO DE PERSONAS ENFERMAS.",
            "txPgIndicador": "EL DISTRITO DE VILQUECHICO NO CUENTA CON UNA ADECUADA ATENCIÓN MEDICA ESTO SE APRECIA CLARAMENTE EN NIÑOS ENFERMOS Y ADULTOS MAYORES.",
            "txPgMeta": "REDUCIR LOS CASOS DE ENFERMEDADES DE DESNUTRICIÓN CRÓNICA, ANÉMICAS, DIARREICAS AGUDAS EN LOS NIÑOS, Y AUN EN LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218266,
            "txPgProblema": "CARENCIA DE PROGRAMAS SOCIALES LOCALES PARA SECTORES VULNERABLES (NIÑOS, ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, COMUNIDADES CAMPESINAS, ETC.)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS SOCIALES LOCALES PARA SECTORES VULNERABLES (NIÑOS, ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, COMUNIDADES CAMPESINAS, ETC",
            "txPgIndicador": "EL 80% DE JÓVENES, NIÑOS,  ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, MANIFIESTA QUE NO EXISTE PROGRAMAS SOCIALES.",
            "txPgMeta": "CONSTRUCCIÓN DE LOCAL PARA SECTORES VULNERABLES, SE TIENE QUE DAR CHARLAS Y CAPACITACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218326,
            "txPgProblema": "LA POBLACIÓN TIENE LIMITADO ACCESO AL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "IMPLEMENTAR POTENCIAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE EN LAS COMUNIDADES A TRAVÉS DE POZOS TUBULARES ESTO SE HARÁ DE ACUERDO A LA ZONA, ASÍ MISMO SE DARÁ SOLUCIÓN A LA FALTA DE AGUA CON RESERVORIOS DE AGUA.",
            "txPgIndicador": "EL 80% DEL DISTRITO DE SANTIAGO DE PUPUJA NO CUENTA CON AGUA POTABLE.",
            "txPgMeta": "QUE EL AGUA SEA PARA TODOS MEDIANTE LA CONSTRUCCIÓN DE POZOS TUBULARES SOLARES Y RESERVORIOS DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218592,
            "txPgProblema": "MEDIO AMBIENTE.-\nMALA GESTIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA EN MANEJO DE RESIDUOS SÓLIDOS DE MANERA RESPONSABLE",
            "txPgMeta": "TENER UNA PLANTA DE \nPROCESAMIENTO DE RESIDUOS SÓLIDOS AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218510,
            "txPgProblema": "DEFICIENTES PLANES INTEGRALES ALEJADOS DE LA REALIDAD CARENTES DE SEGUIMIENTO Y MONITOREO",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA MEDIANTE AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO, INFORMACIÓN Y TRANSPARENCIA SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MUNICIPIO EJECUTIVO",
            "txPgMeta": "100 % DE LA POBLACIÓN EN LA PARTICIPACIÓN CIUDADANA AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}