{
    "datoGeneral": {
        "idPlanGobierno": 26286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a5b135a-cdb5-4a31-8d80-e3f7d78b18b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/758eadc7-354c-403c-a273-055f032cc91b.pdf",
        "txCodExpedienteExt": "ERM.2022014723",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184895,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN EL DISTRITO DE AGALLPAMPA.\nDEFICIENTE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍOS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS MÉDICOS, E INSTALAR TÓPICOS DE SALUD.\nCAPACITACIÓN A LAS FAMILIAS SOBRE LA ALIMENTACIÓN.\nCONTRATO DE PERSONAL EN LOS ESTABLECIMIENTOS DE SALUD.\nMEJORAMIENTO Y CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADOS DE LA CIUDAD Y CASERÍOS.",
            "txPgIndicador": "LOS POBLADORES DE AGALLPAMPA TENDRAN UN MEJOR ACCESO AL SERVICIO DE SALUD.\nMEJOR INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS PUESTOS DE SALID.\nDISMINUCIÓN CONSIDERABLE DE LA DESNUTRICION INFANTIL.\nMAYOR COBERTURA DE ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nMEJOR CALIDAD DE VIDA DEL POBLADOR AGALLPAMPINO",
            "txPgMeta": "REDUCCIÓN DEL 20% DEL ÍNDICE DE DESNUTRICIÓN CRÓNICA.\n90 % DE LAS FAMILIAS CAPACITADAS CON CONOCIMIENTO EN EL TIPO Y CALIDAD DE ALIMENTACIÓN\nINCREMENTO DEL 30% DEL PERSONAL CALIFICADO Y CONTRATO POR LA MUNICIPALIDAD\nMEJOR CALIDAD DE VIDA Y REDUCCIÓN DEL 40% DE ENFERMEDADES DE INFECCIÓN INTESTINAL DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185066,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LAS ORGANIZACIONES SOCIALES (RONDAS CAMPESINAS Y OTROS)",
            "txPgObjetivo": "INCENTIVAR LAS ACTIVIDADES POR EL DÍA DEL CAMPESINO (DICTANDO CHARLAS Y ENTREGA DE HERRAMIENTAS AGRÍCOLAS)\nCAPACITAR A LOS COMITÉS DE VASOS DE LECHES.",
            "txPgIndicador": "ORGANIZACIONES SOCIALES CAPACITADAS E IMPLEMENTADAS.\nUN DISTRITO DE AGALLPAMPA PACIFICO Y TRANQUILO",
            "txPgMeta": "ALTO ÍNDICE DE AGRICULTORES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185142,
            "txPgProblema": "FALTA DE APOYO AL ALUMNADO ESTUDIANTIL PARA SU APRENDIZAJE.\nFALTA INCETIVAR ACTIVIDADES DEPORTIVAS EN COLEGIOS",
            "txPgObjetivo": "DOTAR DE ÚTILES ESCOLARES Y MOVILIDAD ESCOLAR.\nDOTAR CON EQUIPOS DE CÓMPUTO A LAS IE. IMPLEMENTAR CON BOTIQUINES ESCOLARES..\nINCENTIVAS A LOS ALUMNOS CON PREMIOS DE EXCELENCIA CON BECAS Y MEDIAS BECAS PARA SU PREPARACIÓN.\nCREACIÓN DE DEPARTAMENTOS DE EDUCACIÓN FÍSICA, EN LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\nIMPLEMENTAR CON BALONES, COLCHONETAS, CABALLETES ETC A LOS COLEGIOS.",
            "txPgIndicador": "MEJOR CALIDAD DEL SERVICIO DE EDUCACIÓN.\nJOVENES AGALLPAMPINOS DEPORTISTAS Y ALEJADOS DE LOS VICIOS TALES COMO EL ALCOHOLISMO Y OTROS.",
            "txPgMeta": "100% DE APOYO A LOS ALUMNOS DEL DISTRITO DE AGALLPAMPA.\nCUMPLIR CON 80% DE INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185316,
            "txPgProblema": "DEFICIENTE PRODUCCION DE PRODUCTOS AGRICOLAS Y GANADERO",
            "txPgObjetivo": "APOYO CON MAQUINARIA AGRÍCOLA; ESTABLECIENDO CONVENIOS CON PROPIETARIOS DE TRACTORES.\nINSTALACIÓN DE LA CASA DEL AGRICULTOR Y GANADERO DEL DISTRITO; DONDE SE PUEDA OTORGAR CAPACITACIÓN, SOBRE PLAGAS Y/O TÉCNICA DE SEMBRIO Y PRODUCTOS ALTERNATIVOS; ASIMISMO REALIZAR ESTUDIOS DE SUELOS PARA UNA MEJOR PRODUCCIÓN.\nINSTALAR PUNTOS DE VENTAS DE FERTILIZANTES EN PUNTOS ESTRATÉGICOS. Y ADQUISICIÓN DE SEMILLAS MEJORADAS\nDESPARASITACIÓN DEL GANADO VACUNO Y OVINO; ASIMISMO MEJORAMIENTO DE RAZA.",
            "txPgIndicador": "AGRICULTORES Y GANADEROS CAPACITADOS.\nGANADO VACUN MEJORADO.\nGANADERIA MODERNA Y TECNIFICADA.\nDESARROLLO ECONÒMICO DEL DISTRITO DE AGALLPAMPA",
            "txPgMeta": "INCREMENTO EN UN 50% EN LA PRODUCCIÓN AGRÍCOLA.\n60% DE AGRICULTORES CAPACITADOS SOBRE PLAGAS Y SEMBRÍOS DE PRODUCTOS..\nINCREMENTO DEL 40% DE LA PRODUCCIÓN.\n100% DE DESPARASITACIÓN DEL GANADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185366,
            "txPgProblema": "FALTA DE CAPACITACION Y PROMOCION A AGRICULTORES Y MYPES.",
            "txPgObjetivo": "CAPACITACIÓN MEDIANTE CURSOS Y TALLERES, SOBRE FABRICACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS\nCONVENIOS PARA EL FINANCIAMIENTO DE LOS PROYECTOS PRODUCTIVOS ANTE LAS ONG Y OTRAS ENTIDADES. \nMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE REGADÍO.\nIMPLEMENTAR EL RIEGO TECNIFICADO.",
            "txPgIndicador": "DESARROLLO ECONOMICO DEL DISTRITO DE USQUIL.\nAUMENTO DE LA CANASTA DE VIDA DE LAS FAMILIAS AGALLPAMPINAS.",
            "txPgMeta": "INCREMENTO EN 30% DE EN LA PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185424,
            "txPgProblema": "PROGRAMA DE TRATAMIENTO DE RESIDUOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENOS SANITARIOS EN EL DISTRITO Y CENTRO POBLADOS. (SE COMPRARÁ TERRENOS APROPIADOS PARA SU USO\nIMPLEMENTAR UN PLAN MANEJO DE RESIDUOS SÓLIDOS, (FUNCIONARA CAPACITACIÓN A LA CIUDADANÍA SOBRE LA SELECCIÓN DE RESIDUOS, PARA SU RECICLADO.\nCAPACITACIÓN A LA CIUDADANÍA SOBRE LA SELECCIÓN DE RESIDUOS, PARA SU RECICLADO.",
            "txPgIndicador": "REDUCCION DE LA CONTAMINACION AMBIENTAL EN EL DISTRITO DE AGALLPAMPA.\nPOBLADORES CON ACCESO A LOS SERVICIOS BASICOS.",
            "txPgMeta": "DISMINUCIÓN DEL 40% DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185551,
            "txPgProblema": "FALTA DE CUIDADO DE LOS MANANTIALES",
            "txPgObjetivo": "REALIZAR UN MONITOREO Y CONTROL DE LAS AFLUENTES DE AGUA.\nMEJORAMIENTO DE LA CALIDAD DE AGUA.\nIMPLEMENTACIÓN DE PROGRAMAS DE PREVENCIÓN SOBRE DESLIZAMIENTO Y DERRUMBES",
            "txPgIndicador": "CALIDAD DEL SERVICIO DE AGUA.\nDISMINUCION DE ENFERMEDADES OCASIONADAS POR EL CONSUMO DE AGUA CONTAMINADA.\nCUIDADO DE NUESTROS MANANTIALES Y DE NUESTRO AMBIENTE.",
            "txPgMeta": "60 % DE INVENTARIO DE LAS AFLUENTES DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185643,
            "txPgProblema": "FALTA DE CONTROL Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DEFENSA DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE FRENTE A LA INVASIÓN MINERA.",
            "txPgIndicador": "UN PAISAJE AGALLPAMPINO LIMPIO Y SANO",
            "txPgMeta": "CUMPLIR CON EL 100 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185863,
            "txPgProblema": "ESCASO INVOLUCRAMIENTO DE LA CIUDADANIA EN LA GESTION MUNICIPAL Y VIGILANCIA DE LA INVERSION\nINEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS MUNICIPALES\nDEFICIENTE TRANSPARENCIA DEL MANEJO DE LOS FONDOS PUBLICOS\nFALTA DE ACCESO A LOS MEDIOS COMUNICACIÓN",
            "txPgObjetivo": "REALIZAR TALLERES DE CAPACITACION E INTEGRACION A LOS PLANES DE GOBIERNO.\nAUTOMATIZAR LOS TRAMITES EN LA GESTION MUNICIPAL\nDIGITALIZAR LOS DOCUMENTOS ADMINISTRATIVOS; TALES COMO PARTIDAS Y DEMAS DOCUMENTOS PARA QUE SEAN ATENDIDOS DE MANERA EFICIENTE.\nFORTALECER Y CAPACITAR A LA OFICINA DE ACCESO A LA INFORMACION PUBLICA (ENTREGA DE EXPEDIENTES DE OBRA).\nREALIZAR LAS RENDICION DE CUENTAS, MEDIANTE CABILDOS ABIERTOS.\nGESTIONAR E IMPLEMENTAR CON EQUIPOS DE DIFUSION DE TV",
            "txPgIndicador": "MEJOR GESTION MUNICIPAL.\nGESTION TRANSPARENTE.\nACCESO A LA INFORMACION EFICAZ Y EFICIENTE.",
            "txPgMeta": "EL 80% DE LA CIUDADANIA CON ACTIVA PARTICIPACION EN GESTION PUBLICA.\nCIUDADANIA CON ACCESO A LOS MEDIOS DE COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}