{
    "datoGeneral": {
        "idPlanGobierno": 28857,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/673326bc-e845-488f-91ee-67ef21cc06d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc1d8385-e499-400d-8b42-fda52b7cae0e.pdf",
        "txCodExpedienteExt": "ERM.2022011549",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181899,
            "txPgProblema": "SALUD\nEN LA ACTUALIDAD EL SERVICIO DE SALUD, EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA, SE ENCUENTRAN DEFICIENTES EN INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL MÉDICO, PROMOCIÓN Y SENSIBILIZACIÓN DE HÁBITOS SALUDABLES, POR LO TANTO, NO CUENTAN CON ATENCIÓN DE NECESIDADES SANITARIAS DE MAYOR COMPLEJIDAD.",
            "txPgObjetivo": "-IMPLEMENTAR   INFRAESTRUCTURAS, EQUIPAMIENTOS Y PERSONAL MÉDICO ALTAMENTE CAPACITADOS EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.\n-FOMENTAR LA PROMOCIÓN Y SENSIBILIZACIÓN EN HÁBITOS SALUDABLES, PLANIFICACIÓN FAMILIAR, EVASIÓN DE ENFERMEDADES GERIATRICAS LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.",
            "txPgIndicador": "-EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA (PIP), FINANCIADO POR PROGRAMA NACIONAL DE INVERSIONES DE SALUD (PRONIS).\n-REDUCCIÓN DE LA TASA DE MORTALIDAD INFANTIL, ADULTO, ADULTO MAYOR.",
            "txPgMeta": "AL 2026 LOGRAR EL 80% DE CONSTRUCCIÓN DE INFRAESTRUCTURAS, EQUIPAMIENTOS Y PERSONAL MÉDICO ALTAMENTE CAPACITADOS EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.\nAL 2026 DESARROLLAR LA PROMOCIÓN Y SENSIBILIZACIÓN EN UN 85 % SOBRE LOS HÁBITOS SALUDABLES, PLANIFICACIÓN FAMILIAR, EVASIÓN DE ENFERMEDADES GERIATRICAS LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181933,
            "txPgProblema": "EDUCACION\nEL SERVICIO DE EDUCACIÓN, PRIORITARIAMENTE EN LAS ZONAS RURALES, NO CUENTAN CON INFRAESTRUCTURAS, EQUIPAMIENTOS, BIBLIOTECAS VIRTUALES, INTERNET ESCOLAR Y ESPACIOS RECREATIVOS EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO DE ARAPA.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURAS, EQUIPAMIENTOS, BIBLIOTECAS VIRTUALES, INTERNET ESCOLAR Y ESPACIOS RECREATIVOS EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO DE ARAPA.\nFORTALECER E IMPLEMENTAR EL APRENDIZAJE CONSTRUCTIVISTA PROMOVIENDO QUE LOS ESTUDIANTES ADQUIERAN CONOCIMIENTOS POR SÍ MISMOS, EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO DE ARAPA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA (PIP), FINANCIADO POR PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED).\nREDUCCIÓN DE LA DESERCIÓN ESCOLAR Y CREACIÓN DE INSTITUTO TECNOLÓGICO EN EL DISTRITO DE ARAPA",
            "txPgMeta": "AL 2026 EJECUTAR EN UN 80% INFRAESTRUCTURAS, EQUIPAMIENTOS, BIBLIOTECAS VIRTUALES, INTERNET ESCOLAR Y ESPACIOS RECREATIVOS EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO DE ARAPA.\nAL 2026 IMPLEMENTAR EN UN 75 % EL APRENDIZAJE CONSTRUCTIVISTA PROMOVIENDO QUE LOS ESTUDIANTES ADQUIERAN CONOCIMIENTOS POR SÍ MISMOS, EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO DE ARAPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181966,
            "txPgProblema": "INGRAESTRUCTURA SANITARIA\nLA FALTA DE INFRAESTRUCTURA SANITARIA PRINCIPALMENTE EN LAS ZONAS RURALES ES UN PROBLEMA CARACTERÍSTICO DEL DISTRITO DE ARAPA, DEBIDO A LA DISPERSIÓN DE LAS COMUNIDADES, POR ENDE, OCASIONA LA CONTAMINACIÓN DE, CUENCAS HIDROGRÁFICAS ATENTANDO CONTRA LA SALUD PÚBLICA CON MAYOR IMPACTO EN NIÑOS, ADULTOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "EJECUTAR INFRAESTRUCTURAS SANITARIAS CON EQUIPAMIENTOS EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.\nABASTECER AGUA PARA CONSUMO HUMANO Y ANIMALES, PREVIA CAPACITACIÓN A LA POBLACIÓN PARA IDENTIFICAR, CONTROLAR, ELIMINAR Y MANEJAR LOS FACTORES DE RIESGO DEL AMBIENTE, COMO PARTE FUNDAMENTAL DE LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA (PIP), FINANCIADO POR \nMINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (MVCS).\nPROVISIÓN DE UN ADECUADO SERVICIO BÁSICO Y AGUA POTABLE QUE PERMITA REDUCIR LAS ENFERMEDADES DE ORIGEN HÍDRICO, ELEVANDO LAS CONDICIONES VIDA DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 EEFECTUAR EN UN 85% INFRAESTRUCTURAS SANITARIAS CON EQUIPAMIENTOS EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE ARAPA.\nAL 2026 PROPORCIONAR EN UN 75% AGUA PARA CONSUMO HUMANO Y ANIMALES, PREVIA CAPACITACIÓN A LA POBLACIÓN PARA IDENTIFICAR, CONTROLAR, ELIMINAR Y MANEJAR LOS FACTORES DE RIESGO DEL AMBIENTE, COMO PARTE FUNDAMENTAL DE LA PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182004,
            "txPgProblema": "TURISMO\nDESINTERÉS POR LA PROMOCIÓN TURÍSTICA, FALTA DE CIRCUITOS ATRACTIVOS E INFRAESTRUCTURA TURÍSTICA LA ES INSUFICIENTE PARA OFERTAR AL VISITANTE.",
            "txPgObjetivo": "IMPULSAR EL TURISMO, TURISMO VIVENCIAL, RURAL COMUNITARIO EN TODAS SUS FORMAS DEL DISTRITO DE ARAPA.\nAPROVECHAR LA UBICACIÓN ESTRATÉGICA DEL DISTRITO, AL POSICIONARSE A LAS ORILLAS DEL LAGO DE ARAPA",
            "txPgIndicador": "REORIENTACIÓN DE CAPACIDADES EN LA PROMOCIÓN DE LA GASTRONOMÍA, CORREDOR TURÍSTICO CON GUÍAS TURÍSTICOS VÍA CONVENIO (MINCETUR).\nPROMOCIÓN INTERNA DE LOS DESTINOS TURÍSTICOS Y DESARROLLO DE CAPACIDADES PARA LA IMPLEMENTACIÓN DE TURISMO VIVENCIAL COMUNITARIO.\nHABILITAR LAS PLAYAS DEL DISTRITO DE ARAPA.\nCONSTRUCCIÓN DEL PARQUE ECO-TURISTICO.",
            "txPgMeta": "AL 2006 LA ACTIVIDAD TURÍSTICA EN EL DISTRO DE ARAPA, SERÁ CONCURRIDA Y RECONOCIDA A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.\nAL 2006 EL TURISMO ESTARÁ ASOCIADO A LAS ACTIVIDADES DE RECREACIÓN Y EL APROVECHAMIENTO DE LA RIQUEZA CULTURAL (DANZA, MÚSICA, GASTRONOMÍA, COSTUMBRES, ARQUEOLÓGICA,).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182040,
            "txPgProblema": "DESARROLLO AGROPECUARIO\nDEFICIENTE APOYO AL SECTOR AGROPECUARIO POR PARTE DEL GOBIERNO LOCAL, REGIONAL E INSTANCIAS DEL ESTADO.",
            "txPgObjetivo": "REORIENTAR EL DESARROLLO AGROPECUARIO PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA Y AGRÍCOLA MEDIANTE CADENAS PRODUCTIVAS Y ASISTENCIA TÉCNICA, SECTORIZADA DE ACUERDO A LA REALIDAD DE CADA SECTOR, COMUNIDAD Y CENTROS POBLADOS DEL DISTRITO DE ARAPA.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO GENÉTICO E INSEMINACIÓN ARTIFICIAL DE GANADO VACUNO Y VACUNO (SE EJECUTARÁ A TRAVÉS DE PROCOMPITE).\nCONSTRUCCIÓN DE CENTROS DE ACOPIO Y PROCESAMIENTO DE VARIEDAD DE QUESOS DEL DISTRITO DE ARAPA.\nIMPULSAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA ACOPIAR PRODUCTOS AGRÍCOLAS (QUINUA, HABA, CHUÑO) EN PROCESAMIENTO DE PELADO, MOLIDO Y ENVASADO.",
            "txPgMeta": "AL 2026, EL DISTRITO DE ARAPA TENDRÁ UN DESARROLLO AGROPECUARIO SOSTENIBLE CON MANEJO ÓPTIMO DE PROYECTOS PILOTOS EN PISO FORRAJERO Y MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO.\nAL 2026 SE CUENTA CON INFRAESTRUCTURAS Y EQUIPAMIENTOS DE PROCESAMIENTO DE VARIEDAD DE PRODUCTOS AGRÍCOLAS Y PLANTA PROCESADORA DE QUESOS DE CALIDAD EN EL DISTRITO DE ARAPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182064,
            "txPgProblema": "INFRAESTRUCTURA VIAL\nABANDONO DEL SERVICIO DE TRANSITABILIDAD DE VIAS DE ACCESO A LAS DISTINTAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ARAPA.",
            "txPgObjetivo": "REHABILITAR Y APERTURAR VÍAS TRANSVERSALES DE LAS ZONAS RURALES DEL DISTRITO.\nREHABILITAR PUENTES COLGANTES EXISTENTES EN LAS DISTINTAS COMUNIDADES DE LA LOCALIDAD.",
            "txPgIndicador": "MANTENIMIENTO Y APERTURA DE CAMINOS VECINALES EN TODO EL ÁMBITO TERRITORIAL DEL DISTRITO DE ARAPA.\nCONSTRUCCIÓN DE PUENTES CARROZABLES PARA LA CONEXIÓN VIAL DE SUS COMUNIDADES AL DISTRITO DE ARAPA, A TRAVÉS DE LA GESTIÓN DEL GOBIERNO REGIONAL – PUNO",
            "txPgMeta": "EL DISTRITO DE ARAPA AL 2026 CUENTA CON UNA COMUNICACIÓN VIAL CON TODAS SUS COMUNIDADES, ASÍ MISMO DEBERÁ SER MÁS EFICAZ Y EFICIENTE LAS CARRETAS REHABILITADAS REALIZANDO UN MANTENIMIENTO PROGRAMADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182155,
            "txPgProblema": "RECURSOS NATURALES Y AMBIENTE\nINADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "BARRIOS Y COMUNIDADES AMBIENTALMENTE SALUDABLES E IMPLEMENTADOS.\nRESIDUOS SÓLIDOS DISMINUIDOS O APROVECHADOS.\nREDUCCIÓN SIGNIFICATIVA DE LOS NIVELES DE CONTAMINACIÓN DEL LAGO ARAPA.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROYECTO DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS (CON FINANCIAMIENTO DEL MINAM).\nMANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nMANTENIMIENTO DE PARQUES Y JARDINES.\nCAPACITACIÓN CON CAMPAÑAS INFORMATIVAS PARA FACILITAR EL RECICLADO DE PRODUCTOS DESECHADOS.",
            "txPgMeta": "AL 2026, EL DISTRITO DE ARAPA SERÁ UNA CIUDAD ORDENADA Y LIMPIA.\nAL 2026, EL LAGO DE ARAPA, TENDRÁ ÍNDICES MÍNIMOS DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182214,
            "txPgProblema": "FORTALECIMIENTO\nINSTITUCIONAL\nINADECUADA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA CON PROCESOS RUTINARIOS Y BUROCRÁTICOS.\nINADECUADO CONOCIMIENTO EN FORTALECER LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPULSAR EL PROCESO DE ATENCIÓN ADMINISTRATIVA EN LA INSTITUCIÓN MENOS RUTINARIA Y BUROCRÁTICA.\nADECUAR CONOCIMIENTOS PARA FORTALECER LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA U ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "PROMOCIÓN DE UN PROGRAMA DE GESTIÓN PÚBLICA, ORIENTADA A RESULTADOS CON ATENCIÓN EFICIENTE Y AGIL.\nMANTENIMIENTO Y REPARACIÓN DE EQUIPO MECÁNICO.\nFORTALECIMIENTO DE HABILIDADES Y CAPACIDADES EN GESTIÓN PÚBLICA, A LOS TRABAJADORES DE LA MUNICIPALIDAD.\nIMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD.",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE ARAPA, LA GESTIÓN PÚBLICA SERÁ EFICIENTE Y EFICAZ.\nAL 2026, LAS MAQUINARIAS DE EQUIPO MECÁNICO, ESTARÁN EN ESTADO OPERATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}