{
    "datoGeneral": {
        "idPlanGobierno": 24821,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee3494e3-2db7-436a-8ea3-a8abebc58db4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4511c09e-bac8-4807-a33c-d2cdadc275c8.pdf",
        "txCodExpedienteExt": "ERM.2022016056",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220727,
            "txPgProblema": "1.\tDEFICIENTE ACCESO A  SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL (AGUA, DESAGÜE, ELECTRIFICACIÓN)\n2.\tDEFICIENTE CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA  Y DE SALUD, EQUIPAMIENTO, RECURSO HUMANO\n\n\n\n3.\tPOBLACIÓN CON NIVELES DE POBREZA Y EXTREMA POBREZA\n4.\tALTO ÍNDICE DE NIÑOS MENORES  DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL\n5.\tALTO ÍNDICE DE ANEMIA EN NIÑOS DE 06 A 35 MESES DE EDAD",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS A TRAVÉS DE INFRAESTRUCTURA DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN PREFERENTEMENTE EN LA ZONA RURAL DEL DISTRITO\nMEJORAR LOS  LOGROS DE APRENDIZAJE EDUCATIVOS EN EBR, EIB, EBE, EBA, A TRAVÉS DE LA MEJORA  DE LOS SERVICIOS EN LAS II.EE. IMPLEMENTACIÓN CON AULAS INTELIGENTES, BIBLIOTECAS VIRTUALES Y ALIMENTACIÓN ESCOLAR \nMEJORAR LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN, EQUIPAMIENTO Y SANEAMIENTO BÁSICO DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL\nPROMOVER ESPACIOS DE RECREACIÓN, REUNIONES Y PRÁCTICA DEL DEPORTE PARA EL FORTALECIMIENTO DE CAPACIDADES FÍSICAS Y MENTALES DE NIÑOS, ADOLESCENTES Y JÓVENES\nMEJORAR LA COBERTURA DEL SERVICIO UNIVERSAL E INTEGRAL DE SALUD\nREDUCIR LA POBREZA Y POBREZA EXTREMA A TRAVÉS GENERACIÓN DE EMPLEO Y EL APOYO DE LA PRODUCCIÓN DISTRITAL Y PROVINCIAL\nREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL A TRAVÉS PROGRAMAS DE SEGURIDAD ALIMENTARIA, A TRAVÉS DE PROGRAMAS DE CONTROL Y MEJORAMIENTO NUTRICIONAL, ASISTENCIA ALIMENTARIA, SALUD MATERNA NEONATAL\nREDUCIR LOS ÍNDICES DE ANEMIA EN NIÑOS MENORES DE 6 A 35 MESES  DE EDAD.",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE  CUENTAN CON UN ADECUADO SERVICIO BÁSICO EN SUS HOGARES\nÍNDICE DE MEJORA DE LOGROS DE APRENDIZAJE EDUCATIVO EN LAS II.EE\nNUMERO DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA, CON EQUIPAMIENTO Y SERVICIOS BÁSICOS ÓPTIMOS\nNUMERO DE INFRAESTRUCTURA  CONSTRUIDAS E IMPLEMENTADAS (CASA DE LA JUVENTUD, CAMPOS CON GRASS SINTÉTICO SKATEPARK\nÍNDICE DE ESTABLECIMIENTOS DE SALUD DEBIDAMENTE IMPLEMENTADAS Y CON CAPACIDAD DE RESPUESTA ANTE EMERGENCIAS DIVERSAS\nÍNDICE DE POBLACIÓN CON NIVELES DE POBREZA Y POBREZA EXTREMA\nÍNDICE DE NIÑOS MENORES DE 5 AÑOS CON NIVELES DE DESNUTRICIÓN CRÓNICA\nÍNDICE DE NIÑOS CON ANEMIA CRÓNICA Y MODERADA",
            "txPgMeta": "-\tSERV. DE AGUA POTABLE DE 80.2% A 100%\n-\tDESAGÜE: DE 45.7% A 60%\n-\tVIVIENDAS CON LOS TRES SERVICIOS BÁSICOS  DE 45% A 60%\n-\tA 75% EN COMPRENSIÓN LECTORA, 70% EN MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE PRIMARIA. \n-\t40% EN COMPRENSIÓN LECTORA, 30% EN MATEMÁTICA, ESTUDIANTES DEL 4TO. GRADO DE PRIMARIA. \n-\t45% EN COMPRENSIÓN LECTORA, 50% EN MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE SECUNDARIA. \n-\tINFRAESTRUCTURA EDUCATIVA DE 32 A 39\n-\tEQUIPAMIENTO E IMPLEMENTACIÓN 10 II.EE\n-\tSERVICIOS  BÁSICOS 5 II.EE\nUN COMPLEJO PARA LA JUVENTUD.\n1 COMPLEJO DEPORTIVOS CON GRASS SINTÉTICO\nUN SKATEPARK EN ANDA\n3 ESTABLECIMIENTOS DE SALUD CON ADECUADA CAPACIDAD RESOLUTIVA\nRECATEGORIZACIÓN DE 6 ESTABLECIMIENTOS DE SALUD.\n-\tGESTIÓN ANTE MINSA LA CONTRATACIÓN DE   MÉDICOS, ENFERMERAS Y OBSTETRAS       \nREDUCIR LA POBREZA A 45% Y LA POBREZA EXTREMA EN 33%\nDE 18.9% A 14%\nDE 39.9% A 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225715,
            "txPgProblema": "1.\tESCASA PROMOCIÓN Y APOYO A LA ACTIVIDAD AGROPECUARIA, CADENAS PRODUCTIVAS, MYPES, TURISMO E INDUSTRIA\n\n2.\tLIMITADA INTEGRACIÓN VIAL  INTERNA INTERDISTRITAL, PROVINCIAL Y NACIONAL, QUE LIMITA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n3.\t ESCASO APOYO A LA ACTIVIDAD ARTESANAL, MICRO EMPRENDIMIENTOS SOCIALES\n4.\tESCASA POLÍTICA DE PROMOCIÓN DE CULTIVOS Y PRODUCCIÓN ALTERNATIVO DE ACUERDO A LA REALIDAD GEOGRÁFICA DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR  EL NIVEL COMPETITIVO DE LAS ACTIVIDADES AGROPECUARIAS, CADENAS PRODUCTIVAS, OFERTA TURÍSTICA, MYPES Y LA INDUSTRIAL A NIVEL PROVINCIA A TRAVÉS DE MEJORAMIENTO DE CADENAS PRODUCTIVAS Y EL FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES\nAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO A TRAVÉS DE SEMBRÍO Y COSECHA DE AGUA, REPRESAMIENTO \nMEJORAR LA INTEGRACIÓN VIAL REGIONAL CON EL APOYO DE INSTITUCIONES TUTELARES\nPLANIFICAR Y EJECUTAR PROGRAMAS DE PROMOCIÓN DE LA ACTIVIDAD ARTESANAL, MICROEMPRENDIMIENTOS Y OTROS\n PLANIFICAR Y EJECUTAR PROGRAMAS DE PROMOCIÓN DE PRODUCCIÓN CULTIVO ALTERNATIVO, ACORDE CON LA GEOGRAFÍA PROVINCIAL,  A FIN DE FORTALECER NUEVAS CADENAS PRODUCTIVAS Y LOGRAR SU RENTABILIDAD",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS\nÍNDICE DE COBERTURA DE INFRAESTRUCTURA DE RIEGO EN  FUNCIONAMIENTO\nNUMERO DE VÍAS DISTRITALES MEJORADAS Y ADECUADAS\nNUMERO DE PROGRAMAS A FAVOR DE LA PROMOCIÓN DE LA ARTESANÍA Y MICROEMPRENDIMIENTOS\n NUMERO DE PRODUCTOS Y CULTIVOS ALTERNATIVOS IMPLEMENTADAS Y CON RESULTADOS EXITOSOS",
            "txPgMeta": "PROGRAMA MEJORAMIENTO DE  PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS\n-\tCONSTRUCCIÓN DE 2 CANALES INTEGRALES DE RIEGO\n-\t1 REPRESAMIENTO DE AGUA \n-\tSEMBRÍO Y COSECHA DE AGUA \n70% DE VÍAS AFIRMADAS Y MEJORADA\nMEJORAMIENTO RUTINARIO DE VÍAS DE MANERA PERMANENTE Y ÓPTIMAMENTE\n1 PROGRAMA DE PROMOCIÓN ARTESANAL Y DE MICROEMPRENDIMIENTOS\n UN PROGRAMAS IMPLEMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225743,
            "txPgProblema": "1.\tDEFICIENTE CAPACIDAD DE MANEJO Y GESTIÓN DE RESIDUOS SOLIDOS\n2.\tALTO NIVEL DE CONTAMINACIÓN DE CUENCAS, MICROCUENCAS, RIVERAS A CONSECUENCIA DE ARROJO DE RESIDUOS SÓLIDOS POR PARTE DE EMPRESAS EXTRACTIVAS Y LA POBLACIÓN\n3.\tDEFICIENTE GESTIÓN DE RIESGOS, EMERGENCIAS Y DESASTRES\n4.\tDEFICIENTE CAPACIDAD DE GESTIÓN DE RESIDUOS SOLIDOS\n5.\tESCASA POLÍTICA DE MANEJO DEL ORNATO, PARQUES, ÁREAS VERDES.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO A TRAVÉS DE UNA MANCOMUNIDAD \n REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS CUENCAS Y MICROCUENCAS, OCASIONADAS POR ARROJO DE RESIDUOS SÓLIDOS, DESMONTES YA SEA POR LA POBLACIÓN O POR EMPRESAS EXTRACTIVAS, A TRAVÉS DE PROGRAMAS DE PREVENCIÓN, MITIGACIÓN Y RESPUESTA EN EL MARCO DE NUESTRAS COMPETENCIAS\n PLANIFICAR Y EJECUTAR UN PROYECTO INTEGRAL DE GESTIÓN DE RIESGOS Y DESASTRES, A TRAVÉS DE CONSTRUCCIÓN DE DEFENSA RIVEREÑA, COBERTIZOS, FORTALECIMIENTO DE CAPACIDADES Y OTROS COMPONENTES\n PLANIFICAR Y EJECUTAR UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SOLIDOS\n MEJORAMIENTO DEL ORNATO DISTRITAL, PARQUES Y ÁREAS VERDES, INVERNADEROS Y BIOHUERTOS.",
            "txPgIndicador": "EJECUCIÓN DEL RELLENO SANITARIO\n PLANIFICACIÓN Y EJECUCIÓN  DE PROYECTOS Y PROGRAMAS\n-\tNUMERO DE MUROS DE CONTENCIÓN EJECUTADOS\n-\tNUMERO DE COBERTIZOS\n-\t% DE POBLACIÓN CAPACITADOS\n-\tALMACÉN DISTRITAL IMPLEMENTADA\n\n PROGRAMA DE MANEJO Y SEGREGACIÓN DE RESIDUOS SOLIDOS\n-\tORNATO CON UNA MEJOR PRESENTACIÓN\n-\tPARQUES EN EXCELENTES CONDICIONES\n-\tIMPLEMENTACIÓN DE ÁREAS VERDES, INVERNADEROS Y BIOHUERTOS EN CADA CENTRO POBLADO",
            "txPgMeta": "UN RELLENO SANITARIO\n EJECUCIÓN DE UN PROYECTO INTEGRAL\nEJECUCIÓN DE 2 PROGRAMAS\n 2 PROYECTOS DE INVERSIÓN\n2 CONSTRUCCIÓN DE 2 DEFENSAS RIVEREÑAS\n20 COBERTIZOS\nSEMBRÍO Y COSECHA DE AGUA\nREPRESAMIENTO DE AGUA\n 100%\n 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225811,
            "txPgProblema": "1.\tGESTIÓN ADMINISTRATIVA\nMUNICIPAL INEFICIENTE\n2.\tDÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN (PDC, PEI, POI, TUPA, TUSNE, MAPRO, RASA, CUIS, ROF, MPP, CAP, PAP Y OTROS)\n3.\tESCASO COMPROMISO DE GOBERNABILIDAD Y GOBERNANZA A NIVEL DISTRITAL Y PROVINCIAL, POR PARTE DE ACTORES POLÍTICOS Y SOCIALES EN LA CONSTRUCCIÓN DEL DESARROLLO PROVINCIAL\n4.\tINCUMPLIMIENTO DE LA EJECUCIÓN DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO Y ADEMÁS EVENTOS DE PARTICIPACIÓN CIUDADANA\n5.\tALTO ÍNDICE DE CORRUPCIÓN EN LAS ENTIDADES DEL ESTADO\n6.\tESCASA PARTICIPACIÓN CIUDADANA Y DE ORGANIZACIONES SOCIALES DE BASE EN LOS ESPACIOS DE TOMA DE DECISIONES.\n7.\tESCASA ARTICULACIÓN PRESUPUESTAL Y DE INVERSIONES,  INTERINSTITUCIONAL ENTRE LOS DIVERSOS NIVELES DE GOBIERNO, PROGRAMAS SOCIALES Y PRESUPUESTALES, OPDS, INVERSIÓN PRIVADA, ENTRE OTROS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD\nELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL\nPROMOVER ESPACIOS DE CONCERTACIÓN Y DE DIALOGO CON LOS LÍDERES SOCIALES, POLÍTICOS Y ECONÓMICO PARA ESTABLECER UNA AGENDA A FAVOR DE LA PROVINCIA \n FORTALECIMIENTO DE CAPACIDADES A ORGANIZACIONES SOCIALES, A FIN DE MEJORAR LA PARTICIPACIÓN DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE PRESUPUESTO PARTICIPATIVO, COMITÉ DE VIGILANCIA Y OTROS \nLUCHA FRONTAL CONTRA LA CORRUPCIÓN\n FORTALECIMIENTO DE CAPACIDADES A ORGANIZACIONES SOCIALES, A FIN DE MEJORAR LA PARTICIPACIÓN DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE PRESUPUESTO PARTICIPATIVO, COMITÉ DE VIGILANCIA Y OTROS \n PROMOVER ALIANZAS ESTRATÉGICAS, CONVENIOS, MANCOMUNIDADES A FIN DE ARTICULAR Y CONCERTAR PROYECTOS Y PROGRAMAS DE INTERVENCIÓN COMÚN EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TRABAJADORES EJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA\nMEJORAMIENTO DEL SERVICIO PUBLICO\n NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS\nNUMERO DE ESPACIOS PARA LA GOBERNABILIDAD PROVINCIAL DEBIDAMENTE IMPLEMENTADA Y FORTALECIDA\n NUMERO DE ORGANIZACIONES CON OPTAMOS NIVELES DE CONCERTACIÓN, VIGILANCIA Y GESTIÓN\nÍNDICE DE REDUCCIÓN DE CORRUPCIÓN EN LA MUNICIPALIDAD Y OTRAS ENTIDADES\n NUMERO DE ORGANIZACIONES CON OPTAMOS NIVELES DE CONCERTACIÓN, VIGILANCIA Y GESTIÓN\n-\tNUMERO DE ALIANZAS ESTRATÉGICAS CON ONG, OPD Y OTRAS INSTITUCIONES\n-\tNUMERO DE MANCOMUNIDADES\n-\tNUMERO DE CONVENIOS CON PROGRAMAS SOCIALES Y PRESUPUESTALES, EMPRESAS PRIVADAS",
            "txPgMeta": "80 DE TRABAJADORES CAPACITADOS\n 15 INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS\nUN ESPACIO DE GOBERNABILIDAD CON AGENDA ÚNICA\n 12 ORGANIZACIONES CAPACITADAS\n\n 12 ORGANIZACIONES CAPACITADAS\n-\t2 ALIANZAS ESTRATÉGICAS\n-\t2 MANCOMUNIDADES\n-\t4 CONVENIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}