{
    "datoGeneral": {
        "idPlanGobierno": 23477,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8232658-b228-427f-93e4-cf695da278cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69731a4d-f235-4460-a7ec-43f686881838.pdf",
        "txCodExpedienteExt": "ERM.2022014066",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203148,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS CON INSTALACIONES INADECUADAS PARA LA ALIMENTACIÓN ESCOLAR",
            "txPgObjetivo": "IMPLEMENTAR INSTALACIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACION ESCOLAR",
            "txPgMeta": "CONTAMOS CON UN AREA DE ALIMENTACION EN CADA UNA DE LAS INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD CON LA CAPACIDAD DE CUMPLIR CON EL AFORO PARA CADA ESTUDIANTE PERTENECIENTE A LA INSTITUCION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203293,
            "txPgProblema": "INSUFICIENTES ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN",
            "txPgObjetivo": "IMPLEMENTAR CON ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN",
            "txPgIndicador": "PORCENTAJE DE NUEVOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR",
            "txPgMeta": "LOS CENTRO DE SALUD TIENEN LA CAPACIDAD DE DIAGNOSTICAR Y ATENDER LAS NECESIDADES DE LOS POBLADORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203389,
            "txPgProblema": "INSUFICIENTE COBERTURA DE ACCESO AL SERVICIO DE AGUA POTABLE RURAL Y URBANO",
            "txPgObjetivo": "MEJORAR LA COBERTURA PARA EL ACCESO AL SERVICIO DE AGUA POTABLE RURAL Y URBANO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "LA COBERTURA DE AGUA POTABLE HACIA LA POBLACION ES SATISFACTORIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203462,
            "txPgProblema": "LIMITADO ORGANIZACIÓN DE ASOCIACIONES AGROPECUARIAS ALREDEDOR DEL DISTRITO DE YANATILE.",
            "txPgObjetivo": "ADECUADA ORGANIZACIÓN DE ASOCIACIONES AGROPECUARIAS ALREDEDOR DEL DISTRITO DE YANATILE.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "LAORGANIZACION DE LOS PRODUCTORES ES DE MANERA OPTIMA AL IGUAL QUE SU CAPACITACION TECNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203530,
            "txPgProblema": "DEFICIENTES SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "INCREMENTO DE RECURSOS TURÍSTICOS INVENTARIADOS PARA QUE BRINDEN ADECUADOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "LA PREOCUPACION POR EL TURISMO Y EL MOVIMIENTO ECONOMICO QUE ESTE GENERA NO ES RELEVANTE YA QUE SE HA MEJORA DE MANERA SUSTANCIAL LAS DEFICIENCIAS QUE ESTE PRESENTABA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203621,
            "txPgProblema": "ÁREAS DEFORESTAS DENTRO DEL DISTRITO DE YANATILE",
            "txPgObjetivo": "REFORESTACIÓN CON ESPECIES NATIVAS EN EL DISTRITO DE YANATILE.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA",
            "txPgMeta": "LA PREOCUPACION POR REFORESTACION DE LA ZONA ES UN PLOBLEMA CASI ELIMINADO YA QUE SE HA LOGRADO REFORESTAR MAS DEL 80% DE LO PREVISTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203697,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ADECUADO MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "TANTO LA POBLACION COMO EL GOBIERNO LOCAL TRABAJAN DE MANERA COORDINADA EN EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203833,
            "txPgProblema": "INADECUADA ATENCIÓN AL CIUDADANO Y DEFICIENTE CALIDAD DE INFORMACIÓN",
            "txPgObjetivo": "ADECUADA ATENCIÓN AL CIUDADANO Y EFICIENTE CALIDAD DE INFORMACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "EL CIUDAANO TIENE LA PLENA CONFIANZA Y TRANQUILIDAD DEL MANEJO DE RECURSOS DE LA MUNIPALIDAD YA QUE EL MISMO TIENE UN ACCESO LIBRE A LA INFORMACION QUE REQUIERE PARA EL CONOCIMIENTO DE LA MANERA EN QUE SE ADMINISTRA EL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}