{
    "datoGeneral": {
        "idPlanGobierno": 24882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2cfb5a6a-b38a-4e43-8d26-2abb255528a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4102007-d87a-459a-b5f7-6c3335577557.pdf",
        "txCodExpedienteExt": "ERM.2022009769",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153056,
            "txPgProblema": "INEFICIENTE SERVICIO DEL ESTABLECIMIENTOS DE SALUD DEL DISTRITO",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA DEL CENTROS DE SALUD DEL DISTRITO.\n- ACONDICIONAR ADECUADAMENTE LOS CENTROS DE SALUD CON EQUIPOS, MOBILIARIO Y PERSONAL MÉDICO",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "RECUPERACION DEL LOCAL DEL HOSPITAL DE LA SOLIDADRIDAD PARA CONVERTIRLO EN EL \"CENTRO DE SALUD MUNICIPAL\" CON ATENCION ESPECIAL A MADRES, NIÑOS Y ADULTOS MAYORES. CON UNA PROGRAMACION DE META A CUMPLIRSE EN EL 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153058,
            "txPgProblema": "LIMITADOS ESPACIOS RECREATIVOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN EL DISTRITO",
            "txPgObjetivo": "CREAR ESPACIOS DE RECREACIÓN PARA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "1. RECUPERACION Y CREACION DEL GRAN ESTADIO MUNICIPAL DE WANCHAQ EN EL ACTUAL ESTADIO\"\"\"\" JOSE SANTOS TAMAYO - EL HUECO\"\", SE DARA UN USO EQUITATIVO Y COMPARTIDO A TODAS LAS LIGAS DE FUTBOL PARA FOMENTAR ESE DEPORTE, SE FIRMARA UN CONVENIO CON LA UGEL PARA QUE SE DESARROLLEN AHI LOS CAMPEONATOS INTERESCOLARES.CON UNA META A CUMPLIR AL 100% EN EL AÑO 2025.\n2. CREACION DEL GRAN COMPLEJO DEPORTIVO DE VOLEYBOL EN EL PARQUE PUKLLAYCANCHA. EN EL AREA UTILIZADA ACTUALMENTE COMO DEPOSITO VEHICULAR MUNICIPAL CON UNA META A CUMPLIR AL 100% EN EL AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153059,
            "txPgProblema": "SECTORES DEL DISTRITO CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\nSECTORES DEL DISTRITO CON SERVICIO DE ALCANTARILLADO SANITARIO EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA INTEGRAL DEL SERVICIO DE AGUA POTABLE \nMEJORAR LA INFRAESTRUCTURA INTEGRAL DEL SERVICIO DE ALCANTARILLADO SANITARIO",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\nPORCENTAJE DE LA POBLACIÓN URBANA CON INADECUADOS SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "CAMBIO INTEGRAL DE REDES DE AGUA SEGUN DIAGNOSTICO DE SEDACUSCO AL 100% EN EL AÑO 2026.\nCAMBIO INTEGRAL DE REDES DE DESAGUE SEGUN DIAGNOSTICO DE SEDACUSCO AL 100% EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153029,
            "txPgProblema": "PRESTACION DE SERVICIOS INADECUADOS EN EL DISTRITO DE WANCHAQ. RIESGO POR INSALUBRIDAD, ANTIGÜEDAD, DISPOSICION DE ESPACIOS, ENTRE OTROS",
            "txPgObjetivo": "MEJORAR INTEGRALMENTE LAS CONDICIONES DE SERVICIOS EN EL MERCADO DE WANCHAQ",
            "txPgIndicador": "PORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "CONSTRUCCION DEL NUEVO MERCADO DE WANCHAQ MEDIANTE ASOCIACION ESTRATEGICA CON LOS COMERCIANTES. META A CUMPLIR EN UN 100% AL 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153042,
            "txPgProblema": "INSUFICIENTES CONDICIONES PARA EL FLORECIMIENTO DE LA INDUSTRIA EN EL DISTRITO. LIMITACIONES PARA FORMALIZAR ACTIVIDADES NO INDUSTRIALES EN EL PARQUE INDUSTRIAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES Y REQUERIMIENTOS DE FORMALIZACION DE NEGOCIOS EN LOS ESPACIOS PREVISTOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PREVISTOS ADECUADAMENTE PARA UN DETERMINADO USO DE SUELO",
            "txPgMeta": "REDEFINIR EL USO DE PARQUE INDUSTRIAL A USO COMERCIAL EN COLABORACION CON EN MUNICIPIO PROVINCIAL CON FECHA DE CUMPLIMIENTO AL 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153052,
            "txPgProblema": "COMERCIO INFORMAL QUE REPRESENTA RIESGOS PARA LA SALUD, LA SEGURIDAD Y EL ADECUADO TRANSITO DE LA POBLACION DEL DISTRITO",
            "txPgObjetivo": "FORMALIZAR EL COMERCIO AMBULATORIO",
            "txPgIndicador": "PORCENTAJE DE COMERCIO AMBULATORIO Y/O INFORMAL EN EL DISTRITO",
            "txPgMeta": "FORMALIZACION PROGRESIVA CON UNA META DEL 80% DE FORMALIDAD AL TERMINO DE LA GESTION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152858,
            "txPgProblema": "LIMITADA CAPACIDAD DE LA ENTIDAD EN GESTION AMBIENTAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE LA ENTIDAD EN GESTION AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE GOBIERNOS REGIONALES Y LOCALES QUE BRINDAN SERVICIO DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "AL 2026 SE HABRA FORTALECIDO COMPLETAMENTE LA OFICINA DE GESTION AMBIENTAL EN EL DISTRITO EN UN 90\n%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152870,
            "txPgProblema": "INADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "AL 2026 EL 100% DE LA POBLACION WANCHINA CONTARA CON UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA, ORDENADO, EFICIENTE Y AMBIENTALMENTE SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152894,
            "txPgProblema": "LIMITADAS CAPACIDADES DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE ÁREAS ESTRATÉGICAS DEL GOBIERNO LOCAL",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "AL 2026 LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD SE ENCONTRARA EN OPTIMAS CONDICIONES. SIENDO LA META UN CERO POR CIENTO DEL INDICADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152986,
            "txPgProblema": "NO SE CUENTA CON ADECUADOS DOCUMENTOS E INSTRUMENTOS DE GESTION COMO: PDC, PDU, ENTRE OTROS QUE PERMITAN UN ADECUADO MANEJO INSTITUCIONAL DEL GOBIERNO LOCAL",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "AL 2025 TODOS LOS INSTRUMENTOS DE GESTION SERAN ADECUADAMENTE ACTUALIZADOS Y MEJORADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153000,
            "txPgProblema": "NO SE CUENTA CON UNA ADECUADA DELIMITACION TERRITORIAL DEL DISTRITO",
            "txPgObjetivo": "DEFINIR LOS LIMITES TERRITORIALES DISTRITALES",
            "txPgIndicador": "PORCENTAJE DE ARREGLOS INSTITUCIONALES PENDIENTES DE EJECUCION",
            "txPgMeta": "DEFINIR LOS LIMITES CON EL DISTRITO DE SAN SEBASTIAN, EN CONJUNTO CON EL GOBIERNO REGIONAL, SE PROPONE UN PREBISCITO COMO PROCEDIMIENTO JUSTO. CON LA META DE TERMINAR DICHO PROCESO EN EL 2024.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}