{
    "datoGeneral": {
        "idPlanGobierno": 21331,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2aeddb67-1fad-4fad-82ad-82af51a1f92f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f44c7dc-495c-401e-a0d0-c90d5a52eb09.pdf",
        "txCodExpedienteExt": "ERM.2022013692",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189754,
            "txPgProblema": "1. LIMITADO ACCESO A SERVICIOS PÚBLICOS.\n2. DEFICIENTE PRESTACIÓN DE DE SERVICIOS BÁSICOS DE PRODUCCIÓN Y DE SERVICIOS EN LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA.\n3. NIVELES DE DESNUTRICIÓN CRITICOS EN POBLACIONES VULNERABLES.",
            "txPgObjetivo": "- INCREMENTAR LA COBERTURA Y ACCESO A SERVICIOS PÚBLICOS (ELECTRICIDAD, TELEFONÍA, INTERNET, SALUD, EDUCACIÓN, TURÍSTICOS, ETC.)\n- INCREMENTAR LA COBERTURA Y ACCESO A SERVICIOS PÚBLICOS (ELECTRICIDAD, TELEFONÍA, INTERNET, SALUD, EDUCACIÓN, TURÍSTICOS, ETC.)\n- IMPULSAR CAMPAÑAS MASIVAS DE NUTRICIÓN ADECUADA EN POBLACIONES VULNERABLES Y ERRADICAS LOS CASOS DE ANEMIA Y OTROS.",
            "txPgIndicador": "- PORCENTAJE DE CIUDADANOS CON ACCESO A LOS SERVICIOS PÚBLICOS\n- PORCENTAJE DE SERVICIOS PÚBLICOS IMPLEMENTADOS EN EL ÁMBITO DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA\n- PORCENTAJE DE NIÑOS Y NIÑAS SIN DESNUTRICIÓN.",
            "txPgMeta": "- ALCANZAR UNA COBERTURA DEL 75% EN TODA LA PROVINCIA\n- 100% DE CIUDADANOS DEL ÁMBITO DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA ACCEDEN A LOS SERVICIOS PÚBLICOS\n- 100 DE NIÑOS DE LA PROVINCIA DE CAYLLOMA ACCEDEN A PROGRAMAS DE NUTRICIÓN, META CONJUNTA CON MINSA-GERESA Y \nMUNICIPALIDAD, AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189847,
            "txPgProblema": "1.\tLIMITADA INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO Y TURÍSTICO DE LA PROVINCIA DE CAYLLOMA.\n2.\tBAJA PRODUCTIVIDAD Y COMPETITIVA DE LAS UNIDADES PRODUCTIVAS DE LA PROVINCIA DE CAYLLOMA\n3.\tREDUCIDO NÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA DE CAYLLOMA.\n4.\tMAL ESTADO DE LAS VÍAS PROVINCIALES GENERA ACCIDENTES DE TRÁNSITO EN LA PROVINCIA DE CAYLLOMA",
            "txPgObjetivo": "- INCREMENTAR LOS NIVELES DE INFRAESTRUCTURA PÚBLICA PARA EL DESARROLLO PRODUCTIVO Y TURÍSTICO DE LA PROVINCIA DE CAYLLOMA.\n- MEJORAR LA PRODUCTIVIDAD DE LAS UNIDADES PRODUCTIVAS DE LA PROVINCIA DE CAYLLOMA MEDIANTE LOS SERVICIOS - - ---- \n- MUNICIPALES EN LAS ÁREAS RESPECTIVAS VINCULADAS A LA FORMALIZACIÓN, DESARROLLO EMPRESARIAL Y COOPERACIÓN\n- INCREMENTAR EL NÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA DE CAYLLOMA.\n- MEJORAR EL ESTADO DE LAS VÍAS PROVINCIALES EN LA PROVINCIA DE CAYLLOMA",
            "txPgIndicador": "PRESUPUESTO PÚBLICO EJECUTADO EN INFRAESTRUCTURA.\nNÚMERO DE UNIDADES PRODUCTIVAS\nNÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS QUE VISITAN LA PROVINCIA DE CAYLLOMA.\nPORCENTAJE DE VÍAS PROVINCIALES MEJORADAS EN LA PROVINCIA DE CAYLLOMA",
            "txPgMeta": "INCREMENTAR EL GASTO PÚBLICO EN INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO Y TURÍSTICO EN UN 50 % AL FINAL DEL PERIODO DE GESTIÓN\n100% DE LAS UNIDADES PRODUCTIVAS DE LA PROVINCIA DE CAYLLOMA MEJORAN SU PRODUCTIVIDAD.\nLLEGAR A 1500000 TURISTAS EN LOS 4 AÑOS DE GESTIÓN.\n80% DE LAS VÍAS PROVINCIALES MEJORADAS EN LA PROVINCIA DE CAYLLOMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189883,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\n2.\tDÉBIL CONCIENCIA RESPECTO A LA CONSERVACIÓN Y CULTURA AMBIENTAL.",
            "txPgObjetivo": "- ASEGURAR Y GARANTIZAR EL ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\n- FOMENTAR LA EDUCACIÓN Y CAPACITACIÓN SOBRE LA CONSERVACIÓN Y DESARROLLO DE LOS RECURSOS NATURALES LA CULTURA - - - AMBIENTAL Y EL ACCESO A INFORMACIÓN AMBIENTAL",
            "txPgIndicador": "- PRESUPUESTO PÚBLICO EJECUTADO EN INFRAESTRUCTURA.\n- PORCENTAJE DE PERSONAS CAPACITADAS Y SENSIBILIZADAS",
            "txPgMeta": "- INCREMENTAR EL GASTO PÚBLICO EN INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO Y TURÍSTICO EN UN 50 % AL FINAL DEL PERIODO DE GESTIÓN\n- 30% DE LA POBLACIÓN DE LA PROVINCIA DE CAYLLOMA SENSIBILIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189997,
            "txPgProblema": "1.\tGESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA POCO TRANSPARENTE.\n2.\tBAJA EJECUCIÓN DEL PLAN OPERATIVO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA\n3.\tLA GESTIÓN ADMINISTRATIVA DE LA ENTIDAD CONSERVA PROCESOS QUE PUEDEN MEJORARSE EN OPORTUNIDAD Y CALIDAD.",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA INSTITUCIONALIZANDO LA PARTICIPACIÓN VECINAL, MEDIANTE LOS MEDIOS MODERNOS DE COMUNICACIÓN.\nPROMOVER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA\nDESARROLLAR GESTIÓN POR PROCESOS PARA LOGRAR ESTÁNDARES DE MODERNIZACIÓN MUNICIPAL.",
            "txPgIndicador": "PRESUPUESTO PÚBLICO EJECUTADO EN INFRAESTRUCTURA.\nPORCENTAJE DE CUMPLIMIENTO DEL POI\nPORCENTAJE DE PROCESOS Y PROCEDIMIENTOS DETERMINADOS CON DIAGRAMAS DE FLUJO EN EL MARCO DE LO PREVISTO EN LA GESTIÓN DE PROCESOS.",
            "txPgMeta": "INCREMENTAR EL GASTO PÚBLICO EN INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO Y TURÍSTICO EN UN 50 % AL FINAL DEL PERIODO DE GESTIÓN\n100% DE CUMPLIMIENTO DEL POI DE LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA\n100% DE LOS PROCESOS Y PROCEDIMIENTOS MAPEADOS Y DETERMINADOS CON DIAGRAMAS DE FLUJO EN EL MARCO DE LO PREVISTO EN LA GESTIÓN DE PROCESOS..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}