{
    "datoGeneral": {
        "idPlanGobierno": 23249,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8698b61-878d-46e1-b5fd-351b48c772a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b74bb6e4-fd41-4f6d-926b-ab4785e6e480.pdf",
        "txCodExpedienteExt": "ERM.2022006955",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153908,
            "txPgProblema": "OLVIDO Y DESATENCIÓN DE NUESTROS ADULTOS MAYORES",
            "txPgObjetivo": "-DESARROLLAR UN PLAN DE ASISTENCIA DE EMERGENCIA EN SALUD PARA LOS ADULTOS MAYORES.\n-MONITOREO DE LA CALIDAD Y CONDICIONES DE VIDA DE NUESTROS ADULTOS MAYORES, DIRECTAMENTE A SU DOMICILIO.\n-IMPLEMENTAR ACTIVIDADES DE PARTICIPACIÓN, ACTIVIDAD MOTRIZ, EJERCICIO MENTAL Y OTROS PARA NUESTROS ADULTOS MAYORES.",
            "txPgIndicador": "DIMENSIÓN SOCIAL INSTITUCIONES\tDEL SECTOR\tPÚBLICO\tY PRIVADO\tY ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN E\nPROBLEMAS.\tPOLÍTICAS PÚBLICAS\tNACIONALES,REGIONALES Y LOCALES,ORIENTADAS A MEJORAR LA EDUCACIÓN, SALUD,NUTRICIÓN,\tDERECHOS HUMANOS Y  EQUIDAD DE GÉNERO. EXISTENCIA DE PROGRAMAS SOCIALES Y ONG,\tDIRIGIDOS\tA GRUPOS VULNERABLES Y EN\tRIESGO\tSOCIAL (JUNTOS, PRONAA, SIS,\nPENSIÓN 65, FONCODES).",
            "txPgMeta": "GENERAR AL 100 % UN PADRÓN ACTUALIZADO DE LOS ADULTOS MAYORES DEL DISTRITO.\n-CONSEGUIR LA REINSERCIÓN DE NUESTROS ADULTOS MAYORES EN ACTIVIDADES COMUNALES Y SOCIALES, QUE ELEVEN SU CALIDAD DE VIDA Y LES PERMITAN RECOBRAR SU SENTIDO DE UTILIDAD Y EXISTENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153958,
            "txPgProblema": "DIMENSIÓN ECONÓMICA ÁREAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO, GANADERO Y AGROINDUSTRIAL. CULTIVO DE PRODUCTOS CON POTENCIAL DE MERCADO. DISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS. DIVERSIDAD DE PISOS ECOLÓGICOS. DISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE. EXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRO RURAL, FONCODES, MINISTERIO DE AGRICULTURA). DISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS. EXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO YCOMPETITIVIDAD",
            "txPgObjetivo": "OBJETIVO GENERAL MEJORAR\tLA PRODUCTIVIDAD AGRÍCOLA Y GANADERA FOMENTANDO EL CONCEPTO DE VALOR AGREGADO\tY ASOCIATIVIDAD. OBJETIVO ESPECÍFICOS • BRINDAR ASESORAMIENTO TÉCNICO PARA INCREMENTAR LAS ÁREAS CULTIVADAS. • GENERAR TRANSFERENCIA TECNOLÓGICA HACIA LA AGRICULTURA. • BRINDAR ASESORAMIENTO TÉCNICOA LOS GANADEROS. • MEJORAMIENTO GENÉTICO DE GANADO VACUNO. • GENERAR ESPACIOS DE COMERCIALIZACIÓN.\t\t• MOTIVAR EL ACCESO A CRÉDITOS FINANCIEROS. • PROMOVER\tLA\nINFRAESTRUCTURA DE RIEGO POR GRAVEDAD Y TECNIFICADO\tPARA APROVECHAR CON EFICIENCIA EL USO DEL AGUA Y DE LA TIERRA. • PROMOVER E IMPLEMENTAR ATRACTIVOS TURÍSTICOS. • PROMOVER\tFERIAS AGROPECUARIAS.",
            "txPgIndicador": "DIMENSIÓN ECONÓMICA ÁREAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO, GANADERO Y AGROINDUSTRIAL. CULTIVO DE PRODUCTOS CON\tPOTENCIAL\tDE MERCADO. DISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS. DIVERSIDAD DE PISOS \tECOLÓGICOS. DISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE. EXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRO RURAL, FONCODES,MINISTERIO DE AGRICULTURA). DISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL,PARA FINANCIAR PROYECTOS PRODUCTIVOS. EXISTENCIA DE PLANES REGIONALES\tDE DESARROLLO PRODUCTIVO\tY COMPETITIVIDAD",
            "txPgMeta": "INCREMENTAR EN 50% LA ASISTENCIA\tDE PARTICIPANTES EN LAS FESTIVIDADES TURÍSTICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153986,
            "txPgProblema": "DIMENSIÓN TERRITORIAL - AMBIENTAL ¿ LIMITADA INFRAESTRUCTURA VIAL E INFRAESTRUCTURA EXISTENTE EN DETERIORO ¿ LIMITADA INFRAESTRUCTURA ELÉCTRICA. ¿ LIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS. ¿ DÉBIL CONOCIMIENTO AMBIENTAL. ¿ RESTRINGIDA ZONIFICACIÓN ECONÓMICA YECOLÓGICA",
            "txPgObjetivo": "OBJETIVO GENERAL MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL Y ELÉCTRICA, QUE FOMENTE EL\tDESARROLLO TURÍSTICO, CON UN ENFOQUE \tDE\nPRESERVACIÓN DEL MEDIO A M B I E N T E . OBJETIVO ESPECÍFICOS • PROMOVER LA ACTIVIDAD TURÍSTICA, QUE SE COMPLEMENTE CON LA ARTESANÍA. MEJORAR E INCREMENTAR LA RED VIAL INTERDISTRITAL. AMPLIAR LA COBERTURA. REALIZAR ACTIVIDADES\tDE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DIMENSIÓN TERRITORIAL - AMBIENTAL EXISTENCIA DE BOSQUES NATURALES \tCON DIVERSIDAD DE FLORA Y FAUNA.DISPONIBILIDAD DE RECURSOS HUMANOS CAPACITADOS. DISPONIBILIDAD\tDE RECURSOS TURÍSTICOS. EXISTENCIA\tDE PROGRAMAS\tDE GOBIERNO NACIONAL (MINISTERIO DE AGRICULTURA,\tAGRO RURAL,\t\t\tFONCODES, PROVIAS, ELECTRIFICACIÓN RURAL, ETC.). DISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL POR APOYAR PROYECTOS AMBIENTALES. POLÍTICAS DE ESTADO\tQUE PROTEGEN LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS\tDE INVERSIÓN PROPUESTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154033,
            "txPgProblema": "DIMENSIÓN INSTITUCIONAL ¿ DÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE. ¿ LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL. ¿ LIMITADA INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL. ¿ CRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA\n¿ RESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. ¿ LIMITADA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO GENERAL AMPLIAR E INSTITUCIONALIZAR LOS ESPACIOS\tDE PARTICIPACIÓN, EN EL MARCO DE UNA CULTURA DE PAZ Y CONCERTACIÓN, CON BIENES Y SERVICIO PÚBLICOS OPORTUNOS E I N C L U S I VO S . OBJETIVO ESPECÍFICOS • AUMENTAR LA INCLUSIÓN DE SECTORES YPOBLACIÓN EN LOS\tPROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE DE CORRESPONSABILIDAD • FORTALECERLA INSTITUCIONALIDAD POLÍTICA, GENERANDO EN ELLAS UN VALOR PÚBLICO. MEJORAR LA SEGURIDAD CIUDADANA CON UN ENFOQUE DE INVOLUCRAMIENTO VECINAL Y CREACIÓN DEL SERENAZGO MUNICIPAL. • VIGILAR LOS DERECHOS CIUDADANOS,\tQUE PROTEJAN A LA POBLACIÓN EXCLUIDA. • MEJORAR Y BRINDAR OPORTUNAMENTE LOS SERVICIOS PÚBLICOS. • AUMENTAR LOS ESPACIOS DE RECREACIÓN.",
            "txPgIndicador": "DIMENSIÓN INSTITUCIONAL PRESENCIA DE PROYECTOS Y PROGRAMAS\tDEL GOBIERNO NACIONAL Y REGIONAL. EXISTENCIA DE LEYES QUE PROTEGEN LOS ACTOS DELICTIVOS. DISPONIBILIDAD DE LA POBLACIÓN\tPOR PARTICIPAR\tDEL DESARROLLO LOCAL. PRESENCIA DE COMITÉS DE\tCOORDINACIÓN A NIVELPROVINCIAL\t Y DISTRITAL. PRESENCIA DE POLICÍA NACIONAL, GOBERNACIÓN, JUZGADOS\tDE\t\tPAZ. EXISTENCIA DE ESPACIOS DE\tPARTICIPACIÓN Y CONCERTACIÓN,\t\t\tEN PROBLEMAS COMUNALES: SEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS. EXISTENCIA\tDE ORGANIZACIONES SOCIAL DE BASE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS\tDE INVERSIÓN PROPUESTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}