{
    "datoGeneral": {
        "idPlanGobierno": 21427,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/61bb68c1-cfbd-4044-9aa2-50ee4b8323e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1eb8f5c0-0f65-4bc0-8b91-6109117accc4.pdf",
        "txCodExpedienteExt": "ERM.2022013263",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189514,
            "txPgProblema": "CARENCIA A LOS SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD.",
            "txPgObjetivo": "EMPLEAREMOS\tEL\nPRESUPUESTO\tDE SALUD PRIORITARIAMENTE HACIA LA POBLACIÓN MÁS\tALEJADA\t\tY VULNERABLE.\nBRINDAREMOS MEDICAMENTOS BÁSICOS, ECONÓMICO Y\tDE\tCALIDAD\tQUE CUBRAN EL PETITORIO DE MINSA Y ESSALUD, Y COORDINACIÓN CON LA RED DE SALUD DE LA LIBERTAD.\nDOTAREMOS\t\tY FORTALECEREMOS CON UNA\tNUEVA\nINFRAESTRUCTURA",
            "txPgIndicador": "DESCONOCIMIENTO DE PROYECCIÓN EN LA ADQUISICIÓN DE PRODUCTOS\t\tPARA MEJORAR LA SALUD EN\t\tLUGARES URBANOS Y RURALES CON\tINCREMENTO EN LOS PRECIOS DE LOS MEDICAMENTOS.",
            "txPgMeta": "IMPLEMENTAREMOS:\n•\tLAS\tBOTICAS MUNICIPALES A PRECIOS RAZONABLES EN LOS CENTROS POBLADOS Y CASERÍOS CON ATENCIÓN DE UN EQUIPO PROFESIONAL CAPACITADO CON UNA ATENCIÓN DE 24 HORAS.\n•\tAPOYAREMOS A LA POSTA MEDICA DE SAN JOSÉ\t\t\t\tCON PERSONAL\tY\t\tUNA MÓVIL\tPARA\t\tLAS VISITAS\tY\tREALIZAR ESTUDIOS CLÍNICOS Y PSICOLÓGICOS\t\t\t\tEN ATENCIÓN\t\tA\t\t\t\tLA CIUDADANÍA, PROGRAMA\t\t\t(SALUD MÓVIL EN TU CASA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189526,
            "txPgProblema": "INFRAESTRUCTURA DE\nLAS INSTITUCIONES EDUCATIVAS EN MAL ESTADO",
            "txPgObjetivo": "APOYO\tEN\tEL\nMANTENIMIENTO\tY CONSERVACIÓN DE LOS CENTROS EDUCATIVOS EN CONVENIO CON LA UGEL, APAFA Y\nMUNICIPALIDAD.",
            "txPgIndicador": "PRESENCIA\t\t\tDE DETERIORO\tEN\t\tLA INFRAESTRUCTURA EDUCATIVA\t\tY\t\tLA FALTA DE DOCENTES",
            "txPgMeta": "IMPLEMENTAREMOS:\n•\tLA CONTRATACIÓN DE PROFESORES DEL  NIVEL\tINICIAL, PRIMARIO\t\tY\nSECUNDARIA\tY\nDOTAREMOS DE MATERIAL LOGÍSTICO SOLUCIONANDO LA EDUCACIÓN EN LOS CENTROS POBLADOS Y DEMÁS SECTORES DONDE\tSEA REQUERIDO.\n•\tMEJORAMIENTO\t\tDE INFRAESTRUCTURAS EDUCATIVAS (AULAS, COMEDORES,\tSALA DE USOS MÚLTIPLES Y OTROS)\t\tDE\nEDUCACIÓN INICIAL, PRIMARIA\tY\nSECUNDARIA, DEL SECTOR QUE LO REQUIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189552,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS PÚBLICOS (AGUA, DESAGÜE, LUZ)",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA, DESAGÜE, LUZ Y BASURA PARA TODOS LOS\tSECTORES, AMPLIANDO\t\tLA\nCOBERTURA\tDE ALCANTARILLADO CON UNA AMPLIACIÓN DEL RECOJO Y BARRIDO DE BASURA DE CALLES EN COORDINACIÓN Y CONVENIOS CON LAS INSTITUCIONES AFINES.",
            "txPgIndicador": "COORDINACIÓN PERMANENTE\tCON UN\tPROGRAMA ORDENADO\t\tY\nORIENTADO\tAL DESARROLLO PERMANENTE.",
            "txPgMeta": "IMPLEMENTAREMOS:\n•\tDESARROLLAREMOS UN\tSANEAMIENTO FÍSICO\t\tPARA AMPLIACIÓN DE LA COBERTURA DE AGUA Y ALCANTARILLADO EN TODOS LOS SECTORES FALTANTES  DEL DISTRITO.\n•\tCREAREMOS LAS POZAS PARA LAS AGUAS RESIDUALES CON TRATAMIENTO ECOLÓGICO.\n•\tSE REALIZARÁ UN ANÁLISIS GENERAL DEL AGUA POTABLE EN TODOS LOS CENTROS POBLADOS Y DEMÁS SECTORES PARA DETERMINAR LA CALIDAD SEGÚN LOS ESTÁNDARES DEL MINISTERIO DE SALUD\n•\tINSTALAREMOS PLANTAS\tDE\nTRATAMIENTO DE AGUA POTABLE Y QUE ESTÉ AL SERVICIO DEL PUEBLO.\n•\tMEJORAMIENTO DEL CABLEADO\tY\nREUBICACIÓN       DE\nPOSTES\tDE\nALUMBRADO PÚBLICO URBANO EN GESTIÓN CON\tEL\nCONCESIONARIO QUE BRINDA\t\tDICHO SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189562,
            "txPgProblema": "INESTABILIDAD ECONÓMICO- FINANCIERA A CAUSA DEL MAL MANEJO DEL GOBIERNO LOCAL",
            "txPgObjetivo": "GARANTIZAR MEDIDAS QUE\tPERMITAN\tUN CRECIMIENTO SOSTENIBLE\t\tY\nPROGRAMAR\tLAS\nEJECUCIONES\tDE OBRAS ANUALES POR EL PERIODO DE 04 AÑOS, CUMPLIENDO ASÍ, LAS METAS FINANCIERAS.",
            "txPgIndicador": "DEVOLUCIÓN DE LOS RECURSOS ECONÓMICOS\t\t\tAL ESTADO\tPOR\tLOS GOBERNANTES ANTERIORES\tHASTA LA ACTUALIDAD.",
            "txPgMeta": "TRABAJAREMOS EN TODA EL DISTRITO PARA EVITAR DEVOLUCIONES DE DINERO AL ESTADO, TRABAJANDO DE LA MANO CON LAS ÁREAS Y\tAUTORIDADES- DIRIGENTES- ASOCIACIONES, EMPRESAS ESTATAL Y PRIVADA,\t\tPARA GENERAR\tRECURSOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189576,
            "txPgProblema": "DEFICIENTE APOYO AL SISTEMA\t\t\t\tDE INFRAESTRUCTURA VIAL\tLOCAL\t\t\t\tY CONECTIVIDAD\tCON TODOS\t\t\tLOS\nSECTORES Y CENTROS POBLADOS",
            "txPgObjetivo": "MEJORAREMOS\t\tLA TRANSITIVIDAD MEDIANTE\t\t\tPUENTES QUE\t\tSIRVEN\tDE INTERCONEXIÓN\tDE PUEBLOS ALEJADOS Y PUEDAN TRANSPORTAR LOS\t\t\tPRODUCTOS AGROPECUARIOS\tYA SEA\tEN\t\tMATERIAS PRIMAS\t\t\t\t\t\t\tO\nPROCESADAS EN EL MARCO REGULATORIO DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "AUTORIDADES\tSIN APOYO\tPARA\t\t\tLA CONSTRUCCIÓN\t\tDE PUENTE VEHICULAR\t\tDE CARGA MEDIANA Y PESADA",
            "txPgMeta": "•\tMEJORAMIENTO DE LA TRANSITABILIDAD VIAL PEATONAL DE TODOS LOS SECTORES CONSTRUIREMOS EL PUENTE QUE CONECTA PORTADA DE LA SIERRA (LAS VEGAS) CON LA CARRETERA PANAMERICANA QUE LLEVA A CAJAMARCA\tY\nBADENES\t\t\tQUE SIRVEN DE ENLACES PARA EL DESARROLLO DE\tPUEBLOS\t\t\t\tY SECTORES MEDIANTE\t\t\t\t\tUN LEVANTAMIENTO\t\t\t\tY ACTUALIZACIÓN\t\t\tDE DATOS,\t\t\tCON PARTICIPACIÓN INMEDIATA\t\t\tDEL EQUIPO\t\tTÉCNICO MUNICIPAL BAJO LAS NORMAS\tTÉCNICAS\nPERUANAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189594,
            "txPgProblema": "DEFICIENCIA APOYO A AL\tDESARROLLO AGRÍCOLA\tY PRODUCTIVO",
            "txPgObjetivo": "DOTAREMOS DE MATERIAL LOGÍSTICO A LA OFICINA AGRÍCOLA Y PECUARIA, LA CUAL TENDRÁ COMO MISIÓN DE\t\tBUSCAR\t\t\tE INCENTIVAR PRODUCTOS AGRÍCOLAS FERIALES DE 2 VECES AL\tAÑO\tCON\t\tLA IMPORTANCIA\tDE\nCAPACITAR\tA NUESTROS AGRICULTORES.\nCONOCIENDO\tMIS PRODUCTOS AGROPECUARIOS TRABAJAREMOS ALTOS NIVELES\t\tDE\nINNOVACIÓN\tY CREATIVIDAD, A FIN DE ELEVAR LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES CULTIVO.",
            "txPgIndicador": "DEFICIENCIA\tEN FUENTES\tDE\nEMPLEO\tY\nABASTECIMIENTO DE\t\tPRODUCTOS FRESCOS\t\t\t\tY\tDE BUENA\t\t\tCALIDAD, PARA UN COMERCIO JUSTO. DEFICIENCIA EN\tLOS\t\tSECTORES PRODUCTIVOS PARA LA GENERACIÓN DE EMPLEOS\t\t\t\t\tY\nCARENCIA\tEN INNOVACIÓN.",
            "txPgMeta": "INCENTIVAREMOS EL CRECIMIENTO DEL SECTOR         AGRÍCOLA\nDONDE\tLA\nMUNICIPALIDAD Y EL ÁREA\tENCARGADA BUSCARÁN\t\tSER\nFACILITADOR\t\t\t\tEN CAPACITACIONES A LOS AGRICULTORES ORGANIZADOS\t\t\t\t– ASOCIADOS\t\tCON PROGRAMAS EXISTENTES DE NIVEL LOCAL\t\tY\tNACIONAL, APOYAREMOS CON LA LOGÍSTICA PARA PONER EN\tMARCHA\t\tLAS ASOCIATIVIDADES AGRO PECUARIAS INIA, MINISTERIO\t\tDE AGRICULTURA, SENASA, MINISTERIO\t\tDE\nCIENCIA\tY TECNOLOGIA, ETC.\nPOI,\tPE\tDE\tLA LIBERTAD AÑO 2020-\n2024.\nACOMPAÑAMIENTO PRODUCTIVO\t\t\t\t\t\tDE PERSONAL ESPECIALIZADO\t\tPARA LA\tINDUSTRIALIZACIÓN DE LOS PRODUCTOS DEL CAMPO, PERMITIRÁ LA GENERACIÓN\t\t\t\t\t\tDE NUEVOS EMPLEOS Y UN\t\tINCREMENTO\t\t\t\tDE PARTICIPACIÓN\tA\t\t\t\tLA INDUSTRIA\t\tLOCAL\t\t\t\t\tY NACIONAL CON AYUDA DE\t\t\tINVERSIONES EXTRANJERAS\t\t\t\t\tCON MAYORES ESTÁNDARES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189612,
            "txPgProblema": "CREACION DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CREACIÓN DE LA PLANTA DE TRATAMIENTO DE POZAS DE AGUAS RESIDUALES PARA UN ADECUADO ALMACENAMIENTO   Y\nTRATAMIENTO DE AGUAS.",
            "txPgIndicador": "POZA\tDE\nRECOLECCIÓN\t\tDE AGUAS RESIDUALES.",
            "txPgMeta": "CREACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189629,
            "txPgProblema": "IMPERICIAS\tA\tLA\t\tA MEJORA TRATAMIENTO\t\tDE RESIDUOS\tSÓLIDOS, URBANOS Y RURALES",
            "txPgObjetivo": "SUPERVISAREMOS AL MANEJO DE LOS SERVICIOS\tDE\nRESIDUOS SÓLIDOS MUNICIPALES (LEY N° 26821,\tLEY\nORGÁNICA\tPARA\t\tEL APROVECHAMIENTO SOSTENIBLE\t\tDE\tLOS RECURSOS NATURALES) EL\t\t\tESTADO\nPROMUEVE\t\t\tLA INVESTIGACIÓN CIENTÍFICA\t\t\t\tY TECNOLÓGICA SOBRE LA BIODIVERSIDAD, CALIDAD, COMPOSICIÓN, POTENCIALIDAD\t\t\tY GESTIÓN\tDE\tLOS RECURSOS NATURALES.",
            "txPgIndicador": "REALIZAR UN BUEN MANEJO IMPLANTANDO HERRAMIENTAS\tDE GESTIÓN\t\tA\t\tLA CONSERVACIÓN DEL PATRIMONIO NATURAL\tCON\t\tEL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgMeta": "SUPERVISAREMOS MEDIANTE UN TRABAJO EN EQUIPO PARA UN BUEN\tMANEJO\tDE RESIDUOS SÓLIDOS, E IMPLEMENTANDO “MI CIUDAD LIMPIA” BAJO NORMATIVAS, MANUALES\tDE SEGURIDAD.\nCONSERVACIÓN DE RECURSOS NATURALES A TRAVÉS\tDE\nDELIMITACIÓN MEDIANTE\t\tUN\t\tPLAN INTEGRAL DE PREDIOS TURÍSTICOS\tPARA\t\tLAS VÍAS PRIMARIAS, PARA UNA\tZOONIFICACIÓN ECOLÓGICA\t\t\t\t\t\tY ECONÓMICA\t\t(ZEE) PARA LAS PUESTAS EN VALOR EL PAISAJISMO Y LUGARES\tTURÍSTICOS. (LEY N° 26821 PÁG.\n4 DEL ARTÍCULO 11 Y\n12)\t(PLAN\nESTRATÉGICO NACIONAL-\tMINCETUR AÑO 2025).\nLIMPIEZA\t\tTOTAL\t\tDE CALLES\tDE\tLOS RESIDÍOS DE LA CONSTRUCCIÓN PARA GENERACIÓN\tDE LADRILLOS DE CEMENTO, MEDIANTE\t\tLA\nADQUISICIÓN POR INVERSIÓN DIRECTA DE UNA\tMAQUINA CHANCADORA         DE\nRESTOS DE LA CONSTRUCCIÓN.\nRECOLECCIÓN DE LAS MATERIAS\tORGÁNICAS E INORGÁNICAS PARA GENERAR\t\t\tOTROS PRODUCTOS\t\t(CARTÓN, VIDRIO,\t\tCHAPAS, DESCARTABLES, MATERIAL NEUMÁTICO, MADERAS, ETC) CON LA FORMACIÓN\t\t\t\tDE TALLERES SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189639,
            "txPgProblema": "PROGRAMA\tDE SEGREGACIÓN EN LA FUENTE",
            "txPgObjetivo": "REDUCIREMOS LOS RIESGOS\tY\nENFERMEDADES EN LA SALUD Y MEDIO AMBIENTE.",
            "txPgIndicador": "DEFICIENTE APOYO PARA\tLA\nSEGREGACIÓN DE LAS MATERIAS ORGÁNICAS",
            "txPgMeta": "LIMPIEZA TOTAL DE CALLES DE LOS RESIDUOS DE LA CONSTRUCCIÓN PARA GENERACIÓN\tDE LADRILLOS DE CEMENTO, MEDIANTE\t\tLA\nADQUISICIÓN POR INVERSIÓN DIRECTA DE UNA\tMAQUINA CHANCADORA         DE\nRESTOS DE LA CONSTRUCCIÓN.\n•\tMEJORAR DE SALUD EVITANDO BACTERIAS, HONGOS, VIRUS.\n•\tEVITAR LOS RIESGOS, ALERGIAS\n•\tEVITAR\tLA\nCONTAMINACIÓN AMBIENTAL ADQUISICIÓN\tDE VEHÍCULOS COMPACTADORES PARA\tMEJORAR\t\tLA SALUBRIDAD\tEN\nTODOS\tLOS\nSECTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189652,
            "txPgProblema": "FALENCIAS EN LA TRANSFERENCIA MUNICIPAL DISTRITAL EN LAS GESTIONES.",
            "txPgObjetivo": "DEFINIREMOS\tEN\nEQUIPO\nMULTIDISCIPLINARIO\nPARA\tUNA\nTRANSFERENCIA\nMUNICIPAL\nTRANSPARENTE\nMEDIANTE UN ÓRGANO\nESPECIALIZADO\n(COLEGIO\tDE\nINGENIEROS, ARQUITECTOS\tY\nCONTADORES) QUIENES PARTICIPARAN\tY\nREFORZARAN\tA\tUN\nEQUIPO\t\nCOMPROMETIDO\tCON\nLA TRANSPARENCIA Y\nERRADICAR\tLAS\nTRANSFERENCIAS\nERRÓNEAS, CON UNA\nFISCALIZACIÓN\nDURANTE Y DESPUÉS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE\tLAS\nGESTIONES MUNICIPALES. IDENTIFICAR\tA\tUN EQUIPO ESPECIALIZADO MIXTO.\tEXCESIVA BUROCRACIA EN LA ADMINISTRACIÓN DEL\t\tPERSONAL ADMINISTRATIVO",
            "txPgMeta": "DETALLAREMOS COMO\nSE\tENCONTRÓ\tLA\nADMINISTRACIÓN\nMUNICIPAL\tA\tLOS\nPRIMEROS\tMESES\nINDICANDO EL AVANCE\nDEL\tGOBIERNO\nSALIENTE, Y EVITAR EL\nATRASO DE SAN JOSÉ.\nDE\tENCONTRARSE\nOBSERVACIONES\tPOR\nEL\tEQUIPO\tDE\nTRANSFERENCIA EN SUS\nDIFERENTES\nDIMENSIONES\tSERÁN\nDENUNCIADOS A LAS ENTIDADES CORRESPONDIENTES (FISCALÍA)\tDE\nENCONTRAR\tALGÚN\nFUNCIONARIO\nMUNICIPAL ACTUAL EN\nACTOS O INDICIOS DE\nCORRUPCIÓN\tSERÁN\nSEPARADOS\tDE\tLA\nENTIDAD\tMUNICIPAL\nHACIENDO VALER LAS\nNORMAS Y LEYES DEL\nESTADO\tCOMO\nTAMBIÉN\tMUNICIPAL.\nTRABAJADORES\nMUNICIPALES\tSERÁN CALIFICADOS\tY EVALUADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189714,
            "txPgProblema": "DEFICIENTE\tEN\tLOS NIVELES BUROCRÁTICOS EN EL SISTEMA ADMINISTRATIVO MUNICIPAL",
            "txPgObjetivo": "LOGRAREMOS\tUNA MAYOR TRANSPARENCIA,\t\tDE PARTICIPACIÓN\t\t\t\tY TRANSPARENCIA\t\tDE DOCUMENTOS EN EL PORTAL\tDE\t\t\tLA MUNICIPALIDAD\tCON FUNCIONARIOS ADECUADOS.",
            "txPgIndicador": "FALTA\tDE\nTRANSPARENCIA EN LOS CONTRATOS ESTATALES\tY\nEXCESO\tDE PERSONAL.\nPÉRDIDA\tDE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES",
            "txPgMeta": "FORTALECEREMOS\t\t\tLA ADMINISTRACIÓN PÚBLICA, PARA BRINDAR UNA\tATENCIÓN\t\tDE CALIDAD\t\t\t\t\tCON EFICIENCIA\t\t\t\t\t\t\t\tY TRANSPARENCIA,\tQUE PERMITA EL AHORRO DE RECURSOS EN GASTO CORRIENTE\t\t\tY\t\t\tSE DESTINE EL 50% PARA GASTOS DE INVERSIÓN. DESCONCENTRAREMOS LA ADMINISTRACIÓN DE LAS\t\t\tUNIDADES ORGÁNICAS RECAUDADORAS\t\tCON OFICINAS\tDE\t\tPRIMER NIVEL, QUE PERMITAN MEJORAR LOS INGRESOS Y\tCREAR\t\t\tUNA CONCIENCIA TRIBUTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189728,
            "txPgProblema": "MANUALES\tY\tGUÍAS DE\t\tGESTIÓN DEFICIENTES APLICADOS PARA LAS EMPRESAS PRESTADORAS\t\tDE SERVICIOS.",
            "txPgObjetivo": "RENOVAREMOS TODOS\tLOS\nINSTRUMENTOS INTERNOS DE GESTIÓN BASADA\t\tEN\tLAS NORMATIVAS VIGENTE Y QUE SEAN ACORDE CON LOS FUNCIONARIOS Y PERSONAL DE APOYO DE LA MUNICIPALIDAD Y\tEMPRESAS PRESTADORAS\t\tDE SERVICIOS.",
            "txPgIndicador": "ACTUALIZAR\tLOS INSTRUMENTOS\t\tDE GESTIÓN\tPARA\t\t\tEL PERSONAL\t\t\t\t\tY EMPRESAS PRESTADORAS\t\tDE SERVICIOS.",
            "txPgMeta": "CUMPLIMIENTO DE LOS INSTRUMENTOS\t\t\tDE GESTIÓN\tPARA\t\t\t\tLA ADMINISTRACIÓN MUNICIPAL\t\t\t\tCON DEMOSTRACIÓN EFICAZ Y\tEFICIENTE\tPARA TENER\t\tPROCESOS TRANSPARENTES\t\t\t\t\tY\nDENUNCIAR\tA\nFUNCIONARIOS\t\tY EMPRESAS PRESTADORAS\t\tDE SERVICIOS\tEN\tSU INCUMPLIMIENTO A LAS FECHAS INDICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}