{
    "datoGeneral": {
        "idPlanGobierno": 19404,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97a8639d-c453-4354-b142-2b37f34566d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b68182b-07a8-405f-aaeb-a69323bf5fc9.pdf",
        "txCodExpedienteExt": "ERM.2022010129",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179999,
            "txPgProblema": "ALTA DE TECNOLOGÍA PARA LA NUEVA ERA EDUCATIVA – VIRTUAL",
            "txPgObjetivo": "ATENDER LAS NECESIDADES DE EDUCACIÓN VIRTUAL DE TODOS LOS ESTUDIANTES DE LOS DIFERENTES NIVELES EDUCATIVOS A TRAVÉS DE LA ADQUISION DE EQUIPOS TECNOLÓGICOS (TABLETS, COMPUTADORAS E INTERNET SOSTENIBLE) E IMPLEMENTAR LA BIBLIOTECA MUNICIPAL.",
            "txPgIndicador": "TODA LA POBLACIÓN ESTUDIANTIL CON ACCESO A LA EDUCACIÓN.",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN JUVENIL DE NUESTRO DISTRITO Y ANEXO CUENTEN CON UNA EDUCACIÓN VIRTUAL Y PRESENCIAL DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181038,
            "txPgProblema": "1.\tFALTA DE PROMOCIÓN ADECUADA DE LOS RECURSOS TURÍSTICOS DEL DISTRITO Y ANEXO Y LA FALTA DE IMPLEMENTACIÓN DE INFRAESTRUCTURA EN LAS MISMAS.",
            "txPgObjetivo": "1.\tGESTIONAR ANTE LAS ENTIDADES PERTINENTES LA FORMALIZACIÓN DE LAS ÁREAS RESERVADAS PARA LOGRAR EL MEJORAMIENTO. ASIMISMO BUSCAR FINANCIAMIENTO PARA CREAR LA RUTA TURÍSTICA LOCAL Y PROMOCIÓN DEL TURISMO.",
            "txPgIndicador": "1.\tINCREMENTAR LOS RECURSOS PARA LA ENTIDAD DEL GOBIERNO LOCAL Y LA POBLACIÓN EN UN 100%.",
            "txPgMeta": "1.\tLOGRAR LA RUTA TURÍSTICA LOCAL Y LA FORMALIZACIÓN DE LAS ÁREAS RESERVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180478,
            "txPgProblema": "1.\tINCREMENTO DE LA CONTAMINACIÓN POR LA BAJA CONCIENCIA AMBIENTAL Y LA FALTA DE IMPLEMENTACIÓN DEL CENTRO DE CONTROL BIOLÓGICO.",
            "txPgObjetivo": "1.\tROMOVER LA CONCIENCIA AMBIENTAL A LA POBLACIÓN A TRAVÉS DE CAPACITACIONES E INCENTIVOS. ASIMISMO IMPLENTAR EL CENTRO DE CONTROL BIOLÓGICO CON LA FINALIDAD DE REDUCIR LAS SUSTANCIAS QUÍMICAS EN LA AGRICULTURA.",
            "txPgIndicador": "1.\tREDUCIR EN UN 50% LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "1.\tCONCIENTIZACIÓN DEL CIUDADANO EN EL CUIDADO DEL MEDIO AMBIENTE Y REDUCIR EN UN 50% EL USO DE SUSTANCIAS QUÍMICOS EN LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180740,
            "txPgProblema": "POCA TRANSPARENCIA EN LAS FUNCIONES DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL, MEDIANTE HERRAMIENTAS TECNOLÓGICAS Y DE INFORMACIÓN.",
            "txPgIndicador": "REDUCIR LOS ACTOS DE CORRUPCIÓN DE LA ADMINISTRACIÓN MUNICIPAL AL 100%.",
            "txPgMeta": "SE IMPLEMENTARÁ 03 MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL, MEDIANTE HERRAMIENTAS TECNOLÓGICAS Y DE INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}