{
    "datoGeneral": {
        "idPlanGobierno": 18493,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1403,
        "txOrganizacionPolitica": "IGUALDAD NACIONAL CRISTIANA AUTONOMA - INCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6ce99ba2-a36e-472c-bcae-90c170b1a6ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ceedd36b-0927-426d-b7a8-41884d290817.pdf",
        "txCodExpedienteExt": "ERM.2022016137",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137219,
            "txPgProblema": "1. DESORDEN EN LAS VÍAS PÚBLICAS POR LA VENTA DE; COMIDA AL PASO, ROPA, FRUTAS Y OTROS ENSERES. DEBIDO A LA CONTAMINACIÓN HAY DETERIORO DE LA SALUD DE LA POBLACIÓN EN EL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "1.MEJORAR EL SERVICIO DEL ORDENAMIENTO Y REGULACIÓN DE LAS VÍAS PÚBLICAS PARA EL USO DE LA INFORMALIDAD CON SEÑALIZACIÓN PEATONAL A FAVOR DE LA POBLACIÓN EN PROMOVER LA EDUCACIÓN AMBIENTAL.",
            "txPgIndicador": "1.GARANTIZAR EL BUEN USO DE LAS VÍAS PÚBLICAS EN EL DISTRITO Y RESPETO A LOS BIENES PATRIMONIALES DEL ESTADO.",
            "txPgMeta": "1.HABILITARLA INFRAESTRUCTURA ADECUADA DEDOS PLAZAS DE BOLSILLO PARA EL SERVICIO DE LOS COMENSALES Y ASÍ MEJORAR LA ECONOMÍA FAMILIAR, SALUD Y MEDIO AMBIENTE EN EL DISTRITO DE CIUDAD NUEVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137248,
            "txPgProblema": "2.ABANDONO DE NIÑOS Y NIÑAS PREESCOLARES POR SUS PADRES. CUANDO SALEN A TRABAJAR Y NO TIENEN DÓNDE DEJARLOS CUANDO SALEN A SUS CENTROS LABORABLES Y/O ESTUDIO.",
            "txPgObjetivo": "ORIENTAR A LOS PADRES DE FAMILIA SOBRE EL CUIDADO, ALIMENTACIÓN Y BUEN TRATO A SUS PROGENITORES A TRAVÉS DE UN PROGRAMA “PROTEGEMOS A NUESTROS NIÑOS ABANDONADOS”.",
            "txPgIndicador": "ELEVAR LA CALIDAD DE BUEN TRATO DE LA VIDA FAMILIAR DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA GUARDERÍA MATERNO INFANTIL AL SERVICIO POBLACIONAL DEL DISTRITO DE CIUDAD NUEVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137272,
            "txPgProblema": ".INSATISFACCIÓN POBLACIONAL EN ATENCIÓN DE SERVICIOS EDUCATIVOS Y SALUD DE CALIDAD DE LOS ESTUDIANTES EN LOS TRES NIVELES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE EDUCACIÓN DE CALIDAD EN NUESTROS NIÑOS (AS) Y JÓVENES A NIVEL LOCAL CON EL APRENDIZAJE DE LA LENGUA MATERNA Y OTROS IDIOMAS POR VÍA VIRTUAL PARA QUE SE DESARROLLEN CON PLENITUD EN LA SOCIEDAD DEL CONOCIMIENTO Y LA TECNOLOGÍA DE LA INFORMACIÓN, CON LA BUENA PRÁCTICA DE PREVENCIÓN DE LA SALUD.",
            "txPgIndicador": "PROMOVER DEL BAJO PORCENTAJE DE ALUMNOS QUE NO PUEDEN CONTINUAR SUS ESTUDIOS SUPERIORES A PARTICIPAR EN CURSOS, TALLERES DE CAPACIDADES EN SOLUCIÓN DE PROBLEMAS Y PROTECCIÓN DE LA SALUD.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL CON EQUIPAMIENTO DE LA TECNOLOGÍA DE LA INFORMACIÓN, PARA MEJORAR LA CALIDAD DE ENSEÑANZA- APRENDIZAJE DE LOS ESTUDIANTES EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA DEL DISTRITO DE CIUDAD NUEVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137287,
            "txPgProblema": "LIMITADO AL ACCESO DEL SERVICIO Y APROVECHAMIENTO DE LA MANO DE OBRA ESPECIALIZADA DE(CARPINTEROS, SOLDADORES, GASFITEROS, ALBAÑILES, ETC.) AL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO.",
            "txPgObjetivo": "PROMOVER LAS CAPACIDADES PRODUCTIVAS DE LA MICRO Y PEQUEÑA EMPRESA FORMALIZADA AL ACCESO DEL SERVICIO DE LA MANO DE OBRA ESPECIALIZADA EN EL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO.",
            "txPgIndicador": "FORTALECER EL SERVICIO DE LA CALIDAD DE LA MANO DE OBRA ESPECIALIZADA A FAVOR DE LA POBLACIÓN DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgMeta": "IMPLEMENTAR LAS POLÍTICAS DE SERVICIO Y DESARROLLO DE PROCOMPITE EN BENEFICIO DE LOS MICRO Y PEQUEÑOS EMPRESARIOS PARA EL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO DEL DISTRITO DE CIUDAD NUEVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137292,
            "txPgProblema": "LAS AUTORIDADES DE LA LOCALIDAD LIMITA EL ACCESO A LA VENTA BIENES Y SERVICIOS DE LAS(LOS) FERIANTES DE LOS LUNES Y JUEVES.",
            "txPgObjetivo": "MEJORAMIENTO EL ACCESO A LA VENTA BIENES Y SERVICIOS DE LAS(LOS) FERIANTES DE LOS LUNES Y JUEVES, HABILITAR LAS FERIAS NAVIDEÑAS NOCTURNAS, VIRTUALES Y PRESENCIALES PARA REACTIVAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "PROMOVER FERIAS FORMALES; DIURNAS, NOCTURNAS Y VIRTUALES.",
            "txPgMeta": "PROMOVER LAS CONDICIONES BÁSICAS FAVORABLES PARA LAS FERIANTES DEL LUNES Y JUEVES EN LA PRODUCTIVIDAD, Y COMPETITIVIDAD .PARA DESARROLLO ECONÓMICO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137300,
            "txPgProblema": "INEFICACIA EN ATENCIÓN EN LA GESTIÓN DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES QUE IMPOSIBILITAN AL ACCESO A LA FORMALIZACIÓN DE LOS GANADEROS DE ANIMALES MENORES (AVES, PORCINOS, CUYES, ETC.) DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "ADECUACIÓN DEL PROYECTO CONCERTADO DE DESARROLLO TERRITORIAL, ATENCIÓN Y GESTIÓN INTER INSTITUCIONAL PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y PREDIOS RURALES DEL DISTRITO DE CIUDAD NUEVA PARA EL ACCESO A LA FORMALIZACIÓN.",
            "txPgIndicador": "REGULARIZAR LA ATENCIÓN FORMAL DE PREDIOS INFORMALES NO TITULADOS.",
            "txPgMeta": "GARANTIZAR LA FORMALIZACIÓN DE LOS INFORMALES GANADEROS DE ANIMALES MENORES CIUDAD NUEVA CON ESTABILIDAD JURÍDICA DE SUS PREDIOS Y ASÍ PUEDAN ACCEDER A LOS BENEFICIOS QUE BRINDA EL ESTADO PERUANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137305,
            "txPgProblema": ".DESCONOCIMIENTO DE LA POBLACIÓN DE CIUDAD NUEVA SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE SALUDABLE Y LIMPIO.",
            "txPgObjetivo": "FORTALECER EL PROGRAMA DE CAPACITACIÓN MASIVA SOBRE EL CUIDADO DEL MEDIO AMBIENTE CON UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS DE LA POBLACIÓN DE CIUDAD NUEVA.",
            "txPgIndicador": "LOGRAR EL ACCESO LA PARTICIPACIÓN CIUDADANA CONSCIENTES DE LA CONSERVACIÓN DE UN MEDIO AMBIENTE SALUDABLE.",
            "txPgMeta": "ZONIFICAR ESPACIOS PARA ÁREAS VERDES CON PLANTACIÓN ORDENADAS CON ARBUSTOS ECOLÓGICOS SALUDABLES EN EL DISTRITO DE CIUDAD NUEVA, EJEMPLO A SEGUIR A OTROS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137312,
            "txPgProblema": "LIMITADA COBERTURA DE FORESTACIÓN, REFORESTACIÓN Y ARBORIZACIÓN DE LAS CALLES Y AVENIDAS QUE PERMITEN Y CONTRIBUYE AL CALENTAMIENTO GLOBAL.",
            "txPgObjetivo": "PROMOVER EL PROYECTO DE FORESTACIÓN, REFORESTACIÓN Y ARBORIZACIÓN DE LOS PARQUES, CALLES, AVENIDAS Y VÍAS PÚBLICAS.",
            "txPgIndicador": "LOGRAR SENSIBILIZANDO AL CUIDADO DE LA PLANTACIÓN DE ÁRBOLES, A LA POBLACIÓN QUE RESIDEN Y A VISITANTES AL DISTRITO DE CIUDAD NUEVA.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS Y ACTIVIDADES ATRACTIVAS DE ÁREAS VERDES, PLAZAS, CALLES Y AVENIDAS QUE CONTRIBUYAN A REDUCIR EL CALENTAMIENTO GLOBAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137314,
            "txPgProblema": "DESAPROVECHAMIENTO DE LAS ZONAS LIBRES O ERIAZAS DE LAS FALDAS DEL CERRO INTIORKO. PARA AMPLIACIÓN DE ÁREAS VERDES",
            "txPgObjetivo": "PROMOVER EL PROYECTO DE REFORESTACIÓN ECOLÓGICA MUNICIPAL EN ZONAS ERIAZAS DEL ESTADO",
            "txPgIndicador": "INCREMENTAR ESPACIOS LIBRES Y ERIAZAS CON PLANTACIÓN DE ARBUSTOS A FAVOR DEL MEDIO AMBIENTE.",
            "txPgMeta": "IMPLEMENTAR LA VIABILIDAD DEL ATRACTIVO CORDÓN ECOLÓGICO DE TACNA A CIUDAD NUEVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137318,
            "txPgProblema": "1.\tINSUFICIENTE USO DE INSTRUMENTOS ACTUALIZADOS DE GESTIÓN EN LA INSTITUCIÓN MUNICIPAL PARA ATENCIÓN DEL CIUDADANO DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "MEJORAR EL USO DE LOS INSTRUMENTOS ACTUALIZADO DE GESTIÓN EN EL FORTALECIMIENTO INSTITUCIONAL PARA LA MEJORA Y EFICIENTE ATENCIÓN DE SERVICIO AL USUARIO CIUDADANO DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgIndicador": "ADECUACIÓN DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA GESTIÓN INSTITUCIONAL",
            "txPgMeta": "IMPLEMENTAR EL SERVICIO DE ATENCIÓN EFICIENTE AL CIUDADANO USUARIO, BRINDANDO UNA NUEVA IMAGEN DE GESTIÓN MUNICIPAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137323,
            "txPgProblema": "2.\tPRECARIA ATENCIÓN AL USUARIO DE LOS FUNCIONARIOS EN TODAS LAS GERENCIAS Y SUBGERENCIAS DE LA MUNICIPALIDAD EN EL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "MEJORAR LA EFICACIA DE LOS FUNCIONARIOS EN ATENCIÓN A LOS USUARIOS DE LA GESTIÓN MUNICIPAL,\nREUNIÓN Y COORDINACIÓN MENSUAL CON LOS REPRESENTANTES DE TODAS LAS JUNTAS VECINALES, ASOCIACIONES DE VIVIENDA Y COMITÉS VECINALES.",
            "txPgIndicador": "GARANTIZAR LA ATENCIÓN A LOS USUARIOS DE LOS FUNCIONARIOS DE LA GESTIÓN MUNICIPAL SOSTENIBLEMENTE EN EL TIEMPO LOS VECINOS DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgMeta": "IMPLEMENTAR EL BUEN TRATO A LOS USUARIOS EN LOS SERVICIOS SOLICITADOS EN BASE SUS REQUERIMIENTOS CON SOLUCIONES INMEDIATAS A LOS PROBLEMAS SOLICITADOS.\nIMPLEMENTAREMOS UN PROGRAMA DE ATENCIÓN MUNICIPAL NOCTURNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137329,
            "txPgProblema": "GESTIÓN INSATISFECHA DE LOS CIUDADANOS POR DENUNCIAS, QUEJAS CONSTANTES DE LA INSTITUCIÓN MUNICIPAL, POR LA OMISIÓN DE RENDICIÓN DE CUENTAS DE OBRAS PÚBLICAS EN LA MUNICIPALIDAD DISTRITAL DE CIUDAD NUEVA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE PARTICIPACIÓN DEL CONTROL INTERNO (PROCURADURÍA MUNICIPAL), PARA LA COORDINACIÓN Y COLABORACIÓN, DE ASESORÍA INTERINSTITUCIONAL (CONTRALORÍA), EN AUDITORÍA INTERNA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "BRINDAR ESPACIOS DE FISCALIZACIÓN CIUDADANA E INTERINSTITUCIONAL EN SITUACIONES DE CASOS OCURRIDOS O INTRANSIGENCIA EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR SANCIONES EFECTIVAS PARA FUNCIONARIOS DE TODOS LOS NIVELES ADMINISTRATIVOS POR PRÁCTICA DE LA CORRUPCIÓN EN PERJUICIO DEL A INSTITUCIÓN, CIUDADANÍA Y DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}