{
    "datoGeneral": {
        "idPlanGobierno": 17301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8029283-60e0-44d1-b860-f9c60cb47f4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63c594b7-ffeb-4c53-bd56-df84855c187c.pdf",
        "txCodExpedienteExt": "ERM.2022014901",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185751,
            "txPgProblema": "•\tLA ANEMIA Y DESNUTRICIÓN INFANTIL EN EL DISTRITO DE HUAMATAMBO, TIENE PRESENCIA DENTRO DE LOS NIÑOS ENTRE 6 Y 36 MESES DE EDAD.",
            "txPgObjetivo": "•\tERRADICAR LA ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES A 3 AÑOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\t30 % DE NIÑOS CON ANEMIA.\n\n•\t22% DE NIÑOS CON DESNUTRICIÓN.",
            "txPgMeta": "•\tCAMPAÑAS DE PREVENCIÓN DE LA ANEMIA CON EL PUESTO DE SALUD Y MONITOREO DE RESULTADOS EN LAS INSTITUCIONES EDUCATIVAS CON APOYO DE LA MUNICIPALIDAD.\n\n•\tERRADICAR TOTALMENTE LA ANEMIA Y DESNUTRICIÓN INFANTIL.\n\n•\tSE IMPLEMENTARÁ DESAYUNOS Y ALMUERZOS A NIÑOS Y NIÑAS EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185776,
            "txPgProblema": "• SERVICIO DEFICITARIO DEL SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE HUAMATAMBO.",
            "txPgObjetivo": "• GARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "•\t80% DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE ALCANTARILLADO.\n•\t100% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.\n•\t60% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L).\n•\t100% DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)",
            "txPgMeta": "•\tGESTIÓN DE PROYECTO DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN EL CERCADO DEL DISTRITO DE HUAMATAMBO. \n\n•\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO A TRAVÉS DEL ATM, SALUD Y JASS DE CADA ANEXO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185838,
            "txPgProblema": "•\tINADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE HUAMATAMBO.",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.",
            "txPgIndicador": "•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS.\n\n•\tIMPLEMENTACIÓN DE PROYECTOS EDUCATIVOS GENERADOS DESDE LAS MISMAS IE.\n\n•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVA INFRAESTRUCTURA EDUCATIVA.\n\n•\tGESTIONAR CONVENIOS INTERSECTORIALES LOCALES PARA PROMOVER LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185879,
            "txPgProblema": "•\tINSUFICIENTE  ARTICULACIÓN VIAL INTERNA EN EL DISTRITO DE HUAMATAMBO.",
            "txPgObjetivo": "•\tASEGURAR LA CONSTRUCCIÓN, MEJORA Y MANTENIMIENTO DE VÍAS DE TRANSPORTE, PARA DINAMIZAR LA ECONOMÍA.",
            "txPgIndicador": "•\t100% DE LA RED VIAL VECINAL CONECTADOS CON TROCHA CARROZABLE Y/O CAMINOS PEDREGOSOS.",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA TANTAS - LUCMA.\n•\tGESTIONAR EN CONVENIO LA CONSTRUCCIÓN DEL PUENTE DE ACCESO AMAYLLA.\n•\tMANTENIMIENTO CONSTANTE DE 60 KM DE VÍAS DEL DISTRITO.\n•\tAPERTURA DE TROCHA CARROZABLES A LAS DIFERENTES ZONAS DE PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185902,
            "txPgProblema": "•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.",
            "txPgIndicador": "•\t87% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t70% DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t90% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "•\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA EN UN 50%.\n\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA: RESERVORIO DE GEOMEMBRANA,  EN EL ANEXO DE MUYUHUASI,  RESERVORIO DE GEOMEMBRANA,  EN EL ANEXO DE TANTAS, AMPLIACIÓN Y MEJORAMIENTO DE RESERVORIO DE LUCMAPATA, RIEGO TECNIFICADO POR ASPERSIÓN EN ZONAS PRODUCTIVAS.\n\n•\tINSTALACIÓN DE SISTEMA DE RIEGO CON MANGUERA HDP ANTARUMI - HUANTAY- HUATARIPA - HUANCAYÁ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185936,
            "txPgProblema": "•\tESCASA INFORMACIÓN, CONSERVACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO EN EL DISTRITO DE HUAMATAMBO.",
            "txPgObjetivo": "•\tCONSERVAR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "•\t0% INVENTARIO DE RESTOS ARQUEOLÓGICOS Y TURÍSTICOS LOCALES.\n•\tNO EXISTE UN PLAN DE DESARROLLO DEL TURISMO.",
            "txPgMeta": "•\tREALIZAR EL PLAN DE DESARROLLO DEL TURISMO (INVENTARIO DE RECURSOS) \n•\tINCREMENTO DEL TURISMO INTERNO.\n•\tCONSTRUCCIÓN DE PLAZA DE ARMAS DEL ANEXO DE ANTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185989,
            "txPgProblema": "•\tMAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, TALA Y DEPREDACIÓN DE ARBUSTOS.",
            "txPgObjetivo": "•\tLIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "•\t80% DE LAS PASTURAS CON SOBRE PASTOREO.\n\n•\t12% DE SUELOS CON ALTO GRADO DE EROSIÓN.",
            "txPgMeta": "•\tEJECUTAR EL ORDENAMIENTO TERRITORIAL.\n\n•\tCONSERVACIÓN DE SUELOS A TRAVÉS DE LAS ANDENERÍAS. \n\n•\tPROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185995,
            "txPgProblema": "•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.",
            "txPgObjetivo": "•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y SIEMBRA DE AGUA EN LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO.\n•\tINEXISTENCIA DE POZOS O COCHAS EN LA PARTE ALTA.",
            "txPgMeta": "•\tARBORIZACIÓN Y REFORESTACIÓN.\n\n•\tCONSTRUCCIÓN DE RESERVORIOS Y PROGRAMA DE SIEMBRA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186005,
            "txPgProblema": "•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LA PLANTA DE TRATAMIENTO, BAJA CULTURA AMBIENTAL.",
            "txPgObjetivo": "•\tDESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO.",
            "txPgIndicador": "•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON DIFICULTADES.",
            "txPgMeta": "•\tFUNCIONAMIENTO EFICIENTE DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE LLICLLICA.\n\n•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186021,
            "txPgProblema": "•\tEXISTENCIA DE  VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.",
            "txPgObjetivo": "•\tPROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO EFICIENTE DE LA DEMUNA MUNICIPAL.",
            "txPgIndicador": "•\tNO SE CUENTA CON INVENTARIO DE HOGARES CON PROBLEMAS SOCIALES.",
            "txPgMeta": "•\tREALIZAR UN REGISTRO.\n•\tAPLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL.\n•\tREALIZAR CHARLAS Y CAPACITACIÓN.\n•\tIMPLEMENTAR EL FUNCIONAMIENTO EFICIENTE DE LA DEMUNA.\n•\tGESTIONAR CONVENIOS INTERSECTORIALES LOCALES PARA PROMOVER LA PREVENCIÓN DE LA VIOLENCIA FAMILIAR.\n•\tCREACIÓN DEL HOGAR DEL ADULTO MAYOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186029,
            "txPgProblema": "•\tDÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES.",
            "txPgObjetivo": "•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tCERO REPORTES DE RENDICIÓN DE CUENTAS EN ESTE PERIODO.",
            "txPgMeta": "•\tDESARROLLAR RENDICIÓN DE CUENTAS 2 VECES AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS POR LOS BENEFICIARIOS.\n•\tINSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186051,
            "txPgProblema": "•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tEXISTENCIA DE ORGANIZACIONES DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgMeta": "•\tAPOYO Y FORTALECIMIENTO A LA CIUDADANÍA, COMITÉS DE DEFENSA Y VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}