{
    "datoGeneral": {
        "idPlanGobierno": 23826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47adc444-3df2-48a2-ae74-143abcca32a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af4806a4-7543-4988-bea8-cc6a2b146174.pdf",
        "txCodExpedienteExt": "ERM.2022011981",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207294,
            "txPgProblema": "•\tDEFICIENTE COBERTURA Y CALIDAD EDUCATIVA.",
            "txPgObjetivo": "•\tDESARROLLAR UN PROCESO EDUCATIVO CON ENFOQUE GENERACIONAL INCENTIVANDO LA EDUCACIÓN",
            "txPgIndicador": "•\tPROMOVER CONVENIOS PARA LA CAPACITACIÓN ESPECIALIZADA PARA DOCENTES, ADMINISTRATIVOS Y DIRECTORES (DIPLOMADOS, MAESTRÍAS, ETC.).",
            "txPgMeta": "•\tINSTITUCIONALIZACIÓN DE UNA OFICINA ESPECIALIZADA EN DESARROLLO ECONÓMICO.\n•\tLOCAL, QUE SEA CAPAZ DE COMPROMETER A LOS DIFERENTES ACTORES SOCIO-ECONÓMICOS, PARA IMPULSAR LAS ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES.\n•\tIMPLEMENTACIÓN DEL BANCO DE PROYECTOS AGROPECUARIOS, ORIENTADOS A FONDOS CONCURSABLES NO REEMBOLSABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207341,
            "txPgProblema": "•\tBAJA CALIDAD DE ATENCIÓN Y SERVICIOS INADECUADOS QUE PONEN EN RIESGO LA SALUD DE LA POBLACIÓN PILPICHAQUINO",
            "txPgObjetivo": "•\tBRINDAR SERVICIOS DE SALUD DE CALIDAD REDUCIENDO LOS PROBLEMAS SANITARIOS, PROMOVIENDO FAMILIAS Y COMUNIDADES SALUDABLES",
            "txPgIndicador": "•\tMEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE TODOS LOS ESTABLECIMIENTOS DE SALUD, GESTIONANDO INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL Y TÉCNICO DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN; A FIN DE GARANTIZAR UN SERVICIO DE EXCELENCIA",
            "txPgMeta": "•\tIMPLEMENTAR CENTROS DE INVESTIGACIÓN PARA TRANSFERIR TECNOLOGÍA PRODUCTIVA. CON CONVENIO DE INIA PROBADA PARA LOS PASTOS CULTIVADOS ESTRATÉGICOS DEL DISTRITO.\n•\tPROMOVER LA ASOCIATIVIDAD FORTALECIENDO SUS CAPACIDADES EN TORNO A PRODUCTOS ESTRATÉGICOS. PROMOCIÓN DE EMPRENDIMIENTOS EMPRESARIALES EN EL SEGMENTO JUVENIL Y MUJERES.\n•\tPROMOCIÓN Y CERTIFICACIÓN DE EMPLEOS RURALES NO AGRÍCOLAS (ALBAÑILERÍA, GASFITERÍA, ELECTRICIDAD, CARPINTERÍA, ENCHAPADOS, PROMOTORES AGROPECUARIOS Y OTROS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207365,
            "txPgProblema": "•\tLIMITADOS ESPACIOS EDUCATIVOS, CULTURALES Y DE PRÁCTICA DEPORTIVA Y PÉRDIDA DE LA IDENTIDAD CULTURAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "•\tINCENTIVAR LAS EXPRESIONES Y TRADICIONES CULTURALES BASADA EN LA IDENTIDAD CONSOLIDADA PARA CONTRIBUIR AL DESARROLLO SOCIO ECONÓMICO DEL DISTRITO",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA PARA LAS DISTINTAS DISCIPLINAS.",
            "txPgMeta": "•\tPUESTA EN VALOR DE LOS CIRCUITOS TURÍSTICOS A NIVEL DEL DISTRITO (LAGUNAS, TEMPLOS COLONIALES, RUINAS ARQUEOLÓGICAS, COMUNIDADES NATIVAS, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207402,
            "txPgProblema": "•\tBAJO NIVEL DE COMPETITIVIDAD DE LOS PRODUCTORES POR FALTA DE MANEJO DE AGUA, SUELO, DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANO, ACUÍCOLA COMPETITIVA Y SOSTENIBLE, CON VISIÓN EMPRESARIAL Y ACCESO AL MERCADO; LOCAL, REGIONAL, NACIONAL E INTERNACIONAL. ORIENTADA A LA PRODUCCIÓN ORGÁNICA Y ECOLÓGICA CON CALIDAD NUTRICIONAL E INOCUA",
            "txPgIndicador": "•\tREESTRUCTURACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PILPICHACA.\n•\tFORTALECIMIENTO DE LAS CAPACIDADES TÉCNICO PRODUCTIVAS, ORGANIZACIONAL Y GESTIÓN EMPRESARIAL DE LOS PEQUEÑOS PRODUCTORES DEL DISTRITO.",
            "txPgMeta": "•\tINSTITUCIONALIZACIÓN DE UNA OFICINA ESPECIALIZADA EN DESARROLLO ECONÓMICO LOCAL, QUE SEA CAPAZ DE COMPROMETER A LOS DIFERENTES ACTORES SOCIO-ECONÓMICOS, PARA IMPULSAR LAS ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES.\n•\tIMPLEMENTACIÓN DEL BANCO DE PROYECTOS AGROPECUARIOS, ORIENTADOS A FONDOS CONCURSABLES NO REEMBOLSABLES.\n•\tCREAR PROGRAMAS PARA LA COMPETITIVIDAD DE LA PRODUCCIÓN DE ALPACAS DE CALIDAD Y OTRAS. \n•\tCREAR PROGRAMAS PARA EL MEJORAMIENTO GANADERO EN EL DISTRITO (INSTALACIÓN DE PISO FORRAJERO, MEJORAMIENTO GENÉTICO DE GANADO VACUNO, CAPRINO, OVINO, ANIMALES MENORES, OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207443,
            "txPgProblema": "•\tDEFICIENTE NIVEL ORGANIZACIONAL, GESTIÓN EMPRESARIAL Y TÉCNICO DE LOS PRODUCTORES DEL DISTRITO",
            "txPgObjetivo": "•\tIMPULSAR EL DESARROLLO DE CAPACIDADES DEL CAPITAL HUMANO CON ADECUADA ASISTENCIA TÉCNICA DE ALMACENAMIENTO DE AGUA DE LLUVIA, MANEJO Y CONSERVACIÓN DE PRADERAS ALTO ANDINAS, ORIENTACIÓN TECNOLÓGICA Y CIENTÍFICA EN LAS ACTIVIDADES DE IMPORTANCIA ECONÓMICA.",
            "txPgIndicador": "•\tCAPITALIZACIÓN DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS MEDIANTE EL ACCESO A   FONDOS CONCURSABLES NO REEMBOLSABLES Y CRÉDITOS COMO: PROCOMPITE, AGROIDEAS, FONDEPES, OTROS.",
            "txPgMeta": "•\tIMPLEMENTAR CENTROS DE INVESTIGACIÓN PARA TRANSFERIR TECNOLOGÍA PRODUCTIVA. CON CONVENIO DE INIA PROBADA PARA LOS PASTOS CULTIVADOS ESTRATÉGICOS DEL DISTRITO.\n•\tPROMOVER LA ASOCIATIVIDAD FORTALECIENDO SUS CAPACIDADES EN TORNO A PRODUCTOS ESTRATÉGICOS. PROMOCIÓN DE EMPRENDIMIENTOS EMPRESARIALES EN EL SEGMENTO JUVENIL Y MUJERES.\n•\tPROMOCIÓN Y CERTIFICACIÓN DE EMPLEOS RURALES NO AGRÍCOLAS (ALBAÑILERÍA, GASFITERÍA, ELECTRICIDAD, CARPINTERÍA, ENCHAPADOS, PROMOTORES AGROPECUARIOS Y OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207500,
            "txPgProblema": "•\tLIMITADA PROMOCIÓN DE LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "•\tGESTIONAR, FORTALECIMIENTO DE LOS LUGARES TURÍSTICO DISTRITAL CONVIRTIÉNDOLOS EN GRANDES ATRACTIVOS NUESTRAS BELLEZAS ESCÉNICAS NATURALES, SITIOS ARQUEOLÓGICOS Y OTROS; PROMOVIENDO EL TURISMO COMO UNA ACTIVIDAD DINAMIZADORA DE LA ECONOMÍA LOCAL",
            "txPgIndicador": "•\tGESTIONAR ANTE LA COOPERACIÓN INTERNACIONAL FUENTES DE FINANCIAMIENTO PARA PROYECTOS ASOCIADOS CON LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN MÁS VULNERABLE DE LAS ZONAS CONSIDERADAS POBRES Y POBRES EXTREMOS.",
            "txPgMeta": "•\tPUESTA EN VALOR DE LOS CIRCUITOS TURÍSTICOS A NIVEL DEL DISTRITO (LAGUNAS, TEMPLOS COLONIALES, RUINAS ARQUEOLÓGICAS, COMUNIDADES NATIVAS, ETC.).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207534,
            "txPgProblema": "•\tINADECUADA GESTIÓN AMBIENTAL Y TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAR LA GESTIÓN DEL DESARROLLO SOSTENIBLE DEL DISTRITO DE PILPICHACA, IMPLEMENTANDO EL ORDENAMIENTO TERRITORIAL DE MANERA PARTICIPATIVA Y CONCERTADA, PARA IDENTIFICAR DIFERENTES ALTERNATIVAS DE USO RACIONAL DEL TERRITORIO.",
            "txPgIndicador": "•\tCONTAR CON UN BANCO DE PROYECTOS",
            "txPgMeta": "•\tELABORAR EL ESTUDIO DE MICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA (ZEE), PARA PROMOVER UN DESARROLLO SOSTENIBLE.\n•\tCREACIÓN Y GESTIÓN DE ÁREAS DE CONSERVACIÓN MUNICIPAL (ACM).\n•\tELABORAR E IMPLEMENTAR EL PLAN DE PREVENCIÓN DE RIESGOS Y DESASTRES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207574,
            "txPgProblema": "•\tALTO GRADO DE SOBREPASTORIO, EROSIÓN Y CONTAMINACIÓN DE SUELOS Y RECURSO HÍDRICO",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO SOSTENIBLE, ARTICULANDO EL DESARROLLO ECONÓMICO AL BIENESTAR SOCIAL CON EL USO RACIONAL DE LOS RECURSOS NATURALES (SUELO, AGUA) Y LA DIVERSIDAD BIOLÓGICA.",
            "txPgIndicador": "•\tGESTIONAR RECURSOS FINANCIEROS ANTE LAS DIFERENTES INSTANCIAS DE GOBIERNO",
            "txPgMeta": "•\tFORESTACIÓN Y REFORESTACIÓN MASIVA EN EL ÁMBITO DISTRITAL CON DIVERSOS FINES: RECUPERACIÓN DE ECOSISTEMAS, MEJORA PAISAJÍSTICA, DEFENSA RIBEREÑA, INDUSTRIAL, COMERCIAL, MEDICINAL, ETC.\n•\tIDENTIFICACIÓN, PROTECCIÓN Y CONSERVACIÓN DE LAS FUENTES DE AGUA EN LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE PILPICHACA.\n•\tMANEJO Y CONSERVACIÓN DE SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207644,
            "txPgProblema": "•\tDEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "•\tADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN LAS POBLACIONES URBANAS Y RURALES DEL DISTRITO",
            "txPgIndicador": "•\tGESTIONAR ANTE LA COOPERACIÓN INTERNACIONAL LAS FUENTES DE FINANCIAMIENTO",
            "txPgMeta": "•\tGESTIÓN SANITARIA DE AGUAS SERVIDAS (SISTEMAS DE ALCANTARILLADO), APROVECHANDO EL PROGRAMA NACIONAL DE SANEAMIENTO BÁSICO RURAL.\n•\tIMPLEMENTAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN LAS POBLACIONES URBANAS Y RURALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207684,
            "txPgProblema": "•\tLIMITADA PLANIFICACIÓN ESTRATÉGICA DEL GOBIERNO LOCAL ORIENTADA HACIA LA COMPETITIVIDAD TERRITORIAL.",
            "txPgObjetivo": "•\tMODERNIZACIÓN DE LA GESTIÓN MUNICIPAL, CON CAPACIDADES TÉCNICAS DEL GOBIERNO LOCAL PARA PROMOVER PROCESOS DE DESARROLLO TERRITORIAL, PRACTICANDO UNA GESTIÓN TRANSPARENTE, DEMOCRÁTICA Y EFICIENTE",
            "txPgIndicador": "•\tPRACTICA LA GESTIÓN DE CALIDAD.",
            "txPgMeta": "•\tFORTALECER LAS CAPACIDADES HUMANAS DE LA MUNICIPALIDAD EN GESTIÓN PÚBLICA, GOBERNABILIDAD Y DEMOCRACIA PARTICIPATIVA.\n•\tGENERAR INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN TERRITORIAL.\n•\tGESTIÓN  POR  RESULTADOS  GARANTIZADA  POR  LA  CALIDAD  DE  LA  INVERSIÓN  PÚBLICA (CONTAR CON LOS MEJORES PROFESIONALES EN IDENTIFICACIÓN, FORMULACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207706,
            "txPgProblema": "•\tDÉBIL ARTICULACIÓN ENTRE LOS ACTORES ECONÓMICOS - SOCIALES Y EL GOBIERNO LOCAL.",
            "txPgObjetivo": "•\tPROMOVER ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN ENTRE LOS ACTORES ECONÓMICOS – SOCIALES Y EL GOBIERNO LOCAL PARA GESTIONAR LOS PROCESOS DE DESARROLLO",
            "txPgIndicador": "•\tGESTIONAR RECURSOS FINANCIEROS ANTE LAS DIFERENTES INSTANCIAS DE GOBIERNO PARA MODERNIZAR LA GESTIÓN LOCAL",
            "txPgMeta": "•\tPROMOVER LA PARTICIPACIÓN EN LOS PROCESOS DE PLANIFICACIÓN, EJECUCIÓN Y FISCALIZACIÓN DEL PRESUPUESTO PARTICIPATIVO.\n•\tCONSTITUIR COMITÉS DE OBRA EN CADA PROYECTO QUE EJECUTE LA MUNICIPALIDAD, QUE PARTICIPE COMO VEEDOR EN TODO EL PROCESO DE EJECUCIÓN, COMO GARANTÍA DE TRANSPARENCIA EN LAS ADQUISICIONES, LA CALIDAD Y UTILIZACIÓN DE LOS INSUMOS.\n•\tMEJORAR LOS NIVELES DE PARTICIPACIÓN Y CALIDAD DE LOS RESULTADOS EN EL PRESUPUESTO PARTICIPATIVO.\n•\tFORTALECIMIENTO DE LAS MUNICIPALIDADES DE CENTRO POBLADO, PROPORCIONANDO LAS ASIGNACIONES  PRESUPUESTALES  NECESARIAS  PARA  EL  CUMPLIMIENTO  DE  LOS  SERVICIOS PÚBLICOS  DELEGADOS;  BRINDARLES  EQUIPAMIENTO,  CAPACITACIÓN,  ASESORAMIENTO  Y ASISTENCIA TÉCNICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207734,
            "txPgProblema": "•\tINADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "•\tPROMOVER LA PRESTACIÓN ADECUADA DE LOS SERVICIOS PÚBLICOS EN EL DISTRITO.",
            "txPgIndicador": "•\tCOMPROMISO POLÍTICO DEL GOBIERNO LOCAL",
            "txPgMeta": "•\tFORTALECIMIENTO DE CAPACIDADES Y EVALUACIÓN DEL PERSONAL EN TEMAS DE GESTIÓN MUNICIPAL.\n•\tMONITOREO DEL CABAL CUMPLIMIENTO DE LAS FUNCIONES DE LAS AUTORIDADES, FUNCIONARIOS Y SERVIDORES MUNICIPALES.\n•\tSEGUIMIENTO Y EVALUACIÓN DE LA CALIDAD DE LOS SERVICIOS PÚBLICOS PRESTADOS POR EL GOBIERNO LOCAL.\n•\tMEJORAR LA SEGURIDAD CIUDADANA, FORTALECIENDO LA ORGANIZACIÓN EL SERENAZGO MUNICIPAL, BRINDÁNDOLES CAPACITACIÓN SUFICIENTE, EQUIPAMIENTO CORRESPONDIENTE Y ESTÍMULOS NECESARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}