{
    "datoGeneral": {
        "idPlanGobierno": 27527,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c91a1e1f-d960-4578-9866-a80e77a6bb22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b707cadd-b2b8-456f-bd40-54c58cd63975.pdf",
        "txCodExpedienteExt": "ERM.2022014634",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211207,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LA EBR PRINCIPALMENTE EN LAS ÁREAS DE MATEMÁTICA Y COMUNICACIÓN Y ESCASA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA FORMACIÓN DEL NIÑO Y ADOLESCENTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS CON PERTINENCIA INTERCULTURAL.",
            "txPgIndicador": "MEJORAR EL LRENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES\t DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgMeta": "REDUCCIÓN DEL 35 % DEL BAJO RENDIMIENTO ACADÉMICO DE LAS I.E, CON PARTICIPACIÓN DE PADRES DE FAMILIA Y AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211256,
            "txPgProblema": "IMPLEMENTACIÓN DE TALLERES CERTIFICADOS EN EL NIVEL SECUNDARIO. (PANADERÍA, CARPINTERÍA)",
            "txPgObjetivo": "MEJORAR LAS HABILIDADES DE LAS CAPACIDADES EDUCATIVAS",
            "txPgIndicador": "MEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS,\tCON INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "ELABORACIÓN DE UN PERFIL Y EXPEDIENTE TÉCNICO PARA LA IMPLEMENTACIÓN DE LA INFRAESTRUCTURA Y MATERIALES DE LOS TALLERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211295,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS NIÑOS.",
            "txPgIndicador": "GESTIONAR PARA LA CREACIÓN DE PROGRAMAS DESEGURIDAD ALIMENTARIA DISTRITAL, MEJORANDO LASESTRATEGIAS DE ARTICULACIÓN Y FOCALIZACIÓN DELA POBLACIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "REDUCIR EN UN 50% DE LA DCI Y ANEMIA EN LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211327,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "CONTRIBUIR Y PROMOVER EL DESARROLLO DEL AGRO Y LA GANADERÍA DE LA JURISDICCIÓN",
            "txPgIndicador": "PROMOCIÓN Y FORMALIZACIÓN DE LA FERIA DISTRITAL AGROPECUARIA,GASTRONÓMICA, TURÍSTICA Y CULTURAL, DEMANERA MENSUAL CON EL OBJETIVO DE DINAMIZAR NUESTRA ECONOMÍA DEL DISTRITO.",
            "txPgMeta": "FOMENTAR PROYECTOS PARA LA AGRICULTURA ORGÁNICA Y SEGURIDAD ALIMENTARIA.\nGENERACIÓN DEL DESARROLLO GANADERO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211405,
            "txPgProblema": "ESCASA GESTIÓN SOCIAL DEL AGUA Y ESCASES DEL RECURSO HÍDRICO.\n(ESTANQUES CANALIZADOS – REPRESAS)",
            "txPgObjetivo": "PROMOVER\tDESARROLLO SOSTENIBLE A TRAVÉS DEL USO ADECUADO DEL AGUA.",
            "txPgIndicador": "GESTIÓN Y EJECUCIÓN DE ALIANZA ESTRATÉGICA AGRORURAL, PROGRAMA RIEGO, PSI, SIERRA AZUL, PRIDER, FONCODES, PESCS, ONGS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "GESTIÓN SOCIAL DE AGUA MEDIANTE: INSTALACIÓN E INCORPORACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\nGENERAR PROYECTOS PARA LA SIEMBRA Y COSECHA DE AGUA EN MICRO CUENCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211427,
            "txPgProblema": "POCA INSERCIÓN DE NUEVAS TECNOLOGÍAS EN AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "FOMENTAR LA INSERCIÓN DE NUEVAS TECNOLOGÍAS QUE FOMENTEN LA MEJORA DE AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "APOYO ECONÓMICO Y ASESORAMIENTO EN LAS FORMALIZACIÓN DEMÁS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "REALIZAR PASANTÍAS DE AGRICULTORES Y GANADEROS PARA LA ADQUISICIÓN DE NUEVAS TECNOLOGÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211461,
            "txPgProblema": "ESCASA PROMOCIÓN DE SIEMBRA Y COSECHA DE AGUA Y USO INADECUADO DEL MISMO",
            "txPgObjetivo": "PROMOCIÓN DE LA SIEMBRA Y COSECHA DE AGUA PARA EL USO RACIONAL DEL DISTRITO",
            "txPgIndicador": "APOYO DECIDIDO A LOS GANADEROS, AGRICULTORES Y ASOCIACIONES PRODUCTORAS DEL DISTRITO EN ASESORAMIENTO TÉCNICO PERMANENTE ENCADENAS PRODUCTIVAS.",
            "txPgMeta": "PERFIL Y CONVENIO PARA REALIZAR SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTO ANDINAS DE LA JURISDICCIÓN, PARA SU USO RACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211535,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "FOMENTAR EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO.",
            "txPgIndicador": "GESTIÓN Y CONSTRUCCIÓN DE MICRO RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, Y RECICLAJE EN ZONASESTRATÉGICAS DEL DISTRITO, TALLERES DECAPACITACIÓN PARA LA PROTECCIÓN DELMEDIOAMBIENTE.",
            "txPgMeta": "GENERAR PROYECTO DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211562,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y DEPREDACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FOMENTAR EL USO ADECUADO Y RACIONAL DE LOS RECURSOS NATURALES",
            "txPgIndicador": "DEFENSA Y PRESERVACIÓN DE LOS RECURSOS NATURALES, COMO LAS DEFORMACIONES GEOGRÁFICAS, LUGARES TURÍSTICOS NATURALES, PRESERVACIÓN DE LA FLORA Y FAUNA QUE SON EXTERMINADAS INDISCRIMINADAMENTE.",
            "txPgMeta": "ORDENANZAS Y ALIANZAS INSTITUCIONALES PARA EL MANEJO ADECUADO DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211613,
            "txPgProblema": "FALTA ACTUALIZAR DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL PLANIFICADA Y CONCERTADA",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA DEINFORMACIÓN VIRTUAL Y UNA POLICITA DETRABAJO BASADO EN LA LEY DETRANSPARENCIA.",
            "txPgMeta": "ELABORACIÓN Y ACTUALIZACIÓN DE UN PDC, POI \nIMPLEMENTACIÓN DEL SIGA MEF",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211678,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN PUBLICA\nESCASO LIDERAZGO DE AUTORIDADES EDILES, COMUNALES Y POLÍTICAS",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD EN LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES HUMANAS EN LA PARTICIPACIÓN DECIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL, PARA LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "txPgMeta": "CONFORMACIÓN Y FUNCIONAMIENTO DEL CCL Y LOS COMITÉS DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211707,
            "txPgProblema": "ESCASA FORMACIÓN DE LÍDERES Y CIUDADANÍA EN LOS JÓVENES",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA PARTICIPACIÓN ACTIVA DE LOS JÓVENES EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "LIDERAR LA INTEGRACIÓN Y UNIDAD DE TRABAJO COORDINADO MEDIANTE CAPACITACIÓNENES DE LIDERAZGO EN LA CIUDADANÍA JUVENIL EN EL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE UN PERFIL Y EXPEDIENTE PARA FORTALECER LA PARTICIPACIÓN DE LOS JÓVENES EN CIUDADANÍA Y FORTALECIMIENTO DEL COMITÉ DISTRITAL DE JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}