{
    "datoGeneral": {
        "idPlanGobierno": 18282,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0901d8fa-9641-487c-b444-6ac6433a1a5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae59de34-82c5-433b-bdb2-b9ee05fc2444.pdf",
        "txCodExpedienteExt": "ERM.2022008215",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201779,
            "txPgProblema": "LA INEQUIDAD SOCIAL, LO QUE DA ORIGEN EN LA POBLACIÓN A QUE NO PUEDAN REALIZARSE EN FORMA INDIVIDUAL O DE GRUPO.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL, CONSTITUIDO POR UN CONJUNTO DE PROGRAMAS EN EL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVO LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA IDENTIDAD LOCAL Y PERMITAN NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD.",
            "txPgIndicador": "-\tINCLUSIÓN SOCIAL.\n-\tDESARROLLO HUMANO INTEGRAL.\n-\tDESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS.",
            "txPgMeta": "REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201819,
            "txPgProblema": "EXISTENCIA DE MARGINACIÓN Y POBREZA EN LOS HOGARES SOCOTINOS.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA EN LOS HOGARES SOCOTINOS.",
            "txPgIndicador": "-\tINFRAESTRUCTURA FÍSICA PRODUCTIVA INSIPIENTE.\n-\tDOTACIÓN DE SERVICIOS BÁSICOS INEFICIENTES.\n-\tCAPITAL HUMANO INEXPERTO CON FALTA DE CULTURA EMPRENDEDORA.",
            "txPgMeta": "LOGRAR LA REDUCCIÓN DE LA POBREZA EN UN 20% EN EL ÁMBITO DISTRITAL-SÓCOTA A TRAVÉS DEL DESARROLLO DEL CAPITAL HUMANO CON ALTA FORMACIÓN DE EMPRENDEDORES PROMOVIENDO LA INNOVACIÓN TECNOLÓGICA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201849,
            "txPgProblema": "SÓCOTA ES UN DISTRITO SIN UNA POLÍTICA AMBIENTAL QUE ASEGURE UNA CALIDAD DE VIDA A SUS HABITANTES.",
            "txPgObjetivo": "LOGRAR LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE QUE PLANIFICARÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL A FIN DE MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS.",
            "txPgIndicador": "-\tMODERNIZACIÓN DE LOS SISTEMAS DE LOS SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES.\n-\tCONTRIBUCIÓN A LA RESTITUCIÓN DE LA CALIDAD AMBIENTAL.",
            "txPgMeta": "LA CREACIÓN DEL CONSEJO MUNICIPAL A TRAVÉS DEL CUAL SE LOGRARÁ UN DESARROLLO URBANO SUSTENTABLE Y SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201882,
            "txPgProblema": "PRESENCIA DE UNA INSTITUCIÓN MUNICIPAL DESORGANIZADA, BUROCRATIZADA Y POLITIZADA.",
            "txPgObjetivo": "ESTABLECER UN PROCESO DE MEJORA CONTINUA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA; ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL.",
            "txPgIndicador": "-\tPRESENCIA DE UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgMeta": "LOGRAR UNA INSTITUCIÓN MUNICIPAL MODERNA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}