{
    "datoGeneral": {
        "idPlanGobierno": 24499,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2809,
        "txOrganizacionPolitica": "ALIANZA LIBERTAD MADREDIOSENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89be794e-952c-4097-8711-6fed1dc04173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5682892c-9c52-4c46-b5b0-c2b1f3741cba.pdf",
        "txCodExpedienteExt": "ERM.2022007313",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126381,
            "txPgProblema": "1.  SEGURIDAD INTEGRAL Y CONFORT DE LA CIUDADANÍA.",
            "txPgObjetivo": "- SEGURIDAD DE LA POBLACIÓN\n - REDUCIR  LA VIOLENCIA Y OTROS.",
            "txPgIndicador": "- INSEGURIDAD CIUDADANA Y VIOLENCIA EN UN 76.4% (INEI 2017). \n-  EL REPORTE DE LA SECRETARIA DE LA JUNTA DE FISCALES INFORMO UN TOTAL DE 306 CASOS POR VIOLENCIA FAMILIAR AL AÑO 2021.",
            "txPgMeta": "- REDUCIR LA INSEGURIDAD DE LA COMUNA A TRAVÉS DE UN SISTEMA DE VIGILANCIA INTEGRAL EN LA LOCALIDAD. \n-  REDUCIR VIOLENCIA DE GENERO A TRAVÉS DE LA DEMUNA Y MINISTERIO DE JUSTICIA. INVIRTIENDO ADECUADAMENTE EN CONTRATACIONES Y LOGISTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126384,
            "txPgProblema": "2.  INDUSTRIALIZACIÓN DE PRODUCTOS ORIUNDO DE LA REGION.",
            "txPgObjetivo": "FOMENTAR LA EXPORTACIÓN E INDUSTRIALIZACIÓN A NIVEL DISTRITAL Y REGIONAL A MENOR COSTO, Y MEJOR CALIDAD.",
            "txPgIndicador": "PRODUCTOS NO CONVENCIONALES TALES COMO SON LAS PULPAS OLEAGINOSAS, Y PRODUCTOS FORESTALES NO MADERABLES.",
            "txPgMeta": "AGRUPAR UN MERCADO COMPETITIVO DENTRO DE LA REGIÓN EN LA OBTENCIÓN DE LA PRODUCTIVIDAD DEL CULTIVO Y SU POSTERIOR EXPORTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126387,
            "txPgProblema": "3.  FORTALECIMIENTO DEL ESQUEMA DE ORDENAMIENTO URBANO.",
            "txPgObjetivo": "-SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y AGRÍCOLAS\n- MEJORAMIENTO DE LA INFRAESTRUCTURA Y PEDAGOGÍA PARA EL BENEFICIO DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n- MEJORAMIENTO Y ACONDICIONAMIENTO DE CENTROS DE SALUD.",
            "txPgIndicador": "- ZONIFICACIÓN INTEGRAL DEL DISTRITO PROYECTADO AL ORDENAMIENTO URBANO Y DESARROLLO SOSTENIBLE\n- MEJORAMIENTO DE INFRAESTRUCTURA \nDE LOS CENTROS EDUCATIVOS Y APOYO LOGÍSTICO\n- SE TIENE UN TOTAL DE 06 CENTROS DE SALUD ENTRE ELLOS UNO (01) ES DE NIVEL I-3, DOS (02) NIVEL I-2 Y TRES (03) DE NIVEL I-1.",
            "txPgMeta": "EL CRECIMIENTO ORDENADO DE LA POBLACIÓN DEL DISTRITO PROYECTADO AL 2032.\n- GARANTIZAR EL BUEN CONFORT PARA EL ALUMNADO A TRAVÉS DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DE CENTROS EDUCATIVOS.\n- IMPLEMENTACIÓN DE MÁS CENTRO DE SALUD DE NIVEL I-3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126390,
            "txPgProblema": "1. CREACIÓN Y MEJORAMIENTO DE VÍAS CARROZABLES E INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "REDUCIR EL TIEMPO DE TRANSITABILIDAD.",
            "txPgIndicador": "TRANSPORTE DE PRODUCTOS DIVERSOS DE LA AGRICULTURA, GANADERÍA, FORESTACIÓN, ENTRE OTROS. EXISTIENDO UN 75% DE VÍAS CARROZABLES POR APERTURAR",
            "txPgMeta": "CRECIMIENTO E INCLUSIÓN DE LA ECONOMÍA EN LOS CENTROS DE PRODUCCIÓN DIVERSA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126392,
            "txPgProblema": "2.  MEJORAMIENTO E INVERSIÓN DE INFRAESTRUCTURA DEL TURISMO",
            "txPgObjetivo": "INVERSIÓN EN PRESERVAR EL MEJORAMIENTO DE RECURSOS DE PARAJES NATURALES QUE POSEE EL DISTRITO.",
            "txPgIndicador": "EXISTEN 09 ZONAS NATURALES DE PARAJES EN EL DISTRITO, LOS CUALES SE ENCUENTRAN EN RIESGOS DE DEPREDACIÓN, (06 INSCRITOS Y 03 SIN REGISTRA EN LA BASE DE DATOS MINCETUR)",
            "txPgMeta": "INCENTIVAR EL TURISMO LOCAL, NACIONAL E INTERNACIONAL EN EL DISTRITO DE INAMBARI Y CRECIMIENTO ECONÓMICO A TRAVÉS DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126395,
            "txPgProblema": "3.  INVERSIÓN DE INFRAESTRUCTURA PARA COMERCIALIZACIÓN DE PRODUCTOS A NIVEL MAYORISTA.",
            "txPgObjetivo": "CONCENTRACIÓN DE PRODUCTOS EN GRANDES CANTIDADES, A MENOR COSTO Y DE BUENA CALIDAD.",
            "txPgIndicador": "NO EXISTE EN EL DISTRITO MERCADOS PARA VENTAS EN GRANDES CANTIDADES.",
            "txPgMeta": "CONCENTRACIÓN DE INVERSIONISTAS DIVERSOS, PARA COMERCIALIZACIÓN MAYORISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126407,
            "txPgProblema": "1.  CREACIÓN DE LA PLANTA PROCESADORA DE RESIDUOS SÓLIDOS E INDUSTRIALIZACIÓN DE LA MISMA.",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE A TRAVÉS DE LA INDUSTRIA.",
            "txPgIndicador": "NO EXISTE EN EL DISTRITO FOSAS SÉPTICAS PARA EL PROCESAMIENTO DE RESIDUOS SÓLIDOS E INDUSTRIALES.",
            "txPgMeta": "PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE, CON LA INDUSTRIALIZACIÓN PARA EL PROCESAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126410,
            "txPgProblema": "2.  RECUPERACIÓN DE ÁREAS DEGRADADAS POR LA MINERÍA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SUELO CON TRATAMIENTO Y MEJORAMIENTO DE SUELO.",
            "txPgIndicador": "TRATAMIENTO DE LA EDAFOLOGÍA A NIVEL DISTRITAL (ESTUDIO DE SUELO)",
            "txPgMeta": "REUTILIZACIÓN DE ÁREAS DEGRADADAS DAÑADAS POR AGENTES EXTERNOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126411,
            "txPgProblema": "3.  MEJORAMIENTO DE LOS SISTEMAS DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR ENFERMEDADES INFECCIOSAS Y CONTAMINANTES AL MEDIO AMBIENTE.",
            "txPgIndicador": "PREVENCIÓN DE ENFERMEDADES DIARREICAS AGUDAS (PARASITOSIS Y DESNUTRICIÓN)",
            "txPgMeta": "CONFORT EN LA CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126415,
            "txPgProblema": "1. CUMPLIMIENTO DE METAS DE LA ENTIDAD A TRAVÉS DE LA INVERSIÓN.",
            "txPgObjetivo": "INVERSIÓN EN EL MANEJO TÉCNICO Y ADMINISTRATIVO.",
            "txPgIndicador": "LA REVERSIÓN DEL FINANCIAMIENTO.",
            "txPgMeta": "ACCEDER AL PLAN DE INCENTIVOS DEL GOBIERNO CENTRAL (PODER EJECUTIVO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126417,
            "txPgProblema": "2.  DESCENTRALIZACIÓN Y DIGITALIZACIÓN DE OFICINAS PARA LA ATENCIÓN DE RIESGOS DE LA COMUNA LOCAL.",
            "txPgObjetivo": "RECUPERAR LA EVASIÓN DE IMPUESTOS PREDIALES Y TRIBUTARIOS. (FACILIDADES)",
            "txPgIndicador": "LA ALTA INFLACIÓN DE INFORMALIDAD Y LA BUROCRACIA ADMINISTRATIVA.",
            "txPgMeta": "INCREMENTAR LA FUENTE DE RECURSOS DIRECTAMENTE RECAUDADOS, Y FLEXIBILIZAR Y AGILIZAR LA GESTIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126422,
            "txPgProblema": "3.  FORTALECIMIENTO DE INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "ACONDICIONAR A LA REALIDAD DEL DISTRITO LOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "ACTUALIZACIÓN LOS DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "BUEN FUNCIONAMIENTO Y CUMPLIMIENTO DEL PLAN DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}