{
    "datoGeneral": {
        "idPlanGobierno": 21285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85e5fab4-6b48-450d-9363-5cde64d353d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57315aee-9d37-41bd-a755-b264d28a4b3a.pdf",
        "txCodExpedienteExt": "ERM.2022013071",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152769,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\nEDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\nDEPORTE Y LA CULTURA: - CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑASMENORES DE 5 AÑOS.\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD CON ANEMIA TOTAL.\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\n - PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED                                                                                                                                                                                                                                                           PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR DE SALUD.\n•\tFIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS Y DE INFORMACIÓN EN EL DISTRITO.\n•\tCONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS, CON INTERNADOS E IMPLEMENTADOS.\n•\tGESTIONAR LA CONTRATACIÓN DE DOCENTES FALTANTES EN LAS IEPS.\n•\tGESTIONAR LA CAPACITACIÓN DE DOCENTES.\n•\tAPOYO SOCIAL EN NECESIDADES INDIVIDUALES Y COLECTIVAS,\n•\tREALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, Y LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIONES PRIORIZADAS PARA A LA PROBLEMÁTICA ACTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152786,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLA\nTURISMO: INADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA Y GENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\nVALOR AGREGADO BRUTO AGRICULTURA.\nVALOR AGREGADO BRUTO MANUFACTURA.\nVALOR AGREGADO BRUTO COMERCIO. \nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\nPORCENTAJE PEA DESEMPLEADA. \nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tREALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICO Y ECONÓMICA (ZEE) A NIVEL MICRO DEL DISTRITO DE JEBEROS.\n•\tIMPULSAR EL MEJORAMIENTO Y DESARROLLO DE LA ZONA ECOLÓGICA DE NUESTRO DISTRITO.\n•\tCONSTRUCCIÓN DEL CENTRO RECREACIONAL ECOLÓGICO EMPLEANDO EL SISTEMA DE OBRAS POR IMPUESTOS.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIO PRODUCTIVOS DE IMPORTANCIA ECONOMÍA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO EN SU EJECUCIÓN.\nTURISMO:\n•\tELABORACIÓN DE UN PROYECTO DE TURISMO DE AVENTURA, VIVENCIAL Y ECOLÓGICO EN EL DISTRITO.\n•\tPROMOCIONAR EL POTENCIAL TURÍSTICO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152803,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\nSUPERFICIE DEFORESTADA (HA).\nSUPERFICIE DE BOSQUE CONSERVADA(HA).\nNÚMERO DE CABECERAS DE CUENCA BAJO ALGUNA MODALIDAD DE CONSERVACIÓN.\nNÚMERO DE VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "txPgMeta": "•\tHACER CUMPLIR EL PLAN DE DESARROLLO URBANO EN EL DISTRITO. \n•\tELABORAR EL CATASTRO URBANO EN EL DISTRITO. \n•\tELABORAR LA ZONIFICACIÓN DE LAS ÁREAS DE PROTECCIÓN INTANGIBLES CONSIDERADOS COMO RESERVAS. \n•\tPROMOVER EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANO-RURALES, \n•\t CONFORME A LEY. \n•\tGESTIONAR PARA LA TITULACIÓN DE LOS PEDIOS DENTRO DEL CASCO URBANO. \n•\tAPOYO A LA TITULACIÓN DE SUS PARCELAS DE LOS POBLADORES DE JEBEROS.\n•\tCUMPLIMIENTO DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152813,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL\n 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL \n2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL \n3: AFIRMAR LA GOBERNABILIDAD,CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA CORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tGESTIONAR LA INTERVENCIÓN DE ANTES, COMO CONTRALORÍA DE LA REPUBLICA Y OTROS ENTES SUPERVISORES EXTERNOS PARA REALIZAR LA EVALUACIÓN ADMINISTRATIVA INTERNA DE LA MUNICIPALIDAD.\n•\tELABORAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE JEBEROS DEL 2023 AL 2026; INVOLUCRANDO A LAS DIVERSAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DIVERSAS ORGANIZACIONES DE LA POBLACIÓN.\n•\tDISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA Y EN FORMA DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}