{
    "datoGeneral": {
        "idPlanGobierno": 22984,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18401bb8-305e-4a0d-a786-d868a9edb039.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e72c08b-f441-4de6-a524-f9a236163fc5.pdf",
        "txCodExpedienteExt": "ERM.2022013282",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198029,
            "txPgProblema": "ESCASO EMPODERAMIENTO DE LAS CAPACIDADES A LAS FAMILIAS, AUTORIDADES COMUNALES Y ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "-\tFORTALECER LAS CAPACIDADES DE LAS FAMILIAS PARA MEJORAR SUS ROLES Y FUNCIONES.\n-\tFORTALECER  LAS  CAPACIDADES  DE LAS AUTORIDADES COMUNALES Y ORGANIZACIONES   SOCIALES DE BASE, PARA EL CUMPLIMIENTO DE SUS FUNCIONES, CON EL APOYO DECIDIDO DE PROFESIONALES ESPECIALIZADOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS HACIA  LAS AUTORIDADES ELEGIDOS POR VOTO POPULAR Y DESIGNADAS",
            "txPgMeta": "RECUPERAREMOS LA CONFIANZA DE LOS CIUDADANOS  DE MANERA SUSTANCIAL HACIA LAS AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198047,
            "txPgProblema": "ESCASOS  CENTROS RECREACIONALES FAMILIARES, DEPORTIVOS.",
            "txPgObjetivo": "CREACIÓN Y/O IMPLEMENTACIÓN DE ÁREAS DE RECREACIÓN Y DEPORTIVOS PARA TODAS LAS EDADES EN LA ZONA URBANA Y RURAL, CONSTRUCCIÓN DEL MALECÓN HUALLAGA CON SUS ÁREAS RECREATIVAS Y PASIVAS Y DEL ESTADIO COMUNAL EN LA MARGEN DEL RIO HUALLAGA.",
            "txPgIndicador": "PLAZA DE ARMAS, PARQUES Y JARDINES INADECUADOS PARA ALBERGAR FAMILIAS Y VISITANTES; EL MALECÓN HUALLAGA EN ABANDONO.",
            "txPgMeta": "ELABORACIÓN DEL PERFIL, EXPEDIENTE, PARA CONSTRUCCIÓN  DEL MALECÓN HUALLAGA, Y ESPACIOS DE RECREACIÓN Y DEPORTIVOS CON RECURSOS PROPIOS Y GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198068,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTOS TECNOLÓGICOS Y DOCENTES DESMOTIVADOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS EQUIPADAS.\nIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.\nREALIZAR CONVENIOS PARA CAPACITACIONES Y TALLERES, MEDIANTE CONVENIOS CON INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVAS ANTIGUAS DECLARADAS EN EMERGENCIA Y EN ALTO RIESGO. CON ESCASOS  Y OBSOLETOS EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "ELABORACIÓN DEL PERFIL, EXPEDIENTE, MEJORAMIENTO Y CONSTRUCCIÓN  DE AULAS EDUCATIVAS Y LA IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.\nCAPACITACIÓN CONTINUA A LOS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198084,
            "txPgProblema": "ESCASOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "MEJORAR  LOS ACCESOS A LOS LUGARES TURÍSTICOS Y PROMOCIONAR MASIVAMENTE PARA EL INCREMENTO DE TURISTAS Y CAPACITACIÓN PERIÓDICA A LOS QUE BRINDAN SERVICIOS  DE HOTELERÍA, RESTAURANT, LUGARES DE DIVERSIÓN, RECREOS, TRANSPORTISTAS, COMERCIANTES Y APOYO A LOS ARTESANOS Y EMPRENDEDORES PARA MEJORAR LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "POCA AFLUENCIA DE TURISTAS.\nDEFICIENTE ATENCIÓN DE LOS SERVICIOS A LOS TURISTAS.",
            "txPgMeta": "APERTURA Y ACONDICIONAMIENTO DE LAS VÍAS DE ACCESO HACIA LOS LUGARES TURÍSTICOS. FORTALECIMIENTO PERIÓDICO DE CAPACIDADES EN BUEN TRATO A LOS CONDUCTORES DE DIVERSOS SERVICIOS QUE BRINDA ATENCIÓN AL PÚBLICO Y EN ESPECIAL A LOS VISITANTES.\nDIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198104,
            "txPgProblema": "LA FALTA DE ACCESOS  Y MANTENIMIENTO HACIA LOS CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y ASFALTADO DE LAS PRINCIPALES  VÍAS DE ACCESO HACIA LOS CENTROS DE PRODUCCIÓN Y HACER REALIDAD EL PUENTE SOBRE EL RÍO AUCAYACU, PARA DAR VIABILIDAD AL PUENTE SALVADOR.\nCONSTRUCCIÓN DE PONTONES Y APERTURA DE NUEVAS CARRETERAS.",
            "txPgIndicador": "VÍAS DE ACCESO EN MAL ESTADO.\nFALTA DE CONSTRUCCIÓN DE PONTONES Y  ESTADO EN ALTO RIESGO DEL PUENTE COLGANTE SOBRE EL RÍO AUCAYACU.",
            "txPgMeta": "MEJORAMIENTO CONSTANTE DE   LAS VÍAS  DE ACCESO Y PONTONES, ASÍ COMO HACER REALIDAD LA CONSTRUCCIÓN DEL PUENTE SOBRE EL RÍO AUCAYACU. PARA EL MEJOR SERVICIO DEL TRANSPORTE DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198117,
            "txPgProblema": "INESTABILIDAD ECONÓMICA POR LA INSOSTENIBILIDAD DEL DESARROLLO DE LOS PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "CONTRATAR PROFESIONALES COMPETENTES PARA LA ELABORACIÓN Y EJECUCIÓN DE LOS PROYECTOS PRODUCTIVOS DE ACUERDO AL ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA Y LA PARTICIPACIÓN ACTIVA EN LA FISCALIZACIÓN POR LOS BENEFICIARIOS.",
            "txPgIndicador": "INEPTITUD DE LOS PROFESIONALES CONTRATADOS, Y FALTA DE FISCALIZACIÓN POR LOS BENEFICIARIOS.",
            "txPgMeta": "GENERAR PROYECTOS PRODUCTIVOS SOSTENIBLES PARA ELEVAR LA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198128,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CONTAMINACIÓN AMBIENTAL\t SENSIBILIZAR A TRAVÉS DE CAPACITACIONES A LAS FAMILIAS URBANAS Y RURALES SOBRE LAS DIFERENTES TIPOS DE CONTAMINACIÓN: HÍDRICA, DEL SUELO, ACÚSTICA, Y ATMOSFÉRICA CON EL APOYO DE LOS ALIADOS ESTRATÉGICOS PÚBLICOS, PRIVADAS Y ONGS\tRÍOS Y SUELOS CONTAMINADOS POR EL  MAL MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS Y FALTA DE FISCALIZACIÓN A LOS LUGARES QUE EMITEN ONDAS EXCESIVAS.\tFAMILIAS FORTALECIDAS EN EL CUIDADO DEL MEDIO AMBIENTE, , LA ADQUISICIÓN DE UN TERRENO PARA EL RELLENO SANITARIO, ESTUDIO Y GESTIÓN PARA LA CONSTRUCCIÓN DE  LA PLANTA DE AGUAS SERVIDAS Y LA CONSTITUCIÓN Y APOYO A LAS ASOCIACIONES DE RECICLADORES",
            "txPgIndicador": "RÍOS Y SUELOS CONTAMINADOS POR EL  MAL MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS Y FALTA DE FISCALIZACIÓN A LOS LUGARES QUE EMITEN ONDAS EXCESIVAS.",
            "txPgMeta": "FAMILIAS FORTALECIDAS EN EL CUIDADO DEL MEDIO AMBIENTE, , LA ADQUISICIÓN DE UN TERRENO PARA EL RELLENO SANITARIO, ESTUDIO Y GESTIÓN PARA LA CONSTRUCCIÓN DE  LA PLANTA DE AGUAS SERVIDAS Y LA CONSTITUCIÓN Y APOYO A LAS ASOCIACIONES DE RECICLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198140,
            "txPgProblema": "DISMINUCIÒN DEL CAUDAL DE LOS RIOS Y QUEBRADAS POR LA TALA INDISCRIMINADA DE LOS BOSQUES",
            "txPgObjetivo": "EXIGIR LA PRESENCIA DE LOS ENTES GUBERNAMENTALES PARA EL CONTROL DEL BUEN MANEJO DE LOS BOSQUES, RÍOS Y QUEBRADAS.",
            "txPgIndicador": "ESCASO CAUDAL DE LOS RÍOS Y QUEBRADAS, LO CUAL PONE EN RIESGO EL USO  POBLACIONAL Y AGRÍCOLA.",
            "txPgMeta": "IMPLEMENTACIÓN DE VIVEROS DE ÁRBOLES MADERABLES, CÍTRICOS Y ORNAMENTALES PARA LA REFORESTACIÓN DE LAS ÁREAS DEFORESTADAS INDISCRIMINADAMENTE Y EL MANEJO RACIONAL DE LAS AGUAS PARA USO POBLACIONAL Y AGRÍCOLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198165,
            "txPgProblema": "CORRUPCIÓN GENERALIZADA EN EL GOBIERNO LOCAL, MAQUINARIAS PESADAS DE LA MUNICIPALIDAD DE AUCAYACU EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PARTICIPACIÓN, MONITOREO Y FISCALIZACIÓN DE LOS BIENES Y SERVICIOS QUE EL GOBIERNO LOCAL BRINDA, CON LA SUPERVISIÓN DE CONTRALORÍA, REGIDORES, FRENTE DE DEFENSA Y AUTORIDADES COMUNALES.",
            "txPgIndicador": "OBRAS MAL EJECUTADAS\nADQUISICIÓN DE BIENES DIRECCIONADOS.\nSERVICIOS",
            "txPgMeta": "REDUCIREMOS LOS NIVELES DE CORRUPCIÓN A TRAVÉS DE UNA GESTIÓN TRANSPARENTE Y POBLACIÓN INFORMADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198177,
            "txPgProblema": "INFRAESTRUCTURA DEL MUNICIPIO, MERCADO Y CAMAL EN RIESGO DE INHABITABLE",
            "txPgObjetivo": "REALIZAR LOS PERFILES, EXPEDIENTES PARA LA CONSTRUCCIÓN Y GESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DE NUEVAS INFRAESTRUCTURAS.",
            "txPgIndicador": "CONSTRUCCIONES ANTIGUAS SIN CRITERIO TÉCNICO PARA UN SERVICIO ADECUADO",
            "txPgMeta": "INFRAESTRUCTURA DEL MUNICIPIO, MERCADO Y CAMAL EN RIESGO DE INHABITABLE\tREALIZAR LOS PERFILES, EXPEDIENTES PARA LA CONSTRUCCIÓN Y GESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DE NUEVAS INFRAESTRUCTURAS. \tCONSTRUCCIONES ANTIGUAS SIN CRITERIO TÉCNICO PARA UN SERVICIO ADECUADO.\tCONTAR CON INFRAESTRUCTURA MODERNA Y SEGURA DE ACUERDO A LAS NORMAS Y ESPECIFICACIONES TÉCNICAS DE CONSTRUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198184,
            "txPgProblema": "POCO INTERÉS EN LA CREACIÓN DE LA PROVINCIA",
            "txPgObjetivo": "CUMPLIR CON LOS REQUISITOS QUE LA LEY EXIGE PARA LA PROVINCIALIZACIÓN Y GESTIONAR PARA HACER REALIDAD SU CREACIÓN.",
            "txPgIndicador": "EXPEDIENTE DESACTUALIZADO E INCOMPLETOS",
            "txPgMeta": "OBTENER LA LEY DE CREACIÓN DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}