{
    "datoGeneral": {
        "idPlanGobierno": 18071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3de0492e-da7e-4653-b8d3-b9eb96ae4751.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1696f36f-1636-4eee-a1c8-82ada58e6223.pdf",
        "txCodExpedienteExt": "ERM.2022007527",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183273,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN PARA LA EDUCACIÓN COMO INTERNET, COMPUTADORAS, BIBLIOTECAS, ESTADO EN UN ESTADO DE ABANDONO.",
            "txPgObjetivo": "MEJORAR LA EDUCACIÓN CON LA IMPLEMENTACIÓN DE INTERNET, IMPLEMENTACIÓN DE LAS BIBLIOTECAS EQUIPAMIENTO CON COMPUTADORAS.",
            "txPgIndicador": "EL 80 % DE LAS INSTITUCIONES EDUCATIVAS NO ESTÁN IMPLEMENTADOS ADECUADAMENTE.",
            "txPgMeta": "SE MEJORARÁ LA EDUCACIÓN A TRAVÉS DE LA IMPLEMENTACIÓN DE INTERNET A NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183320,
            "txPgProblema": "INADECUADO Y FALTA DE ACCESO AL SERVICIO DE SALUD, FALTA DE ESPECIALISTAS, FALTA DE AMBULANCIAS PARA EL TRASLADO DE LA POBLACIÓN EN LOS DIFERENTES CENTROS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO, IMPLEMENTACIÓN Y ACCESO DE SERVICIO DE SALUD INTEGRAL A LA POBLACIÓN, GESTIONANDO PARA LA IMPLEMENTACIÓN DE ESPECIALISTAS DE SALUD COMO SOLICITAR EL AUMENTO DE AMBULANCIAS PARA EL TRASLADO DE PERSONAS ENFERMAS.",
            "txPgIndicador": "EL 70% DEL DISTRITO DE SANTIAGO DE PUPUJA NO CUENTA CON UNA ADECUADA ATENCIÓN MEDICA ESTO SE APRECIA CLARAMENTE EN NIÑOS ENFERMOS Y ADULTOS MAYORES.",
            "txPgMeta": "REDUCIR LOS CASOS DE ENFERMEDADES DE DESNUTRICIÓN CRÓNICA, ANÉMICAS, DIARREICAS AGUDAS EN LOS NIÑOS, Y AUN EN LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO DE SANTIAGO PUPUJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183354,
            "txPgProblema": "CARENCIA DE PROGRAMAS SOCIALES LOCALES PARA SECTORES VULNERABLES (NIÑOS, ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, COMUNIDADES CAMPESINAS, ETC.)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS SOCIALES LOCALES PARA SECTORES VULNERABLES (NIÑOS, ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, COMUNIDADES CAMPESINAS, ETC",
            "txPgIndicador": "EL 80% DE JÓVENES, NIÑOS,  ADOLESCENTES, MUJERES, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS, MANIFIESTA QUE NO EXISTE PROGRAMAS SOCIALES.",
            "txPgMeta": "CONSTRUCCIÓN DE LOCAL PARA SECTORES VULNERABLES, SE TIENE QUE DAR CHARLAS Y CAPACITACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183389,
            "txPgProblema": "LA POBLACIÓN TIENE LIMITADO ACCESO AL SERVICIO DE AGUA POTABLE.",
            "txPgObjetivo": "IMPLEMENTAR POTENCIAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE EN LAS COMUNIDADES A TRAVÉS DE POZOS TUBULARES ESTO SE HARÁ DE ACUERDO A LA ZONA, ASÍ MISMO SE DARÁ SOLUCIÓN A LA FALTA DE AGUA CON RESERVORIOS DE AGUA.",
            "txPgIndicador": "EL 80% DEL DISTRITO DE SANTIAGO DE PUPUJA NO CUENTA CON AGUA POTABLE.",
            "txPgMeta": "QUE EL AGUA POTABLE EN EL DISTRITO DE SANTIAGO DE PUPUJA SEA PARA TODOS MEDIANTE LA CONSTRUCCIÓN DE POZOS TUBULARES SOLARES Y RESERVORIOS DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183410,
            "txPgProblema": "FALTA DE AGUA PARA LA GANADERÍA, FALTA DE AGUA PARA LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE AGUA MEDIANTE DESARROLLOS SOSTENIBLES PARA LA GANADERÍA Y LA AGRICULTURA",
            "txPgIndicador": "NO SE CUENTA EN UN 90% DE AGUA PARA LA GANADERÍA.",
            "txPgMeta": "FORTALECIMIENTO DE LA AGRICULTURA CON LA IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA (TRACTOR AGRÍCOLA) Y MEJORAMIENTO DE LA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183446,
            "txPgProblema": "FALTA DE APOYO AL SECTOR PRODUCTIVO, COMERCIAL Y ARTESANAL.",
            "txPgObjetivo": "BRINDAR  APOYO A LOS ARTESANOS Y A LOS FABRICANTES DE CERÁMICAS DE LA MISMA MANERA PROMOVER LAS ARTESANÍAS Y CERÁMICAS A NIVEL DEL DISTRITO, LA REGIÓN Y A NIVEL NACIONAL.",
            "txPgIndicador": "NO EXISTE UN APOYO EN UN 90% A LA ARTESANÍA, TURISMO, CERÁMICA.",
            "txPgMeta": "DESARROLLAR REDES COMERCIALES Y EL APOYO A LOS ARTESANOS CON LA ADQUISICIÓN DE UN CAMIÓN DE LA MISMA MANERA PROMOVER LAS ARTESANÍAS A NIVEL DEL DISTRITO Y LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183479,
            "txPgProblema": "DETERIORO DE LA PLAZA DE ARMAS DEL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PLAZA DE ARMAS DEL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "SE BUSCARA EMBELLECER LA PLAZA DE ARMAS EN UN 100%",
            "txPgMeta": "EMBELLECIMIENTO DE LA PLAZA DE ARMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183529,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE GESTIÓN INTEGRAL Y FISCALIZACIÓN DE RESIDUOS SÓLIDOS, ORGÁNICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE GESTIÓN Y FISCALIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICO E INORGÁNICOS, ASÍ MISMO LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO Y TRANSFORMACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "EL 80% DE LOS RESIDUOS SÓLIDOS, ORGÁNICOS DEL DISTRITO SON RECICLADOS DE MANERA INADECUADA.",
            "txPgMeta": "CREACIÓN DE PROGRAMA INTEGRAL DE GESTIÓN Y FISCALIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICO E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183559,
            "txPgProblema": "CARENCIA DE ÁREAS VERDES Y DE ESPARCIMIENTO RECREACIONAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUES Y JARDINES, CONSTRUCCIÓN DEL CENTRO DE RECREACIÓN JUVENIL EN EL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "EN UN 90% NO EXISTE PARQUES Y CENTROS DE RECREACIÓN EN EL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE PARQUES Y JARDINES, PARA LA RECREACIÓN Y LA PRÁCTICA DE DEPORTES DE NUESTROS JÓVENES Y NIÑOS CON LA CONSTRUCCIÓN DEL CENTRO DE RECREACIÓN JUVENIL CENTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183606,
            "txPgProblema": "CORRUPCIÓN Y TRABAJO INEFICIENTE EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE CON EFICIENCIA Y EFECTIVIDAD.",
            "txPgIndicador": "EN UN 60% LA AUTORIDAD EDIL NO CUMPLE SUS FUNCIONES GENERANDO DESORDEN",
            "txPgMeta": "FORTALECIMIENTO Y MEJORAMIENTO EN LA ATENCIÓN AL PÚBLICO Y MEJORAR LAS CAPACIDADES PARA UNA GESTIÓN MUNICIPAL TRANSPARENTE Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183668,
            "txPgProblema": "NO EXISTE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LAS DIFERENTES URBANIZACIONES, CENTROS POBLADOS, COMUNIDADES DEL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "EN UN 60%  NO EXISTE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DEL DISTRITO DE SANTIAGO DE PUPUJA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}