{
    "datoGeneral": {
        "idPlanGobierno": 23827,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d68c6dbd-d707-47a7-9b3d-81deeca8d3a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0d504e5-5fc9-4201-bbc9-f61d07ce04b8.pdf",
        "txCodExpedienteExt": "ERM.2022007252",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168575,
            "txPgProblema": "TENER UN PLAN Y PROGRAMAS DE SALUD OFERTADOS PARA EL ADULTO MAYOR, ASÍ COMO DE ACTIVIDADES QUE PROMUEVAN EL BIENESTAR DE LA SALUD MENTAL.",
            "txPgObjetivo": "FORTALECIENDO LA SALUD FÍSICA Y MENTAL DEL ADULTO MAYOR PARA UN ENVEJECIMIENTO SALUDABLE",
            "txPgIndicador": "MONITOREO DE PRESTACIONES DE SALUD DOMICILIARIAS A ESTE GRUPO ETARIO.\nEMPADRONAMIENTO DE LOS ADULTOS MAYORES PARA EL DESCARTE Y SEGUIMIENTO DE ENFERMEDADES CRÓNICAS.",
            "txPgMeta": "CONTAR CON UN CLUB DEL VECINO ADULTO MAYOR SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168586,
            "txPgProblema": "NO SE PERCIBE CAMPAÑAS EN SALUD PREVENTIVO - PROMOCIONALES. EL ACTUAL RECURSO HUMANO DE LA SALUD ESTÁ MÁS ORIENTADO A ACTIVIDADES CURATIVAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA MEDICINA PREVENTIVA PROMOCIONAL",
            "txPgIndicador": "NÚMERO DE CHARLAS O CAMPAÑAS.\nNÚMERO DE CASOS DEL DISTRITO POR MES PARA ELABORAR LÍNEA BASE DISTRITAL Y APOYAR LAS CAMPAÑAS DE SALUD.",
            "txPgMeta": "VECINOS SALUDABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168598,
            "txPgProblema": "LOS SERVICIOS MÉDICOS ACTUALES NO CONSIDERAN A LOS VECINOS CON DIFICULTADES PARA SALIR DE SUS CASAS.",
            "txPgObjetivo": "TELEMEDICINA AL SERVICIO DEL VECINO MEDIANTE CONVENIOS CON MINSA.",
            "txPgIndicador": "NÚMERO DE CASOS DEL DISTRITO POR MES PARA ELABORAR LÍNEA BASE DISTRITAL Y APOYAR LAS CAMPAÑAS DE SALUD.",
            "txPgMeta": "VECINOS SALUDABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168627,
            "txPgProblema": "ESCASO APOYO AL EMPRENDEDOR DEL DISTRITO",
            "txPgObjetivo": "CUMPLIR UN ROL ACTIVO COMO INTERMEDIARIOS ENTRE LOS EMPRENDEDORES (OFERTA) Y LOS GREMIOS,ACADEMIAS Y NEGOCIOS CORPORATIVOS (DEMANDA). ELLO MEDIANTE MENTORING Y EVENTOS QUE LES AYUDEN A HACER CONOCER SUS EMPRENDIMIENTOS",
            "txPgIndicador": "NÚMERO DE EMPRENDEDORES BENEFICIADOS.\nCANTIDAD DE MENTORAS REALIZADAS.\nCANTIDAD DE NEGOCIOS CERRADOS ENTRE EMPRENDEDORES Y CORPORACIONES DEL DISTRITO.",
            "txPgMeta": "SER UN DISTRITO EMPRENDEDOR DINÁMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168635,
            "txPgProblema": "NO EXISTE UN PLAN TURÍSTICO INTEGRAL EN EL DISTRITO.",
            "txPgObjetivo": "INTEGRAR LA OFERTA GASTRONÓMICA, HOTELERA Y CULTURAL DEL DISTRITO Y DIFUNDIRLA ENTRE LOS VECINOS Y TURISTAS (CON ÉNFASIS EN LOS VIAJEROS CORPORATIVOS)",
            "txPgIndicador": "AUMENTO EN LA AFLUENCIA EN LOS MUSEOS, HUACAS, PARQUES MUNICIPALES.",
            "txPgMeta": "AFLUENCIA EN LOS MUSEOS, HUACAS, PARQUES MUNICIPALES.\nSER UN PUNTO DE PARADA PARA TODO TURISTA QUE VISITA LIMA. SAN ISIDRO LO TIENE TODO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168648,
            "txPgProblema": "EL BORDE MARINO NO ES ACCESIBLE PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "CONVERTIR EL BORDE DEL MAR EN UN ESPACIO FAMILIAR CON UN PARQUE ECOLÓGICO Y AUTOSOSTENIBLE. INCLUYE LA DESALINIZACIÓN DEL AGUA MARINA PARA LA CREACIÓN DE ESPACIOS ACUÁTICOS DE USO FAMILIAR, MOBILIARIO HECHO DE MATERIAL RECICLADO, PANELES SOLARES, ES DECIR BUSQUE EMITIR LA MENOR CANTIDAD DE CO2.\nACCESO AL PARQUE MEDIANTE UN TELEFÉRICO.",
            "txPgIndicador": "FECHAS CLAVES DE PROYECTO: PRESENTACIÓN DE EXPEDIENTE A LA AUTORIDAD DE LA COSTA VERDE. CONSTRUCCIÓN Y OPERACIÓN",
            "txPgMeta": "CONTAR CON EL PRIMER PARQUE ECOLÓGICO Y AUTOSOSTENIBLE DEL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168653,
            "txPgProblema": "CONGESTIÓN EN VÍAS COMERCIALES Y EMPRESARIALES GENERA POCO ACCESO EN ZONAS PEATONALES Y CONTAMINACIÓN SONORA.",
            "txPgObjetivo": "ATU PROACTIVO, CON INSPECCIONES DIARIAS EN LAS VÍAS DE MAYOR CONGESTIONAMIENTO. CORREGIR SEMÁFOROS NO SINCRONIZADOS Y DE USO DEFICIENTE CONSIDERANDO TAMBIÉN A LOS PEATONES.",
            "txPgIndicador": "NÚMERO DE INSPECCIONES Y SUS RESULTADOS. MEDICIÓN PERMANENTE DE CONTAMINACIÓN SONORA",
            "txPgMeta": "ADECUADO DESPLAZAMIENTO VEHICULAR Y PEATONAL. REDUCCIÓN DE CONTAMINACIÓN ACÚSTICA A ESTÁNDARES DE CIUDADES MODERNAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168670,
            "txPgProblema": "ESCASA EDUCACIÓN AMBIENTAL A LOS VECINOS Y NEGOCIOS.",
            "txPgObjetivo": "CULTURA DEL RECICLAJE Y COMPOSTAJE DESDE LA FUENTE. LOGRAR LA MÁXIMA RECUPERABILIDAD DE LOS RESIDUOS GENERADOS EN HOGARES Y NEGOCIOS.",
            "txPgIndicador": "CANTIDAD  DE CHARLAS SOBRE RECICLAJE Y COMPOSTAJE CON UN PORCENTAJE DE PARTICIPACIÓN VECINAL Y EMPRESARIAL. CANTIDAD DE MATERIAL RECOGIDO DESDE LA FUENTE. AHORRO LOGRADO CON LA RECUPERACIÓN DE LOS MATERIALES ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "HOGARES Y NEGOCIOS CERO BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168681,
            "txPgProblema": "ATENCIÓN DE PROBLEMÁTICA YA IDENTIFICADA EN GESTIONES ANTERIORES Y QUE CONSTAN EN EL PDU 2032 - DIAGNÓSTICO URBANO",
            "txPgObjetivo": "INICIAR LA GESTIÓN DÁNDOLE PRIORIDAD A LOS PROBLEMAS YA IDENTIFICADOS POR LOS VECINOS.",
            "txPgIndicador": "EVALUAR JUNTO A CADA GERENCIA TÉCNICA Y DAR RESPUESTA A TODOS LOS TEMAS IDENTIFICADOS EN UN MÁXIMO DE 6 MESES.",
            "txPgMeta": "NO DEJAR NINGÚN PROBLEMA DE GESTIONES ANTERIORES PENDIENTE DE RESOLUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168690,
            "txPgProblema": "ABORDAR LA SEGURIDAD CIUDADANA DE FORMA INTEGRAL CON ÉNFASIS PREVENTIVO Y AUTOMATIZADO.",
            "txPgObjetivo": "PATRULLAJE Y SEGURIDAD INTELIGENTES. HACIENDO USO DE LA INFORMACIÓN DISPONIBLE QUE PROVIENE DE LOS MÓDULOS DE SEGURIDAD CIUDADANA Y EL APP BOTÓN DE PÁNICO.\nUSO DE INTELIGENCIA ARTIFICIAL (IDENTIFICACIÓN FACIAL Y VEHICULAR) PARA PREVENIR DELITOS.\nMEJORAR LAS COORDINACIONES CON LA PNP EN BUSCA DE GENERAR ALERTAS TEMPRANAS CON EL USO DE LA TECNOLOGÍA",
            "txPgIndicador": "OCURRENCIAS DELICTIVAS, TRIMESTRALES POR SECTOR.",
            "txPgMeta": "REDUCIR LAS OCURRENCIAS DELICTIVAS EN EL DISTRITO A NIVELES DE CIUDADES DESARROLLADAS Y MODERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168698,
            "txPgProblema": "LÍMITES INSEGUROS",
            "txPgObjetivo": "CONVENIO SERENAZGO SIN FRONTERAS: PRIMER AÑO CON SURQUILLO Y LA VICTORIA. SEGUNDO AÑO EN TODOS LOS DISTRITOS.\nPATRULLAJE INTELIGENTE HACIENDO USO DE LA INFORMACIÓN CON LA QUE CUENTA EL SERENAZGO.",
            "txPgIndicador": "OCURRENCIAS DELICTIVAS, TRIMESTRALES POR SECTOR.",
            "txPgMeta": "REDUCIR LAS OCURRENCIAS DELICTIVAS EN EL DISTRITO A NIVELES DE CIUDADES DESARROLLADAS Y MODERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}