{
    "datoGeneral": {
        "idPlanGobierno": 20628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f28a728-bfd0-4d2b-952a-0c54b302bd86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48b8204f-39bd-46fe-984f-d64083e715d9.pdf",
        "txCodExpedienteExt": "ERM.2022011816",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209306,
            "txPgProblema": "INEXISTENTE INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN TODO EL DISTRITO. \n\nPRIORIZAR LA RECONSTRUCCIÓN DE LAS I.E. SECUNDARIA JOSÉ GÁLVEZ Y LA I.E. SECUNDARIA CIRO ALEGRÍA BAZÁN DE QUILLIMBASH.",
            "txPgIndicador": "MÍNIMO % DE INVERSIÓN PÚBLICA EN INSTITUCIONES EDUCATIVAS EN JOSÉ GÁLVEZ\n\nNÚMERO DE ESTUDIANTES EN LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIO.\n\nACCESO A SERVICIOS BÁSICOS (AGUA Y DESAGÜE) E INTERNET EN LAS INSTITUCIONES EDUCATIVAS EN JOSÉ GÁLVEZ",
            "txPgMeta": "MEJORAMIENTO AL 100% DE LA INFRAESTRUCTURA EDUCATIVA Y ALTOS NIVELES DE APRENDIZAJE EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209318,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE DE LOS ESCOLARES DE LOS NIVELES PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "FOMENTO DE CAMPAÑAS EDUCATIVAS Y CULTURALES PARA EL FORTALECIMIENTO DEL APRENDIZAJE DEL NIÑO Y ADOLESCENTE.\n\nIMPLEMENTACIÓN DEL PROGRAMA DE APOYO AL DEPORTE Y LAS ACTIVIDADES RECREATIVAS PARA LOS NIÑOS Y ADOLESCENTES.",
            "txPgIndicador": "SOLO 10% DE ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS EN JOSÉ GÁLVEZ ALCANZA NIVELES ALTOS DE COMPRESIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\n\nUN 30% DE LA P OBLACIÓN EDUCATIVA DEL DISTRITO NO CUENTA CON CONECTIVIDAD O INTERNET.",
            "txPgMeta": "POSICIONAR LOS NIVELES DE APRENDIZAJE Y AL SISTEMA EDUCATIVO DE JOSÉ GÁLVEZ EN EL PRIMER LUGAR A NIVEL PROVINCIAL Y REGIONAL MEJORANDO EL CURRÍCULO EDUCATIVO Y MÉTODOS DE ENSEÑANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209329,
            "txPgProblema": "POCO Y DEFICIENTE ACCESO AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "IMPLEMENTARÁ UN PLAN MAESTRO PARA LA RECUPERACIÓN DE LOS SISTEMAS DE AGUA POTABLE DEL DISTRITO.\n\nEJECUTAR UN PROGRAMA DE INVERSIÓN PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE EN LOS EJES POBLACIONALES DE LA JURISDICCIÓN.\n\nIMPLEMENTACIÓN DEL PROGRAMA PERMANENTE DE FISCALIZACIÓN Y SUPERVISIÓN DE LA CALIDAD DEL AGUA POTABLE DE JOSÉ GÁLVEZ.",
            "txPgIndicador": "50% DE LOS HABITANTES DEL DISTRITO NO CUENTAN CON ACCESO DIRECTO AL AGUA POTABLE Y DESAGÜE. \n\n80% DEL AGUA DE LAS DISTINTAS CUENCAS HIDROGRÁFICAS DEL DISTRITO SE PIERDE SIN PRESTARLE UN USO PARA EL CONSUMO HUMANO O EL RIEGO. \n\n90% DE LOS HABITANTES DEL DISTRITO NO CUENTAN CON AGUA PARA EL CONSUMO HUMANO ADECUADAMENTE TRATADA.",
            "txPgMeta": "JOSÉ GÁLVEZ CONTARÁ CON UN SERVICIO DE ABASTECIMIENTO DE AGUA PARA EL CONSUMO HUMANO Y DE RIEGO DE CALIDAD, OPTIMIZANDO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO. EL 100% DE LA POBLACIÓN CONTARÁ CON ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209353,
            "txPgProblema": "ALTOS NIVELES DE INFORMALIDAD DE LOS EMPRENDEDORES PRODUCTIVOS DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "INCENTIVAR LA FORMALIZACIÓN EMPRESARIAL DE LAS ASOCIACIONES AGROPECUARIAS Y ARTESANALES, A TRAVÉS DEL ORDENAMIENTO Y SIMPLIFICACIÓN ADMINISTRATIVA. \n\nIMPLEMENTACIÓN DEL PROGRAMA DE ORDENAMIENTO DEL COMERCIO FORMAL E INFORMAL.",
            "txPgIndicador": "95% DE LOS EMPRENDIMIENTOS PRODUCTIVOS ESTÁN FORMALIZADOS Y SOLO UN 5% DE ELLOS TRIBUTA AL ESTADO.\n\n90% DE AGRICULTORES DEL DISTRITO SE DEDICAN A UNA ACTIVIDAD DE SUBSISTENCIA.",
            "txPgMeta": "LOGRAR LA FORMALIZACIÓN DEL 100% DE LAS ACTIVIDADES PRODUCTIVAS EN EL DISTRITO DE JOSÉ GÁLVEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209366,
            "txPgProblema": "INEFICIENTE Y CASI NULO APOYO AL DESARROLLO DE EMPRENDIMIENTOS PRODUCTIVOS. DESCONOCIMIENTO DE LAS POLÍTICAS DE DESARROLLO ECONÓMICO Y EMPRESARIAL POSTERGAN UNA MEJOR CALIDAD DE VIDA EN JOSÉ GÁLVEZ.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA OFICINA DE ASISTENCIA AL EMPRENDEDOR PRODUCTIVO Y ARTESANAL.\n\nCREACIÓN DE LOS TAMBOS EMPRENDEDORES Y CORREDORES TURÍSTICOS DISTRITALES PARA DINAMIZAR LA ECONOMÍA LOCAL Y EL FORTALECIMIENTO DE LAS ASOCIACIONES AGROPECUARIAS Y ARTESANALES.",
            "txPgIndicador": "NÚMERO DE LICENCIAS DE FUNCIONAMIENTO QUE SE EMITEN EN LA ADMINISTRACIÓN MUNICIPAL.\n\nNÚMERO DE CAPACITACIONES QUE REALIZA LA GERENCIA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "LOGRAR UN CIRCUITO ECONÓMICO PRODUCTIVO QUE DINAMICE LA ECONOMÍA LOCAL Y MEJORE LA CALIDAD DE VIDA Y ASPIRACIONES DEL 100 % DE LA POBLACIÓN DISTRITAL DE JOSÉ GÁLVEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209375,
            "txPgProblema": "DESORDEN Y CAOS EN EL ORDENAMIENTO TERRITORIAL DEL DISTRITO PROVOCA BAJA PRODUCTIVIDAD EN SECTOR AGROPECUARIO Y ARTESANAL DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "REORDENAMIENTO DE LAS ZONAS PRODUCTIVAS EN EL DISTRITO DE JOSÉ GÁLVEZ, A TRAVÉS DE PISOS ALTITUDINALES Y SUELOS ECOLÓGICOS PARA MEJORAMIENTO DE ACTIVIDADES AGRÍCOLAS, PECUARIAS Y ARTESANALES. \n\nFOMENTO DE PROYECTOS DE INVERSIÓN TURÍSTICOS EN JOSÉ GÁLVEZ QUE PERMITAN DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES AGROPECUARIAS DEL DISTRITO QUE TRIBUTAN AL ESTADO.\n\nSOLO UN 10% DE LAS ASOCIACIONES AGROPECUARIAS FORMALMENTE CONSTITUIDAS CONTINÚAN SUS LABORES DE PRODUCCIÓN",
            "txPgMeta": "CONVERTIR A JOSÉ GÁLVEZ EN UNA POTENCIA AGROPECUARIA Y ARTESANAL CON PRODUCTOS DE EXPORTACIÓN Y UNA CIUDAD QUE RESPETA SU PASADO, PRESENTE Y FUTURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209389,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL PRODUCTO DEL INEFICIENTE SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS (BASURA) EN EL DISTRITO DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.  \n\nDECLARAR EN EMERGENCIA EL CENTRO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DENOMINADO “EL ITSCO” DEL DISTRITO DE JOSÉ GÁLVEZ.\n\nREESTRUCTURACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA DEL DISTRITO DE JOSÉ GÁLVEZ.",
            "txPgIndicador": "60% DE LA POBLACIÓN SEÑALA QUE EL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS ES INEFICIENTE.\n\n0% DE LOS TRABAJADORES LIMPIEZA PÚBLICA CUENTAN CON IMPLEMENTOS DE BIOSEGURIDAD PARA REALIZAR SUS LABORES.\n\nADMINISTRACIÓN MUNICIPAL NO CUENTA CON NINGÚN VEHÍCULO ESPECIALIZADO PARA EL RECOJO, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS O BASURA.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO Y EVITANDO EL RIESGO DE CONVERTIRSE EN UN FOCO INFECCIOSO DE ENFERMEDADES MORTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209406,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN E INSTITUCIÓN MUNICIPAL DEL MANEJO, PREVENCIÓN Y POLÍTICAS DE EMERGENCIA EN EL CASO DE DESASTRES NATURALES PONEN EN RIESGO A LA POBLACIÓN DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN EFECTIVA DE RIESGOS DE DESASTRES, BUSCANDO SOLUCIONES INNOVADORAS Y TECNOLÓGICAS PARA DISMINUIR Y MINIMIZAR LAS PÉRDIDAS DE VIDAS HUMANAS Y DAÑOS EN LA INFRAESTRUCTURA PÚBLICA Y PRIVADA. \n\nIMPLEMENTACIÓN DEL MAPA DE RIESGOS Y PELIGROS SÍSMICOS Y DE POLÍTICAS DE PREVENCIÓN, RESPUESTA RÁPIDA Y MITIGACIÓN DE DAÑOS QUE FOMENTEN UNA CULTURA DE PREVENCIÓN EN LA POBLACIÓN EN GENERAL.\n\nEJECUCIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN PARA LA MITIGACIÓN Y PREVENCIÓN DE RIESGOS DURANTE DESASTRES NATURALES.",
            "txPgIndicador": "10% DE LAS VIVIENDAS EN EL DISTRITO SUFRIERON INUNDACIONES EN LA ÚLTIMA TEMPORADA DE LLUVIAS.\n\n90% DE LAS ZONAS VULNERABLES EN QUEBRADAS Y RÍOS DEL DISTRITO NO CUENTAN CON MUROS DE CONTENCIÓN O SISTEMA DE PREVENCIÓN PARA EVITAR DESASTRES.\n\n90% DE LA POBLACIÓN DEL DISTRITO ASEGURA SENTIRSE COMPLETAMENTE INSEGURA FRENTE A LOS DESASTRES NATURALES.",
            "txPgMeta": "CONTAR CON UN DISTRITO Y SUS INSTITUCIONES PÚBLICAS Y PRIVADAS, ASÍ COMO LA POBLACIÓN EN GENERAL, COMPLETAMENTE PREPARADO PARA ENFRENTAR Y PREVENIR DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209418,
            "txPgProblema": "INADECUADO E INEFICIENTE SISTEMA DE MANEJO Y GESTIÓN DE ÁREAS VERDES, PARQUES Y JARDINES PROVOCAN LA DISMINUCIÓN DE VISITANTES. INEXISTENTES ÁREAS DE RECREACIÓN PARA NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES PROVOCAN MALES FÍSICOS Y PSICOLÓGICOS.",
            "txPgObjetivo": "EJECUCIÓN DE UN DIAGNÓSTICO DE LA SITUACIÓN ACTUAL DEL SISTEMA DE REGADÍO DE LOS PARQUES Y JARDINES DEL DISTRITO DE JOSÉ GÁLVEZ.\n\nIMPLEMENTACIÓN DEL PROGRAMA DE REFORESTACIÓN DE LAS ZONAS ALTAS Y EL VALLE DE JOSÉ GÁLVEZ PLANTANDO AL MENOS 50 MIL ÁRBOLES EN LOS PRIMEROS 100 DÍAS DE GOBIERNO Y 250 MIL ÁRBOLES CADA AÑO LA JURISDICCIÓN DISTRITAL.\n\nIMPLEMENTACIÓN DEL PROGRAMA DE CAPACITACIÓN DE PROMOTORES AMBIENTALES EN LAS INSTITUCIONES EDUCATIVAS E INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA JURISDICCIÓN",
            "txPgIndicador": "60% DE LAS ÁREAS NATURALES DEL DISTRITO HAN SIDO COMPLETAMENTE DEFORESTADAS.\n\nNÚMERO DE PARQUES RECREATIVOS Y VECINALES QUE EXISTEN EL DISTRITO. \n\nNÚMERO DE SISTEMAS DE RIEGO POR ASPERSIÓN QUE EXISTE EN EL DISTRITO.",
            "txPgMeta": "MEJORAREMOS EN UN 100% EL ORNATO Y BELLEZA DE LOS PARQUES Y JARDINES DEL DISTRITO, ASÍ COMO LOGRAREMOS REFORESTAR AL TÉRMINO DEL MANDATO EL 100% DE LOS BOSQUES TALADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209448,
            "txPgProblema": "INEFICIENTE SISTEMA DE GESTIÓN DE TRÁMITES Y SERVICIOS EN LAS INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA “JOSÉ GÁLVEZ DIGITAL” CON SOLUCIONES TECNOLÓGICAS PARA DESARROLLAR UN DISTRITO MODERNO, CON ACCESO GRATUITO EL SERVICIO DE INTERNET Y LA CONECTIVIDAD NECESARIA SER EN LA PRIMERA SMART CITY DE CAJAMARCA. \n\nIMPLEMENTACIÓN DE UNA APLICACIÓN MÓVIL PARA ACCEDER A LA INFORMACIÓN MUNICIPAL, DESDE LOS CONCURSOS PARA LA CONTRATACIÓN DE PROVEEDORES, PERSONAL, SERVICIOS, Y TODO LO QUE LA MUNICIPALIDAD PUEDA ADQUIRIR DE MANERA AUTOMÁTICA. \n\nMEJORAMIENTO DEL SISTEMA DE GESTIÓN DE TRÁMITES DOCUMENTARIO Y SERVICIOS DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ.\n\nADQUISICIÓN DE INFRAESTRUCTURA (EQUIPOS DE CÓMPUTO, MÓDULOS DE ATENCIÓN, SOFTWARE, ETC.) PARA EL MEJORAMIENTO DEL SISTEMA DE GESTIÓN DE TRÁMITE DOCUMENTARIO Y SERVICIOS MUNICIPALES.  \n\nIMPLEMENTACIÓN DEL PROGRAMA DE RENDICIÓN DE CUENTAS TRIMESTRAL CON CABILDOS ABIERTOS Y DIÁLOGOS DIRECTOS CON LA POBLACIÓN.",
            "txPgIndicador": "95% DE LA POBLACIÓN DISTRITAL SEÑALA QUE NO EXISTE UNA ATENCIÓN RÁPIDA, EFECTIVA Y TRANSPARENTE DE LOS FUNCIONARIOS MUNICIPALES.\nNO EXISTE UN SISTEMA DE ATENCIÓN DIGITAL DE LOS SERVICIOS QUE BRINDA LA GESTIÓN MUNICIPAL.\n\nNÚMERO DE HABITANTES DEL DISTRITO QUE CUENTAN CON CONECTIVIDAD LAS 24 HORAS DEL DÍA.",
            "txPgMeta": "LOGRAR LA EFICIENCIA ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ Y EJECUTAR BUENAS PRÁCTICAS Y ATENCIÓN PERSONALIZADA A LOS VECINOS DEL DISTRITO. CONVERTIRNOS EN LA PRIMERA SMART CITY O CIUDAD INTELIGENTE DE CAJAMARCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209465,
            "txPgProblema": "INEFICIENTES POLÍTICAS DE COMUNICACIÓN DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ PROVOCA DESCONOCIMIENTO Y DESCONCIERTO EN LA POBLACIÓN DE LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA REALIZACIÓN DE CABILDOS ABIERTOS DE FISCALIZACIÓN COMUNAL CADA TRIMESTRE DEL AÑO PARA UNA EFECTIVA Y TRANSPARENTE RENDICIÓN DE CUENTAS.\n\nIMPLEMENTACIÓN DE LAS TRANSMISIONES EN VIVO A TRAVÉS DE VIDEOCÁMARAS POR LAS REDES SOCIALES DE LAS SESIONES DE CONCEJO, LICITACIONES, CONVOCATORIAS DE PERSONAL Y ACTIVIDADES MUNICIPALES.  \n\nDISEÑO E IMPLEMENTACIÓN DE LAS POLÍTICAS DE COMUNICACIÓN MUNICIPAL PARA LA PROMOCIÓN, DIFUSIÓN Y TRANSMISIÓN DE LA GESTIÓN Y ACTIVIDADES MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE CABILDOS ABIERTOS Y AUDIENCIAS PÚBLICAS REALIZADA POR LAS GESTIONES MUNICIPALES PRECEDENTES.\n\n95% DE LA POBLACIÓN DISTRITAL SEÑALA QUE NO EXISTE UNA ATENCIÓN RÁPIDA, EFECTIVA Y TRANSPARENTES DE LOS FUNCIONARIOS MUNICIPALES.",
            "txPgMeta": "MEJORAR EN UN 100% LA COMUNICACIÓN, PROMOCIÓN, DIFUSIÓN Y TRANSMISIÓN DE ACTIVIDADES DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ HACIA LA POBLACIÓN DE LA JURISDICCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209478,
            "txPgProblema": "DESCONOCIMIENTO DE LA EJECUCIÓN DE PERFILES, EXPEDIENTES TÉCNICOS Y PROYECTOS DE INVERSIÓN PÚBLICA GENERAN MÁS POBREZA, POBREZA EXTREMA Y FALTA DE OPORTUNIDADES EN LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR LA IMPLEMENTACIÓN DE UNA OFICINA DE PROYECTOS DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ PARA DESARROLLAR NUESTROS PROPIOS PERFILES, EXPEDIENTES TÉCNICOS Y PROYECTOS DE INVERSIÓN MINIMIZANDO LOS GASTOS, EVITANDO LA SOBREVALORACIÓN DE OBRAS Y EL MAL USO DE LOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "NÚMERO DE ESPECIALISTAS EN FORMULACIÓN DE PROYECTOS DE INVERSIÓN EN LA ADMINISTRACIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE JOSÉ GÁLVEZ EJECUTA LOS PROYECTOS DE INVERSIÓN PÚBLICA DE MANERA DIRECTA, AHORRANDO DINERO AL ESTADO Y DISEÑA SUS PROPIOS PERFILES, EXPEDIENTES TÉCNICOS Y OBRAS POR ADMINISTRACIÓN DIRECTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}