{
    "datoGeneral": {
        "idPlanGobierno": 22140,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04d15c71-f124-4da8-9016-618a7a31067d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e030052-2d1b-4809-9590-0b0ab8352dc2.pdf",
        "txCodExpedienteExt": "ERM.2022014345",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225383,
            "txPgProblema": "1. DEFICIENTE RESULTADO DE LA PRUEBA\nDIAGNÓSTICA\tPOST PANDEMIA EN LOS TRES NIVELES DE LA EBR. EN EL TEMA EDUCATIVO.2. INFRAESTRUCTURA DEFICIENTE EN EL PUESTO DE SALUD DE QUILCAS Y EL ANEXO DE COLPAR, FALTA DE EQUIPAMIENTO Y PERSONAL PROACTIVO, QUE COLAPSÓ EN LA PANDEMIA.\n3.\tEXISTENCIA DE ADULTOS\t\tMAYORES,\nPERSONAS\t\tCON NECESIDADES ESPECIALES, MADRES Y NIÑOS\tEN\tABANDONO\nMORAL Y ECONÓMICO.4. ABANDONO DEL GOBIERNO LOCAL A LOS JÓVENES DEPORTISTAS Y NIÑOS CON TALENTO.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA, PROGRAMAS, TALLERES Y CÍRCULOS DE ESTUDIOS (ACADEMIA MUNICIPAL – CEPRE.) PARA MEJORAR LOS RESULTADOS DURANTE LOS CUATRO AÑOS DE GESTIÓN.\nELABORAR LAS FICHAS Y EL EXPEDIENTE TÉCNICO EN EL INVIERTE.PE PARA LA GESTIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO, INCREMENTO Y CAPACITACIÓN\tAL\tPERSONAL MÉDICO Y TÉCNICO.\nMEJORAR LA CALIDAD DE VIDA DE PERSONAS EN ABANDONO MORAL Y ECONÓMICO (ADULTOS MAYORES, PERSONAS CON NECESIDADES ESPECIALES, MADRES Y NIÑOS).\nRETOMAR LA EXPERIENCIA DE LA ESCUELA DE FÚTBOL MUNICIPAL DE MI PRIMER PERIODO, PARA ALBERGAR A LA MAYOR CANTIDAD DE JÓVENES Y NIÑOS EN\nDIFERENTES\tDISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "ELABORAR PLANES, ACTIVIDADES, LAS FICHAS Y EL EXPEDIENTE TÉCNICO\tDE INVIERTE.PE PARA\tSU EJECUCIÓN.\nEFECTUAR LAS GESTIONES ANTE\tEL\nMINSA Y EL CONGRESO PARA\tSU INCORPORACIÓ N EN LA LEY DEL\nPRESUPUESTOMEJORAR\tLA\nCALIDAD\tDE VIDA DE LAS PERSONAS EN ABANDONO MORAL\t\tY\nECONÓMICO.PARTICIPAR EN LAS DIFERENTES OLIMPIADAS Y CAMPEONATO S DEPORTIVOS.",
            "txPgMeta": "CREACIÓN, FUNCIONAMIENTO Y CONSTRUCCIÓN DEL JARDÍN DE NIÑOS “MIS PEQUEÑOS TRIUNFADORES\tDE UNUIMARCA”, MEJORAMIENTO\tDE INFRAESTRUCTURA DIVERSAS Y DESARROLLO DE PROGRAMAS DE REFORZAMIENTO DURANTE LOS 4 AÑOS DE GESTIÓN. QUE SE REFLEJE EN UNA\nSOCIEDAD LIBRE Y JUSTA.LOGRAR\tLA\nRECATEGORIZACIÓN DE LOS PUESTOS\tDE\tSALUD CONSTRUCCIÓN, EQUIPAMIENTO, INCREMENTO DE PERSONAL Y CAPACITACIÓN PARA MEJORAR LA ATENCIÓN EN SALUD PÚBLICA.CREACIÓN DEL CIAM. Y APOYAR LA CONSTITUCIÓN DE MICROEMPRESAS QUE PERMITA GENERAR SU PROPIO EMPLEO E INGRESOS A LAS PERSONAS EN ABANDONO\nDE MANERA ORGANIZADA.IMPLEMENTACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL DE ALTO RENDIMIENTO (FÚTBOL, VÓLEY, ATLETISMO, AJEDREZ,\nETC.) PREVIO ESTUDIO Y DEMANDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225730,
            "txPgProblema": "1.FALTA DE AGUA Y SU OPTIMIZACIÓN PARA RIEGO EN LAS ÁREAS DE CULTIVO, HASTA LA FECHA SOLO SE SIEMBRA UNA SOLA VEZ AL AÑO.\n2.DESCUIDO\t\tEN\tLA ORGANIZACIÓN E INCENTIVO PARA\tLOS\tPEQUEÑOS PRODUCTORES AGRÍCOLAS, COMERCIANTES, ARTESANOS Y DE OTROS RUBROS.\n3. CALLES EN ABANDONO, POLVORIENTAS EN VERANO Y DE LODO EN INVIERNO EN LA ZONA NOROESTE Y SUROESTE DE LA PLAZA PRINCIPAL DE QUILCAS\n4. DESCUIDO EN EL MANTENIMIENTO DE LAS VÍAS DE ACCESO A LOS BARRIOS Y ANEXOS; FALTA DE APERTURA DE CALLES.\n5.    FALTA    DE\nMEJORAMIENTO\tY PROMOCIÓN TURÍSTICA DE LAS ZONAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS DE LA LOCALIDAD.",
            "txPgObjetivo": "OPTIMIZAR EL USO DEL RECURSO HÍDRICO DE LA MICROCUENCA A TRAVÉS DE UN SISTEMA TECNIFICADO DE RIEGO POR ASPERSIÓN Y/O GOTEO EN ÁREAS DE CULTIVO DE COLPAR Y TODO QUILCAS.\nFORTALECER EL DESARROLLO DEL MERCADO INTERNO (FERIAS Y VALOR AGREGADO), EN UN TRABAJO QUE ARTICULE E INVOLUCRE A LAS INSTITUCIONES VIVAS (JASS., COMUNIDAD, BARRIOS, ANEXOS Y ASOCIACIONES).\nELABORAR ESTUDIOS DE PREINVERSIÓN Y DEFINITIVOS PARA ACCEDER AL FINANCIAMIENTO DE LA SEGUNDA ETAPA DEL PROYECTO DE PISTAS Y VEREDAS PARA ACCEDER A LAS INSTITUCIONES: COLEGIO 27 DE MAYO, PARQUE 6 DE JULIO, ESTADIO MUNICIPAL Y PUESTO DE SALUD.\nMANTENER\tEN\tOPTIMAS CONDICIONES\t\t\tDE\nTRANSITABILIDAD\tPEATONAL\tY VEHICULAR LAS VÍAS DE ACCESO\nA LOS BARRIOS Y ANEXOS; COMO TAMBIÉN\tLA\tAPERTURA\tDENUEVAS CALLES Y ALINEAMIENTO.\nRECUPERACIÓN Y PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS DE LA LOCALIDAD (CHUCTU LOMA, COCA HUASI, BOSQUE DE PINOS, NEVADO TELLO, MINA ESPAÑOLA DE MALMANERA Y LAMPA, ETC). PROMOCIÓN Y DIFUSIÓN ORGANIZADA.",
            "txPgIndicador": "CULMINAR\t\tEL SUEÑO DE LA MAYORÍA\t\tDE QUILQUEÑOS, DE CONSUMIR PRODUCTOS AGRÍCOLAS CON\tAGUA\nLIMPIA.\nPROMOCIÓN Y VENTA\tDE PRODUCTOS ORGÁNICOS, CERTIFICADOS Y VALOR AGREGADO QUE BENEFICIE\t\tA LOS\nQUILQUEÑOS.\nNUESTRA EXPERIENCIA EN\tGESTIÓN PÚBLICA NOS PERMITE PROPONER CON RESPONSABILI DAD\t\tESTE PROYECTO.\nADEMÁS\tDE HABER LOGRADO\t\tLA PRIMERA\nETAPA\tEL 2014.\nTRABAJOS MANCOMUNA DOS CON LOS ALIADOS\nESTRATÉGICOS, COMUNIDAD Y\nMUNICIPIO.\nOFRECER\tAL TURISTA NACIONAL\t\tY EXTRANJERO ESPACIOS ATRACTIVOS Y SALUDABLES, QUE RECOMIENDEN A SUS PARES A VISITARNOS.",
            "txPgMeta": "EN LOS TRES PRIMEROS AÑOS DE GESTIÓN SE DEBE LOGRAR ESTE AMBICIOSO Y VITAL PROYECTO.\nSE GESTIONARÁ OTROS SISTEMAS DE RIEGO PARA LOS ANEXOS DE RANGRA Y ÑAHUIMPUQUIO.FOMENTAR LA CAPACITACIÓN, CERTIFICACIÓN Y PROMOVER FERIAS Y MERCADOS PARA LA VENTA DE LOS PRODUCTOS CON VALOR AGREGADO QUE LES RESULTE RENTABLE A NUESTROS HERMANOS PRODUCTORES, ACORTANDO LA BRECHA DE LOS REVENDEDORES.\nHACER REALIDAD SEGUNDA ETAPA DE PISTAS Y VEREDAS PARA INTERCONECTAR LA AVENIDA LOS INCAS CON LA AVENIDA\tQUILCAS, BENEFICIANDO A LOS USUARIOS DEL COLEGIO 27 DE MAYO, PARQUE 6 DE JULIO, ESTADIO MUNICIPAL Y LA POSTA MÉDICA; ESTE PROYECTO COMPRENDE APROXIMADAMENTE 49 CUADRAS DE PISTAS Y EL PARQUE 6 DE JULIO.\nMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE ACCESO DE MAYOR TRANSITABILIDAD A LOS BARRIOS Y ANEXOS\nMEDIANTE EL INSTITUTO VIAL PROVINCIAL Y EMPRESASALIADAS, ASÍ COMO PARA LA\nAPERTURA DE CALLES.COMPROMETER AL INC. PARA LA ASISTENCIA TÉCNICA PARA LOGRAR LA MEJORA Y PUESTA EN VALOR LAS ZONAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS COMO: CHUCTU LOMA, COCA HUASI, BOSQUE DE PINOS, NEVADO TELLO, MINA ESPAÑOLA DE MALMANERA Y LAMPA, ETC. Y LA PARTICIPACIÓN DE OTRAS INSTITUCIONES LIGADOS AL\nTURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225744,
            "txPgProblema": "1. CONTAMINACIÓN AMBIENTAL, CON RESIDUOS ORGÁNICOS E INORGÁNICOS (PARQUES, CALLES Y EL RÍO ANYA).\n\t\tRIACHUELO ANYA,\t\tCUNETAS\tY ACEQUIAS\t\tCOLMATADAS DE\tRESIDUOS\tSÓLIDOS (BASURA).",
            "txPgObjetivo": "IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL PARAJE DE ATUCSAICO\t(TERRENO SELECCIONADO POR LA DIRESA. Y PROPIEDAD DE LA\nMUNICIPALIDAD).SE REALIZARÁN CAMPAÑAS DE LIMPIEZA PERIÓDICA DEL RIACHUELO ANYA, CUNETAS Y ACEQUIAS COLMATADAS DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgIndicador": "ELABORAR LAS FICHAS Y EL EXPEDIENTE TÉCNICO PARA SU GESTIÓN.\nPROMOVER LA PARTICIPACIÓN EN SENSIBILIZACI ÓN\tY\nPARTICIPACIÓN EN\tLA\nLIMPIEZA DEL RIACHUELO ANYA Y SUS FUENTES.",
            "txPgMeta": "EN LOS TRES PRIMEROS AÑOS SE DEBE HACER REALIDAD LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, PREVIA GESTIÓN Y FINANCIAMIENTO DEL GOBIERNO NACIONAL.\nLOGRAR LA LIMPIEZA Y REMEDIACIÓN CONSIDERABLE DEL RIACHUELO ANYA Y SUS FUENTES, COMO TAMBIÉN LA DESCOLMATACIÓN DE LAS ACEQUIAS, CUNETAS Y DE LAS CALLES Y PASAJES DE LA LOCALIDAD, CON LA PARTICIPACIÓN DE LOS POBLADORES ORGANIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225764,
            "txPgProblema": "1. CARGA DE PERSONAL IMPROVISADO Y CON FAVORITISMO EN EL MUNICIPIO.\n2.FALTA DE CAPACIDAD DE LOS PROFESIONALES SELECCIONADOS PARA  LA\nELABORACIÓN\tDEPROYECTOS CON LOS LINEAMIENTOS\tDEL INVIERTE.PE Y DIRECTIVAS DE CADA MINISTERIO COMO REQUISITOS PARA SU FINANCIAMIENTO.\n3.AUTORIDADES CON FALTA DE IDENTIDAD CON SU PUEBLO Y VISIBLEMENTE INMERSOS EN ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "REORIENTAR ORGÁNICAMENTE LA ESTRUCTURA ADMINISTRATIVA CON CRITERIOS DE MODERNIDAD Y EFICIENCIA Y CON PERSONAL CAPACITADO PARA CADA ÁREA.\nEFECTUAR EL CONTRATO DE PERSONAL CALIFICADO PARA LA ELABORACIÓN DE LOS PROYECTOS\nDE INVERSIÓN EL CUAL SERÁ ELLOGRAR UN EQUIPO DE TRABAJO ENTRE\tAUTORIDADES, FUNCIONARIOS Y POBLADORES QUE CON TRANSPARENCIA E IDENTIDAD PARTICIPEN EN LAS ACTIVIDADES QUE APOYEN A LA\nGESTIÓN.",
            "txPgIndicador": "MODERNIZAR LA GESTIÓN Y UN\tTRATO HUMANO A LOS USUARIOS.\nTENER\tLA MAYOR CANTIDAD DE\nESTUDIOS\nDEFINITIVOS APROBADOS POR\tLOS\nEVALUADORES DE\tCADA MINISTERIO Y/O FUENTE\nFINANCIERA.\nPREDISPOSICI ÓN AL CAMBIO DE AUTORIDADES, FUNCIONARIOS Y\nCIUDADANOS.",
            "txPgMeta": "LOGRAR LA CONTRATACIÓN DEL PERSONAL CALIFICADO, RESPETANDO LOS PROCESOS DE SELECCIÓN POR MERITOCRACIA Y RESULTADOS.\nOBTENER EN LOS DOS PRIMEROS AÑOS DE GESTIÓN LOS ESTUDIOS DEFINITIVOS Y\nAPROBADOS  POR  LOS\nEVALUADORES Y CON ASISTENCIA TÉCNICA DE CADA MINISTERIO O FUENTE FINANCIERA, QUE PERMITA MATERIALIZAR\tLAS PROPUESTAS SEÑALADAS EN EL PRESENTE PLAN.\nLOGRAR UN EQUIPO DE GESTIÓN MUNICIPAL CON IDENTIDAD Y PREDISPUESTOS AL CAMBIO EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}