{
    "datoGeneral": {
        "idPlanGobierno": 27044,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f4f8af5-50aa-49b3-99c1-b364a0ae9c18.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38aa0305-1d7d-46a7-8d62-1e79a8f26247.pdf",
        "txCodExpedienteExt": "ERM.2022016383",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189296,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA POTABLE Y TRATAMIENTO ADECUADO DE AGUAS SERVIDAS Y EXCRETAS EN LAS COMUNIDADES DE LA PROVINCIA DE MELGAR",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS (AGUA, SANEAMIENTO, ELECTRICIDAD Y COMUNICACIÓN).",
            "txPgIndicador": "INSTALACIÓN DE REDES DE AGUA POTABLE Y SERVICIOS DE SANEAMIENTO EN EL ÁMBITO RURAL.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA A LOS BENEFICIARIOS DE LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189459,
            "txPgProblema": "DEFICIENCIA EN LAS CONDICIONES DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIOS DE EDUCACIÓN, RECREACIÓN Y CULTURA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL, PROTECCIÓN DE PATIOS DE LAS INSTITUCIONES EDUCATIVAS MEDIANTE COBERTORES.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA DE LOS SERVICIOS EDUCATIVOS A LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189813,
            "txPgProblema": "DEFICIENTE E INADECUADA ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROPICIAR UN ADECUADO SERVICIO DE SALUD BÁSICA E INTEGRAL, DIRIGIDA ESPECIALMENTE A LA MADRE GESTANTE Y LA NIÑEZ Y EL ADULTO MAYOR.",
            "txPgIndicador": "REDUCCIÓN DEL PORCENTAJE DE NIÑOS CON ANEMIA, CAPACITACIÓN Y CONCIENTIZACIÓN DE LA ALIMENTACIÓN EN MADRES GESTANTES, ATENCIÓN INTEGRAL EN ADULTOS MAYORES.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA DE LOS SERVICIOS DE SALUD A LOS USUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221343,
            "txPgProblema": "FALTA DE ATENCIÓN EN LA PROMOCIÓN DE LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO INTEGRAL EN FORMA PLANIFICADA, CONCERTADA, COMPETITIVA, RENTABLE Y SOSTENIBLE PARA ELEVAR LOS NIVELES DE PRODUCCIÓN Y RENDIMIENTO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "MEJORAMIENTO GENÉTICO DE VACUNOS Y OVINOS, AMPLIACIÓN DE PISO FORRAJERO.",
            "txPgMeta": "RENDIMIENTO Y RENTABILIDAD PRODUCTIVA DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221370,
            "txPgProblema": "DEFICIENTE USO Y MANEJO DE RECURSOS HÍDRICOS PARA LA AGRICULTURA.",
            "txPgObjetivo": "CAPACITACIONES A LOS AGRICULTORES EN NUEVAS TECNOLOGÍAS DE USO DE  AGUA EN LA AGRICULTURA.",
            "txPgIndicador": "MEJORAR CON INFRAESTRUCTURA ADECUADA, DE RIEGO",
            "txPgMeta": "ALCANCE DEL 80% DEL MANEJO DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221379,
            "txPgProblema": "ESCASES DE OPORTUNIDADES DE EMPLEO PARA LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD AGRÍCOLA, GANADERA, TURISMO E IDEAS DE NEGOCIO PARA MEJORAR EL VALOR AGREGADO A LA PRODUCCIÓN.",
            "txPgIndicador": "CAPACITAR E INCENTIVAR A LOS PEQUEÑOS EMPRENDEDORES EN GANADERÍA, ARTESANÍA, TURISMO Y DE PLANTA PROCESADORAS DE LACTIOS.",
            "txPgMeta": "95% DE COMUNIDADES RECIBEN CAPACITACIÓN EN IDEAS DE NEGOCIO Y PROMOCIÓN DE LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221398,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR CAMBIO DE USO DE TIERRAS.",
            "txPgObjetivo": "CAMPAÑAS DE CONCIENTIZACIÓN A TRAVÉS DEL CENTRO DE INNOVACIÓN AGROPECUARIA DISTRITAL PARA EVITAR EL CAMBIO DE USO DE TIERRA.",
            "txPgIndicador": "CONCIENTIZAR A LA SOCIEDAD A LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DISMINUIR EN UN 30% LOS EFECTOS DE LA CONTAMINACIÓN POR CAMBIO DE USO DE TIERRAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221416,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "IMPLEMENTAR Y CAPACITAR EL PERSONAL DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "CONCIENTIZAR A LA SOCIEDAD PARA SU MEJOR USO DE RESIDUOS SOLIDOS",
            "txPgMeta": "90% PERSONAL CAPACITADO Y LA POBLACIÓN EDUCADO EL MANEJO DE RESIDUOS SÓLIDOS A NIVEL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221430,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE, LA PREVENCIÓN Y ATENCIÓN EN DESASTRES NATURALES.",
            "txPgObjetivo": "CONCIENTIZACIÓN PERMANENTE EN TODOS LOS ESPACIOS PÚBLICOS SOBRE LA IMPORTANCIA DE LA PROTECCIÓN DEL MEDIO AMBIENTE USANDO LOS INDICADORES DE CAMBIO CLIMÁTICO GLOBAL Y SUS CONSECUENCIAS Y OTROS.",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE PARA EL BUEN USO DE RESIDUOS SÓLIDOS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "ALTA CONCIENCIA DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE COMO ESPACIO NATURAL DE VIDA DEL SER HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221446,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LAS INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD, IMAGEN Y ROL PROMOTOR DE LA MUNICIPALIDAD PROVINCIAL PARA EL DESARROLLO DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "CAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN PARA MEJORAR LA ATENCIÓN INSTITUCIONAL",
            "txPgMeta": "ATENCIÓN EFICAZ Y EFICIENTE DE LOS SERVICIOS POR PARTE DE LA MUNICIPALIDAD PROVINCIAL. CON BAJOS ÍNDICES DE DESCONTENTO O QUEJAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221457,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN DE TRABAJO INTERINSTITUCIONAL, IDENTIFICACIÓN Y TRANSPARENCIA DE LAS INSTITUCIONES PÚBLICAS",
            "txPgObjetivo": "PROMOVER REUNIONES DE COORDINACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL PARA EL LOGRO DE OBJETIVOS COMO EL DESARROLLO HUMANO SOSTENIBLE Y SUSTENTABLE DE MANERA PERIÓDICA.",
            "txPgIndicador": "CAPACITAR AL PERSONAL DE LA INSTITUCIÓN PARA SU MEJORA DE LA GESTIÓN",
            "txPgMeta": "ALTA ARTICULACIÓN Y COOPERACIÓN ENTRE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES DE BASE DEL DISTRITO. INSTITUCIONALIZACIÓN DE LA MESA DE FORTALECIMIENTO POR EL DESARROLLO DE LA PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221470,
            "txPgProblema": "DEFICIENTE GOBERNANZA Y  GOBERNABILIDAD DE LA GESTIÓN EDIL",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA Y GOBERNABILIDAD MEDIANTE GENERACIÓN DE ESPACIOS DE CONCERTACIÓN AMPLIOS QUE INCLUYA POBLACIÓN EN GENERAL, ORGANIZACIONES SOCIALES DE BASE, PARTIDOS POLÍTICOS, INSTITUCIONES PÚBLICAS Y PRIVADAS Y QUE DE ESTOS RESULTE LAS POLÍTICAS PÚBLICAS A IMPLEMENTARSE EN LA JURISDICCIÓN",
            "txPgIndicador": "CONCERTAR CON LA INSTITUCIONES Y LA SOCIEDAD CIVIL",
            "txPgMeta": "BUEN CLIMA DE GOBERNANZA Y GOBERNABILIDAD QUE FAVOREZCA EL CRECIMIENTO Y DESARROLLO DEL DISTRITO. GOBIERNO EDIL CONCERTADO ENTRE LOS DISTINTOS ACTORES SOCIALES E INSTITUCIONALES CON PRESENCIA EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}