{
    "datoGeneral": {
        "idPlanGobierno": 29325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07d8a768-f132-4bef-877d-98aa4be6dc4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3daa82f1-85f7-464d-817f-968c6819f06e.pdf",
        "txCodExpedienteExt": "ERM.2022012276",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139906,
            "txPgProblema": "DEFICIENTE CALIDAD DE SALUD INTEGRAL DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "CONSERVAR Y MEJORAR LA INFRAESTRUCTURA, ASÍ COMO IMPLEMENTAR LOS ESTABLECIMIENTOS DE SALUD A NIVEL DE LAS COMUNIDADES Y DEL DISTRITO.\nCONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL A NIVEL DISTRITAL.\nPROGRAMA DE LA ATENCIÓN PRIMARIA DE LA SALUD PRIORIZANDO AL BINOMIO MADRE NIÑO.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA DE SALUD MEJORADA E IMPLEMENTADA.\nNÚMERO DE COMUNIDADES Y SECTORES IMPLEMENTADAS CON SANEAMIENTO BÁSICO\nNÚMERO DE MADRES ATENDIDAS POR EL PROGRAMA\nCAMPAÑAS PROMOCIONALES DE PREVENCIÓN  DE LAS ENFERMEDADES IRAS, EDAS Y LA DESNUTRICIÓN.\n\nNÚMERO DE PERSONAS BENEFICIADAS POR LA ENTREGA DE FRAZADAS, KIT DE PRIMEROS AUXILIOS, BUZOS, CHOMPAS Y CHALINAS PARA NIÑOS Y NIÑAS.",
            "txPgMeta": "04\n15\n50\n04\n\n1000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139909,
            "txPgProblema": "REDUCIDO NIVEL DE LA EDUCACIÓN BÁSICA",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ACADÉMICAS DE LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\nFOMENTAR CONCURSOS INTER ESCOLAR DE APTITUD ACADÉMICA, CULTURALES Y DEPORTIVA, ETC.\nMEJORAMIENTO DE LA EDUCACIÓN  TECNOLÓGICA.\nPROYECTO SEGURIDAD ALIMENTARIA Y VIVIENDAS SALUDABLES\nMEJORAMIENTO DE LAS CONDICIONES DE EDUCACIÓN BÁSICA REGULAR (CONSTRUCCIÓN DE CENTROS EDUCATIVOS)",
            "txPgIndicador": "NÚMERO DE DOCENTES DE EDUCACIÓN BÁSICA REGULAR RECIBIDO APOYO EN ACTUALIZACIÓN EDUCATIVA CON TECNOLOGÍA IMPLEMENTADA\nNÚMERO DE CONCURSOS INTER ESCOLARES SOBRE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nPRESENTACIÓN DE PROYECTO Y EXPEDIENTE TÉCNICO PARA CREACIÓN DE INSTITUTO TECNOLÓGICO.\nNÚMERO DE FAMILIAS BENEFICIADAS POR PROYECTO IMPLEMENTADO\nNÚMERO DE COMUNIDADES  BENEFICIADOS CON IMPLEMENTACIÓN DE NUEVAS INFRAESTRUCTURAS",
            "txPgMeta": "50\n10\n1\n100\n02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139911,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN ECONÓMICA DEL SECTOR TURISMO \n\n\nFOMENTACIÓN DEL DEPORTE",
            "txPgObjetivo": "PROYECTO MEJORAMIENTO DEL ACCESO DEL PATRIMONIO HISTÓRICO Y CULTURAL DEL DISTRITO A LOS TURISTAS.\n\n\nFOMENTAR ESPACIOS RECREATIVOS Y DEPORTIVOS EN TODO EL DISTRITO",
            "txPgIndicador": "IMPLEMENTACIÓN DE TURISMO LOCAL \n\n\n\nCONSTRUCCIÓN DE CANCHAS DEPORTIVAS MULTIDISCIPLINARIAS.",
            "txPgMeta": "01\n\n\n03",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139915,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y SISTEMAS MODERNO DE RIEGO",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO DE ALMACENAMIENTO Y COSECHA DE AGUA.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS NATURALES DE COSECHA DE AGUA IMPLEMENTADOS.\nNÚMERO DE RESERVORIOS CONSTRUIDOS CON MATERIAL NOBLE.",
            "txPgMeta": "6\n3",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139918,
            "txPgProblema": "BAJOS NIVELES PRODUCTIVOS AGRÍCOLAS",
            "txPgObjetivo": "PROYECTO INCREMENTO DEL RENDIMIENTO Y PRODUCCIÓN DE CULTIVOS ANDINOS (QUINUA, KIWICHA, TRIGO, TARWI ETC.)\nMEJORAMIENTO DE LA PRODUCCIÓN DE HORTALIZAS\nMEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES\nPROMOVER Y FORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES AGRÍCOLAS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS CON EL PRÉSTAMO CAMPESINO PARA LA PRODUCCIÓN DE CULTIVOS ANDINOS\nNÚMERO DE VIVEROS O FITOTOLDOS PARA LA PRODUCCIÓN DE HORTALIZAS.\nNÚMERO DE VIVEROS DE PRODUCCIÓN DE FRUTALES ( PALTO, MANZANOS, PEROS, DURAZNEROS, CIROLEROS, GRANADILLAS, FRESAS Y OTROS)\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y FORTALECIDAS PARA LA PRODUCCIÓN \nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.",
            "txPgMeta": "1000\n08\n03\n02\n 11",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139925,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN DE CRIANZAS DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "MEJORAMIENTO DE LA DISPONIBILIDAD DE ALIMENTACIÓN PARA LAS CRIANZAS.\nFORTALECER LA INFRAESTRUCTURAS DE CRIANZAS\n\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES PECUARIOS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA SANIDAD ANIMAL.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS (HA) DE PASTOS MEJORADOS INSTALADOS.\nNÚMERO DE ESTABLOS CONSTRUIDOS Y EN USO DE PARTE DE LAS FAMILIAS.\nNÚMERO DE ANIMALES INSEMINADOS ARTIFICIALMENTE.\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS CONFORMADAS.\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE BOTIQUINES COMUNALES AUTOSOSTENIBLES IMPLEMENTADOS",
            "txPgMeta": "500\n 80\n800 \n02\n11 \n03",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139930,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES CON ENFOQUE DE CAMBIO CLIMÁTICO EN EL DISTRITO.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS FORTALECIDOS E IMPLEMENTADAS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\nÁREAS DE CONSERVACIÓN GESTIONADAS EFICIENTEMENTE EN EL DISTRITO.\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL IMPLEMENTADA EN EL DISTRITO.\nPROGRAMA DE CAPACITACIÓN PERMANENTE EN MANEJO DE RECURSOS NATURALES PARA LOS PRODUCTORES AGRARIOS.",
            "txPgIndicador": "PORCENTAJE PROMEDIO DEL CUMPLIMIENTO DE LOS PLANES DE TRABAJO DE LOS CONSEJOS DE RECURSOS HÍDRICOS POR AÑO.\nNÚMERO DE HECTÁREAS(HA) INTERVENIDAS CON REFORESTACIÓN NATIVA\nNÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO.\nNÚMERO DE PRODUCTORES CAPACITADOS EN USO Y MANEJO DE RECURSOS NATURALES POR AÑO.",
            "txPgMeta": "10%\n1000\n04\n200",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139938,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL: “KUNANQ’A LLAQTAN KAMACHICUN”.\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO\nFORTALECIMIENTO DE LAS ORGANIZACIONES INVOLUCRADAS EN ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "DE AUTORIDADES Y FUNCIONARIOS CONOCEN Y EJERCEN FUNCIONES Y ATRIBUCIONES.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.",
            "txPgMeta": "90%\n10\n10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139941,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DEL APARATO ADMINISTRATIVO MUNICIPAL.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA ORGANIZACIÓN MUNICIPAL",
            "txPgIndicador": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN MUNICIPAL, MEJORAR LA LOGÍSTICA MUNICIPAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139943,
            "txPgProblema": "DÉBIL GESTIÓN DE TERRENOS COMUNALES\nDÉBIL ORGANIZACIÓN INSTITUCIONAL DE LA ASOCIACIÓN DE MUJERES.",
            "txPgObjetivo": "MEJORA LAS CAPACIDADES PARA LA FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES\nCREACIÓN DEL PROYECTO DE LAS CAPACIDADES SOCIALES, POLÍTICAS Y ECONÓMICAS DE LAS MUJERES",
            "txPgIndicador": "NÚMERO DE PERSONAS CAPACITADAS EN FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES.\nNÚMERO DE PROYECTO DE BASE FORTALECIDAS.",
            "txPgMeta": "500\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}