{
    "datoGeneral": {
        "idPlanGobierno": 21388,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d753a50-245f-4da1-8ed6-0fd6e7f617cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4483606f-8563-4aea-8b77-523e7bb6c691.pdf",
        "txCodExpedienteExt": "ERM.2022012976",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165500,
            "txPgProblema": "ÍNDICE MEDIO DE ANEMIA Y DESNUTRICIÓN \nBAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN./\n\n\n\n\nREDUCCIÓN DE LA ANEMIA/\n\n\n\nPORCENTAJE DE INSTITUCIONES PARTICIPATIVAS",
            "txPgMeta": "30%/\n\n\n\n\n\n\n40%/\n\n\n\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165570,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO .\n\nNO SE CUENTA CON UN CENTRO DE ATENCIÓN AL ADULTO MAYOR PARA SU ATENCIÓN.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO\nFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN/\n\n\nCIAM/\n\n\n\n\n\n\nCAMPAÑAS",
            "txPgMeta": "03/\n\n\n01/\n\n\n\n\n\n\n\n        08",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165633,
            "txPgProblema": "NO SE REVALORA NUESTRA CULTURA VIVA, MUCHAS DE LAS FIESTAS, RITOS Y ARTESANÍAS  FORMAS DE VIDA ACTUALES QUE EXISTEN EN NUESTRA  DISTRITOS VAN DESAPARECIENDO.\n\n\nFALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD",
            "txPgObjetivo": "REVALORAR LA CULTURA VIVA DE NUESTRO DISTRITO EN SUS DIFERENTES FORMAS\n\nPROMOVER EL DEPORTE EN SUS DIFERENTES MODALIDADES PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.",
            "txPgIndicador": "FESTIVALES CAPACITACIONES CON PERSONAL CONOCEDOR DE NUESTRAS COSTUMBRES/ \n\n\n\nPROYECTOS EJECUTADOS/.\n\n\n\nCAMPEONATOS",
            "txPgMeta": "04/\n\n\n\n02/\n\n\n\n8",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165703,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO DISTRITAL.\nLA ACTIVIDAD AGRÍCOLA  SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y PROVINCIAL.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD .\nMEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA/\n\n\n\n\n\n\n\n\nPRODUCTORES BENEFICIARIOS/\n\nPRODUCTORES FORTALECIDOS.",
            "txPgMeta": "04/\n\n\n\n\n\n60%/\n\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165737,
            "txPgProblema": "LA MUJER COLTEÑA NO TIENEN PARTICIPACIÓN ACTIVA EN EL FOMENTO DE LA ECONOMÍA POR NO TENER OPORTUNIDAD LABORAL REMUNERADA.  \nNO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LA FESTIVIDADES TURÍSTICAS ARTESANÍA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES LABORALES DÁNDOLES ACCESO A CAPACITACIONES Y PROMOCIONES FORMATIVAS EN DIVERSAS ÁREAS QUE IMPULSAN LA ECONOMÍA DEL DISTRITO.\n\nPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA EL DISTRITO Y LA ARTESANÍA.",
            "txPgIndicador": "MUJERES CON PARTICIPACIÓN ACTIVA EN LA PEA.\nMUJERES CON INDEPENDENCIA ECONÓMICA PARA SU AUTORREALIZACIÓN/ \n\n\nCIRCUITOS TURÍSTICOS IDENTIFICADOS/\n\n\nFERIAS PROMOVIDAS",
            "txPgMeta": "70%/\n\n\n         80%/\n\n\n          04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165766,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DEL DISTRITO CON LOS ANEXOS Y CASERÍOS  \nCARENCIA DE FUENTES DE EMPLEO E INGRESOS ECONÓMICOS   PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN. \nIMPLEMENTAR NUEVAS VÍAS DE ARTICULACIÓN ENTRE LOS ANEXOS Y CASERÍOS  PARA EL TRANSPORTE DE PRODUCTOS DE SUS PARCELAS AGRÍCOLAS.\nFOMENTAR PUESTOS DE EMPLEO E INGRESOS PARA LA POBLACIÓN",
            "txPgIndicador": "PROYECTOS EJECUTADOS/\nPRODUCCIÓN Y DISTRIBUCIÓN DE PECES (TRUCHAS) PARA EL CONSUMO LOCAL, INSERTAR LA MANO DE OBRA CALIFICADA Y NO CALIFICADA A LOS PRINCIPALES EJES ECONÓMICOS.",
            "txPgMeta": "03/\n   \n       \n04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165817,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.\nAUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN LA PROVINCIA.\n\nREDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE EVENTOS./\n\n\nVIVERO FORESTAL/\n\n\nPROYECTO EJECUTADO",
            "txPgMeta": "04/\n\n\n\n02/\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165848,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.\nNO SE CUENTA CON LOS RECURSOS NECESARIOS PARA REALIZAR MONITORIOS AMBIENTALES DE AGUA, SUELO, RUIDO Y AIRE PARA UN MEJOR CONTROL DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO. \nBUSCAR MECANISMOS ARTICULADOS ENTRE EL ANA, OEFA, SENACE Y AUTORIDADES",
            "txPgIndicador": "PLAN/\n\n\n\nPLAN",
            "txPgMeta": "01/\n\n\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165871,
            "txPgProblema": "PESCA INDISCRIMINADA DE LA TRUCHA EN EL RIO HUANCA HUANCA ANEXO VILCAR",
            "txPgObjetivo": "CONCIENTIZAR SOBRE LA IMPORTANCIA Y NECESIDAD DE PRESERVAR LA BIODIVERSIDAD DE LOS RÍOS LOCALES",
            "txPgIndicador": "AUMENTO DEL PORCENTAJE DE PECES Y SUS CRÍAS EN EL RIO DE HUANCA HUANCA",
            "txPgMeta": "70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165905,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\nPESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\nMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO/\nDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN/\n\n\nEQUIPAMIENTO TECNOLÓGICO.",
            "txPgMeta": "10%/\n\n\n\n03/\n\n\n\n\n\n\n\n03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165928,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA/\n\n\n\nTALLERES DE CAPACITACIÓN",
            "txPgMeta": "01/\n\n\n\n\n04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165952,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.\nINCREMENTO DEL ALCOHOLISMO Y HECHOS DELICTIVOS MENORES EN LOS ANEXOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nIMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS/\n\n\nPROYECTO EJECUTADO.",
            "txPgMeta": "08/\n\n\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}