{
    "datoGeneral": {
        "idPlanGobierno": 28891,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2116c7a-b22b-4bab-8cf0-2f4ebf5bf6fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3b01652-aa55-430e-afa9-0fcd727b0508.pdf",
        "txCodExpedienteExt": "ERM.2022008761",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128187,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.\nLOS JÓVENES NO TIENEN UN LUGAR DONDE PUEDAN REUNIRSE Y CULTIVAR ALGÚN ARTE U OFICIO.\nFALTA DE INCENTIVO DE LA PRÁCTICA DEPORTIVA (FUTBOL-BASQUET).",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN RONDERIL, LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA ARTICULARLO AL TRABAJO DEL SERENAZGO Y LA POLICÍA NACIONAL.\nAPERTURA DE LA CASA DE LA JUVENTUD.\nESCUELA MUNICIPAL DE DEPORTE.",
            "txPgIndicador": "DOTARLAS DE UN LOCAL A LAS RONDAS CAMPESINAS EN EL CENTRO HISTÓRICO PARA EFECTUAR EL TRABAJO RONDERIL.\nCONSEGUIR IMPLEMENTAR E INAUGURAR UN LOCAL.",
            "txPgMeta": "APERTURAR, EL LOCAL RONDERIL COMPLETAMENTE EQUIPADO.\nAPERTURA DEL LOCAL. \nAPERTURAR E IMPLEMENTAR TALLERES DEPORTIVOS Y APERTURAR UN LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128192,
            "txPgProblema": "COMERCIO EN ESTADO CAÓTICO Y DESORDENADO.\nCAOS EN EL TRANSPORTE INTERPROVINCIAL Y LOCAL.\nCARENCIA DE APOYO AL SECTOR MÁS IMPORTANTE DE LA ECONOMÍA EN NUESTRO DISTRITO COMO ES LA AGRICULTURA.",
            "txPgObjetivo": "CON LA PARTICIPACIÓN DE CAPITAL PRIVADO CONSTRUIR UN MERCADO MAYORISTA. \nPUESTA EN MARCHA DE UN TERMINAL TERRESTRE PARA VEHÍCULOS INTERPROVINCIALES.\nCOORDINAR CON LA UNT E IMPLEMENTAR EL CENTRO EXPERIMENTAL DE TALLA CON LA PARTICIPACIÓN DE PEJEZA, MIDAGRI, JUNTA DE USUARIOS Y EMPRESAS DE AGROEXPORTADORAS PARA EXPERIMENTAR CON CULTIVOS DE AGROEXPORTACIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN DE UN MERCADO LOCAL.\nIMPLEMENTAR CON PARTICIPACIÓN DE LA EMPRESA PRIVADA, UN TERMINAL TERRESTRE.\nINSTALACIÓN DE PARCELAS DEMOSTRATIVAS DE CULTIVOS EXPORTABLES.",
            "txPgMeta": "CONSTRUCCIÓN EQUIPAMIENTO Y PUESTA EN MARCHA DEL MERCADO MUNICIPAL.\nINSTALACIÓN, IMPLEMENTACIÓN Y APERTURA DE UN TERMINAL TERRESTRE INTERPROVINCIAL.\nQUE SEA EL LUGAR DE APRENDIZAJE DEL AGRICULTOR EN CULTIVOS DE PALTO, ARÁNDANO, UVA, MANDARINA, PITAHAYA, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128206,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS DE USO AGRÍCOLA CON DESECHOS DEL CAMAL MUNICIPAL QUE SE VIERTEN A LA ACEQUIA GUADALUPE-PUEBLO NUEVO.\nUSO INADECUADO DE LOS RESIDUOS SÓLIDOS URBANOS (BASURA) LO QUE GENERA FOCOS DE CONTAMINACIÓN.\nEXCESIVA SALINIDAD Y HUMEDAD EN SUELOS DE GUADALUPE POR EL INCREMENTO DE LA NAPA FREÁTICA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO CAMAL MUNICIPAL.\nGESTIONAR CON LA INVERSIÓN PRIVADA LA PUESTA EN MARCHA DE UN PROYECTO PARA PROCESARE LOS RESIDUOS SÓLIDOS URBANOS (RSU).\nDRENAJE LO CUAL TRAE CONSIGO LA MEJORA DE LOS SUELOS Y ELIMINACIÓN DEL SALITRE.\nPESTILENCIA Y CONTAMINACIÓN DE CANALES DE USO AGRÍCOLA CON AGUAS SERVIDAS DE LAGUNA DE OXIDACIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN.\nCONSTRUCCIÓN DE PLANTA PROCESADORA.\nPROFUNDIZACIÓN Y REVESTIMIENTO DE CANAL O ACEQUIA QUE CRUZA POR ZONA URBANA.\nARBORIZACIÓN DE LAGUNA DE OXIDACIÓN Y TRATAMIENTO DE AGUAS SERVIDAS.\nANTES DEL INGRESO DE LOS CANALES DE REGADÍO.",
            "txPgMeta": "CONSTRUCCIÓN, IMPLEMENTACIÓN Y PUESTA EN MARCHA DE UN NUEVO CAMAL MUNICIPAL.\nCONSTRUCCIÓN E INSTALACIÓN, IMPLEMENTACIÓN Y PUESTA EN MARCHA DE UNA PLANTA R.S.U.\nPROFUNDIZACIÓN Y REVESTIMIENTO DE APROXIMADAMENTE 3 KM. POR ZONA URBANA DESDE CAFETAL II – HASTA LA URBANIZACIÓN TOMAS LA FORA Y GUZMAN.\nELIMINAR LOS OLORES FÉTIDOS, TRATAMIENTO DEL AGUA Y DESCONTAMINACIÓN DEL AGUA QUE SE VIERTE A CANAL DE REGADÍO DE PUEBLO NUEVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128212,
            "txPgProblema": "DESMOTIVACIÓN E INEFICIENCIA DEL EMPELADO MUNICIPAL.\nEXCESIVO PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL EMPLEADO Y OBRERO MUNICIPAL.\nIMPLEMENTAR UN PROGRAMA DE RACIONALIZACIÓN ADMINISTRATIVA Y REUBICACIÓN DEL PERSONAL  ACORDE CON SUS FORTALEZAS  Y CAPACIDADES.",
            "txPgIndicador": "TALLERES Y CAPACITACIÓN.\nEVALUACIÓN Y ASIGNACIÓN DE PUESTOS Y FUNCIONES.",
            "txPgMeta": "4  TALLERES\n2   EVALUACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}