{
    "datoGeneral": {
        "idPlanGobierno": 25278,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1c1102f-b12f-4f0d-a13f-7847bb9769de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c46fb23-be9a-492d-913a-4b0f68eaf9f6.pdf",
        "txCodExpedienteExt": "ERM.2022017279",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208214,
            "txPgProblema": "ALTO ÍNDICE DE POBREZA YA QUE TENEMOS UNA TASA DEL 33,8 % DE POBREZA",
            "txPgObjetivo": "ELABORAREMOS UNA LÍNEA DE BASE SOCIAL A NIVEL DISTRITAL PARA IDENTIFICAR Y FORTALECER LOS EJES DE DESARROLLO A NIVEL SOCIAL, PRODUCTIVO, EDUCACIÓN, SALUD, TECNOLOGÍA",
            "txPgIndicador": "% REDUCCION DE POBREZA",
            "txPgMeta": "REDUCIR LA TASA DE POBREZA AUN 25%, CON LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS COMO SON LA CRIANZA DE ANIMALES MENORES Y MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208244,
            "txPgProblema": "CALIDAD DE ATENCIÓN NO SATISFACE A LA POBLACIÓN NO SOLO DEBIDO A SU INSEGURA INFRAESTRUCTURA SINO TAMBIÉN POR SU INADECUADA ATENCIÓN POR PARTE DEL PERSONAL DE DICHO ESTABLECIMIENTO Y LA FALTA DE IMPLEMENTACIÓN DE MÁQUINAS O SERVICIOS MODERNOS; NECESITANDO UNA PRONTA MODIFICACIÓN Y O RECONSTRUCCIÓN DEL PUESTO DE SALUD",
            "txPgObjetivo": "RECONSTRUCCIÓN HE IMPLEMENTACIÓN DEL PUESTO DE SALUD DE ANTA CON EQUIPOS DE MODERNOS Y PRIMERA NECESIDAD.",
            "txPgIndicador": "% DE INSTRAESTRUCTURA CONSTRIDA",
            "txPgMeta": "EL PUESTO DE SALUD DE ANTA TENDRÁ UNA INFRAESTRUCTURA REMODELADA Y EQUIPAMIENTO MODERNO E INTERCONECTADO QUE ASEGUREN LOS SERVICIOS DE SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208266,
            "txPgProblema": "LA FALTA DE SERVICIO DE AGUA POTABLE ES EL PRINCIPAL FACTOR PARA QUE SE TRANSMITA LAS ENFERMEDADES DE CARÁCTER INFECCIOSOS AFECTANDO A TODA LA POBLACIÓN ANTEÑA",
            "txPgObjetivo": "GESTIONAREMOS PROYECTOS DE SANEAMIENTO BÁSICO AGUA Y DESAGÜE. PARA ELLO AMPLIAREMOS Y MEJORAREMOS DE LAS REDES DE CAPTACIÓN DE AGUA PARA TENER UN ADECUADO ALMACENAMIENTO DE AGUA TRATADA APATA PARA CONSUMO HUMANO.",
            "txPgIndicador": "% DE POBLADORES SATISFECHOS",
            "txPgMeta": "GARANTIZAR EL ADECUADO SUMINISTRO DEL AGUA POTABLE, SU GESTIÓN SOSTENIBLE Y SU ADECUADO SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208515,
            "txPgProblema": "NULO ASISTENCIA TECNICA A PRODUCTORES",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICA PARA TODOS LOS PRODUCTORES AGRÍCOLAS.",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS",
            "txPgMeta": "MEJORAR LAS CAPACIDADES PRODUCTIVAS Y COMERCIALES DE LOS PRODUCTORES AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208547,
            "txPgProblema": "NULA EXISTENCIA DE CONVENIOS EN EL SECTOR EMPRESARIAL",
            "txPgObjetivo": "BUSCAR LAZOS COMERCIALES CON EL SECTOR EMPRESARIAL.",
            "txPgIndicador": "% CONVENIOS FIRMADOS",
            "txPgMeta": "MEJORAR EL INGRESO ECONÓMICO DE LA POBLACIÓN RURAL A TRAVÉS DE LA ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208605,
            "txPgProblema": "CANALES DE RIEGO DESFASADOS Y TRADICONALES",
            "txPgObjetivo": "MODERNIZAREMOS LOS CANALES DE RIEGO, PARA SU OPTIMIZACIÓN",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "MEJORAR EL USO DEL AGUA PARA FINES AGRÍCOLAS POR LOS AGRICULTORES MEDIANTE DIFERENTES TÉCNICAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208621,
            "txPgProblema": "CARENCIA DE PLANTA DE TRAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "% DE RESIDUOS SOLIDOS RECICLADOS",
            "txPgMeta": "LOGRAR LA GESTIÓN SOSTENIBLE Y EL USO EFICIENTE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208651,
            "txPgProblema": "DESCONOCIMIENTO DE EDUCACION AMBIENTAL Y RESIDUOS SOLIDOS",
            "txPgObjetivo": "ISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "% DE POBLADORES CAPACITADOS",
            "txPgMeta": "REDUCIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL MEDIANTE ACTIVIDADES DE PREVENCIÓN, REDUCCIÓN, RECICLADO Y REUTILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208680,
            "txPgProblema": "CARENCIA DE POLITICAS AMBIENTAL Y TRATAMIENTO RESIDUOS SOLIDOS",
            "txPgObjetivo": "FORTALECER LA IMPLEMENTACIÓN DE POLÍTICA AMBIENTAL EN EL RECOJO Y TRATAMIENTO DE LA BASURA Y DESPERDICIOS.",
            "txPgIndicador": "% DE RESIDUOS SOLIDOS",
            "txPgMeta": "PREVENIR Y REDUCIR QUE SE ARROJEN DESECHOS ORGÁNICOS EN LAS RIVERAS DEL RÍO SAN LUIS, ARMONIZANDO LOS MÉTODOS DE VIGILANCIA Y EVALUACIÓN PARA FACILITAR EL ESTABLECIMIENTO DE METAS DE REDUCCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208749,
            "txPgProblema": "NULO CONVENIOS INTERNACIOLES",
            "txPgObjetivo": "APROBAR Y EJECUTAR CONVENIOS DE COOPERACIÓN REGIONAL, NACIONAL E INTERNACIONAL O CONVENIOS INTERINSTITUCIONALES, DE ACUERDO A LA LEY",
            "txPgIndicador": "% CONVENIOS FIRMADOS",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA COMO ESTRATEGIA PARA LA CELERIDAD DE LOS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208799,
            "txPgProblema": "CARENCIA DE UN PORTAL INSTITUCIONAL",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN SISTEMA O PLATAFORMA VIRTUAL DE TRANSPARENCIA PARA EVITAR LA CORRUPCIÓN Y TRÁMITES CERO.",
            "txPgIndicador": "100 % INFORMACION TRANSPARENTADA",
            "txPgMeta": "CUMPLIMIENTO DEL MECANISMO DE RENDICIÓN DE CUENTAS, ACCESO A LA INFORMACIÓN, PROMOCIÓN DE LA ÉTICA Y TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208838,
            "txPgProblema": "INSTRUMENTOS DE GESTION DESFASADOS",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA TRANSPARENCIA.",
            "txPgIndicador": "% DE INFORMACION TRANSPARENTADA",
            "txPgMeta": "MEJORA DE LA EFECTIVIDAD Y EFICIENCIA DEL GASTO PÚBLICO DE LA MUNICIPALIDAD EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, ASOCIADO A OBJETIVOS LOCALES Y REGIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}