{
    "datoGeneral": {
        "idPlanGobierno": 22291,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d065d3c3-adda-42d9-b25f-1a64b6c01b56.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b13954e1-188b-4bb1-9f38-944165392b4b.pdf",
        "txCodExpedienteExt": "ERM.2022007160",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177820,
            "txPgProblema": "AGUA POTABLE: EL DISTRITO DE ZUÑIGA CONSUME AGUA CONTAMINA PROVENIENTE DEL RIO CAÑETE, PONIENDO EN PELIGRO LA SALUD DE TODOS NUESTROS VECINOS.",
            "txPgObjetivo": "EVALUACIÓN DEL SISTEMA DE AGUA POTABLE EN TODO EL DISTRITO DE ZÚÑIGA, ASÍ COMO TAMBIÉN DETERMINAR LA CALIDAD DE AGUA QUE SE CONSUME.",
            "txPgIndicador": "•\tELABORACIÓN DE UN PERFIL Y EXPEDIENTE TÉCNICO\n•\tDOTACIÓN DE AGUA DE CALIDAD EN TODO EL DISTRITO DE ZUÑIGA LAS 24 HORAS DEL DÍA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177843,
            "txPgProblema": "SALUD.- LA POSTA MÉDICA DEL DISTRITO DE ZUÑIGA NO CUENTA CON LOS IMPLEMENTOS NECESARIOS PARA BRINDAR  ATENCIÓN DE CALIDAD A LOS VECINOS DEL DISTRITO DE ZUÑIGA.",
            "txPgObjetivo": "EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE LIMA PROVINCIAL, EQUIPAR LA POSTA MÉDICA CON LOS INSTRUMENTOS NECESARIOS PARA UNA ATENCIÓN DE CALIDAD.",
            "txPgIndicador": "•\tELABORACIÓN DE EQUIPOS PRIMORDIALES PARA DOTAR LA POSTA MÉDICA.\n•\tSOLICITAR AL GOBIERNO REGIONAL DE LIMA PROVINCIAS LA ASIGNACIÓN DE UN MÉDICO DE MANERA PERMANENTE LOS SIETE DÍAS DE LA SEMANA.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177868,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA: NULA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y VECINOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS, RENDICIÓN DE CUENTAS E IMPLEMENTAR LOS CABILDOS ABIERTOS COMO PARTE DE LA TRANSPARENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE MECANISMOS Y CONTROL CIUDADANO.",
            "txPgIndicador": "•\tPROMOVER LA PARTICIPACIÓN DE TODOS LOS VECINOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS SIN DISTINCIÓN ALGUNA.\n•\tIMPLEMENTAR DOS CABILDOS ABIERTOS AL AÑO DURANTE TODA LA GESTIÓN MUNICIPAL PARA TRANSPARENTAR EL GASTO DE LOS RECURSOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177893,
            "txPgProblema": "BAJO CALIDAD EN SUS PRODUCTOS AGRÍCOLAS REFERIDO A LA PRODUCCIÓN DE PLANTAS FRUTALES COMO MANZANA, PACAY, UVA, PALTA, GRANADA, CIRUELA, ETC.",
            "txPgObjetivo": "MEJORAMIENTO EN LA CALIDAD DE PRODUCTOS AGRÍCOLAS A TRAVÉS DE ASISTENCIA TÉCNICA DE UN INGENIERO AGRÓNOMO.",
            "txPgIndicador": "•\tCONTRATACIÓN DE UN INGENIERO AGRÓNOMO PARA ASESORAR Y ORIENTAR A LOS AGRICULTORES.\n•\tPRODUCTOS DE CALIDAD CON PRECIO COMPETITIVO EN EL MERCADO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177910,
            "txPgProblema": "PROMOCIÓN DE CREACIÓN DE PEQUEÑOS Y MEDIANOS NEGOCIOS QUE PERMITAN CREAR PUESTOS DE TRABAJO",
            "txPgObjetivo": "IMPLEMENTAR EN EL ÁREA DE DESARROLLO ECONÓMICO UNA OFICINA QUE ASESORE A LOS PEQUEÑOS Y MEDIANOS EMPRESAS PARA SU CONSTITUCIÓN Y DILIGENCIAMIENTO DE LICENCIAS DE FUNCIONAMIENTO AUTOMÁTICO POR PERIODO DE 6 MESES.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE UNA OFICINA DE ASESORÍA EN LA GERENCIA DE DESARROLLO ECONÓMICO PARA ORIENTAR A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS PARA LA TRAMITACIÓN DE LICENCIA DE FUNCIONAMIENTO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177923,
            "txPgProblema": "BAJO NIVEL DE PROMOCIÓN DE LAS ZONAS TURÍSTICOS DE NUESTRO DISTRITO A PESAR DE QUE CONTAMOS  CON LUGARES ATRACTIVOS.",
            "txPgObjetivo": "POTENCIAR LA OFICINA DE TURISMO PARA PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS PARA CONVERTIRNOS EN UN DISTRITO ATRACTIVO.",
            "txPgIndicador": "•\tPOTENCIAR LA SUBGERENCIA DE TURISMO.\n•\tPONER PUESTA EN VALOR NUESTRO PATRIMONIO CULTURAL.\n•\tPROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS PARA POTENCIAR LAS VISITAS A NUESTRO DISTRITO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177940,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, LO QUE PROVOCA CONTAMINACIÓN Y MAL ASPECTO DEL ORNATO DEL DISTRITO, ASÍ COMO INSUFICIENTE UBICACIÓN DE TACHOS DE BASURA EN LOS PRINCIPALES PUNTOS DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO UN ESPACIO ADECUADO, ASÍ COMO TAMBIÉN COLOCACIÓN DE TACHOS DE BASURA EN PUNTOS ESTRATÉGICOS DEL DISTRITO PARA MEJORAR EL ORNATO DE NUESTRO DISTRITO.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO",
            "txPgMeta": "10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177963,
            "txPgProblema": "CONSUMO DE AGUA NO POTABILIZADA ADECUADAMENTE Y NULA PRESENCIA DEL JASS EN LA ADMINISTRACIÓN DEL AGUA.",
            "txPgObjetivo": "TOMAR ACCIONES INMEDIATAS PARA POTABILIZAR EL AGUA QUE SE CONSUME EN EL DISTRITO DE ZUÑIGA, TODA VEZ QUE SEGÚN EL ESTUDIO MICROBIOLÓGICO REALIZADO DE ESTARÍA CONSUMIENDO AGUA CONTAMINADA.",
            "txPgIndicador": "•\tINSTALACIÓN DEL SISTEMA DE CLORACIÓN DE AGUA EN TODO EL RESERVORIO QUE ABASTECEN AGUA POTABLE EL DISTRITO DE ZUÑIGA Y CLORAR EL AGUA PARA SU CONSUMO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177977,
            "txPgProblema": "LAS PLAZAS Y PARQUES DEL DISTRITO DE ZUÑIGA SE ENCUENTRA EN ESTADO DE ABANDONO Y CONTAMINADO POR HECES DE MASCOTAS",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR LOS PARQUES Y ÁREAS VERDES DEL DISTRITO, REALIZANDO CAMPAÑAS DE SENSIBILIZACIÓN PARA QUE LOS DUEÑOS DE MASCOTAS HAGAN EL RECOJO DE LAS HECES DE SUS ANIMALES.",
            "txPgIndicador": "•\tRECUPERACIÓN DE LAS ÁREAS VERDES\n•\tRECUPERACIÓN Y MEJORA DE LOS PARQUES",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177997,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA EJECUCIÓN DEL GASTO PÚBLICO.",
            "txPgObjetivo": "EJECUTAR RENDICIÓN DE CUENTAS CADA TRIMESTRE ANTE LA POBLACIÓN PARA INFORMAR EL AVANCE EN LA EJECUCIÓN DE GASTO EN EL DISTRITO",
            "txPgIndicador": "•\tRENDICIÓN DE CUENTAS CADA TRIMESTRE DEL AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178017,
            "txPgProblema": "NULO MECANISMO DE PARTICIPACIÓN CIUDADANO EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PARTICIPACIÓN SIN RESTRICCIÓN DE LAS ORGANIZACIONES SOCIALES INSCRITAS O NO EN EL REGISTRO DE ORGANIZACIONES SOCIALES DE LA MUNICIPALIDAD, ASÍ COMO DE LA SOCIEDAD CIVIL EN SU CONJUNTO EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tPARTICIPACIÓN LIBRE DE CUALQUIER CIUDADANO EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178032,
            "txPgProblema": "NULA ATENCIÓN AL REQUERIMIENTO DE CIUDADANOS RESPECTO A SOLICITUD DE INFORMACIÓN.",
            "txPgObjetivo": "HACER ENTREGA DENTRO DEL PLAZO DE LEY LA INFORMACIÓN REQUERIDA POR CUALQUIER CIUDADANO.",
            "txPgIndicador": "•\tREGISTRO DE ENTREGA DE INFORMACIÓN SOLICITADA POR CUALQUIER PERSONA NATURAL O JURÍDICA EN EL PLAZO SEÑALADO POR LEY.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}