{
    "datoGeneral": {
        "idPlanGobierno": 16573,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33c4602c-08fd-46c5-a202-6b778e0fe3d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f424d9b9-4656-43cc-a904-f6bf1f8ab794.pdf",
        "txCodExpedienteExt": "ERM.2022012136",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186415,
            "txPgProblema": "1. EN CUANTO A LA POBLACIÓN QUE NO ALCANZÓ ESTUDIAR ALGÚN NIVEL DE EDUCACIÓN, EL MAYOR PORCENTAJE SE ENCUENTRA EN LA PROVINCIA DE PAUCARTAMBO (22,9%); SEGÚN EL CENSO 2017, LA PROVINCIA DE PAUCARTAMBO PRESENTA LA TASA MÁS ALTA DE ANALFABETISMO (26,9%); EL PROBLEMA ES EL  BAJO NIVEL DE COMPRENSIÓN DE LECTURA Y RAZONAMIENTO LÓGICO EN LOS ESTUDIANTES, CONSECUENCIA DE LA FALTA DE IMPLEMENTAR MEJORES CONDICIONES.\n2. ALTA TASA DE ANEMIA EN MENORES DE 3 AÑOS - 65\n% Y LA DESNUTRICIÓN EN MENORES DE 5 AÑOS MAS DE 60%, ANTE ESTA SITUACIÓN CONSTRUIR UN SISTEMA DE INFORMACIÓN LOCAL QUE PERMITA ELABORAR UNA LÍNEA DE BASE DE LA TASA DE ANEMIA Y EL DIAGNÓSTICO DE LA MUJER EN EDAD FÉRTIL, DURANTE LA VIDA ADULTA, PARA CONTRARRESTAR LOS EFECTOS QUE AFECTA A LA PRODUCTIVIDAD Y CALIDAD DE VIDA DE LAS PERSONAS.\n3. FALTA DE INVERSIÓN EN PROYECTOS PARA CONSUMIR AGUA SALUDABLE, CARENCIA DE INFRAESTRUCTURA FÍSICA PARA LA RED DE ALCANTARILLADO  ADECUADO QUE CONTRIBUYA A LA SALUD Y BIENESTAR DEL PAUCARTAMBINO.",
            "txPgObjetivo": "1. CONTRIBUIR CON LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS DE CALIDAD E INCLUSIVO EN LA PROVINCIA DE PAUCARTAMBO.\n2. MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD Y EL ACCESO A LOS SERVICIOS DE CALIDAD EN LA PROVINCIA DE PAUCARTAMBO.\n3. MEJORAR LA CALIDAD Y COBERTURA DE LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE PAUCARTAMBO.",
            "txPgIndicador": "1. PORCENTAJE DE ESTUDIANTES DE NIVELES PRIMARIA Y SECUNDARIA  QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO.\n2. REDUCCIÓN DE LA TASA DE ANEMIA EN MUJERES, NIÑOS Y ADULTOS. Y TAS DE DESNUTRICIÓN.\n3. INCREMENTO DE LA CANTIDAD DE POBLADORES QUE CUENTAN CON LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLADO EN ÓPTIMAS CONDICIONES.\n \nSATISFACTORIO.",
            "txPgMeta": "1. AL 2026 SE INCREMENTARA EL NIVEL SATISFACTORIO DE LOS ESTUDIANTES QUE PARTICIPAN DE LA ECE/ ED DE LOS NIVELES PRIMARIA Y SECUNDARIA EN UN 7 % RESPECTIVAMENTE CON RESPECTO AL AÑO 2021.\n2. AL 2026 SE REDUCIRÁ AL 9% LA DESNUTRICIÓN CRÓNICA INFANTIL EN LA PROVINCIA DE PAUCARTAMBO.\nAL 2026 SE REDUCIRÁ LA TASA DE ANEMIA EN LA POBLACIÓN VULNERABLE EN UN 12, REALIZANDO EL TRABAJO ARTICULADO INTERINSTITUCIONAL.\n3. AL 2026 EL 89 % DE LAS COMUNIDADES CONTARAN CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187914,
            "txPgProblema": "1. SEGÚN LA FUENTE DE PNUD EL IDH PARA NUESTRA PROVINCIA ES DEL 0.18, PESE A QUE CONTAMOS CON UNA RIQUEZA AMBIENTAL, MICROCLIMA Y TRADICIONES, NO ESTAMOS UTILIZANDO CON EFECTIVIDAD, MOTIVO POR EL CUAL EL PARTIDO PODEMOS PERÚ, PRIORIZARA EL DESARROLLO DE CAPACIDADES HUMANAS.\n2. ES EVIDENTE LA FALTA DE MEJORAR LA INFRAESTRUCTURA VIAL EN TODOS LOS MARGENES, NECESITAMOS ARTICULARNOS CON DIFERENTES MERCADOS, NO CONTAMOS CON VIAS ADECUADAS Y LAS ZONAS URBANAS NECESITAMOS UNA COHESIÓN EN LA GESTIÓN TERRITORIAL.\n3. SEGÚN EL CENSO 2007 LA PEA EL 75% CONSTITUYE PEA ASALARIADA Y SEGÚN LAS RAMAS EN LA AGRICULTURA TENEMOS EL 76.5 % , ASÍ MISMO LOS PRODUCTOS AGROPECUARIOS MUCHAS VECES EN LOS MERCADOS NO TIENE LAS MISMAS OPORTUNIDADES QUE LOS PRODUCTOS DE OTRAS REGIONES POR LAS INMENSAS CANTIDADES QUE PRODUCEN Y ES NECESARIO TRANSFORMA LOS PRODUCTOS Y OBTENER UN VALOR AGREGADO.\n4. PAUCARTAMBO ES UN TIERRA DE ARTISTAS Y ARTESANOS, NO EXISTE MERCADOS TURÍSTICOS TANTO PARA VISITANTE REGIONAL, NACIONAL E INTERNACIONAL, NO HAY UN PLAN DE NEGOCIOS PARA EL TURISMO.",
            "txPgObjetivo": "1. PROMOVER LA PRODUCTIVIDAD Y LA COMPETITIVIDAD ECONÓMICA, ELEVANDO EL NIVEL DE PRODUCTIVIDAD Y GESTIÓN DE LA CALIDAD DEL AGRO EMPRESARIAL.\n2. DESARROLLAR LA COHESIÓN TERRITORIAL DE MANERA EFICIENTE,  SOSTENIDA E INCLUSIVA PARA GENERAR EL DESARROLLO TERRITORIAL EN LA PROVINCIA DE PAUCARTAMBO.\n3. PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS \nAGROPECUARIOS PARA OBTENER UN MAYOR VALOR AGREGADO.\n4. CONSTRUIR E IMPLEMENTAR LA INFRAESTRUCTURA DE SERVICIOS TURÍSTICOS PARA EL DESARROLLO DEL SECTOR Y GENERAR DESARROLLO.",
            "txPgIndicador": "1. NUMERO DE ASOCIACIONES ORGANIZADAS, PRODUCTORES INDIVIDUALES CON BAJO NIVEL DE CONOCIMIENTO EN PRODUCCIÓN.\n2. NUMERO DE VÍAS AMPLIADAS Y ASFALTADO EN BUENAS CONDICIONES.\n3. INCREMENTO DE INSTALACIONES Y CENTROS DE VENTAS TURÍSTICA.",
            "txPgMeta": "1. AL 2026 CONSOLIDAREMOS EN UN 70% LOS PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS MEDIANTE CURSOS Y PASANTÍAS EN LOS CULTIVOS (PAPA, MAÍZ, PLÁTANO, PIÑA, AGUAYMANTO Y FRUTAS NATIVAS).\n2. AL 2026, EL 89% DE LAS COMUNIDADES ESTARÁN ARTICULADAS CON VÍAS VECINALES CON BUENAS CONDICIONES DE INFRAESTRUCTURA.\n3. AL 2026 INCREMENTAR LA RED VIAL DE ASFALTADO EN LA PROVINCIA DE PAUCARTAMBO EN UN 20% PARA MEJORAR LA CALIDAD DE VIDA DE LOS PAUCARTAMBINOS.\n4. AL 2026 INCREMENTAR EL ESCENARIO TURÍSTICO TANTO URBANO Y RURAL, DESARROLLANDO EL ECOTURISMO Y EL CIRCUITO TURÍSTICO PARA REACTIVAR LA ARTESANÍA PAUCARTAMBINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188231,
            "txPgProblema": "1. FALTA DE ESTRATEGIAS PARA EVITAR LA EXTINCIÓN MASIVA DE ESPECIES PRODUCTO DE LA CONTAMINACIÓN: ABEJAS, YA QUE SON ANIMALES CLAVES PARA LA POLINIZACIÓN.\n2. FALTA EL FOMENTO DE ENERGÍAS RENOVABLES.\n3. INSUFICIENTE FORESTACIÓN Y REFORESTACIÓN \n4. FALTA EVALUACIÓN DE PLANES DE IMPACTO AMBIENTAL EN LOS PROYECTOS Y PROGRAMAS.\n5. FALTA EL ORDENAMIENTO URBANÍSTICO, MUCHAS VIVIENDAS AL CONSTRUIRSE SE VIENE EXPONIENDO A DESLIZAMIENTOS DE TIERRA.\n6. FALTA LA TOMA DE CONCIENCIA PARA EL SEGREGADO DE LOS RESIDUOS SÓLIDOS QUE SON ARROJADOS AL RIO Y AL MEDIO AMBIENTE.\n7. FALTA DE LA PROMOCIÓN DEL ABONO ORGÁNICO PARA LA AGRICULTURA, DEBIDO A ELLO LA PRODUCCIÓN AGRÍCOLA NO ES UNIFORME.\n8. EXTRACCIÓN IRRACIONAL DE LOS RECURSOS DEL BOSQUE, MINERÍA INFORMAL VIENE DEGENERANDO LA CALIDAD DE LOS SUELOS Y CONTAMINANDO LOS RÍOS.\n9. POR EL COVID-19, INCREMENTO DE LAS FAMILIAS NO PLANIFICADAS.",
            "txPgObjetivo": "1. PROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN PAUCARTAMBINA Y GARANTICE EL VALOR DEL MEDIO AMBIENTE COMO UN ACTIVO DE DESARROLLO SOCIOECONÓMICO.\n2. FORTALECER LA INCORPORACIÓN DE LAS BUENAS PRÁCTICAS AMBIENTALES COMO PARTE DE UNA ESTRATEGIA DE PLAN DE NEGOCIOS EMPRESARIALES, CON VISIÓN DE ECONOMÍA CIRCULAR.\n3. REDUCIR EL NIVEL DE RIESGO LOCAL Y ESTABLECER LAS CONDICIONES PARA QUE ESA REDUCCIÓN SEA SOSTENIBLE Y PLENAMENTE INTEGRADA A LOS PROCESOS DE DESARROLLO ESTRATÉGICO.",
            "txPgIndicador": "1. INCREMENTO DE PLANTAS EN EL VIVERO FORESTAL.\n2. INCREMENTO DE TALLERES DE SENSIBILIZACIÓN EN EL CUIDADO DEL RECURSOS HÍDRICO PARA LA COSECHA DE AGUA.\n3. NÚMEROS DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS\nSEGREGADOS.\n4. PORCENTAJE DE IMPLEMENTACIÓN DE PLANES DE CONTINGENCIA DE RESPUESTA INMEDIATA A FAVOR DE LOS DAMNIFICADOS.",
            "txPgMeta": "1. AL 2026 SE IMPLEMENTA EL VIVERO MODERNO DE ALTA TECNOLOGÍA CON PLANTAS NATIVAS Y OTROS ARBUSTOS PARA LA REFORESTACIÓN Y FORESTACIÓN LAS CABECERAS DE LAS CUENCAS Y ÁREAS DEFORESTADAS.\n2. AL 2026 EL 61% DE LA POBLACIÓN DESARROLLAN Y TRANSMITEN A  LOS DEMÁS SOBRE LA IMPORTANCIA DEL CUIDADO DEL RECURSO HÍDRICO.\n3. AL 2026 SE PROCESA 180 TN DE RESIDUOS SÓLIDOS INORGÁNICOS Y QUE SATISFACTORIAMENTE GENERA RECURSOS ECONÓMICOS PARA LAS FAMILIAS.\n4. AL 2026 SE IMPLEMENTA PLANES DE CONTINGENCIA PARA LA GESTIÓN DE RIESGOS Y DESASTRES, DESARROLLANDO MECANISMOS QUE MITIGUEN LOS EFECTOS DE LOS DESASTRES, AL 98% CUMPLIÉNDOSE SATISFACTORIAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188541,
            "txPgProblema": "1. DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.\n2. CARENCIA DE SISTEMAS Y MÉTODOS DE GESTIÓN DE INFORMACIÓN.\n3. RENDICIÓN DE CUENTAS EN FORMA PERMANENTE UTILIZANDO LOS EXPEDIENTES TÉCNICOS Y CAP PARA QUE LOS CIUDADANOS CONOZCAN COMO BENEFICIARIOS LOS ALCANCES DEL PROYECTO.\n4. CARENCIA DE ASESORAMIENTO LEGAL A LAS ORGANIZACIONES PARA FORMALIZAR SU SITUACIÓN DE ORGANIZACIÓN Y EXISTENCIA JURÍDICAS.\n5. FALTA DE PROCESOS EFICIENTES DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS O LIMITADA APLICABILIDAD DEL PRINCIPIO DE LITERALIDAD DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "1. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n2. FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n3. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\n4. FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA INTEGRADA EN LA PROVINCIA DE PAUCARTAMBO",
            "txPgIndicador": "1. INCREMENTO DEL PORCENTAJE EN LA APLICACIÓN DEL PLANEAMIENTO PROSPECTIVO EN LA GESTIÓN LOCAL.\n2. INCREMENTO DEL SINCERAMIENTO DE LA GESTIÓN PRESUPUESTAL, ALCANZANDO UN NIVEL SATISFACTORIO.\n3. PROCENTAJE DE SISTEMATIZACIÓN DEL PLAN DE INFORME ANUAL.\n4. PORCENTAJE DE POBLADORES SENSIBILIZADOS EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "1. AL 2026 SE APLICARA LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA EN 93% PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA – PRODUCTIVA Y COMPETITIVA Y MODERNA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n2. AL 2026 INCREMENTAREMOS EL NIVEL DE SINCERAMIENTO PRESUPUESTAL DE LOS PROYECTOS DE INVERSIÓN Y MEJORARA SU OPERACIÓN PARA SATISFACER LAS NECESIDADES SOCIALES, PRIORIZANDO EL DESARROLLO DEL POBLADOR PAUCARTAMBINO EN EL 100%\n3. AL 2026 APLICACIÓN CORRECTA DE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.\n4. AL 2026 LA POBLACIÓN DE PAUCARTAMBO DEBE GOZAR DE TRANQUILIDAD Y SEGURIDAD Y ESTAR PREPARADOS FRENTE A CUALQUIER EVENTO QUE ATENTE SU INTEGRIDAD, AL 95%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188879,
            "txPgProblema": "1. DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.\n2. CARENCIA DE SISTEMAS Y MÉTODOS DE GESTIÓN DE INFORMACIÓN.\n3. RENDICIÓN DE CUENTAS EN FORMA PERMANENTE UTILIZANDO LOS EXPEDIENTES TÉCNICOS Y CAP PARA QUE LOS CIUDADANOS CONOZCAN COMO BENEFICIARIOS LOS ALCANCES DEL PROYECTO.\n4. CARENCIA DE ASESORAMIENTO LEGAL A LAS ORGANIZACIONES PARA FORMALIZAR SU SITUACIÓN DE ORGANIZACIÓN Y EXISTENCIA JURÍDICAS.\n5. FALTA DE PROCESOS EFICIENTES DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS O LIMITADA APLICABILIDAD DEL PRINCIPIO DE LITERALIDAD DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "1. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n2. FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n3. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\n4. FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA INTEGRADA EN LA PROVINCIA DE PAUCARTAMBO.",
            "txPgIndicador": "1. INCREMENTO DEL PORCENTAJE EN LA APLICACIÓN DEL PLANEAMIENTO PROSPECTIVO EN LA GESTIÓN LOCAL.\n2. INCREMENTO DEL SINCERAMIENTO DE LA GESTIÓN PRESUPUESTAL, ALCANZANDO UN NIVEL SATISFACTORIO.\n3. PORCENTAJE DE LA EFECTIVIDAD EN EL SERVICIO PÚBLICO.\n4. SISTEMATIZACIÓN DEL PLAN DE INFORME ANUAL\n5. PORCENTAJE DE POBLADORES SENSIBILIZADOS EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "1. AL 2026 SE APLICARA LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA EN 93% PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA – PRODUCTIVA Y COMPETITIVA Y MODERNA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n2. AL 2026 INCREMENTAREMOS EL NIVEL DE SINCERAMIENTO PRESUPUESTAL DE LOS PROYECTOS DE INVERSIÓN Y MEJORARA SU OPERACIÓN PARA SATISFACER LAS NECESIDADES SOCIALES, PRIORIZANDO EL DESARROLLO DEL POBLADOR PAUCARTAMBINO EN EL 100%.\n3. AL 2026 RENDICIÓN DE CUENTAS SEMESTRALMENTE DE LA GESTIÓN LOCAL, SIENDO ELLO POLÍTICA INSTITUCIONAL.\n4. AL 2026 LA POBLACIÓN DE PAUCARTAMBO DEBE GOZAR DE TRANQUILIDAD Y SEGURIDAD Y ESTAR PREPARADOS FRENTE A CUALQUIER EVENTO QUE ATENTE SU INTEGRIDAD, AL 95%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}