{
    "datoGeneral": {
        "idPlanGobierno": 26504,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd138fba-7972-4533-851b-d5497d55b73b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a035844e-cb31-469f-a02d-bfb1a4dadd15.pdf",
        "txCodExpedienteExt": "ERM.2022014229",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187452,
            "txPgProblema": "1.1 EDUCACION:1. CARENCIA DE INFRAESTRUCTURA EDUCATIVA. 2.DEFICIENTE SERVICIO DE TELEFONÍA E INTERNET. 3.AUSENCIA DE CENTROS PREUNIVERSITARIOS. 1.2 SALUD: 1.DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SECTOR SALUD. 2.PRESENCIA DE ENFERMEDADES PANDÉMICAS COVID-19 Y OTROS. 3.DESNUTRICIÓN EN LA POBLACIÓN ADULTA E INFANTIL. 1.3CULTURA Y DEPORTE: 1.FALTA DE INFRAESTRUCTURA RECREACIONAL. 2.PÉRDIDA DE COSTUMBRES ANCESTRALES. 3.FALTA DE MOTIVACIÓN EN LA PRÁCTICA DEL DEPORTE EN LAS DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "1.1 EDUCACION: 1.FORTALECER LA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN EN LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR EN ALIANZA ESTRATÉGICA CON EL GOBIERNO REGIONAL Y NACIONAL PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN. 2.EJECUTAR ALIANZA ESTRATÉGICA CON EL GOBIERNO REGIONAL Y NACIONAL PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA SUPERAR LA DEFICIENTE COBERTURA DEL SERVICIO DE TELEFONÍA E INTERNET. 3.LOGRAR LA AUTORIZACIÓN PARA EL FUNCIONAMIENTO DE UN CENTRO PRE UNIVERSITARIO, APROVECHANDO LA EXISTENCIA DE LA DIRECCIÓN REGIONAL DE EDUCACIÓN PUNO. 1.2 SALUD: 1.MEJORAR LA DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD EN ALIANZA ESTRATÉGICA CON EL GOBIERNO REGIONAL Y NACIONAL PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. 2.COMBATIR LAS ENFERMEDADES PANDÉMICAS COVID-19 Y OTROS CON LA PRESENCIA DE PROFESIONALES MULTIDISCIPLINARIOS. 3.APROVECHAR LOS PROGRAMAS SOCIALES Y PROYECTOS DE OTRAS ENTIDADES PARA BENEFICIO E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL PARA CONBATIR LA DESNUTRICIÓN EN LA POBLACIÓN ADULTA E INFANTIL. 1.3 CULTURA Y DEPORTE: 1.SOLUCIONAR LA FALTA DE CAMPOS RECREACIONALES Y DEPORTIVOS MEDIANTE LA AUTONOMÍA, ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES DE LA GESTIÓN MUNICIPAL. 2.REVALORAR LA PÉRDIDA DE COSTUMBRES ANCESTRALES MEDIANTE LA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA LA CREACIÓN DE TALLERES DE CANTO, DANZA, POESÍA, TEATRO Y MÚSICA.",
            "txPgIndicador": "1.1 EDUCACION: 1.EJECUTA PROYECTOS EDUCATIVOS MEDIANTE CONVENIOS INTERINSTITUCIONALES. 2.REALIZA GESTIONES CON LOS ALIADOS ESTRATÉGICOS, GOBIERNO REGIONAL Y NACIONAL. 3.GESTIONA ANTE LA DRE PUNO SU CREACIÓN Y FUNCIONAMIENTO.1.2 SALUD: 1.REALIZA GESTIONES MEDIANTE CONVENIOS INTERINSTITUCIONALES REGIONAL Y NACIONAL. 2.LOGRA COMBATIR LAS ENFERMEDADES PANDÉMICAS CON PROFESIONALES DE LA SALUD. 3.APROVECHA EL APOYO DE LOS PROGRAMAS SOCIALES PARA COMBATIR LA DESNUTRICIÓN.1.3 CULTURA Y DEPORTE: 1.UTILIZA EL PRESUPUESTO PÚBLICO DE FONCOMUN. 2.FOMENTA LA PARTICIPACIÓN DE LA JUVENTUD COJATEÑA. 3.PARTICIPA ACTIVAMENTE EN LA PRÁCTICA DEL DEPORTE.",
            "txPgMeta": "1.1 EDUCACIÓN: 1.CUBRIR HASTA EL 80% DEL DÉFICIT DE CARENCIA DE INFRAESTRUCTURA EDUCATIVA. 2.LOGRAR LA CONECTIVIDAD DE INTERNET AL 90% DE LA POBLACIÓN ESTUDIANTIL. 3. LOGRAR TENER UN CENTRO PREUNIVERSITARIO COMPETITIVO Y DE CALIDAD. 1.2 SALUD: 1.POSEER INFRAESTRUCTURAS DE SALUD MODERNOS, DEBIDAMENTE EQUIPADOS Y CONTAR CON PROFESIONALES DE LA SALUD PERMANENTE. 2.REDUCIR AL MÍNIMO LA TASA DE MORTANDAD POR COVID 19. 3.REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA DE 55% AL 20% 1.2 CULTURA Y DEPORTE: 1.CONTAR CON INFRAESTRUCTURAS RECREACIONALES OPERATIVAS QUE FOMENTEN LA PRACTICA DEPORTIVA Y SALUD MENTAL. 2.FOMENTAR LA ORGANIZACIÓN DE EVENTOS CULTURALES DE REVALORACIÓN DE COSTUMBRES ANCESTRALES E IDENTIDAD. 3.FOMENTAR LA ORGANIZACIÓN DE CAMPEONATOS DEPORTIVOS DE DISTINTAS DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187510,
            "txPgProblema": "2.1. VÍAS DE COMUNICACIÓN: 1.VÍAS DE COMUNICACIÓN EN MAL ESTADO. 2.ESCASO SERVICIO DE ENERGÍA ELÉCTRICA RURAL. 2.2 PECUARIO: 1.BAJA CALIDAD GENÉTICA Y COMERCIALIZACIÓN DE ALPACAS. 2.3 COMERCIO: 1.FALTA DE APOYO AL COMERCIO EMPRENDEDOR Y PRÓSPERO.",
            "txPgObjetivo": "2.1. VÍAS DE COMUNICACIÓN: 1. GESTIONAR Y MEJORAR EL MAL ESTADO DE CONSERVACIÓN DE VÍAS DE COMUNICACIÓN TERRESTRE A TRAVÉS DEL GORE Y EL MINISTERIO TRANSPORTES Y COMUNICACIONES PARA LOGRAR FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA. 2.FORTALECER LA EXISTENCIA DE SERVICIOS BÁSICOS EN LA ZONA URBANA PARA AMPLIAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN EL SECTOR RURAL, APROVECHANDO LA EXISTENCIA DEL MINISTERIO DE ENERGÍA Y MINAS PARA LOGRAR FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA. 2.2 PECUARIO: 1.APROVECHAR LA PRESENCIA DE CRIADORES ALPAQUEROS PARA LA MEJORA GENÉTICA Y COMERCIALIZACIÓN DE ALPACAS MEDIANTE EL APOYO DE AGRORURAL, INIA, SENASA, AGROIDEAS, AGROBANCO, PROCOMPITE, PECSA AL SECTOR ALPAQUERO. 2.3 COMERCIO: 1.FORTALECER EL COMERCIO EMPRENDEDOR Y PRÓSPERO APROVECHANDO LA EXISTENCIA DE ORGANISMOS NO GUBERNAMENTALES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "2.1. VÍAS DE COMUNICACIÓN: 1.MEJORA Y MANTIENE LAS VÍAS DE COMUNICACIÓN TERRESTRE URBANO Y RURAL. 2.GESTIONA PRESUPUESTO PARA LA ELECTRIFICACIÓN RURAL. 2.2 PECUARIO: 1.FORTALECE EL MEJORAMIENTO DE LA GENÉTICA Y COMERCIALIZACIÓN DE ALPACAS. 2.3 COMERCIO: 1.MEJORA LA ECONOMÍA SOCIAL.",
            "txPgMeta": "2.1. VÍAS DE COMUNICACIÓN: 1.LOGRAR MEJORES CONDICIONES DE TRANSITABILIDAD DE VEHÍCULOS Y PERSONAS. 2.INCREMENTAR LA COBERTURA ELÉCTRICA AL 80% DE COMUNIDADES Y PARCIALIDADES DE COJATA. 2.2 PECUARIO: 1.CREACIÓN DE CENTROS DE MEJORAMIENTO GENÉTICO PARA CAMÉLIDOS. 2.3 COMERCIO: 1.MEJORAR LAS CONDICIONES DE EXPENDIO DE PRODUCTOS DE LA ZONA CON CALIDAD Y SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187574,
            "txPgProblema": "3.1 CONTAMINACIÓN AMBIENTAL: 1.CONTAMINACIÓN DEL MEDIO AMBIENTE. 2.DAÑO A LA BIODIVERSIDAD. 3.2 TURISMO. 1.ABANDONO DE LUGARES TURÍSTICOS. 3.3 FORESTACIÓN. 1.DETERIORO DE SUELOS",
            "txPgObjetivo": "3.1 CONTAMINACIÓN AMBIENTAL: 1.MEJORAR EL DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA HACER FRENTE A LA CONTAMINACIÓN AMBIENTAL Y DE LA MINERÍA INFORMAL E ILEGAL. 2.GESTIONAR CON LA PARTICIPACIÓN ACTIVA DE LOS VECINOS DEL ÁMBITO URBANO Y RURAL CON LA GESTIÓN MUNICIPAL, MEDIANTE PROYECTOS DE INVERSIÓN PARA LA REMEDIACIÓN DE LA CONTAMINACIÓN AMBIENTAL POR LA MINERÍA FORMAL, INFORMAL E ILEGAL RECURRIENDO ANTE LAS INSTITUCIONES COMPETENTES. 3.2 TURISMO. 1.FOMENTAR LA EXISTENCIA DE LUGARES TURÍSTICOS APROVECHANDO LA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA LA MEJORA DE LA GESTIÓN MUNICIPAL. 3.3 FORESTACIÓN. 1.GESTIONAR PARA DAR CUMPLIMIENTO CON EL DESEO DE ARBORIZACIÓN CON PLANTONES NATIVOS CON APOYO DE AGRORURAL Y OTRAS INSTITUCIONES.",
            "txPgIndicador": "3.1 CONTAMINACIÓN AMBIENTAL: 1.MEJORA Y PROTEGE LA BIODIVERSIDAD Y EL MEDIO AMBIENTE. 2.EJECUTA PROYECTOS DE INVERSIÓN PARA LA REMEDIACIÓN AMBIENTAL. 3.2 TURISMO. 1.MEJORA LA ECONOMÍA DEL POBLADOR. 3.3 FORESTACIÓN. 1.LOGRA ARBORIZAR CON PLANTONES NATIVOS LAS ZONAS FOCALIZADAS.",
            "txPgMeta": "3.1 CONTAMINACIÓN AMBIENTAL: 1.ADQUISICIÓN DE TERRENO PARA LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS. 2.IMPLEMENTAR UN PLAN INTEGRAL DE TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. 3.2 TURÍSMO.1.CREACIÓN DE UN CIRCUITO TURÍSTICO CON PUBLICACIÓN POR REDES SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187611,
            "txPgProblema": "4.1 GESTION PUBLICA:  1. POCA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL. 2.DESINTERÉS CIUDADANO EN LA FISCALIZACIÓN DE RECURSOS ECONÓMICOS. 3.APATÍA CIUDADANA PARA EL CUMPLIMIENTO DE OBJETIVOS PROPUESTOS.4.2 PRESUPUESTO:1.ESCASO PRESUPUESTO PARA ATENDER LAS NECESIDADES BÁSICAS DE LA POBLACIÓN. 2.DESIGUALDAD EN LA DISTRIBUCIÓN DE PRESUPUESTO.4.3 PARTICIPACION CIUDADANA: 1.DESINTERÉS EN LA TOMA DE DECISIONES PARA LA MEJORA DE LA GESTIÓN MUNICIPAL. 2.DELINCUENCIA Y ABIGEATO",
            "txPgObjetivo": "4.1 GESTION PUBLICA: 1.FORTALECER LA PARTICIPACIÓN ACTIVA DE LOS VECINOS DEL ÁMBITO URBANO Y RURAL CON LA GESTIÓN MUNICIPAL APROVECHANDO LA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA LA MEJORA DE LA GESTIÓN MUNICIPAL. 2.MEJORAR LA GESTIÓN MUNICIPAL CON LA PRESENCIA DE PROFESIONALES MULTIDISCIPLINARIOS QUE PARTICIPAN EN EL FORTALECIMIENTO DE LA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA EL CUMPLIMIENTO DE LOS OBJETIVOS PROPUESTOS. 4.2 PRESUPUESTO:1.LOGRAR PRESUPUESTO PARA SUPERAR LA DEFICIENTE PRESTACIÓN DE SERVICIOS BÁSICOS EN LA ZONA URBANA Y RURAL MEDIANTE LA ALIANZA ESTRATÉGICA CON EL GOBIERNO REGIONAL Y NACIONAL PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. 2.EJECUTAR LA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO ASIGNADO A LA MUNICIPALIDAD POR PARTE DEL MINISTERIO DE ECONOMÍA Y FINANZAS APROVECHANDO LA AUTONOMÍA ADMINISTRATIVA ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA LA MEJORA DE LA GESTIÓN MUNICIPAL.4.3 PARTICIPACION CIUDADANA: 1.LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS VECINOS DEL ÁMBITO URBANO Y RURAL CON LA GESTIÓN MUNICIPAL CON LA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA Y POLÍTICA EN LA TOMA DE DECISIONES PARA LA MEJORA DE LA GESTIÓN MUNICIPAL. 2.APROVECHAR LA PRESENCIA DE PROFESIONALES MULTIDISCIPLINARIOS PARA COMBATIR LA DELINCUENCIA Y ABIGEATO QUE ASECHA A LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "4.1 GESTION PUBLICA: 1.TRABAJO CONCERTADO Y TRABAJO EN EQUIPO PARA EL LOGRO DE OBJETIVOS. 2.LOGRA LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA. 3.MEJORA DE LA GESTIÓN MUNICIPAL. 4.2 PRESUPUESTO: 1.EJECUTA PROYECTOS DE INVERSIÓN PÚBLICA.2.MANEJO EFICIENTE DE LA ECONOMÍA. 3.GESTIONA RECURSOS ECONÓMICOS EN LOS MINISTERIOS. 4.3 PARTICIPACION CIUDADANA: 1.PARTICIPA ACTIVAMENTE EN LA GESTIÓN MUNICIPAL 2.INTEGRA PERSONAL PROFESIONAL PARA EVITAR ACTOS DELICTIVOS.",
            "txPgMeta": "4.1 GESTION PUBLICA: 1., 2., Y 3. IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO, PARA UNA GESTIÓN TRANSPARENTE Y EFICIENTE. 4.2 PRESUPUESTO: 1.GESTIÓN DE RECURSOS ECONÓMICOS ANTE CARTERAS MINISTERIALES PARA EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA. 2.SUSCRIBIR CONVENIOS INTERINSTITUCIONALES PARA LOGRAR MAYORES PRESUPUESTOS.4.3 PARTICIPACIÓN CIUDADANA: 1.LOGRAR LA PARTICIPACIÓN DEL 90% DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL. 2.REDUCCIÓN AL MÍNIMO EL ÍNDICE DE LA DELINCUENCIA Y ABIGEATO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}