{
    "datoGeneral": {
        "idPlanGobierno": 28498,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40d8056b-0457-4e38-83e7-83bab2917df1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7eb9bb2-18c1-4c80-99e0-b85e64c23163.pdf",
        "txCodExpedienteExt": "ERM.2022011705",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142120,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS SECUNDARIOS Y PRIMARIOS EN EL DISTRITO DE CALCA. \nDEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS DE NIVEL INICIAL E INICIAL NO ESCOLARIZADO EN EL DISTRITO DE CALCA.\nDEFICIENTE IMPLEMENTACIÓN DE TIC EN LAS I.E. DEL DISTRITO DE CALCA.  \nAUSENCIA DE PENSAMIENTO CRÍTICO, DISCUSIÓN, DEBATE Y DESARROLLO DE ESTRATEGIAS LECTORAS. EN LOS JÓVENES DE 12 A 16 AÑOS DEL DISTRITO DE CALCA.\nAUSENCIA DE MEJORES OPORTUNIDADES LABORALES PARA JÓVENES Y ADULTOS (MUJERES O VARONES) QUE NO ACCEDEN O ACCEDIERON A UNA EDUCACIÓN SUPERIOR TÉCNICA O EDUCACIÓN SUPERIOR UNIVERSITARIA. \nLIMITADAS ACCIONES PARA PROMOVER LA IGUALDAD DE GÉNERO EN LA PROVINCIA.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS PARA EL FINANCIAMIENTO DE LA INTERVENCIÓN EN RED DE LAS I.E. SECUNDARIAS DEL DISTRITO DE CALCA.\nGESTIÓN DE RECURSOS PARA EL FINANCIAMIENTO DE LA INTERVENCIÓN EN RED DE LAS IIES DE NIVEL INICIAL DEL DISTRITO DE CALCA.\nGESTIONAR LA IMPLEMENTACIÓN DE TIC EN LAS I.E. DEL DISTRITO DE CALCA.\nIMPULSAR EL DESARROLLO DE PENSAMIENTO CRÍTICO, DEBATE Y DESARROLLO DE ESTRATEGIAS LECTORAS EN LOS JÓVENES DE 12 A 16 AÑOS DEL DISTRITO DE CALCA.\nDESARROLLO DE CAPACIDADES PARA JÓVENES Y ADULTOS QUE MEJOREN SUS OPORTUNIDADES LABORALES.",
            "txPgIndicador": "31.4% DE LOCALES ESCOLARES DE EDUCACIÓN BÁSICA (EBR, EBA, EBE)  EN BUEN ESTADO.\n31.4% DE LOCALES ESCOLARES DE EDUCACIÓN BÁSICA (EBR, EBA, EBE) EN BUEN ESTADO. \nFUENTE: ESTADÍSTICA DE LA CALIDAD EDUCATIVA (ESCALE). MINISTERIO DE EDUCACIÓN (MINEDU). CORRESPONDIENTE AL 2017.\n\n- 17.5% DE ESCUELAS DE NIVEL PRIMARIO CUENTA CON ACCESO A INTERNET.\n- 8.1% DE COLEGIOS DE NIVEL SECUNDARIO CUENTA CON ACCESO A INTERNET.\nFUENTE: ESTADÍSTICA DE LA CALIDAD EDUCATIVA (ESCALE). MINISTERIO DE EDUCACIÓN (MINEDU). CORRESPONDIENTE AL 2017.\n78% DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA NO COMPRENDEN LO QUE LEEN. \nFUENTE: SISTEMA DE CONSULTA DE RESULTADOS DE EVALUACIÓN (SICRECE), OFICINA DE MEDICIÓN DE LA CALIDAD DE LOS APRENDIZAJES (UMC), MINISTERIO DE EDUCACIÓN (MINEDU).E DE PRIMARIA\n14.9% DE LA POBLACIÓN DE 15 AÑOS A MÁS SE HALLA SIN NINGÚN NIVEL EDUCATIVO EN LA PROVINCIA DE CALCA. (FUENTE: INEI CENSO 2017).\nMIENTRAS QUE EL 3.7% DEL MISMO SEGMENTO CUENTA CON EDUCACIÓN NO UNIVERSITARIA INCOMPLETA. (FUENTE: INEI CENSO 2017).\n213 MUJERES QUE SUFREN VIOLENCIA POR PARTE DEL CÓNYUGE O PAREJA EN EL DISTRITO.",
            "txPgMeta": "MEJORAMIENTO EN RED DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE 11 I.E. SECUNDARIAS Y 23 I.E. PRIMARIAS\nMEJORAMIENTO EN RED DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE 27 I.E. DE NIVEL INICIAL Y 13 I.E. DE NIVEL INICIAL NO ESCOLARIZADO DE ADMINISTRACIÓN PÚBLICA DEL DISTRITO DE CALCA.\nINSTALACIÓN DE SERVICIO DE INTERNET EN 11 I.E. DE GESTIÓN PÚBLICA.\nIMPLEMENTAR UNA PLATAFORMA PARA 2900 ESTUDIANTES DEL NIVEL SECUNDARIO, INCLUYENDO LA INDUCCIÓN Y CAPACITACIÓN DE LOS DOCENTES. \nFORMAR ANUALMENTE, AL MENOS 30 PERSONAS CON FORMACIÓN TÉCNICA, EN  INSTITUCIONES COMO SENATI O SENCICO.\nDISMINUIR A UN 20 % LA VIOLENCIA A LAS MUJERES  POR PARTE DEL CÓNYUGE O PAREJA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142153,
            "txPgProblema": "POBLACIÓN AFECTADA ECONÓMICAMENTE POR EL INCREMENTO DEL COSTO DE VIDA A CAUSA DE LA PANDEMIA Y LA INFLACIÓN.\nREDUCCIÓN DE LA PRODUCCIÓN AGRÍCOLA, GENERADA POR DIVERSOS PROYECTOS PRODUCTIVOS, SIN MERCADO EN LA REGIÓN.\nAUSENCIA DE OPORTUNIDADES PARA FORTALECER LOS COMERCIOS EXISTENTES O FINANCIAR IDEAS INNOVADORAS.",
            "txPgObjetivo": "ACTIVAR LA ECONOMÍA DE PROVINCIA DE CALCA, PRINCIPALMENTE A TRAVÉS DEL DESARROLLO TURÍSTICOS QUE MEJORARA LOS INGRESOS DE LAS FAMILIAS CALQUEÑAS.  \nPOSICIONAR LOS PRODUCTOS AGRÍCOLAS DE LA PROVINCIA DE CALCA A NIVEL REGIONAL Y/O NACIONAL, A TRAVÉS DE UNA MEJOR TECNOLOGÍA DE RIEGO, CAPACITACIÓN A LOS PRODUCTORES Y USO SOSTENIBLE DEL AGUA.\nFORTALECER A LOS COMERCIOS DE BIENES Y SERVICIOS Y CREAR OPORTUNIDADES DE INVERSIÓN EN LA PROVINCIA DE CALCA.",
            "txPgIndicador": "1.6% DE POBLACIÓN OCUPADA AL 2017. (FUENTE INEI CENSO 2017).\n52.5% DE LA PEA OCUPADA SE VINCULA A LA ACTIVIDAD AGRÍCOLA. (FUENTE INEI CENSO 2017).\n1.6% DE POBLACIÓN OCUPADA AL 2017. (FUENTE INEI CENSO 2017).",
            "txPgMeta": "LOGRAR EL ARRIBO ANUAL DE 94,181 PERSONAS O UN PROMEDIO DE 23,545 FAMILIAS A LA PROVINCIA DE CALCA.\nCOMERCIALIZACIÓN DEL 80% DE LOS PRODUCTOS ESTRELLA DE CALCA, A NIVEL REGIONAL Y/O NACIONAL.\nLOGRAR EL FORTALECIMIENTO DE AL MENOS 80 NEGOCIOS (20 ANUAL).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142187,
            "txPgProblema": "PERDIDA DE OPORTUNIDAD PARA GENERAR VALOR AGREGADO, CON RESIDUOS SÓLIDOS DE LA PROVINCIA DE CALCA\nCARENCIA DE PROGRAMAS, PARA INCORPORAR, PRODUCTOS BIODEGRADABLES EN LOS EMPRENDIMIENTOS.\nFALTA DE REFORESTACIÓN EN LAS ENTRADAS A LA CIUDAD.",
            "txPgObjetivo": "GESTIÓN INTEGRAL CON ÉNFASIS PARA AÑADIR VALOR A LOS RESIDUOS SÓLIDOS DE LA PROVINCIA DE CALCA.\nIMPLEMENTAS ESTRATEGIAS PARA MOTIVAR A LOS EMPRENDIMIENTOS PARA DESARROLLAR E IMPLEMENTAR PRODUCTOS BIODEGRADABLES. \nREFORESTAR TODAS LAS ENTRADAS Y SALIDAS A LA CIUDAD DE CALCA.",
            "txPgIndicador": "INEXISTENCIA DE PLANTA DE SELECCIÓN Y PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS DE LA PROVINCIA DE CALCA.\nINEXISTENCIA DE PROYECTOS DESTINADOS A LOS EMPRENDIMIENTOS EN TEMAS DE AMIGABLE CON LA ECOLOGÍA Y BIODEGRADABLE.\nINEXISTENCIA DE REFORESTACIÓN DE LAS ENTRADAS Y SALIDAS.",
            "txPgMeta": "APROVECHAMIENTO DEL 50% DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE CALCA.\n A 2026 LOGARA UN 60 % DE LOS EMPRENDIMIENTOS, ENTREN AL PROGRAMA AMIGABLE CON LA ECOLOGÍA.\nA 2026 LOGRAR REFORESTAR LAS 3 ENTRADAS Y SALIDA DE LA CIUDAD DE CALCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142222,
            "txPgProblema": "LIMITADA EJECUCIÓN PRESUPUESTAL EN INFRAESTRUCTURA PÚBLICA COMO UN IMPORTANTE DINAMIZADOR DE LA ECONOMÍA.\nCRECIMIENTO DESORDENADO DE VIVIENDAS, LOCALES COMERCIALES, VÍAS Y OTROS EN EL DISTRITO DE CALCA.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE INFRAESTRUCTURA PÚBLICA CON ACTIVIDADES Y PROYECTOS ORCS PRODUCTIVAS, SOCIALES MEDIO AMBIENTE.\nAUMENTAR LA URBANIZACIÓN INCLUSIVA Y SOSTENIBLE Y LA CAPACIDAD PARA LA PLANIFICACIÓN Y LA GESTIÓN PARTICIPATIVAS, INTEGRADAS Y SOSTENIBLES DE LOS ASENTAMIENTOS HUMANOS.",
            "txPgIndicador": "EN LOS ÚLTIMOS SIETE AÑOS (2015 – 2021), EL PROMEDIO DE EJECUCIÓN PRESUPUESTAL ALCANZO EL 70%.\nREDUCIR Y LIMITAR LA URBANIZACIÓN NO PLANIFICADA Y SIN GARANTÍA DE CALIDAD DE VIDA AL POBLADOR.",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL DE MÁS DEL 85% ANUAL DEL 2023 – 2026.\nELABORACIÓN E IMPLEMENTACIÓN DE INSTRUMENTOS LEGALES PARA UNA ADECUADA OCUPACIÓN URBANA DEL TERRITORIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}