{
    "datoGeneral": {
        "idPlanGobierno": 28707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 51,
        "txOrganizacionPolitica": "NUEVA AMAZONIA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d666bc44-0a31-45d9-b5b9-fdb06a3af875.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0857b39-1f99-403f-8113-b42765a7ecb0.pdf",
        "txCodExpedienteExt": "ERM.2022015160",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214400,
            "txPgProblema": "EXISTE UNA GRAN POBLACIÓN DE PERSONAS CON HABILIDADES DIFERENTES QUE NECESITAN RECIBIR UNA FORMACIÓN ACADÉMICA\nFALTA DE OPORTUNIDADES PARA LOS ESTUDIANTES EGRESADOS. DE NIVEL SECUNDARIO\nFALTA MÁS\nORGANIZACIÓN EN LOS CENTROS EDUCATIVOS PARA EL CONCURSO DE CONOCIMIENTO DE COMUNICACIÓN INTEGRAL Y LÓGICA MATEMÁTICA PARA LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE UNA INSTITUCIÓN EDUCATIVA ESPECIAL PARA LAS PERSONAS CON HABILIDADES DIFERENTES.\nGESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO  PÚBLICO PARDO MIGUEL EN BENEFICIO DE NUESTRA POBLACIÓN.\nCONVENIOS CON LAS UNIVERSIDADES\tPARA  QUE ENVÍEN\tA LOS ALUMNOS DE LOS ÚLTIMOS CICLOS HACER  SUS PRÁCTICAS EN     NUESTRO DISTRITO Y     CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE CONOCIMIENTO Y APRENDIZAJE.",
            "txPgIndicador": "EMISIÓN DE RESOLUCIÓN DE LA UGEL\n\nEMISIÓN  DE RESOLUCIÓN DE LA DRE-SAN MARTÍN.\nCONVENIO  LOGRADO CON LA UNSM.",
            "txPgMeta": "FUNCIONAMIENTO DE LA I.E. ESPECIAL PARDO MIGUEL.\nFUNCIONAMIENTO DE LAS CARRERAS TÉCNICAS DE:\nENFERMERÍA.\nFARMACIA.\nCOMPUTACIÓN.\nADMINISTRACIÓN\nELEVAR LOS NIVELES ACADÉMICOS DE LOS ALUMNO DEL DISTRITO DE PARDO MIGUEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214426,
            "txPgProblema": "MANTENIMIENTO DE LAS CARRETERAS.\nNULA PROMOCIÓN DE PRODUCTOS AGROPECUARIAS Y ARTESANALES.\nEXISTE UN ALTO PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON TRABAJOS ESPORÁDICOS QUE LOGRAN PERCIBIR REMUNERACIONES ÍNFIMAS QUE RESULTA INSUFICIENTE PARA CUBRIR LAS NECESIDADES BÁSICAS DE LA FAMILIA.",
            "txPgObjetivo": "SE TRABAJARÁ EN COORDINACIÓN CON LA COMUNIDAD, Y MUNICIPALIDAD JUNTOS POR EL DESARROLLO DE PARDO MIGUEL.\nSE DESARROLLARÁN LAS FERIAS AGROPECUARIAS Y ARTESANAL A TRAVÉS DE LA DIFUSIÓN Y EN CONVENIO CON LAS ENTIDADES DEL ESTADO PARA QUE NOS PUEDAN DAR ALCANCE MEDIANTE TALLERES DE CAPACITACIÓN.\nSE CREARÁN EMPRESAS MUNICIPALES QUE BRINDEN LA OPORTUNIDAD DE CONTAR CON UN PUESTO LABORAL PERDURABLE Y SOSTENIBLE EN EL TIEMPO; ASÍ MISMO DARLES LA OPORTUNIDAD A NUESTROS AGRICULTORES QUE PUEDAN ENCONTRAR UN MERCADO DONDE LLEVAR SUS PRODUCTOS Y ENTREGARLOS A UN PRECIO JUSTO.",
            "txPgIndicador": "REUNIONES DE COORDINACIÓN CON LA POBLACIÓN.\nFERIA EN LOS PRINCIPALES DÍAS FESTIVOS DEL DISTRITO DE PARDO MIGUEL\nCONSEGUIR EL PRESUPUESTO PARA LA CREACIÓN DE EMPRESAS MUNICIPALES.",
            "txPgMeta": "CARRETERAS EN BUEN ESTADO AL 2026.\n INSTALACIÓN Y FUNCIONAMIENTO  DE FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO DE PARDO MIGUEL\nFUNCIONAMIENTO DE EMPRESAS MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214442,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nDÉBIL CONCIENCIA AMBIENTAL POR PARTE DE LA POBLACIÓN Y LAS AUTORIDADES EN EL CUIDADO DEL MEDIO AMBIENTE Y SUS RECURSOS NATURALES, MUCHAS VIVIENDAS CONECTAN LA EVACUACIÓN DE LAS AGUAS SERVIDAS A LOS LECHOS DE RIO, OCASIONANDO CONTAMINACIÓN DEL AGUA QUE MUCHAS VECES ES APROVECHADA DIRECTAMENTE POR LAS FAMILIAS. ASIMISMO, LOS RESIDUOS SÓLIDOS QUE SE RECOGEN, SON DEPOSITADOS EN ESPACIOS INADECUADOS CREANDO CONTAMINACIÓN AMBIENTAL Y RIESGOS DE LA SALUD PÚBLICA.",
            "txPgObjetivo": "PROYECTO CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA LA JURISDICCIÓN DEL DISTRITO.\nINSTALACIÓN DE UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES, ADEMÁS DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN ESPACIOS ADECUADOS.\nCONSTRUIR CUNETAS PARA EVITAR ANIEGOS POR AGUAS DE LLUVIA QUE SE CONVIERTEN EN CRIADEROS DE SANCUDOS O FOCOS INFECCIOSO, ASIMISMO EL MANEJO DE LOS RESIDUOS SÓLIDOS EXIGE UNA MEJORA EN EL PROCESO DE RECOJO DE ESTOS, POR LO QUE SE PLANTEA LA ADQUISICIÓN DE UN VEHÍCULO COMPACTADOR MÁS PARA LOS CENTROS POBLADOS DE NUESTRO DISTRITO.\nPROYECTO CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA LA JURISDICCIÓN DEL DISTRITO.\nINSTALACIÓN DE UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES, ADEMÁS DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN ESPACIOS ADECUADOS.\nCONSTRUIR CUNETAS PARA EVITAR ANIEGOS POR AGUAS DE LLUVIA QUE SE CONVIERTEN EN CRIADEROS DE SANCUDOS O FOCOS INFECCIOSO, ASIMISMO EL MANEJO DE LOS RESIDUOS SÓLIDOS EXIGE UNA MEJORA EN EL PROCESO DE RECOJO DE ESTOS, POR LO QUE SE PLANTEA LA ADQUISICIÓN DE UN VEHÍCULO COMPACTADOR MÁS PARA LOS CENTROS POBLADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS APROBADOS Y VIABLES CON RESOLUCIÓN.\nELABORAR EXPEDIENTE TÉCNICO Y BÚSQUEDA DE PRESUPUESTO PARA EL MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS, AGUAS RESIDUALES (EVACUACIÓN DE EXCRETAS) Y PLUVIALES.",
            "txPgMeta": "100% APROBADO DE EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN AL FINALIZAR EL AÑO FISCAL 2026.\nEJECUCIÓN DE PROYECTO DE DRENAJE PLUVIAL Y LAGUNA DE OXIDACIÓN EN NUESTRO DISTRITO.\n\nADQUISICIÓN DE NUEVO COMPACTADOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214459,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN.\nDEFICIENTE GESTIÓN ADMINISTRATIVA Y\nPROCESOS ADMINISTRATIVOS A LOS USUARIOS\nPERSONAL MUNICIPAL QUE OCUPAN CARGOS QUE NO VAN DE ACORDE CON EL PERFIL REQUERIDO POR EL CAP.",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL.\nEQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL ÁREA DE RENTAS\nUBICAR AL PERSONAL MUNICIPAL EN LOS DIFERENTES CARGOS DE ACUERDO AL PERFIL QUE EXIGE EL CAP.\nFORTALECER A PROFESIONALES Y TÉCNICOS LOCALES A TRAVÉS DE CAPACITACIONES PERMANENTES EN GESTIÓN PÚBLICA, PARA HACER DE ELLOS UN EQUIPO DE PROFESIONALES Y TÉCNICOS DE ALTO RENDIMIENTO PARA UNA GESTIÓN POR RESULTADOS EN EL CUMPLIMIENTO DE METAS.",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS.\nCALIDAD DE ATENCIÓN.\n\nPROCESOS EFICIENTES PARA LA POBLACIÓN\nFORTALECIMIENTO DE LA ORGANIZACIÓN MUNICIPAL",
            "txPgMeta": "INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS.\nSIMPLIFICACIÓN ADMINISTRATIVA E\nIMPLEMENTACIÓN         DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.\nÁREAS DE LA MUNICIPALIDAD CON PERSONAL DEBIDAMENTE CAPACITADO Y CON EL PERFIL QUE CORRESPONDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}