{
    "datoGeneral": {
        "idPlanGobierno": 24949,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc915916-ab8f-478f-944a-b5981b099ef2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef239bdc-b4e1-4eed-922f-99c74fc7cfd2.pdf",
        "txCodExpedienteExt": "ERM.2022015886",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179719,
            "txPgProblema": "SITUACIÓN ECONÓMICA FAMILIAR: FALTA DE EMPLEO, INGRESOS FAMILIARES BAJOS, INFLACIÓN.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE EMPRENDIMIENTO EMPRESARIAL Y DESARROLLO DE LA PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgIndicador": "POBRE Y POBRE EXTREMA",
            "txPgMeta": "ASISTENCIA DE EMPRENDIMIENTOS EMPRESARIALES   PARA LA POBLACIÓN PAMPAMARQUINA Y LOS  JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179769,
            "txPgProblema": "PROBLEMAS DE SALUD INFANTIL (PRE NATAL Y NATAL)  Y ADULTOS MAYORES, POR POCA INTERVENCIÓN DE PROFESIONALES ESPECIALISTAS",
            "txPgObjetivo": "MEJORAR LOS ACCESOS DE SERVICIOS DE SALUD PÚBLICA IMPLEMENTANDO DOTACIÓN DE INFRAESTRUCTURA E EQUIPAMIENTO Y PROFESIONALES ESPECIALISTAS.",
            "txPgIndicador": "MEJORAR LOS ACCESOS DE SERVICIOS DE SALUD PÚBLICA IMPLEMENTANDO DOTACIÓN DE INFRAESTRUCTURA E EQUIPAMIENTO Y PROFESIONALES ESPECIALISTAS.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y MEJORAR EL SERVICIO DE ATENCIÓN EN SALUD PÚBLICA SIN EXCEPCIÓN ALGUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179812,
            "txPgProblema": "SECTOR EDUCACIÓN: POCO ACCESO A EDUCACIÓN SUPERIOR POR FALTA DE APOYO DEL GOBIERNO LOCAL",
            "txPgObjetivo": "GESTIONAR ACCESO DE INFRAESTRUCTAS DE COMPLEJO EDUCATIVO Y PROMOVER LA CREACIÓN DE ACADEMIA MUNICIPAL (INTELECTUAL, DEPORTE, ARTE) DESCUBRE TALENTOS",
            "txPgIndicador": "1 A 2 ESTUDIANTES INGRESAN A SUPERIOR POR AÑO",
            "txPgMeta": "INCREMENTAR NÚMEROS INGRESANTES A ESTUDIOS SUPERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179989,
            "txPgProblema": "EL DISTRITO DE PAMPAMARCA TIENE UN POTENCIAL  EN LA AGRICULTURA,  LA GANADERÍA (PARTE ALTURA) Y LA FRUTICULTURA (PARTE BAJA) Y EL PROMOVER DESARROLLO AGROINDUSTRIAL, APICULTURA Y ANIMALES MENORES.\nTIENE   UN   CAPITAL   HUMANO   CON   PERSPECTIVA   DE   ORGANIZARSE   EN\n\nASOCIACIONES Y CON MERCADOS POTENCIALES Y CERCANOS.",
            "txPgObjetivo": "PROPICIAR LAS CADENAS PRODUCTIVAS BASADO EN EL DESARROLLO RURAL AGRARIO DESDE SU SIEMBRA HASTA LA POS COSECHA.",
            "txPgIndicador": "ESCASA PRESENCIA DE PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO. ESTO AUNADO A LA AUSENCIA DE ASOCIATIVIDAD,  CREACIÓN  DE VALOR  AGREGADO, COMERCIALIZACIÓN  ADECUADA  DE LOS PRODUCTOS  A BAJOS  PRECIOS  Y BAJA CALIDAD. CON AUSENCIA DE INVERSIÓN PRIVADA.",
            "txPgMeta": "MEJORAR LOS NIVELES DE VIDA DE LOS POBLADORES DE PAMPAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180063,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN,  POLÍTICAS LOCALES    EN SECTORES AGRÍCOLAS, GANADERAS Y  PROYECTOS PRODUCTIVOS DE PARTE DE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "PROMOVER ASOCIACIONES, COOPERATIVAS  Y MICROEMPRESAS DE PRODUCTORES EN DIVERSAS LÍNEAS DE DESARROLLO PRODUCTIVO EN EL ÁMBITO  DEL DISTRITO DE PAMPAMARCA. INCORPORANDO TECNOLOGÍAS.",
            "txPgIndicador": "EL TRABAJO INDIVIDUALISTA E EMPÍRICA DE LAS COMUNIDADES",
            "txPgMeta": "LOGRO DEL CRECIMIENTO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180107,
            "txPgProblema": "CARENCIA DE MAQUINARIA PESADA PARA TRABAJOS DE MEJORAMIENTO DE VÍAS DE ACCESO Y MAQUINARIAS PESADAS PARA USOS AGRÍCOLAS EN LA MUNICIPALIDAD DISTRITAL DE PAMPAMARCA.",
            "txPgObjetivo": "ADQUISICIÓN DE POOL DE MAQUINARIA PESADA; MOTONIVELADORA, RODILLO, TRACTOR AGRÍCOLA Y CAMIÓN.",
            "txPgIndicador": "ESCASES DE SERVICIOS DE   MAQUINARIA PESADA Y PARA   LA AGRICULTURA",
            "txPgMeta": "OBRAS DE CALIDAD EN BENEFICIO DE LOS PUEBLOS Y AUMENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180180,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA, AIRE Y SUELO EN EL DISTRITO DE PAMPAMARCA",
            "txPgObjetivo": "CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE, CALIDAD DEL AGUA, AIRE Y SUELO",
            "txPgIndicador": "USO Y MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS Y OTROS CONTAMINANTES.",
            "txPgMeta": "DESARROLLAR UNA CIUDAD LIMPIA Y SALUDABLE EN EL DISTRITO DE PAMPAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180244,
            "txPgProblema": "EXTINCIÓN DE LA BIODIVERSIDAD EN EL ECOSISTEMA LOCAL.",
            "txPgObjetivo": "PROPICIAR LA CONSERVACIÓN DE FLORA Y FAUNA LOCAL.",
            "txPgIndicador": "FALTA EDUCACIÓN AMBIENTAL",
            "txPgMeta": "PRESERVAR LA BIODIVERSIDAD LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180273,
            "txPgProblema": "FALTA RELLENO SANITARIO EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "GESTIÓN Y EXCAVACIÓN DE RELLENO SANITARIO PARA LOS CENTROS POBLADOS.",
            "txPgIndicador": "CALLES  SUCIAS CON RESIDUOS SÓLIDOS GENERADOS POR LOS CIUDADANOS.",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENOS SANITARIOS Y CAPACITACIÓN DE CONCIENCIA DE LA IMPORTANCIA DE MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180305,
            "txPgProblema": "TRABAJO INDIVIDUALISTA DE LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "ARTICULACIÓN DE TRABAJO CON  INSTITUCIONES DESDE EL GOBIERNO LOCAL PARA EL TRABAJO EN EQUIPO DE TODAS LAS INSTITUCIONES PÚBLICAS DEL DISTRITO",
            "txPgIndicador": "POBREZA INSTITUCIONAL EN CALIDAD DE SERVICIOS",
            "txPgMeta": "FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180351,
            "txPgProblema": "CARENCIA DE ABOGADOS DEFENSORES DE JUSTICIA.",
            "txPgObjetivo": "CARENCIA DE ABOGADOS DEFENSORES DE JUSTICIA.",
            "txPgIndicador": "INJUSTICIA EN MUCHOS PROCESOS.",
            "txPgMeta": "FORTALECER LA JUSTICIA EN BIENESTAR DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180392,
            "txPgProblema": "POCA PARTICIPACIÓN CON LOS DEMÁS ENTIDADES DEL ESTADO, QUE ES PARTE DEL DESARROLLO DE LA COMUNIDAD.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA PROYECTOS DETONADORES DE DESARROLLO, ANTE ORGANISMOS PÚBLICOS Y PRIVADOS, NACIONALES E INTERNACIONALES",
            "txPgIndicador": "CARENCIA DE OFICIAS DE ENLACE DE LOS DEMÁS INSTITUCIONES DEL ESTADO",
            "txPgMeta": "GESTIÓN DE OFICINAS DE ENLACES DE ENTIDADES QUE REPRESENTA AL GOBIERNO PARA ARTICULACIÓN DE TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}