{
    "datoGeneral": {
        "idPlanGobierno": 23767,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cce54190-784c-411a-bd5c-0041058c9191.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a0555ed-cf61-43d0-ad21-9e3533112c96.pdf",
        "txCodExpedienteExt": "ERM.2022014253",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197665,
            "txPgProblema": "LA CERACIÓN DE INFRAESTRUCTURA VIAL DE ACUERDO A LA REALIDAD DE NUESTRO DISTRITO, DEFICIENTE CON NUESTRO DISTRITO Y SUS ANEXOS",
            "txPgObjetivo": "ASFALTADO DE VÍAS DE COMUNICACIÓN EN NUESTRO DISTRITO, REALIZAR EL MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LOTAS LAS VÍAS QUE COMUNICAN A NUESTROS ANEXOS",
            "txPgIndicador": "21.100 KILÓMETROS QUE SE ENCUENTRAN EN MAL ESTADO VÍAS ASFALTAR ENTRE TROCHAS, SIN AFIRMAR Y AFIRMADOS",
            "txPgMeta": "ASFALTADO DE 10 KILÓMETROS DE VÍAS EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197679,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE EN NUESTRO DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE PROYECTOS DE INFRAESTRUCTURA Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "LA BRECHA EDUCATIVA ES DE 85.7% DE LOCALES PÚBLICOS EN MAL ESTADO.",
            "txPgMeta": "REDUCIR LA BRECHA EDUCATIVA EN 25%, EN CUANTO A CONSTRUCCIÓN DE INFRAESTRUCTURA, MEJORAMIENTO E IMPLEMENTACIÓN EN LAS INFRAESTRUCTURAS YA EXISTENTE DEJANDO EN BUEN ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197698,
            "txPgProblema": "FALTA DE COBERTURA DE AGUA Y DESAGÜE EN LA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN AL ÁMBITO DISTRITAL A TRAVÉS DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "BRECHA DE 18.1% DE VIVIENDAS CON ACCESO A AGUA POR RED PUBLICA Y BRECHA DE 59.7% EN VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PUBLICA",
            "txPgMeta": "REDUCIR LA BRECHA DE AGUA AL 8 % EN VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA, Y REDUCIR LA BRECHA AL 40% EN SANEAMIENTO POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197761,
            "txPgProblema": "FALTA ABASTECIMIENTO DE AGUA PARA USO AGRÍCOLA BEN EL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE PROYECTOS DE ALMACENAMIENTO DE AGUA PARA ABASTECER DE AGUA EN LA PARTE ALTA, EN LAS NACIENTES DE LOS MANANTIALES Y COCHAS.",
            "txPgIndicador": "(CERO) ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN EN LAS ZONAS ALTAS EN LAS NACIENTES DE MANANTIALES Y CABECERAS DE CUENCAS",
            "txPgMeta": "REALIZACIÓN DE PROYECTOS Y GESTIÓN DE FINANCIAMIENTO DE ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN ENVERGADURA EN LA PARTE ALTA, MEDIA Y BAJA DEL CUNAS Y LAS NACIENTES DE LOS MANANTIALES EN LAS ZONAS ALTAS DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197781,
            "txPgProblema": "ESCASES DE PROYECTOS PRODUCTIVOS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR LOS PROYECTOS PRODUCTIVOS DISTRITO DE AHUAC A TRAVÉS DE (FONCODES, TRABAJA PERU, ONGS, ETC.)\nDESTINO DE TURISMO RECREATIVO, DE AVENTURA Y ECOTURISMO, MEDIANTE CAMPAÑAS DE PROMOCIÓN A NIVEL LOCAL, NACIONAL E INTERNACIONAL\nARTICULAR CON EL SECTOR DE TURISMO DE LA REGIÓN, PARA MEJORAR LOS MEDIOS DE SEGURIDAD, CENTROS DE INFORMACIÓN Y LA SEÑALIZACIÓN TURÍSTICA.",
            "txPgIndicador": "ESCASOS PROYECTOS PRODUCTIVOS QUE GENERAN EMPLEO DENTRO DEL DISTRITO",
            "txPgMeta": "REALIZACIÓN DE 7 PROYECTO PRODUCTIVOS A NIVEL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197791,
            "txPgProblema": "REDUCCIÓN DE LAS ÁREAS AGRÍCOLAS",
            "txPgObjetivo": "PROTECCIÓN DE TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "PROTECCIÓN A LAS ÁREAS AGRÍCOLAS",
            "txPgMeta": "LIMITAR LOS TERRENOS AGRÍCOLAS Y TERRENOS PARA CONSTRUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197807,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO CONTAMOS CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE (01) UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197824,
            "txPgProblema": "CAMBIO CLIMÁTICO Y FALTA DE SEMBRÍO DE ARBOLES",
            "txPgObjetivo": "REFORESTACIÓN, DE ARBOLES",
            "txPgIndicador": "ESCASOS PROGRAMAS DE SEMBRÍO DE ARBOLES DENTRO DEL DISTRITO",
            "txPgMeta": "SEMBRÍO DE 10,000 PLANTAS, DURANTE LA GESTIÓN. ESPECIES NATIVAS Y ORIUNDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197837,
            "txPgProblema": "CADA AÑO SE REGISTRA DESASTRES NATURALES EN LOS MESES PRECIPITACIÓN CON LAS ACTIVACIONES DE LAS AVENIDAS.",
            "txPgObjetivo": "GENERACIÓN DE MAPA INTEGRAL DE RIESGO DE LA PROVINCIA EH IMPLEMENTACIÓN DE PLANES DE ACCIÓN CON PROYECCIÓN A MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "NO SE TIENE CLARO SI SE CUENTA CON MAPA INTEGRAL DE RIESGO, DE TENER NO SE NOTA LA IMPLEMENTACIÓN.",
            "txPgMeta": "GENERAR 01 MAPA INTEGRAL DE RIESGOS DE DESASTRES NATURALES; EH INTERVENCIÓN EN EL 75 % DE LAS ÁREAS VULNERABLES. SEMBRÍO DE ÁRBOLES, EN COORDINACIÓN CON LAS AUTORIDADES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197861,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, LA PAZ SOCIAL Y DEFENSA CIVIL",
            "txPgIndicador": "INCREMENTO DE LA DELINCUENCIA, PANDILLAJE Y HURTOS DE ANIMALES EN EL DISTRITO DE AHUAC ES UNA PROBLEMÁTICA DE NUNCA ACABAR.",
            "txPgMeta": "COMPRA E IMPLEMENTACIÓN DE 10 CÁMARAS DE SEGURIDAD PARA ASEGURAR LA INTEGRIDAD DE LA POBLACIÓN, JUNTO CON SU CENTRAL DE CONTROL Y OPERACIONES EN COORDINACIÓN CON LA POLICÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}