{
    "datoGeneral": {
        "idPlanGobierno": 20468,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73cdca27-254b-41f6-8a7c-1bbb4795c408.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d89bf1e-fd9b-40af-9e39-6ee3bbfe5c57.pdf",
        "txCodExpedienteExt": "ERM.2022015138",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144195,
            "txPgProblema": "1. EL 30.6% DE NIÑOS MENORES DE CINCO (05) AÑOS CON DESNUTRICIÓN CRÓNICA Y EL 22.8 % DE ANEMIA TOTAL EN NIÑOS MENORES DE TRES (03) AÑOS.\n2.\tEL 73% DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE AGUA POTABLE E INEXISTENCIA DE REDES DE ALCANTARILLADO.",
            "txPgObjetivo": "A) BRINDAR EDUCACIÓN SANITARIA A LA POBLACIÓN EN GENERAL.\nB) REALIZAR CAMPAÑAS DE TAMIZAJE PARA EL DIAGNÓSTICO OPORTUNO DE LA DESNUTRICIÓN Y ANEMIA.\nC) PROMOVER LA INSTALACIÓN DE BIOHUERTOS PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA TOTAL.",
            "txPgIndicador": "-\tCANTIDAD DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n-\tCANTIDAD DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO (05) AÑOS AL 15.3% Y LA ANEMIA TOTAL EN NIÑOS MENORES DE TRES (03) AÑOS AL 11.4 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144249,
            "txPgProblema": "1.\tESCASES DE AGUA PARA EL RIEGO Y BAJO RENDIMIENTO DE PRODUCCIÓN AGROPECUARIA.\n2.\tBAJO PRECIO DE LOS PRODUCTOS AGROPECUARIOS POR LA FALTA DE COMERCIALIZACIÓN DIRECTA DE LOS PRODUCTORES AGROPECUARIOS DEBIDO A LA PRESENCIA DE INTERMEDIARIOS.\n. DETERIORO DE LAS CARRETERAS POR LAS CONSTANTES LLUVIAS Y TRANSITABILIDAD VEHICULAR.",
            "txPgObjetivo": "A) ASIGNACIÓN DE PRESUPUESTO PARA EL MANTENIMIENTO Y MEJORAMIENTO DE LOS CANALES DE RIEGO Y ELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE CANALES DE RIEGO Y EL RIEGO TECNICADO EN CONVENIO CON EL PROGAMA SUBSECTORIAL DE IRRIGACIONES (MI  RIEGO)\nB) ELABORAR PROYECTOS PARA LA CONSERVACIÓN DE OJOS DE AGUA, LAGUNAS, QUEBRADAS E IMPULSAR LA SIEMBRA Y COSECHA DE AGUA  MEDIANTE FORESTACIÓN, INSTALACIÓN DE PLANTAS QUE CAPTAN O LLAMAN AGUA, CONSTRUCCIÓN DE ESTANQUES O RESERVORIOS EN LOS LUGARES ESTRATÉGICOS.\nA) CELEBRAR CONVENIOS CON LAS MUNICIPALIDADES DE LIMA, DE LA SELVA Y OTRAS INSTITUCIONES CON LA FINALIDAD DE REALIZAR FERIAS Y EVENTOS AGROPECUARIOS, Y RUEDAS DE NEGOCIO. \nB) CONCESIONAR LUGARES PARA CENTROS DE ACOPIO CON EL FIN DE EVITAR INTERMEDIARIOS EN LA VENTA DE PRODUCTOS AL CONSUMIDOR.\nC) CREAR EL PROGRAMA MUNICIPAL “MI CHACRA, MI NEGOCIO Y MI EMPRESA”, PARA IMPULSAR LA ASOCIATIVIDAD PRODUCTIVA, EL DESARROLLO EMPRESARIAL Y LA FORMACIÓN DE ALIANZAS ESTRATÉGICAS PARA VENDER LOS PRODUCTOS AGROPECUARIOS A MEJORES PRECIOS EN EL MERCADO E INCLUSO PARA LA EXPORTACIÓN. \nD) CREAR E IMPLEMENTAR LA OFICINA DE CERTIFICACIÓN ORGÁNICA PARA LA AGRO-EXPORTACIÓN.\nA) MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS.\nB) ADQUISICIÓN DE MAQUINARIA PESADA PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LAS CARRETERAS Y APERTURA DE TROCHAS CARROZABLES.",
            "txPgIndicador": "-\tPRODUCTIVIDAD DEL AGUA PARA RIEGO.\n-\tCAPACIDAD DE RENDIMIENTO DEL AGUA PARA LA PRODUCCIÓN AGROPECUARIA. \n\n-\tPRECIO DE LOS PRODUCTOS AGROPECUARIOS.\n-\tCAPACIDAD DE COMERCIALIZACIÓN DIRECTA DE LOS PRODUCTORES AGROPECUARIOS.\nNIVEL DE DETERIORO DE LAS CARRETERAS.",
            "txPgMeta": "CONSERVAR EL 100% DE LAS FUENTES DE AGUA EXISTENTES EN EL DISTRITO.\n\nLOGRAR LA COMERCIALIZACIÓN DIRECTA DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO EN MÁS DEL 50%.\nLOGRAR EL 80% DEL MANTENIMIENTO DE LAS CARRETERAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144288,
            "txPgProblema": "1. DEFORESTACIÓN DE ÁRBOLES NATURALES.\n2. CONTAMINACIÓN POR RESIDUOS SÓLIDOS ARROJADOS EN LUGARES INAPROPIADOS.\n3. AUSENCIA DE ORDENAMIENTO TERRITORIAL DE LAS ÁREAS DE MAYOR PRODUCCIÓN Y APTITUD PRODUCTIVA PARA EL ESTABLECIMIENTO DE ZONAS AGRÍCOLAS.",
            "txPgObjetivo": "A) INSTALACIÓN DE VIVEROS MUNICIPALES PARA PROMOVER REFORESTACIÓN DE RÍOS, LAGUNAS, QUEBRADAS Y MANANTIALES E OJOS DE AGUA Y FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\nB) GESTIONAR LA PARTICIPACIÓN ACTIVA DE PROGRAMA NACIONAL DE SIERRA AZUL, MINISTERIO DE AMBIENTE Y OTRAS INSTITUCIONES. \nC) REALIZAR TALLER O EVENTOS DE SENSIBILIZACIÓN DEL CUIDADO DEL MEDIO AMBIENTE.\nELABORAR UN PROYECTO PARA RELLENO SANITARIO E IMPLEMENTAR LA PLANTA DE ELABORACIÓN DE ABONOS ORGÁNICOS, PARA MEJORAR ÁREAS VERDES Y APLICACIÓN DE BIOHUERTOS.\nELABORACIÓN DEL CATASTRO URBANO Y RURAL.\nB) ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO.",
            "txPgIndicador": "-\tPORCENTAJE DE ÁRBOLES TALADOS.\n-\tCANTIDAD DE ÁRBOLES PLANTADOS.\n-\tPORCENTAJE DE ÁRBOLES TALADOS.\n-\tCANTIDAD DE ÁRBOLES PLANTADOS.\n\n\n- CALIDAD DE AGUA EN LOS LUGARES DE DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\n- CALIDAD DEL AIRE CIRCUNDANTE EN EL MEDIO AMBIENTE.\n- CATEGORIZACIÓN DE LAS DIFERENTES ZONAS DEL DISTRITO.\n- CAPACIDAD PRODUCTIVA DEL SUELO.\n- USO DE LOS TERRENOS.",
            "txPgMeta": "INSTALACIÓN DE CINCO (05) VIVEROS MUNICIPALES. \nGENERAR EL PROYECTO PARA RELLENO SANITARIO E IMPLEMENTAR LA PLANTA DE ELABORACIÓN DE ABONOS ORGÁNICOS.\nDESARROLLAR EL PLAN DE DESARROLLO LOCAL DURANTE EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144310,
            "txPgProblema": "1. DÉBIL RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL.",
            "txPgObjetivo": ".A)\tFORTALECER LOS ESPACIOS DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\nB)\tIMPLANTAR UN SISTEMA DE INFORMACIÓN ENTRE LA SOCIEDAD CIVIL Y  EL  GOBIERNO LOCAL.\nC)\tMEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO LOCAL EN LA PROVINCIA.\nD)\tFORTALECER LAS ORGANIZACIONES SOCIALES DEL DISTRITO MEDIANTE LA PROMOCIÓN Y DIFUSIÓN DE VALORES E IDENTIDAD CULTURAL.\nE)\tMEJORAR LA ORGANIZACIÓN E INTEGRACIÓN SOCIAL EN LAS COMUNIDADES, DISMINUYENDO PAULATINAMENTE EL CONFORMISMO.\nF)\tBRINDAR ASISTENCIA PERMANENTE A LOS CASERÍOS Y BARRIOS A TRAVÉS CHARLAS Y CAPACITACIONES SOBRE GESTIÓN, LIDERAZGO, ORGANIZACIÓN COMUNAL Y EMPRENDIMIENTO CON LA FINALIDAD DE REDUCIR EL INTERÉS PERSONAL, LA DESCOORDINACIÓN ENTRE AUTORIDADES COMUNALES Y POBLADORES CON EL FIN DE GESTIONAR MAYORES PRESUPUESTOS MUNICIPALES.",
            "txPgIndicador": "-\tCAPACIDAD DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN DECISIONES GUBERNAMENTALES.\n-\tPARTICIPACIÓN DEL GOBIERNO LOCAL EN ASUNTOS SOCIALES EL DISTRITO.",
            "txPgMeta": "LOGRAR AL TÉRMINO DE LA GESTIÓN, EL FORTALECIMIENTO DE LA RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}