{
    "datoGeneral": {
        "idPlanGobierno": 22330,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0968045e-928b-49ce-8408-1ba10a3bfa3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e5f6c3d-42f2-457d-8229-556bdaa5053c.pdf",
        "txCodExpedienteExt": "ERM.2022017195",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171021,
            "txPgProblema": "ESTE DISTRITO DE LAGUNAS AL IGUAL QUE LOS DEMÁS QUE CONFORMAN LA PROVINCIA DE\nALTO AMAZONAS DEMUESTRAN UN DECRECIMIENTO DEMOGRÁFICO DEBIDO\nFUNDAMENTALMENTE A LA MIGRACIÓN DE SUS JÓVENES QUE NO PERCIBEN UNA SOLUCIÓN A\nLOS PROBLEMAS DE ESTUDIOS Y DESARROLLO PERSONAL. NO ESTA DEMÁS SEÑALAR LA ALTAS\nTASAS DE DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "TASA DE ANALFABETISMO.\nA NIVEL DE LA PROVINCIA DE ALTO AMAZONAS LA TASA DE ANALFABETISMO ES DE DEL\nORDEN DEL 20.20%,",
            "txPgMeta": "EL PLAN DE GOBIERNO DE FRENTE ESPERANZA HA PREVISTO LA RESPUESTA A ESTA\nINTERROGANTE, CONSIDERANDO COMO MATRIZ PILAR DE LA GESTIÓN MUNICIPAL LA CREACIÓN\nDE PUESTOS DE TRABAJO MEDIANTE LA IMPLEMENTACIÓN Y DESARROLLO DE PROYECTOS\nPRODUCTIVOS AGRARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171052,
            "txPgProblema": "USO ILEGAL DE RECURSOS NATURALES",
            "txPgObjetivo": "EL GOBIERNO LOCAL ASÍ COMO LAS PROPIAS AUTORIDADES DEL SECTOR TENDRÁN\nLA TAREA DE REVERTIR LA PERCEPCIÓN NEGATIVA DE LOS PADRES DE FAMILIA Y LOS MISMOS\nEDUCANDOS RESPECTOS A QUE LES ESPERA DESPUÉS DE TERMINAR SU SECUNDARIA A LOS\nJÓVENES, RECIÉN EN EL PRESENTE AÑO SE HA INSTALADO UN TECNOLÓGICO PERO AUN ASÍ\nLA PREGUNTA SIGUE SIENDO, QUE ESPACIO LABORAL LES ESPERA A LOS QUE TERMINAN DE\nESTUDIAR",
            "txPgIndicador": "LIMITADO NÚMERO DE PERSONAL PROFESIONAL Y TÉCNICO,",
            "txPgMeta": "CUMPLIR CON LO PROPUESTO PARA EL BIENESTAR DE LA POBLACION EN TODO LOS AMBITOS NECESARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171065,
            "txPgProblema": "LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE LAGUNAS PERTENECEN A LA MICRO RED\nDEL ALTO HUALLAGA, CON SEDE EN YURIMAGUAS. LA DISTRIBUCIÓN DE LOS\nESTABLECIMIENTOS DE SALUD NO CORRESPONDE A LA POBLACIÓN EXISTENTE SINO A LA\nCONCENTRACIÓN DE LAS COMUNIDADES Y A LA LIMITADA DISPONIBILIDAD DE RECURSOS DEL\nSECTOR.",
            "txPgObjetivo": "EL PRESENTE PLAN DE GOBIERNO MUNICIPAL CONSIDERA COMO OBJETIVO PRIMORDIAL EL\nBIENESTAR Y EL DESARROLLO DEL DISTRITO, REPRESENTA LA SÍNTESIS DE UN PLAN DE GOBIERNO\nMUNICIPAL QUE NUESTRA AGRUPACIÓN POLÍTICA MINUCIOSA Y RESPONSABLEMENTE HA\nELABORADO PARA PROPONER SU APROBACIÓN EN LA PRESENTE CONTIENDA ELECTORAL.",
            "txPgIndicador": "EXISTEN LIMITACIONES DEL SERVICIO, DEBIDO A LA ALTA DISPERSIÓN DE LA POBLACIÓN Y LA\nESCASA IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS PARA LA PRESTACIÓN DE LOS\nSERVICIOS DE CARÁCTER PREVENTIVA Y CURATIVA, LOS CUALES SON INSUFICIENTES, NO SÓLO\nPOR EL LIMITADO NÚMERO DE PERSONAL PROFESIONAL Y TÉCNICO, SINO TAMBIÉN POR LA\nCARENCIA DE EQUIPOS MÉDICOS, MEDICINAS Y CONSULTORIOS",
            "txPgMeta": "IMPLEMENTAR MAYOR CONTROL A LOS PROGRAMAS SOCIALES DE PARTE DEL GOBIERNO\nCENTRAL, LOS CUALES SIEMPRE HAN SIDO MANEJADOS DE MANERA POLÍTICA, INCLUSIVE\nQUITÁNDOLES SU ESENCIA SOCIAL, YA QUE SIEMPRE TERMINARON POLITIZADOS Y FUERON\nPARTE DE UN MAL MANEJO ECONÓMICO Y ADMINISTRATIVO POR PARTE DE LOS FUNCIONARIOS\nPUESTOS EN EL CARGO SIN MÉRITOS PERSONALES NI PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171087,
            "txPgProblema": "PRÁCTICAMENTE NO EXISTEN SERVICIOS PÚBLICOS Y PRIVADOS DE TRANSPORTE Y\nCOMUNICACIONES EN EL DISTRITO, LAS MOVILIDADES COMO MOTOCARRO SE ENCUENTRAN EN\nTRÁNSITO Y SON ESCASOS.",
            "txPgObjetivo": "PRÁCTICAMENTE NO EXISTEN SERVICIOS PÚBLICOS Y PRIVADOS DE TRANSPORTE Y\nCOMUNICACIONES EN EL DISTRITO, LAS MOVILIDADES COMO MOTOCARRO SE ENCUENTRAN EN\nTRÁNSITO Y SON ESCASOS.",
            "txPgIndicador": "LIMITACIONES QUE TIENE LA ACTIVIDAD AGROPECUARIA ES EL DIFÍCIL\nACCESO A LOS MERCADOS, POR CARECER DE VÍAS DE COMUNICACIÓN TERRESTRE CON LA\nCIUDAD E YURIMAGUAS.",
            "txPgMeta": "IMPLEMENTAR MAYOR CONTROL A LOS PROGRAMAS SOCIALES DE PARTE DEL GOBIERNO\nCENTRAL, LOS CUALES SIEMPRE HAN SIDO MANEJADOS DE MANERA POLÍTICA, INCLUSIVE\nQUITÁNDOLES SU ESENCIA SOCIAL, YA QUE SIEMPRE TERMINARON POLITIZADOS Y FUERON\nPARTE DE UN MAL MANEJO ECONÓMICO Y ADMINISTRATIVO POR PARTE DE LOS FUNCIONARIOS\nPUESTOS EN EL CARGO SIN MÉRITOS PERSONALES NI PROFESIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171115,
            "txPgProblema": "EL COMERCIO EN EL DISTRITO SE DESARROLLA BÁSICAMENTE EN EL INTERCAMBIO DE\nPRODUCTOS AGRÍCOLAS Y CRIANZAS DE ANIMALES MENORES. EXISTEN PEQUEÑOS\nESTABLECIMIENTOS COMERCIALES EN LA CAPITAL DEL DISTRITO QUE, DE ALGUNA MANERA,\nSUPLEN LAS CARENCIAS DE LAS NECESIDADES BÁSICAS DE LA POBLACIÓN ESPECIALMENTE\nLA ALIMENTICIA. ESTA ACTIVIDAD REPRESENTANDO ESTA ACTIVIDAD APROXIMADAMENTE EL\n2 % DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO LOCAL PARA ATENDER LA PROBLEMÁTICA INTEGRAL\nDE NUESTROS PUEBLOS, CON LA PARTICIPACIÓN DE TODA LA POBLACIÓN.",
            "txPgIndicador": "LA CRIANZA DE ANIMALES ESTÁ DIVERSIFICADA ENCONTRÁNDOSE PEQUEÑAS CRIANZAS DE\nPORCINOS, AVES DE CORRAL EN CASI TODAS LAS FAMILIAS. SITUACIÓN QUE TENDRÁ QUE\nREVERTIRSE CON LA IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS COMUNALES",
            "txPgMeta": "TRABAJAR POR LA AUTONOMÍA Y CAPACIDAD DE DECISIÓN EN SUS\nRESPECTIVOS NIVELES. TRATANDO DE REVERTIR EL ESTADO DE MARGINACIÓN\nEN LA QUE ESTÁN INMERSOS TODOS LOS DISTRITOS DE NUESTRA PROVINCIA.\n¿",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171137,
            "txPgProblema": "LOS PUEBLOS DE LA AMAZONÍA, EN ESPECIAL DE SELVA BAJA, TIENEN UN DESARROL LO\nINCIPIENTE, SIENDO UNA DE LAS CAUSAS LA INEXISTENCIA DE VÍAS DE COMUNICACIÓN,\nQUE PERMITA UTILIZAR LOS ESCASOS RECURSOS MUNICIPALES Y BÚSQUEDA DE OTRAS\nFUENTES DE FINANCIAMIENTO. LA NECESIDAD DE INTEGRACIÓN DEL DISTRITO CON\nYURIMAGUAS Y SUS COMUNIDADES, Y EL ACCESO A LOS MERCADOS LOCAL, REGIONAL Y\nNACIONAL, HACE QUE SE REQUIERA CON SUMA URGENCIA LA CONSTRUCCIÓN DE CARRETERAS\nPARA FACILITAR LA COMERCIALIZACIÓN DE LA PRODUCCIÓN.",
            "txPgObjetivo": "REALIZAR UN GOBIERNO MUNICIPAL DISTRITAL QUE REALIZA UN PLAN\nORIENTADO A TRABAJAR JUNTOS POR LA FELICIDAD, LA PAZ SOCIAL, Y EL BIEN\nCOMÚN. MOTIVANDO TAMBIÉN LA INTEGRACIÓN Y DESARROLLO,\nADMINISTRANDO LOS RECURSOS MUNICIPALES CON HONRADEZ, MORALIDAD,\nEQUIDAD Y TRABAJO ORIENTADO AL BENEFICIO DE NUESTROS PUEBLOS.",
            "txPgIndicador": "¿ EN ESTE ASPECTO PODEMOS ENCONTRAR PROBLEMAS IDENTIFICADOS EN EL DISTRITO EN\nLOS CAMPOS DE:\n¿ BIODIVERSIDAD.\n¿ EXPLOTACIÓN SELECTIVA DEL BOSQUE.\n¿ EXTRACCIÓN ILEGAL DE FLORA Y FAUNA.\n¿ INADECUADOS SISTEMAS DE PRODUCCIÓN DE LOS RECURSOS NATURALES.\n¿ USO INDISCRIMINADO DE LOS RECURSOS NATURALES (SOBREEXPLOTACIÓN DE RECURSOS\nHIDROBIOLÓGICOS Y BOSQUES).\n¿ PÉRDIDA DE POTENCIAL GENÉTICO.",
            "txPgMeta": "CON LA IMPORTANTE INFRAESTRUCTURA EDUCATIVA EXISTENTE EN EL DISTRITO\nDESARROLLAR PROGRAMAS QUE PERMITA ELEVAR EL NIVEL DE LA EDUCACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171294,
            "txPgProblema": "– ESCASA CONCIENCIA AMBIENTAL Y CARENCIA DE VALORES.",
            "txPgObjetivo": "NUESTRO DISTRITO TAMBIÉN SE UBICADA EN LA DENOMINADA REGIÓN OMAGUA O SELVA\nBAJA, INTEGRANTE DEL ECOSISTEMA DENOMINADO BOSQUE HÚMEDO TROPICAL, TIENE\nCANTIDAD Y DIVERSIDAD DE ECOSISTEMAS PARTICULARES, QUE GENERAN, TAMBIÉN\nDIVERSIDAD DE RECURSOS NATURALES QUE, A PESAR DE LOS CAMBIOS CLIMÁTICOS SE\nCONSOLIDAD COMO LOS MÁS DURADEROS EN ESTE PROCESO DE EMPOBRECIMIENTO NATURAL.",
            "txPgIndicador": "EL FACTOR MEDIOAMBIENTAL NO ES UN TEMA CIRCUNSCRITO A NUESTRO DISTRITO YA QUE ES\nUNO DE LOS TEMAS MÁS PREOCUPANTES A NIVEL MUNDIAL, LOS CAMBIOS CLIMÁTICOS\nEXPERIMENTADOS EN LOS ÚLTIMOS AÑOS, POR EFECTOS DEL CALENTAMIENTO GLOBAL,\nPRODUCTO DEL DETERIORO DE LA CAPA DE OZONO EN LA ATMÓSFERA, NOS LLEVA A\nDETERMINARLO COMO PUNTO DOCTRINAL DE NUESTRO PLAN Y AGRUPACIÓN POLÍTICA.",
            "txPgMeta": "RÍOS, QUEBRADAS Y LAGOS PARA MEJORAR SUSTANCIALMENTE EL ACTUAL\nDEFICIENTE SERVICIO DE AGUA POTABLE PARA UNA DEMOGRAFÍA EN CONSTANTE\nCRECIMIENTO; ESTABLECER PROYECTOS PRODUCTIVOS AGROINDUSTRIALES;\nPISCIGRANJAS ETC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171387,
            "txPgProblema": "UN PANORAMA QUE DEVIENE EN CAÓTICO SI SE LE SUMA QUE A LOS POCOS RECURSOS\nASIGNADOS A NUESTRA MUNICIPALIDAD NO SOLO NO FUERON UTILIZADOS CON LA DEBIDA\nTRANSPARENCIA, SINO QUE ADEMÁS NO SE TOMARON EN CUENTA PROGRAMAS MITIGADORES\nDE ESTE FACTOR.",
            "txPgObjetivo": "CON LA IMPORTANTE INFRAESTRUCTURA EDUCATIVA EXISTENTE EN EL DISTRITO\nDESARROLLAR PROGRAMAS QUE PERMITA ELEVAR EL NIVEL DE LA EDUCACIÓN",
            "txPgIndicador": "UN PANORAMA QUE DEVIENE EN CAÓTICO SI SE LE SUMA QUE A LOS POCOS RECURSOS\nASIGNADOS A NUESTRA MUNICIPALIDAD NO SOLO NO FUERON UTILIZADOS CON LA DEBIDA\nTRANSPARENCIA, SINO QUE ADEMÁS NO SE TOMARON EN CUENTA PROGRAMAS MITIGADORES\nDE ESTE FACTOR.",
            "txPgMeta": "¿ UN GOBIERNO MUNICIPAL QUE SEA EJEMPLO DE HONRADEZ, MORALIDAD,\nTRABAJO, EFICIENCIA Y EFICACIA EN LA ADMINISTRACIÓN DE LOS BIENES DE LA\nMUNICIPALIDAD ORIENTADO AL SERVICIO DE LA COMUNIDAD. Y DE NUESTRO AMBIENTE SANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171438,
            "txPgProblema": "LA CONSERVACIÓN Y USO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "CON LA IMPORTANTE INFRAESTRUCTURA EDUCATIVA EXISTENTE EN EL DISTRITO\nDESARROLLAR PROGRAMAS QUE PERMITA ELEVAR EL NIVEL DE LA EDUCACIÓN Y DEL MEDIO AMBIENTE",
            "txPgIndicador": "– ESCASA DIFUSIÓN DE LA INFORMACIÓN DE TEMAS AMBIENTALES, POR LAS\nINSTITUCIONES.",
            "txPgMeta": "SERÁ UN GOBIERNO PLANIFICADOR, ORGANIZADOR Y CONCILIADOR CON TODAS LAS\nORGANIZACIONES SOCIALES DE NUESTRA PROVINCIA, QUE ORIENTARÁ SU\nACCIONAR A LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERS IÓN LOCAL\nY PROYECTOS PRODUCTIVOS DEBIDAMENTE PRIORIZADOS Y CONCERTADOS.\n¿",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171481,
            "txPgProblema": "CARENCIA DE SERVICIOS BASICOSDESARROLLO EL SANEAMIENTO FISICO, URBANO Y",
            "txPgObjetivo": "RECOGIENDO LAS ASPIRACIONES DE LA POBLACIÓN, CONFORMADA DESDE EL MÁS HUMILDE\nCHACARERO HASTA EL CIUDADANO COMÚN Y CORRIENTE, TODOS LOS CIUDADANOS DE LOS\nDISTRITOS DE ESTA PROVINCIA CONCERTAMOS QUE AL 20 30 SEREMOS UNA PROVINCIA:",
            "txPgIndicador": "LIMITADA\nVIDA ORGÁNICA COORDINAN ALGUNAS ACTIVIDADES CON LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgMeta": "MEJORAMIENTO EN EL CUIDADO Y LIMPIEZA DE LOS BARRIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171517,
            "txPgProblema": "CARENCIA DEL SISTEMA VIAL  DISTRIBUIDO",
            "txPgObjetivo": "DESARROLLAR  LA RED VIAL  INTER CC.NN Y CASERIOS",
            "txPgIndicador": "POBLACIÓN, CONFORMADA DESDE EL MÁS HUMILDE\nCHACARERO HASTA EL CIUDADANO COMÚN Y CORRIENTE, TODOS LOS CIUDADANOS",
            "txPgMeta": "MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS\nCENTROS POBLADOS MENORES Y CASERÍOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171559,
            "txPgProblema": "SIN USO DE TECNOLOGIA MODERNA",
            "txPgObjetivo": "INTERCONECTAR INTERINSTITUCIONAL REDB DEB INTERNET",
            "txPgIndicador": "SE PRESENTA LA PROBLEMÁTICA QUE DIFICULTA EL CRECIMIENTO Y DESARROLLO SOCIO\nECONÓMICO DEL DISTRITO.",
            "txPgMeta": "“TENIENDO COMO MARCO EL IDEARIO POLÍTICO DEL FRENTE DE LA ESPERANZA QUE\nPROPICIA Y PROMUEVE TRABAJAR JUNTOS POR LA FELICIDAD, LA PAZ SOCIAL, Y EL BIEN COMÚN\nDE NUESTRO QUERIDO PERÚ SE ESTABLECEN EN ESTE DOCUMENTO LOS LINEAMIENTOS DE\nNUESTRO PLAN DE GOBIERNO MUNICIPAL PARA EL DISTRITO DE LAGUNAS – ALTO AMAZONAS,\nIGUALMENTE CONCATENADO CON LOS LINEAMIENTOS DE DESARROLLO DE NUESTRA PROVINCIA\nY NUESTRA REGIÓN LORETO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}