{
    "datoGeneral": {
        "idPlanGobierno": 26296,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f54ab7ec-097f-4ea8-8be6-38a2576e8fab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d472b87-eaa6-4ef5-97fc-e940ab079937.pdf",
        "txCodExpedienteExt": "ERM.2022007651",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147145,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS, DESNUTRICIÓN, EDUCACIÓN, ALIMENTARIA EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO, CONTAMINACIÓN AMBIENTAL, PROMOVER LOS PROYECTOS DE AGUA ALCANTARILLADO, ACTUALIZAR ESTADÍSTICAS,",
            "txPgObjetivo": "1. DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES. EN ALIANZA ESTRATÉGICAS, SOCIEDAD CIVIL, MINISTERIO DE SALUD, Y TRANSVERSAL CON EDUCACIÓN, DE LA MUJER, MEDIO AMBIENTE, TRABAJO, MAESTROS",
            "txPgIndicador": "ESTADO DE NUTRICION.",
            "txPgMeta": "1. REDUCIR AL 20% LOS CASOS DE EDAS EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO REDUCIR EL 15% EN DESNUTRICIÓN, 10% EN CONTAMINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147197,
            "txPgProblema": "2. CRECIMIENTO DESORDENADO DEL TRANSPORTE URBANO, CON FUERTE PRESENCIA DE VEHÍCULOS PÚBLICOS Y MOTO TAXIS QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO Y CONTAMINACIÓN Y LA INSEGURIDAD CIUDADANA ESPECIALMENTE EN ANEXO 22 Y 8 DEL DISTRITO. DEFICIENTE SERVICIO DE INTERNET Y TELEFONÍA",
            "txPgObjetivo": "2. REORDENAR EL TRANSPORTE PÚBLICO URBANO, EN TORNO A UN SISTEMA DE ORDENAMIENTO VEHICULAR RÁPIDO Y EFICIENTE. AMPLIAR LOS SERVICIOS DE TELEFONÍA E INTERNET Y METRO2 DEL TREN ELÉCTRICO.",
            "txPgIndicador": "SISTEMA DE BASE DATOS Y GRAFICOS DE CONTROL.",
            "txPgMeta": "2. CULMINAR AL 100% EN EL AÑO 2026, LA APLICACIÓN DEL SISTEMA DE ORDENAMIENTO VEHICULAR RÁPIDO Y EFICIENTE. REDUCIR LA INSEGURIDAD EN 20% CULMINAR AL 100% EL SERVICIO DE TELEFONÍA E INTERNET AMPLIACIÓN DE 4 ESTACIONES DEL METRO 2 DEL TREN EN EL ANEXO 22",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147233,
            "txPgProblema": "3. FALTA MÉDICOS Y MÁS ESPECIALIDADES Y NO COBERTURA A TODA LA POBLACIÓN.",
            "txPgObjetivo": "3. CATEGORIZACIÓN A HOSPITAL 12 AMPLIAR INFRAESTRUCTURA Y ACTUALIZAR PADRÓN DE INFANCIA.",
            "txPgIndicador": "RECATEGORIZACION DE LOS ESTABLECIEMTOS DE SALUD, CALIDAD DE ATENCION EN SALUD Y PLAN DE BENEFICIOS.",
            "txPgMeta": "3. MEJORAR Y AMPLIAR INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL EN UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147322,
            "txPgProblema": "1. DISPONIBILIDAD ES DEFICIENTE DE SOLO 4 HORAS DE AGUA PARA CONSUMO HUMANO Y FINES COMERCIALES, CON SERVICIO POR CISTERNAS A COSTOS ELEVADOS EN COMPARACIÓN CON PUEBLOS QUE CUENTAN ESTE SERVICIO VITAL OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE LA CIUDAD.",
            "txPgObjetivo": "1. EL PROYECTO DE ACTUAL DE AGUA ESQUEMA ANEXO 22 Y ANEXO 8 ALCANZARÁ AL 20% DE LA POBLACIÓN DEL DISTRITO, URGE AMPLIAR EL PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO SERÁ MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO.",
            "txPgIndicador": "IMPLEMENTACION DEL ATM CON METAS CLARAS Y ACORDES A LA NECESIDADES DE LA POBLACION.",
            "txPgMeta": "1. OFRECER A LA CIUDAD EL SERVICIO DE AGUA POTABLE 24 HORAS AL DÍA, AL 80% DE LA POBLACIÓN AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147378,
            "txPgProblema": "2. INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "2. PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, EXISTENTES EN EL DISTRITO. CON FERIAS PERMANENTES Y CONGLOMERADOS POR SECTORES PRODUCTIVOS, CON ALIANZAS ESTRATÉGICAS CON LOS GREMIOS EMPRESARIALES CÁMARAS, FINANCIERAS  ,MINISTERIO DE LA PRODUCCIÓN, TRABAJO ETC.",
            "txPgIndicador": "CAPACITACION DE FORMA SEMESTRAL PARA LAS PYMES.",
            "txPgMeta": "2. AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 20 CONGLOMERADOS NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO, BRINDANDO PRODUCTOS SERVICIOS DE CALIDAD AL ESTADO, CREACIÓN DE UN TERMINAL PESQUERO, CENTRO DE ACOPIO DE POLLOS, PORCINOS Y CAMPO FERIAL PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147486,
            "txPgProblema": "1. MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD.",
            "txPgObjetivo": "1. DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.",
            "txPgIndicador": "MAS PRESUPESTO PARA LA OFICINA DE MEDIO AMBIEMTE. , SENSIBILIZACIÓN A LA POBLACIÓN EN MANEJO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "1. AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.  \nAL 2022, SE DEBEN DE ERRADICAR EL \n100% DE LOS BOTADEROS INFORMALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147522,
            "txPgProblema": "2. EL 70% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE.",
            "txPgObjetivo": "2. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "ADECUACION DE LA VIVIENDA, AGUA Y SANEAMIENTO MEJORADOS.",
            "txPgMeta": "2. EL 60% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147544,
            "txPgProblema": "3. CRIANZA DE PORCINOS GENERA CONTAMINACIÓN AMBIENTAL MOSCAS ETC.",
            "txPgObjetivo": "3. ERRADICAR LA CRIANZA DE PORCINOS A ZONAS ALEJADAS DE LA POBLACIÓN.",
            "txPgIndicador": "CONTROL PERMANENTE ATRAVEZ DE LA OFICINA DE FIZCALIZACIÓN",
            "txPgMeta": "3. ERRADICAR EL 100% DE LOS CRIADEROS DE PORCINOS DENTRO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147605,
            "txPgProblema": "1. ALTOS ÍNDICES DE CRIMINALIDAD, Y TRÁFICO DE TIERRAS, VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y OTROS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "1. ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "ORGANIZACIÓN EN CONJUNTO CON LA MUNICIPALIDAD, JUNTAS VECINALES, PNP, SUPERFECTO Y LA POBLACIÓN.",
            "txPgMeta": "1. AL AÑO 2022 SE DEBE DE REDUCIR EN UN 80% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147652,
            "txPgProblema": "2. • DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "2. FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "IMPULSAR LA PARTICIPACION DE LA PROBLACION PARA EL DESARROLLO DEL PRESUPUESTO PARTICIPARIVO Y PLAN DE DE DESARROLLO CONCERTADO.",
            "txPgMeta": "2. AL 2026, SE DEBE DE REDUCIR EN UN 50% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147679,
            "txPgProblema": "3. VIOLENCIA FAMILIAR CON CRIMINALIDAD ESPECIALMENTE A LA MUJER ,VIOLACIONES A MENORES DE EDAD.",
            "txPgObjetivo": "3. CREAR CENTROS DE ATENCIÓN DE LA MUJER Y DEL ADOLECENTE CON PROFESIONALES PSICÓLOGOS, \nSOCIÓLOGOS Y ABOGADOS.",
            "txPgIndicador": "DEMUNA FOCALIZADA EN CADA ANEXO.",
            "txPgMeta": "3. REDUCIR AL 60% LA VIOLENCIA FAMILIAR Y LA  VIOLACIÓN A MENORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}