{
    "datoGeneral": {
        "idPlanGobierno": 19117,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/296c7b33-7024-42cd-b1ff-c6ccd14e9e55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddeadd41-c390-495a-a0b7-034c6892b3b0.pdf",
        "txCodExpedienteExt": "ERM.2022007624",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147336,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS AGUA, DESAGÜE, ELECTRIFICACIÓN",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS  SERVICIOS BÁSICOS EN BENEFICIO DE LA POBLACIÓN, DE TODOS SUS ANEXOS",
            "txPgIndicador": "90%",
            "txPgMeta": "LOGRAR QUE LOS POBLADORES DEL DISTRITO DE CHOCO, CUENTEN CON UN 90 % DE LOS SERVICIOS BÁSICOS, PARA EL BIENESTAR DE SUS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147361,
            "txPgProblema": "LIMITADO COBERTURA DE COMUNICACIÓN TELEFONÍA Y ACCESO A INTERNET.",
            "txPgObjetivo": "-\tREALIZAR CONVENIO CON EMPRESAS DE TELEFONÍA, GARANTIZANDO EL BUEN DESEMPEÑO DE DIFERENTES INSTITUCIONES DE NUESTRO DISTRITO, ASÍ COMO A LA POBLACIÓN EN GENERAL, INSTALAREMOS A ESPACIOS PÚBLICOS INTERNET DE ACCESO GRATUITO.",
            "txPgIndicador": "100%",
            "txPgMeta": "LOGRAR TENER UNA POBLACIÓN 100% COMUNICADO Y ACCESO A INSTITUCIONES Y ESPACIOS PÚBLICOS UN ACCESO GRATUITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147655,
            "txPgProblema": "ESCASO PUESTOS DE TRABAJO, EN CONSECUENCIA, UNA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD Y POBREZA.",
            "txPgObjetivo": "-\tGENERACIÓN DE PUESTOS DE TRABAJO, A TRAVÉS DE LOS PROGRAMAS QUE OFRECE EL ESTADO.\n-\tTRABAJAR CON PROGRAMAS DE ESTADO COMO, FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL (FONCODES), PROGRAMA NACIONAL DE APOYO DIRECTO A LOS MÁS POBRES - JUNTOS (JUNTOS), PROGRAMA TRABAJA PERÚ PARA LA GENERACIÓN DE EMPLEO FORMAL TEMPORAL. ETC.",
            "txPgIndicador": ".",
            "txPgMeta": "ALCANZANDO A PROGRAMAS QUE OFRECE EL ESTADO, LOGRANDO UNA MEJOR CALIDAD DE VIDA EN NUESTROS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147676,
            "txPgProblema": "INSUFICIENTE IMPLEMENTACIÓN DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS SUDAMERICANOS GANADO VACUNO EN EL DISTRITO.",
            "txPgObjetivo": "-\tIMPLEMENTAR CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE MINAGRI Y LA MUNICIPALIDAD DISTRITAL DE CHOCO.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR UNA MEJOR PRODUCTIVIDAD DE GANADO Y VACUNO, LOGRANDO UN CRECIMIENTO ECONÓMICO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147691,
            "txPgProblema": "ESCASES DE AGUA PARA LAS ACTIVIDADES DE AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "-\tIMPLEMENTAR CON MINAGRI, LA SIEMBRA Y COSECHA DE AGUA, LA CONSTRUCCIÓN. \n-\tMEJORAMIENTO DE INFRAESTRUCTURA DE ALMACENAMIENTO Y RIEGO, LA CAPACITACIÓN EN RIEGO TECNIFICADO.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR MAYOR EFICIENCIA EN LA ADMINISTRACIÓN DEL AGUA Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147743,
            "txPgProblema": "-\tESCASAS VÍAS DE COMUNICACIÓN E INFRAESTRUCTURA VIAL DEFICIENTE.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE VÍAS COMUNICACIÓN PARA SU INTERCONEXIÓN DE LOS ANEXOS CON LA CAPITAL DEL DISTRITO. \n-\tEFECTUAR MANTENIMIENTOS RUTINARIOS PERIÓDICOS.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tLOGRAR UNA ADECUADA INFRAESTRUCTURA VIAL HACIA EL DISTRITO E INTERCONEXIÓN DE SUS ANEXOS, PARA SU MEJOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147804,
            "txPgProblema": "-\tNO EXISTE UN ADECUADO CONTROL DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-\tFALTA EL LUGAR DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tGENERAR CONCIENTIZACIÓN Y ESTRATEGIAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LOS POBLADORES DEL DISTRITO, CON EL FIN DE CREAR BUENOS HÁBITOS EN RELACIÓN AL MANEJO DE RESIDUOS SÓLIDOS.\n-\tFORMULAR CONDICIONES ADECUADAS PARA EL ALMACENAMIENTO Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.\n-\tIMPLEMENTAR UN RELLENO SANITARIO, PARA UN ADECUADO MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": ".",
            "txPgMeta": "MINIMIZAR LA CONTAMINACIÓN AMBIENTAL EXISTENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147828,
            "txPgProblema": "-\tNO EXISTE UNA REGULACIÓN MUNICIPAL RESPECTO A QUEMAS DE CHARAS Y RESTOS AGRÍCOLAS.",
            "txPgObjetivo": "-\tIMPLEMENTAR REGULACIÓN MUNICIPAL A TRAVÉS DE ORDENANZAS MUNICIPAL A LOS TRATAMIENTOS DE RESIDUOS AGRÍCOLAS. \n-\tORIENTAR A LAS BUENAS PRÁCTICAS DE LOS RESIDUOS AGRÍCOLAS.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tUN ADECUADO CONTROL RESPECTO A QUEMAS DE CHACRAS Y RESTOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147845,
            "txPgProblema": "-\tDEFICIENTE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tREALIZAR CHARLAS Y CAPACITACIONES A TODOS LOS ANEXOS DEL DISTRITO SOBRE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tTENER POBLADORES DEL DISTRITO CON CONOCIMIENTO DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147886,
            "txPgProblema": "FUNCIONARIOS SIN COMPROMISO INSTITUCIONAL, CON GRAVE SATISFACCIÓN DE SUS INTERESES PERSONALES",
            "txPgObjetivo": "-\tCONTROL DEL GASTO PÚBLICO CON EFICIENCIA Y RESULTADO.\n-\tINDUCCIÓN AL PERSONAL DE LA MUNICIPALIDAD SOBRE LOS DELITOS EN LA ADMINISTRACIÓN PÚBLICA.\n-\tSUPERVISIÓN CONSTANTE DE LOS FUNCIONARIOS DE SUS DESENVOLVIMIENTOS TÉCNICOS ADMINISTRATIVOS Y LOS RESULTADOS EN LA EJECUCIÓN DE SUS ACTIVIDADES.\n-\tCONTRATACIÓN DE PERSONAL IDÓNEO, CAPACES DE INTEGRARSE A UN EQUIPO DE TRABAJO A RESULTADO Y CON EMPATÍA, E IDENTIFICADO CON LA REALIDAD E IDIOSINCRASIA DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR FUNCIONARIOS COMPROMETIDOS CON LA INSTITUCIÓN MUNICIPAL, CON VALORES Y PRINCIPIOS RECTORES DE UNA ADMINISTRACIÓN MODERNA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147925,
            "txPgProblema": "-\tFALTA DE CAPACITACIÓN A LOS REGIDORES Y LA POBLACIÓN PARA UNA BUENA FISCALIZACIÓN",
            "txPgObjetivo": "-\tCAPACITACIÓN A LOS REGIDORES Y A LA POBLACIÓN EN EL ROL FISCALIZADOR.\n-\tFISCALIZACIÓN DE LOS PROYECTOS Y PROGRAMAS QUE IMPLEMENTA LA MUNICIPALIDAD, CON TRANSPARENCIA.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tUNA EFICIENTE CAPACIDAD DE FISCALIZACIÓN DE LOS REGIDORES Y POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147931,
            "txPgProblema": "-\tDEFECTUOSO POLÍTICAS DE IMPLEMENTACIÓN DE MODERNIZACIÓN.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgIndicador": ".",
            "txPgMeta": "-\tALCANZAR PLAN DE INCENTIVOS A LA MEJORA DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}