{
    "datoGeneral": {
        "idPlanGobierno": 17432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e72beab0-f49c-4d02-92a5-f6f40e47a92b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77f1ca12-4f91-44c8-8775-ac68da8ae9f6.pdf",
        "txCodExpedienteExt": "ERM.2022017074",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236048,
            "txPgProblema": "ELEVAR EL NIVEL ACADÉMICO EN LOS ESTUDIANTES DE NUESTRO DISTRITO.\nPROPUESTA EN SALUD.",
            "txPgObjetivo": "IDENTIFICAR LAS DEBILIDADES EN NUESTRA EDUCACIÓN DE EBR, CEBE, CEBA.\nEN EL NIVEL SECUNDARIO INCREMENTAR APRENDIZAJES TÉCNICOS PARA LA VIDA",
            "txPgIndicador": "HOSPITAL PRINCIPAL.\nDESARROLLO DE UN PROYECTO CON EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN HOSPITAL QUE CONSIDERE OTROS INDICADORES (ECONOMICO) Y NO SOLO POBLACIONAL PARA LA INVERSIÓN DE UN NUEVO HOSPITAL DE PRIMER NIVEL DE CATEGORÍA MÁS ALTA.\nMEJORAR LA INFRAESTRUCTURA Y/O CONSTRUIR UNA NUEVA POSTA MÉDICA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236054,
            "txPgProblema": "PROPUESTA EN PESQUERÍA, MUELLE DE SAN JUAN, SAN FERNANDO Y PUNTA DE SAN JUAN.\nPROPUESTA EN SANEAMIENTO BASICO Y SERVICIOS.\nPROPUESTA EN EL AREA DE TRANSPORTE.",
            "txPgObjetivo": "ESTIMULAR EL EMPRENDIMIENTO EMPRESARIAL DE LAS ORGANIZACIONES DE PESCADORES, MARICULTORES, ALGAS MARINAS, MOLUSCOS Y OTROS.\nPROYECTO DE COOPERACIÓN POR LA PROTECCIÓN LA FAUNA MARINA EN PELIGRO DE EXTINCIÓN EJEMPLO PINGÜINOS DE HUMBOLDT\nREFORZAMIENTO DE MUROS LIMÍTROFES DE LA PUNTA SAN JUAN Y PINTADO CON MURALES ARTÍSTICOS",
            "txPgIndicador": "AGUA Y ALCANTARILLADO:\nHACER EL SEGUIMIENTO DEL PROYECTO “AGUA PARA TODOS” VER EL AVANCE, STATUS, SITUACIÓN LEGAL Y VIABILIZAR AL ESTADO ACTUAL.\nREPOTENCIAR Y CONSTRUIR RESERVORIOS, SEGÚN LA POBLACIÓN DE CADA SECTOR DE NUESTRO DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236065,
            "txPgProblema": "PROPUESTA EN EL AREA DE TRANSPORTE.\nPROPUESTA EN EL SECTOR TURISMO.",
            "txPgObjetivo": "ACABAR CON LA INFORMALIDAD; IDENTIFICAR A LAS EMPRESAS DE TRANSPORTE LOCAL Y PROVINCIAL, IDENTIFICANDO A LOS CONDUCTORES LOCALES Y PROVINCIALES, FINALMENTE DEFINIR LAS RUTAS LOCALES, PROVINCIALES Y REGIONALES.\nSEMAFORIZACIÓN Y SEÑALIZACIÓN DE LAS VÍAS. (COLOCAR MÁS SEMÁFOROS EN ZONAS ESTRATÉGICAS Y MÁS TRANSITADAS).",
            "txPgIndicador": "APOYAR A LAS EMPRESAS DE TURISMO, FORMALIZACIÓN DE LOS HOTELES, PARA UN MEJOR SERVICIO DE CALIDAD Y GARANTÍA.\nCREAR RUEDA DE NEGOCIOS DE ARTESANOS LOCALES PARA ALIANZAS ESTRATÉGICAS CON OTROS HUB DE NEGOCIOS TURÍSTICO, CREAR MUSEO DE USO COMÚN.\nGENERAR UNA OFICINA DE ORIENTACIÓN Y DEFENSA DEL CONSUMIDOR",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236075,
            "txPgProblema": "PROPUESTA EN EL DESARROLLO DE MEGA PROYECTOS INCLUIDO EL MEGA PUERTO DE MARCONA.\nPROPUESTA DE DESARROLLO DEL PDU MARCONA Y EXPANSIÓN URBANA.\nPROPUESTA EN TRANSPARENCIA DE LA GESTION MUNICIPAL.",
            "txPgObjetivo": "SEGUIR DE CERCA EL ESTADO DEL PROYECTO DE INVERSIÓN POR EMPRESAS PRIVADAS Y ESTATALES POR EL BENEFICIO DEL DISTRITO.\nREALIZAR ESTUDIO TÉCNICO SOBRE EL PROYECTO PDU DE EXPANSIÓN URBANA DEL DISTRITO DE MARCONA, SITUACIÓN DEJADO AÑO 2019, STATUS ACTUAL DEL PROYECTO Y CONFORMACIÓN DE MESA DE ESTUDIO PARA LEVANTAR OBSERVACIONES.\nPROMOCIÓN DE LOS DERECHOS Y DEBERES DE LA PERSONA.",
            "txPgIndicador": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y CABILDO ABIERTO DE BALANCE ANUAL DE GESTIÓN.\nASIGNACIÓN DE RECURSOS CON CRITERIO DE EQUIDAD Y SEGUIMIENTO DE LA EFICACIA DE LA INVERSIÓN.\nDESCENTRALIZACIÓN DE LOS SERVICIOS BÁSICOS Y COORDINACIÓN ENTRE LOS DIVERSOS ACTORES INVOLUCRADOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}