{
    "datoGeneral": {
        "idPlanGobierno": 23765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54b70a35-2d0e-417f-8b8a-fe9c4ff0aac9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d4db241-78d1-4eff-9396-6ef9e027afae.pdf",
        "txCodExpedienteExt": "ERM.2022015082",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165898,
            "txPgProblema": "1. ALTA VULNERABILIDAD FRENTE A RIESGOS DEBIDO A LAS CONDICIONES INADECUADAS EN LAS QUE SE ENCUENTRAN NUESTRAS VIVIENDAS DE TODOS LOS EJES DISTRITALES \n2. UNA POBLACIÓN EN ALTA VULNERABILIDAD FRENTE A LOS RIESGOS EPIDEMIOLÓGICOS Y CON LA NECESIDAD DE SERVICIOS SOCIALES\n3. UN DISTRITO SIN UN EFECTIVO CONTROL DEL DELITO; Y, CON TEMOR A LAS VIOLENCIAS PRINCIPALMENTE EN LA MUJER Y POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "CONTAR CON UN DESARROLLO URBANO SOSTENIBLE EN BASE A LA OPTIMIZACIÓN DE NUESTROS TERRITORIOS.\nUN DISTRITO QUE GOZA DE PREVENCIÓN Y RESPUESTAS CERCANAS EN MATERIA DE SALUD PÚBLICA, JUNTO A SERVICIOS SOCIALES DE CALIDAD Y CERCANÍA, Y ORGANIZACIONES DE BASE FORTALECIDAS.\nUN DISTRITO CON UNA GOBERNANZA EN SEGURIDAD CIUDADANA, LIBRE DEL DELITO; Y, LIBRE DE  VIOLENCIA CONTRA LA MUJER Y POBLACIÓN VULNERABLE. CON RESPUESTA EFECTIVA EN PERSONAS VÍCTIMAS DE VIOLENCIA.\nCONTAR CON UNA OFERTA LOCAL CULTURAL Y DEPORTIVA ESTIMULANTE PARA TODA LA COMUNIDAD. CON RELEVANCIA EN LA NIÑEZ Y JUVENTUD DE NUESTRO DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE VÍAS PAVIMENTADAS\n•\tNÚMERO DE VIVIENDAS CON SANEAMIENTO FÍSICO Y LEGAL\n•\tNÚMERO DE MUROS DE CONTENCIÓN CREADOS EN COPRODUCCIÓN LOCAL-COMUNITARIA.\n•\tPORCENTAJE DE POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO\n•\tPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\tPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "•\tREDUCIR EL PORCENTAJE DE POBLACIÓN SIN ACCESO A SERVICIOS DE PROTECCIÓN\n•\tGESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL DE TODAS LAS VIVIENDAS DE INDEPENDENCIA.\n•\tAPROXIMADAMENTE EL 90% DE NUESTRA POBLACIÓN EN TOTAL CUENTA CON SERVICIOS BÁSICOS ADECUADOS.\n•\tREALIZAR EL SEGUIMIENTO DEL TOTAL DE CASOS DE RIESGOS EPIDEMIOLÓGICOS EN NUESTRO DISTRITO.\n•\tATENDER LA POBLACIÓN EN POBREZA EXTREMA CON LOS SERVICIOS SOCIALES LOCALES.\n•\tIDENTIFICAR NUESTRA POBLACIÓN EN SITUACIÓN DE POBREZA SEGÚN LOS EJES ZONALES DEL DISTRITO, A FIN DE QUE RECIBAN LOS SERVICIOS DE ASISTENCIA NECESARIOS A SU REALIDAD VULNERABLE. \n•\tIMPLEMENTAR PROGRAMAS DE INNOVACIÓN EN LOS COMEDORES POPULARES Y OLLAS COMUNES, DIRIGIDOS HACIA EL MEJORAMIENTO DE LA CALIDAD DE SUS SERVICIOS.\n•\tIMPLEMENTAR GUARDERÍAS INFANTILES DESCENTRALIZADAS, CON PERSONAL INTERDISCIPLINARIO CON ATENCIÓN EN SERVICIOS SOCIALES Y DE SALUD.\n•\tGARANTIZAR LA CALIDAD DE ATENCIÓN DE ADULTOS MAYORES. GESTIONANDO Y COORDINANDO CON LAS ENTIDADES COMPETENTES.\n•\tBRINDAR ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD DE ACUERDO A LA LEGISLACIÓN VIGENTE.\n•\tGESTIONAR LA CREACIÓN DE  LA  VETERINARIA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165919,
            "txPgProblema": "1. UNA ECONOMÍA LOCAL CON TENDENCIA A LA INFORMALIDAD Y CON CONDICIONES LABORALES PRECARIAS\n2. UNA POBLACIÓN LOCAL EMPRENDEDORA Y TÉCNICA SIN EL APOYO PARA EL FORTALECIMIENTO DE SUS CAPACIDADES\n3. FALTA DE CONTROL CON LOS ESTÁNDARES DE CALIDAD DE LOS NEGOCIOS Y EMPRESAS DEL DISTRITO",
            "txPgObjetivo": "TRANSFORMACIÓN HACIA EL TRABAJO DIGNO Y FORMAL.\nCONTAR CON UN CAPITAL HUMANO LOCAL QUE PUEDA HACER FRENTE AL MERCADO LABORAL METROPOLITANO Y NACIONAL.\nCONTAR CON ESTÁNDARES DE CALIDAD ADECUADOS PARA LOS SERVICIOS Y BIENES QUE OFRECEN LOS NEGOCIOS Y EMPRESAS DEL DISTRITO",
            "txPgIndicador": "•\tNÚMERO DE GREMIOS COMERCIANTES FORMALES E INFORMALES QUE PARTICIPAN EN LAS ESTRATEGIAS DEL SISTEMA DE RECUPERACIÓN DE VÍAS PÚBLICAS.\n•\tNÚMERO DE ACTIVIDADES COMERCIALES EN PROCESO DE FORMALIZACIÓN\n•\tNÚMERO DE VÍAS PÚBLICAS RECUPERADAS\n•\tNÚMERO DE PERSONAL FISCALIZADOR CAPACITADO EN EL ENFOQUE COMUNITARIO\n•\tNÚMERO DE FISCALIZACIONES COMUNITARIAS REALIZADAS.\n•\tNÚMERO DE HABITANTES BENEFICIADOS POR LAS ALIANZAS EDUCATIVAS.\n•\tNÚMERO DE HABITANTES CAPACITADOS PARA FORMALIZAR SU EMPRENDIMIENTO\n•\tNÚMERO DE NEGOCIOS DE EMPRENDEDORES A REGISTRAR \n•\tNÚMERO DE EMPRESAS QUE SE HAN BENEFICIADO CON LA SUPERVISIÓN EN CALIDAD\n•\tNÚMERO DE SUPERVISIONES EN CONTROL DE CALIDAD EFECTUADAS POR EL GOBIERNO LOCAL",
            "txPgMeta": "•\tIMPLEMENTAR UNA POLÍTICA LOCAL MULTISECTORIAL DISEÑADA PARA TRANSFORMAR HACIA EL TRABAJO FORMAL LA ACTIVIDAD ECONÓMICA DE TRABAJADORES INFORMALES DE  INDEPENDENCIA\n•\tCONTAR CON UN EQUIPO DE FISCALIZACIÓN CAPACITADO CON HERRAMIENTAS COMUNITARIAS PARA EL CUMPLIMIENTO DE SUS FUNCIONES.\n•\tPROMOVER LA FORMALIZACIÓN DE LAS MICROEMPRESAS CON ASESORAMIENTO, MEDIANTE POLÍTICAS DE GESTIÓN ACORDE A LAS NORMAS VIGENTES.\n•\tMEJORAR LA CALIDAD EN EL SERVICIO DE TRÁMITE Y ATENCIÓN AL PÚBLICO.\n•\tGESTIONAR PROYECTOS AMBIENTALES CON LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS. CON ÉNFASIS EN LAS ZONAS PERIFÉRICAS DE NUESTRO DISTRITO Y/O ZONAS DE RIESGO.\n•\tIMPLEMENTAR EL PROGRAMA LOCAL DE EDUCACIÓN TÉCNICA EN BASE A LAS ALIANZAS CON LOS INSTITUTOS SUPERIORES DEL DISTRITO. \n•\tCREACIÓN DEL CENTRO LOCAL DE INNOVACIÓN EN BASE A CONTAR CON PERSONAL TÉCNICO CALIFICADO QUE ACOMPAÑE A LAS NECESIDADES DE LOS PROYECTOS DE NEGOCIOS DE LOS HABITANTES DEL DISTRITO\n•\tCONTAR CON UN SISTEMA DE CONTROL LOCAL DE CALIDAD DE LOS SERVICIOS DE LOS NEGOCIOS Y EMPRESAS DE INDEPENDENCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165941,
            "txPgProblema": "1. ALARMANTES CONDICIONES DE ADAPTACIÓN FRENTE A UNA ALTA VULNERABILIDAD CON EL CAMBIO CLIMÁTICO\n2. INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y FALTA DE UNA CULTURA AMBIENTAL BASADA EN PRÁCTICAS DE RECICLAJE.\n3. FALTA DE CONTROL DE NUESTRAS VÍAS Y ESPACIOS PÚBLICOS CON RESPECTO AL  TRÁNSITO CONGESTIONADO- DESORDENADO, ACCIDENTES VEHICULARES; Y, PROTECCIÓN ANIMAL.",
            "txPgObjetivo": "UN DISTRITO ADAPTADO FRENTE A LOS PRINCIPALES EFECTOS DEL CAMBIO CLIMÁTICO. \n\nUNA GESTIÓN LOCAL CON UNA ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS\nSER UNA LOCALIDAD QUE PROTEGE AL MEDIO AMBIENTE DE TODO TIPO DE CONTAMINACIÓN, JUNTO A UNA SEGURIDAD VIAL Y ORDENAMIENTO EN NUESTRO TERRITORIO Y CON RESPETO A LAS ESPECIES QUE LO HABITAN.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS VERDES CREADOS Y RECUPERADOS\n•\tPORCENTAJE DE ÁREAS VERDES CON MANTENIMIENTO REGULAR.\n•\tNÚMERO DE ÁRBOLES EN ESPACIOS PÚBLICOS\n•\tSISTEMA DE LÍNEA DE BASE PARA EL USO EFICIENTE DEL AGUA PARA RIEGO DE ÁREAS VERDES\n•\tMEDIDA DE EJECUCIÓN DEL PROYECTO DE INVERSIÓN DE LA  PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA EL RIEGO DE ÁREAS VERDES Y ÁRBOLES\n•\tNÚMERO DE RECICLADORES ORGANIZADOS CON EQUIPAMIENTO Y CAPACITACIONES ADECUADAS.\n•\tNÚMERO   DE MECANISMOS DE PROTECCIÓN DEL AMBIENTE IMPLEMENTADOS DENTRO DEL PROGRAMA LOCAL DE RECICLAJE.\n•\tMAPAS PARTICIPATIVOS CON LOS BARRIOS PARA LA COPRODUCCIÓN DE LOS RECORRIDOS DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n•\tAPLICATIVO DIGITAL PARA LA SUPERVISIÓN COMUNITARIA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS\n•\tÍNDICE DE HABITANTES QUE ASEGURAN CONTAR CON SUS BARRIOS LIMPIOS.\n•\tNÚMERO DE VÍAS PÚBLICAS RECUPERADAS.\n•\tNÚMERO DE PARADEROS PÚBLICOS RECUPERADOS.\n•\tNÚMERO DE DISPOSITIVOS DE SEGURIDAD VIAL EN BUEN ESTADO.\n•\tNÚMERO DE ACCIDENTES DE TRÁNSITO Y MUERTES EN LAS VÍAS LOCALES DE INDEPENDENCIA\n•\tNÚMERO DE ANIMALES DE COMPAÑÍA Y CALLEJEROS ATENDIDOS POR EL PROGRAMA LOCAL DE PROTECCIÓN ANIMAL\n•\tNÚMERO DE BENEFICIOS SOCIALES OTORGADOS A LOS ORGANISMOS, VIVIENDAS Y COLECTIVOS QUE IMPLEMENTEN LOS MECANISMOS DE PROTECCIÓN ANIMAL.",
            "txPgMeta": "•\tPROGRAMA DE FORESTACIÓN URBANA Y PERIFÉRICA DE ÁRBOLES. INICIAR EL PLANTADO DE MÁS DE 4000 ÁRBOLES POR AÑO. LOGRAR QUE INDEPENDENCIA SE CONVIERTA EN UN DISTRITO ECO TURÍSTICO. \n•\tIMPLEMENTAR EL PROGRAMA DE ÁREAS VERDES CONOCIENDO LA DEMANDA POR LA CONSERVACIÓN Y EXPANSIÓN.\n•\tCONTAR CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE MAYOR CAPACIDAD PARA EL REGADO Y MANTENIMIENTO DE NUESTRAS ÁREAS VERDES\n•\tDAR COBERTURA LOCAL A LA DEMANDA DE AGUA DE RIEGO PARA LOS PROGRAMAS DE MANTENIMIENTO, AMPLIACIÓN DE ÁREAS VERDES Y ARBORIZACIÓN, EN BASE AL SISTEMA DE USO EFICIENTE DEL AGUA. \n•\tCONTAR CON UN EQUIPO ALTAMENTE CALIFICADO COMPUESTO POR LOS RECICLADORES ORGANIZADOS DE INDEPENDENCIA, CON EQUIPAMIENTO Y CAPACITACIONES ADECUADAS PARA LLEVAR A CABO LOS MECANISMOS DE PROTECCIÓN DEL AMBIENTE.\n•\tREALIZAR UN PROGRAMA LOCAL DE RECICLAJE QUE DEFINA TODA LA CADENA DE VALOR DE LOS MATERIALES A RECICLAR, LAS RESPONSABILIDADES Y LAS ESTRATEGIAS BASADAS EN BUENAS PRÁCTICAS.\n•\tCONTAR CON UN SISTEMA DE INFORMACIÓN PARA LA GESTIÓN LOCAL DE LOS RESIDUOS SÓLIDOS BASADOS EN LOS MAPAS PARTICIPATIVOS Y LAS ESTADÍSTICAS LOCALES. ESTE SISTEMA DE INFORMACIÓN SERÁ EL INSUMO PRINCIPAL PARA EL APLICATIVO DIGITAL DE GEORREFERENCIACIÓN INTERACTIVA SOBRE LOS SERVICIOS DE RECOJO DE RESIDUOS SÓLIDOS.\n\n\n\n\n\n•\tIMPLEMENTAR EL SISTEMA DE CIRCULACIÓN DE VEHÍCULOS MENORES BASADO EN LA PARTICIPACIÓN COLABORATIVA CON LOS GREMIOS DE TRANSPORTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165954,
            "txPgProblema": "1. UNA GESTIÓN LOCAL CON PROYECTOS DE INVERSIÓN SIN IMPACTO\n2. UNA GESTIÓN LOCAL SIN RENDICIÓN DE CUENTAS Y GESTIÓN DE LA INFORMACIÓN ADECUADOS\n3. UNA GESTIÓN LOCAL NO DESCENTRALIZADA Y SIN EL FORTALECIMIENTO DE SU TALENTO HUMANO.",
            "txPgObjetivo": "UNA GESTIÓN LOCAL CON UNA PROGRAMACIÓN MULTIANUAL DE INVERSIONES QUE GARANTICE EL DESARROLLO SOSTENIBLE DE INDEPENDENCIA.\nUNA GESTIÓN LOCAL CON UNA GESTIÓN DE LA INFORMACIÓN ADECUADA QUE PERMITA ACTIVAR MECANISMOS DE RENDICIÓN DE CUENTAS BASADOS EN LA SUPERVISIÓN COMUNITARIA Y LA PARTICIPACIÓN CIUDADANA.\nUNA GESTIÓN LOCAL CON VERDADERA GOBERNANZA DE SUS RECURSOS, CON TOMA DE DECISIONES EN BASE A LA INTELIGENCIA COLECTIVA Y QUE CUENTA CON TALENTO HUMANO FORTALECIDO.",
            "txPgIndicador": "•\tNÚMERO DE PROYECTOS DE INVERSIÓN EJECUTADOS Y CON IMPACTO SOCIAL\n•\tNÚMERO DE SECTORES CON EQUIPOS TÉCNICOS Y OPERATIVOS EN BASE A SUS CAPACIDADES Y NECESIDADES DE LA GESTIÓN LOCAL. \n•\tNÚMERO DE SECTORES DE LA GESTIÓN LOCAL INTEGRADAS CON GESTIÓN DE LA INFORMACIÓN \n•\tCANALES OFICIALES IMPLEMENTADOS PARA LA RENDICIÓN DE CUENTAS DESCENTRALIZADAS\n•\tNÚMERO DE ORGANIZACIONES LOCALES QUE PARTICIPAN ACTIVAMENTE EN LA IMPLEMENTACIÓN DE POLÍTICAS LOCALES\n•\tNÚMERO DE PERSONAL MUNICIPAL SIN CONFLICTOS LABORALES CON EL GOBIERNO LOCAL\n•\tNÚMERO DE PERSONAL MUNICIPAL QUE CUENTA CON EQUIPAMIENTOS Y CAPACITACIONES ADECUADAS\n•\tÍNDICE DE CIUDADANOS QUE CONFÍAN EN SU GOBIERNO LOCAL",
            "txPgMeta": "•\tOPTIMIZAR EL PRESUPUESTO  A INVERTIR EN PROYECTOS QUE COMPLETEN CORRECTAMENTE EL CICLO DE INVERSIÓN Y GENEREN UN IMPACTO EN EL DESARROLLO SOSTENIBLE DE INDEPENDENCIA.\n•\tGENERAR QUE LOS SECTORES DE LA GESTIÓN LOCAL CUENTEN CON EQUIPOS TÉCNICOS Y OPERATIVOS ADECUADOS SEGÚN LAS NECESIDADES DE CADA SECTOR.\n•\tGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA EN CONJUNTO CON EL MEF.\n•\tLOGRAR QUE TODOS LOS SECTORES DE LA GESTIÓN LOCAL IMPLEMENTEN UNA CORRECTA GESTIÓN DE LA INFORMACIÓN QUE GARANTICE LA COMUNICACIÓN DEL FUNCIONAMIENTO DE LOS SERVICIOS. \n•\tCONTAR CON UN REGISTRO PÚBLICO PARA EL SEGUIMIENTO DEL TOTAL DE CASOS IDENTIFICADOS PARA LOS SERVICIOS NO ADECUADOS, ERRORES TÉCNICOS, FALTAS GRAVES Y ACTOS DE CORRUPCIÓN CONCERNIENTES AL GOBIERNO LOCAL.\n•\tLOGRAR QUE TODOS LOS EJES ZONALES CUENTEN CON UNA CORRECTA REPRESENTACIÓN DE SUS NECESIDADES BASADA EN EL RECONOCIMIENTO DE LOS DIVERSOS LIDERAZGOS TERRITORIALES.\n•\tLOGRAR REDUCIR LOS CONFLICTOS LABORES CON SU PERSONAL MUNICIPAL.\n•\tLOGRAR QUE UN ALTO PORCENTAJE DE HABITANTES DEL DISTRITO CONFÍEN EN SU GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}