{
    "datoGeneral": {
        "idPlanGobierno": 24660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7092a052-73cd-4a3b-a56c-5cb6d54b1416.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/edaacf25-6b51-4a80-aa00-ec69353e375f.pdf",
        "txCodExpedienteExt": "ERM.2022011306",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173933,
            "txPgProblema": "DEFICIENTE Y DETERIORÓ DE LA INFRAESTRUCTURA EN EDUCACIÓN DE LOS TRES NIVELES",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\nCREACIÓN DE ESCUELAS INTERCULTURALES Y BILINGÜES CERTIFICADAS, VALORANDO DIVERSIDADES CULTURALES Y SOCIO AMBIENTALES; Y GARANTIZANDO APRENDIZAJES DE CALIDAD.\nIMPLEMENTACIÓN DE MATERIALES EDUCATIVOS EN LOS CENTROS DEL ÁMBITO RURAL Y URBANO DE ACUERDO A LOS NUEVOS ENFOQUES Y TENDENCIAS GLOBALIZADAS (EQUIPOS AUDIO VISUALES, LABORATORIOS, ÁREAS DEMOSTRATIVAS DE MANEJO AGROPECUARIO, BIBLIOTECAS ESPECIALIZADAS, CENTROS DE CÓMPUTO, TALLERES ETC.).",
            "txPgIndicador": "- CONDICIONES BÁSICAS DE CALIDAD EN INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\n- CONVENIO E CON EL SECTOR EDUCACIÓN\n- PORCENTAJE DE ESTUDIANTES EN LAS ZONAS RURAL Y URBANO",
            "txPgMeta": "AL 2023, SE DETERMINARÁN LAS CONDICIONES BÁSICAS DE CALIDAD PARA LOCALES EDUCATIVOS CONSIDERANDO EL ENFOQUE TERRITORIAL Y LA VIDA ÚTIL DE LOS MISMOS, \nAL 2024 SE BENEFICIARÁN LA POBLACIÓN AL 80%\nAL 2024 LOGRARAN BENEFICIARSE LA POBLACIÓN ESTUDIANTIL DE LOS TRES NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174011,
            "txPgProblema": "FALTA DE ATENCION EN CUANTO A LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD.",
            "txPgObjetivo": "- GENERAR LAS CONDICIONES PARA MEJORAR LA CALIDAD Y GESTIÓN DE LA SALUD DE LA POBLACIÓN INFANTIL.\n- LA SALUD Y NUTRICIÓN DE LOS NIÑOS SERÁ DE ALTA PRIORIDAD, DESDE LA ETAPA DE GESTACIÓN DE LAS MADRES HASTA LA CULMINACIÓN DE SU ETAPA\nESCOLAR.\n- IMPULSAR Y FORTALECER LA PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA Y LOS SECTORES SOCIALES EN EL DESARROLLO DE ACCIONES DE PROMOCIÓN DE LA SALUD Y EDUCACIÓN. CONJUNTAMENTE CON EL PROGRAMA DEL VASO DE LECHE (PVL), CON LA FINALIDAD DE DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "txPgIndicador": "- PROGRAMAS SOCIALES CON EVALUACIÓN PERMANENTES Y MONITORIZADAS DEL PERSONAL IDÓNEO (ACTORAS SOCIALES)\n- FORTALECIMIENTO DE INTERVENCIONES EFECTIVAS E INTERSECTORIALES.\n- ELABORACIÓN DE UN PLAN INTEGRAL DE SALUD ESCOLAR, ASEGURANDO LA ADECUADA FORMACIÓN DE PADRES E HIJOS EN PRÁCTICAS DE HIGIENE, ALIMENTACIÓN Y NUTRICIÓN",
            "txPgMeta": "AL 100%  REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL DEL DISTRITO. \nREDUCIR LA TASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD. \n100% DE PADRES DE FAMILIA Y ESTUDIANTES FORMADOS EN BUENAS PRÁCTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174052,
            "txPgProblema": "FALTA PROMOVER LA IGUALDAD DE OPORTUNIDADES SOCIALES.",
            "txPgObjetivo": "FORTALECEREMOS LOS PROGRAMAS SOCIALES, PREVIA EVALUACIÓN DE LOGROS Y RESULTADOS. \nLOS PROGRAMAS SOCIALES REFORZARÁN LOS PROYECTOS Y PROGRAMAS SECTORIALES, COMO PARTE DE UNA POLÍTICA DE ESTADO COHERENTE DE SUPERACIÓN DE LA POBREZA Y VULNERABILIDAD SOCIAL.",
            "txPgIndicador": "PLATAFORMA DE INFORMACIÓN SOCIAL QUE PERMITA AL ESTADO, ACERCARSE AL CIUDADANO A TRAVÉS DE SUS SERVICIOS Y PROGRAMAS\nMODERNIZACIÓN DEL SISFOH",
            "txPgMeta": "AL 2023 NUESTRA PRIORIDAD BRINDAR UNA ASISTENCIA DE FOCALIZACIÓN – POBLACIÓN SATISFECHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174105,
            "txPgProblema": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL PROYECTO DE FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LOS PRODUCTORES AGRÍCOLAS Y GANADERAS, (ADQUISICIÓN DE MAQUINARIA AGRÍCOLA)\n- CONSTRUCCIÓN DE COBERTIZOS PARA LA PRODUCCIÓN DE GANADO VACUNO.\n-MEJORAMIENTO DEL ENGORDE DEL GANADO, PARA EL DESARROLLO DE LA GANADERÍA CON LA ADQUISICIÓN DE BUENOS REPRODUCTORES PARA GENERAR MEJORA GENÉTICA.\n-MEJORAMIENTO DEL PROGRAMA PARA DOTAR SEMILLA DE ALFALFA.",
            "txPgIndicador": "ELABORACIÓN DE UN PROYECTO INTEGRAL PARA LA IMPLEMENTACIÓN DEL PROYECTO AGRÍCOLA Y GANADERO\nPLAN PILOTO PARA LA MEJORA DE COSECHA. \nPROYECTO INTEGRAL PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.\nGESTIÓN COFOPRI PARA LA TITULARIDAD DE LOS TERRENOS.",
            "txPgMeta": "AL 2023 POBLACIÓN SATISFECHA CON LA IMPLANTACIÓN DE UN PROYECTO INTEGRAL, \n- APOYO A LA TITULARIDAD DE SUS TERRENOS, AL 100% DE LOS BENEFICIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174162,
            "txPgProblema": "FALTA DE PROMOCIÓN Y COMERCIALIZACIÓN DE LA ARTESANAL EN EL DISTRITO.",
            "txPgObjetivo": "- IMPULSAR UN FESTIVAL DE ARTE Y CULTURA MEDIANTE AS CENTROS  EDUCATIVOS.\n- PROMOVER CIRCUITOS TURÍSTICOS CON COORDINACIÓN CON EL MUNICIPIO PROVINCIAL.\n- DIFUNDIR POR LOS MEDIOS DE COMUNICACIÓN LA RIQUEZA TURÍSTICA DE NUESTRO DISTRITO.",
            "txPgIndicador": "PRODUCCION Y COMERCIALIZACION",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE PROMOCIÓN TURÍSTICA, ARTE, DANZA Y CULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174185,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "• AMPLIAR LA COBERTURA DE LA ELECTRIFICACIÓN HACIA LOS SECTORES QUE FALTA.\n• MEJORAR LA POTENCIA DE MONOFÁSICA A TRIFÁSICA EN LA LIMA PRIMARIA.",
            "txPgIndicador": "FOCALIZACIÓN Y AMPLIACIÓN DE LAS ZONAS QUE AÚN NO CUENTA CON ELECTRIFICACIÓN.\nELABORACIÓN DE UN PROYECTO DE ELECTRIFICACIÓN A NIVEL DISTRITAL DE LAS ZONAS NO ELECTRIFICADAS.",
            "txPgMeta": "DISTRITO ELECTRIFICADO EN SU TOTALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174214,
            "txPgProblema": "INEXISTENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y TÓXICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO, ADQUISICIÓN DE TERRENO PARA LA INSTALACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nCUIDANDO EL MEDIO AMBIENTE, EDUCAR A PRESERVAR EL MEDIO AMBIENTE.",
            "txPgMeta": "PLANTA DE TRATAMIENTO OPERATIVO AL 2024 EL 100% DE POBLACIÓN CUIDARA Y PRESERVARA NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174251,
            "txPgProblema": "CARENCIA DE POZOS SÉPTICO EN EL SECTOR RURAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE POZOS SÉPTICOS CON BIODIGESTORES EN LA ZONA RURAL.\nELABORACIÓN E IMPLEMENTACIÓN DE LA ESTRATEGIA METROPOLITANA FRENTE AL CAMBIO CLIMÁTICO EN CONCORDANCIA CON LA POLÍTICA NACIONAL Y LOS ACUERDOS INTERNACIONALES",
            "txPgIndicador": "BENEFICIARÁ A LA POBLACIÓN RURAL",
            "txPgMeta": "CUBRIR EL 90% DEL\nSERVICIO DE SANEAMIENTO RURAL CON POZOS\nSÉPTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174270,
            "txPgProblema": "FALTA DE POLÍTICAS DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•DISEÑAR Y FOMENTAR PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN LA CIUDAD, CENTROS POBLADOS Y COMUNIDADES.\n• PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "JARDINES EN LA ZONA URBANA Y ZONAS FORESTALES EN LAS COMUNIDADES.",
            "txPgMeta": "PROTECCIÓN DE NUESTRO PLANETA AL 100% DE PARTICIPACIÓN DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174288,
            "txPgProblema": "DEFICIENCIA ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR, FORTALECER Y REVALORAR CON PROGRAMAS Y PROCEDIMIENTOS ADMINISTRATIVOS EN DESEMPEÑO INSTITUCIONAL.",
            "txPgIndicador": "MUNICIPALIDAD EFICIENTE.",
            "txPgMeta": "EL 100 % DE POBLACIÓN SATISFECHA CON LA ATENCIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174302,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVO LOS DERECHOS SOCIALES Y PROMUEVEN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO  DE LA CIUDADANÍA (EDUCACIÓN, SALUD, AGRICULTURA, ETC.) Y PRIVADAS PERMITEN DE CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.",
            "txPgIndicador": "GESTIÓN MUNICIPAL TRANSPARENTE, EFICIENTE, EFICAZ.",
            "txPgMeta": "AL 100% DE POBLACIÓN SATISFECHA A LA HORA DE VISITAR NUESTRAS INSTALACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174343,
            "txPgProblema": "FALTA DE CONOCIMIENTO POLÍTICO Y CONSTITUCIONAL DE IA REALIDAD DE IA POBLACIONAL CON RESPECTO A IA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO PROVINCIAL.",
            "txPgObjetivo": "• REALIZACIÓN DE CABILDOS ABIERTOS Y SESIONES PÚBLICAS DESCENTRALIZADA CON LA PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE LAS COMUNIDADES CAMPESINAS Y POBLACIÓN EN GENERAL.\n• IMPULSAR PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL DE NUESTRO DISTRITO.\n• IMPLEMENTAR LA ORGANIZACIÓN VECINAL.\n• IMPULSAR Y REALIZAR EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "PARTICIPACION CIUDADANA EFICAZ",
            "txPgMeta": "POBLACIÓN COMPROMETIDA CON EL DESARROLLO DEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}