{
    "datoGeneral": {
        "idPlanGobierno": 26903,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5fad84ac-33db-43cb-876b-316da05ddb0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31509d74-5928-45ba-8d42-2675ac111f2e.pdf",
        "txCodExpedienteExt": "ERM.2022007603",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138554,
            "txPgProblema": "DEFICIENTE Y POCO APOYO DE EQUIPAMIENTO DE MOBILIARIO   EN INSTITUCIONES EDUCATIVAS PUBLICAS , ASI COMO CARENCIAS  DEL USO  DE LABORATORIOS  Y BIBLIOTECAS  VIRTUALES  CON LAS NUEVAS  TECNOLOGIAS  E INTERNET",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN CON EL SECTOR EDUCACIÓN PARA EL ACCESO DE LOS ESTUDIANTES A UNA EDUCACIÓN DE CALIDAD, DEBIDAMENTE EQUIPADA Y FAMILIARIZARSE CON EL USO DE LAS NUEVAS HERRAMIENTAS TECNOLÓGICAS Y LABORATORIOS VIRTUALES",
            "txPgIndicador": "RETOMAR EL CONSEJO  PARTICIPATIVO LOCAL DE EDUCACIÓN – COPALE CON HERRAMIENTA DE GESTIÓN- ORDENANZA.",
            "txPgMeta": "LOGRAR QUE 50% DEL EQUIPAMIENTO DE LAS I.E. PUBLICAS DE TODO HUAURA, Y TENGAN UNA MEJOR EDUCACIÓN INCLUSIVA DE CALIDAD DE ACUERDO CON LOS AVANCES TECNOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138573,
            "txPgProblema": "CARENCIA DE UNA ACADEMIA MUNICIPAL PRE-UNIVERSITARIA PERMANENTE, QUE BRINDE LA PREPARACIÓN PARA EL INGRESO A LA UNIVERSIDAD DE LOS JÓVENES ESTUDIANTES ABANDONADA EN LOS ÚLTIMOS 3 AÑOS",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA MUNICIPAL CONTINUA QUE BRINDE 2 CICLOS DE PREPARACIÓN ANUAL PARA LA JUVENTUD HUAURINA, TANTO DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS Y EL APOYO A LOS ALUMNOS INGRESANTES.",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "SE DARÁ UNA COBERTURA DE PREPARACIÓN A UN 50% DE LOS ESTUDIANTES LOGRANDO UN INGRESO DEL 35% A LAS UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138596,
            "txPgProblema": "DEFICIENTE SERVICIO DEL PRIMER NIVEL DE ATENCIÓN PRIMARIA DEL CENTRO DE SALUD, CON UN INSUFICIENTE HORARIO DE ATENCIÓN EN SUS DIVERSAS ESPECIALIDADES",
            "txPgObjetivo": "ARTICULAREMOS CON EL SECTOR SALUD, LA GESTIÓN DE FORTALECER LA ATENCIÓN PRIMARIA QUE FUE CERRADA DURANTE LA PANDEMIA, ASÍ COMO LA AMPLIACIÓN DE LOS HORARIOS DE ATENCIÓN A LOS PACIENTES LA 24 HORAS",
            "txPgIndicador": "ACTIVIDAD\nGESTIONAR CON LAS AUTORIDADES DEL SECTOR SALUD.",
            "txPgMeta": "LOGRAREMOS GESTIONAR EL 100% DE ATENCIÓN LAS 24 HORAS A LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138632,
            "txPgProblema": "AUSENCIA DE UN PLAN DE DESARROLLO ECONÓMICO LOCAL Y LA FALTA DE ACTUALIZACIÓN DE UN PLAN DE DESARROLLO CONCERTADO",
            "txPgObjetivo": "ELABORAREMOS EL PLAN DE DESARROLLO LOCAL, INVIRTIENDO EN EL SECTOR TURISMO COMO PALANCA DEL DESARROLLO ECONÓMICO LOCAL .\nACTUALIZACION Y REVISION.",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR EL PLAN DE DESARROLLO ECONÓMICO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138644,
            "txPgProblema": "DEFICIENTE Y NULA ALIANZA ESTRATÉGICA CON OTRA UNIDADES EJECUTORAS COMO LA JUNTA DE USUARIOS DE AGUA PARA LA EJECUCIÓN DE OBRAS EN LA ZONA RURAL",
            "txPgObjetivo": "FORTALECER LA ALIANZAS ESTRATÉGICAS PARA LA EJECUCIÓN DE OBRAS COMO LA CANALIZACIÓN DE ACEQUIAS QUE PASAN POR MEDIOS DE LAS VIVIENDAS DE LOS CENTROS POBLADOS DE NUESTRO VALLE DE HUAURA.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN",
            "txPgMeta": "LOGRAR EL 100% DE LAS CANALIZACIONES ACEQUIAS DE REGADÍOS DE LOS CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138653,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y COMERCIALIZACIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO, NO SE FOMENTA UNA RUTA TURÍSTICA Y NO SE PONE EN VALOR TODO EL POTENCIAL TURÍSTICO DE HUAURA.EL MUSEO HISTÓRICO ESTÁ PENDIENTE DE SU RESTAURACIÓN INTEGRAL.",
            "txPgObjetivo": "FORTALECER Y PROMOCIONAR HUAURA COMO UNA RUTA TURISTICA REGIONAL Y NACIONAL POR SER UN LUGAR HISTÓRICO, CULTURAL Y CON RECURSOS NATURALES ÚNICOS EN NUESTRO PAÍS.\nINVIRTIENDO EN LAS VÍAS DE ACCESO A LOS DESTINOS Y PRODUCTOS TURÍSTICOS UBICADOS EN RONTOY, INGENIO,HUMAYA, VILCAHUAURA, CENTINELA. REMODELACIÓN TOTAL DEL MUSEO Y  BALCÓN",
            "txPgIndicador": "PROYECTO DE INVERSIÓN  CON EL MINCETUR",
            "txPgMeta": "LOGRAR ESTABLECER AL 100% A HUAURA COMO DESTINO TURÍSTICO PONIENDO EN VALOR E INVIRTIENDO EN CADA UNO DE LOS RECURSOS CON QUE CONTAMOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138694,
            "txPgProblema": "INCAPACIDAD PARA ELABORAR EL CATASTRO DISTRITAL, POR LA GRAN TAREA QUE ELLO CONLLEVA, Y NO SE CONTRATA A LOS PROFESIONALES ESPECIALISTAS.",
            "txPgObjetivo": "ELABORACIÓN DEL CATASTRO DISTRITAL, TANTO DE LA ZONA URBANA Y RURAL, YA QUE FALTAN EL SANEAMIENTO FÍSICO LEGAL, QUE IMPIDE EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, SIENDO ESTA UN REQUISITO INDISPENSABLE",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR EL 100% EL CATASTRO DE TODO HUAURA AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138698,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS. NO SE RECOGE LA BASURA LOS DÍAS DE MÁS PRODUCCIÓN DE DESECHOS: SÁBADOS Y DOMINGOS, ATENTANDO CONTRA LA SALUD DE LOS VECINOS.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR UN PLAN DE RECOLECCIÓN DE RESIDUOS LOS 7 DÍAS DE LA SEMANA, DISMINUYENDO DE ESA MANERA, LOS FOCOS DE INSALUBRIDAD Y CONTAMINACIÓN. IGUALMENTE IMPLEMENTARLO PARA LOS CENTROS POBLADOS DEL VALLE.",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR COBERTURA AL 100% LA LIMPIEZA PÚBLICA TODOS LOS DÍAS, GARANTIZANDO UNA CIUDAD LIMPIA Y ORDENADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138706,
            "txPgProblema": "INEXISTENCIA DE UN VIVERO MUNICIPAL QUE RENUEVE LAS PLANTACIONES Y ÁREAS VERDES DE NUESTRO DISTRITO",
            "txPgObjetivo": "FORTALECER LA DEFENSA Y PROTECCIÓN DEL MEDIO AMBIENTE, CON LA INSTALACIÓN DE UN VIVERO MUNICIPAL QUE SIRVA A LA RENOVACIÓN Y SUSTITUCIÓN DE PLANTAS EN TODAS LAS ÁREAS VERDES DEL DISTRITO, ASÍ COMO TAMBIÉN DE LOS CENTROS POBLADOS",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR AL 100% LA CREACIÓN DEL VIVERO MUNICIPAL AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138715,
            "txPgProblema": "AUMENTO DE LOS ÍNDICES DE DROGADICCIÓN  Y DELITOS NUEVOS COMO LA EXTORSIÓN A EMPRENDEDORES Y VECINOS, TENIENDO A JÓVENES COMO PROTAGONISTAS DE ESTOS ILÍCITOS.",
            "txPgObjetivo": "FORTALECER EN PRIMER LUGAR LAS ACCIONES PREVENTIVAS. CREANDO OPORTUNIDADES PARA LA JUVENTUD. CREAR ESCUELAS DEPORTIVAS Y LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES, APARTÁNDOLAS DE LOS MALOS CAMINOS Y ELEMENTOS DE MAL VIVIR, ORGANIZANDO TODO UN CRONOGRAMA DE CAMPEONATOS PARA LA JUVENTUD Y JUEGOS FLORALES EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR UNA ACTIVA PARTICIPACIÓN AL 80% DE LA JUVENTUD EN TODAS LAS ACTIVIDADES ALTERNATIVAS Y CON OPORTUNIDAD PARA TODOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138725,
            "txPgProblema": "DEFICIENTE Y LO PEOR, SE ABANDONARON LAS JUNTAS VECINALES, POR LA PANDEMIA, EN TODO EL DISTRITO DEJANDO LIBRE EL ACCIONAR DE LOS DELINCUENTES.",
            "txPgObjetivo": "FOMENTAR Y PROMOVER LA MÁS AMPLIA ORGANIZACIÓN Y PARTICIPACIÓN DE LOS VECINOS EN LAS JUNTAS VECINALES, POR SU CONOCIMIENTO DE TODOS LOS LUGARES PELIGROSOS DEL DISTRITO, HACIENDO MÁS FÁCIL EL COMBATE A LA DELINCUENCIA. EQUIPÁNDOLAS Y CAPACITÁNDOLAS PERMANENTEMENTE.",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "LOGRAR EL 80% DE LA ORGANIZACIÓN DE LAS JUNTAS VECINALES EN TODO EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138732,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL CIUDADANO DE PARTE DE LA MUNICIPALIDAD, SUMADO A LAS LIMITACIONES QUE IMPONÍA LA PANDEMIA DANDO UN SERVICIO DESARTICULADO CON LAS DEMÁS ÁREAS ADMINISTRATIVAS.",
            "txPgObjetivo": "FORTALECER LA CONFIANZA EN EL SERVIDOR PÚBLICO, RECOBRANDO LA CONFIANZA EN SUS AUTORIDADES LOCALES, CAPACITÁNDOLES EN EL MEJOR CUMPLIMIENTO DE SUS FUNCIONES, BAJO LOS PRINCIPIOS DE LA MERITOCRACIA Y BUEN SERVICIO AL CIUDADANO.",
            "txPgIndicador": "ACTIVIDAD.",
            "txPgMeta": "LOGRAR EL COMPROMISO DE LOS SERVIDORES PÚBLICOS PARA BRINDAR LO MEJOR DE SUS POTENCIALIDADES PREVIAMENTE CAPACITADOS, TRATO CON CORTESÍA Y EFICIENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}