{
    "datoGeneral": {
        "idPlanGobierno": 17015,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/952bf4e8-00ae-4bf0-a60e-9f59c1d8bed3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51e6f50a-0496-46b1-aaab-db51be109a10.pdf",
        "txCodExpedienteExt": "ERM.2022006863",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149768,
            "txPgProblema": "1. ALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN EN MENORES DE CINCO AÑOS.\n\n\n\n2. DEFICIENTE INFRAESTRUCTURA DE PRIMER NIVEL PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, ADULTO MAYOR Y DISCAPACITADOS).\n\n\n\n\n\n3. DEFICIENTE Y DESARTICULADO IMPULSO DE ACTIVIDADES PREVENTIVOS PROMOCIONALES INTEGRALES DE LA SALUD FÍSICA Y PSICOLÓGICA, PARA EVITAR LA PROPAGACIÓN DE ENFERMEDADES TRASMISIBLES, EPIDEMIAS, PANDEMIAS, INCIDENCIAS DE VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR, VIOLENCIA SEXUAL A MENORES DE EDAD, CON CONSECUENCIAS DE MADRES ADOLESCENTES, CRECIENTE CONSUMO DE DROGAS, INCIDENCIA DE SUICIDIOS, ABANDONO DE ANCIANOS, ALCOHOLISMO, LUDOPATÍA, DISCAPACIDAD NO ATENDIDA Y PROBLEMAS PSICOSOCIALES RECURRENTES NO ATENDIDOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA EN MENORES DE CINCO AÑOS A TRAVÉS DE ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES Y MULTISECTORIALES.\n\n\n\nMEJORAR LOS SERVICIOS DE SALUD EN EL NIVEL I Y II EN LA PROVINCIA DE ANDAHUAYLAS SOBRE LA BASE DE LAS BRECHAS DE LA SALUD.\n\n\n\n\n\nATENDER A LA POBLACIÓN VULNERABLE CON ACTIVIDADES PREVENTIVOS PROMOCIONALES INTEGRALES DE LA SALUD FÍSICA Y PSICOLÓGICA A TRAVÉS DE UN TRABAJO ARTICULADO, CONCERTADO Y PERMANENTE.",
            "txPgIndicador": "DISMINUCIÓN AL 10 % LOS NIVELES DE ANEMIA Y DESNUTRICIÓN DE MANERA SOSTENIDA EN MENORES DE CINCO AÑOS A TRAVÉS DE ALIANZAS ESTRATÉGICAS INSTITUCIONALES Y MULTISECTORIALES.\n\n\n\nMEJORAMIENTO Y FORTALECIMIENTO AL 70 % LOS SERVICIOS DE SALUD EN EL NIVEL I Y II EN LA PROVINCIA DE ANDAHUAYLAS A TRAVÉS DE UN TRABAJO ARTICULADO.\n\n\n\n\n\nCOBERTURA AL 70% A LA POBLACIÓN VULNERABLE CON ACTIVIDADES PREVENTIVOS PROMOCIONALES INTEGRALES DE SALUD FÍSICA Y PSICOLÓGICA A TRAVÉS DE UN TRABAJO ARTICULADO Y CONCERTADO.",
            "txPgMeta": "1. IMPLEMENTAR EL PROGRAMA “QALI WAWA” PARA DISMINUIR LOS NIVELES DE ANEMIA EN MENORES DE CINCO AÑOS A TRAVÉS DE ARTICULACION DE ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES Y MULTISECTORIALES.\n\n3. LOGRAR LA ALIANZA: EDUCACIÓN – AGRICULTURA. INSTALACIÓN DE INFRAESTRUCTURA EDUCATIVA PRODUCTIVA: FITO TOLDOS, BIOHUERTOS ORGÁNICOS, GALPONES PARA CRIANZA DE ANIMALES MENORES.\nAL 2026:\n1. IMPLEMENTAR EL PROGRAMA “KUSISQA HAMPI AYLLU” QUE IMPLICA FORTALECER, EQUIPAR Y BRINDAR ASISTENCIA TÉCNICA A LOS PUESTOS Y CENTROS DE   SALUD EN COMUNIDADES, CENTROS POBLADOS Y DISTRITOS DE LA PROVINCIA.\n2. GESTIONAR LA RECATEGORIZACIÓN DEL HOSPITAL SUBREGIONAL DE ANDAHUAYLAS, LOGRANDO SU AUTONOMÍA INSTITUCIONAL.\n\n4. ADQUISICIÓN DE TERRENO Y CONSTRUCCIÓN DEL CENTRO DE SALUD DE ANDAHUAYLAS Y CHOCCEPUQUIO DEL C.P CHUMBAO.\n5. PROYECTO DE CREACIÓN DE LA CASA HOGAR PARA LOS INDIGENTES Y ANCIANOS EN LA CIUDAD DE ANDAHUAYLAS.\nAL 2026:\n1. PROGRAMA PREVENTIVO PROMOCIONAL INTEGRAL DE SALUD FÍSICA Y PSICOLÓGICA CON EL SECTOR SALUD, GOBIERNOS LOCALES Y SECTORES AFINES VÍA CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL E INTERSECTORIAL.\n\n3. CREACIÓN E IMPLEMENTACIÓN DEL MÓVIL MULTIPROPÓSITO “CHANKA RUNA”, QUE VISITE LAS POBLACIONES VULNERABLES DE LA PROVINCIA REALIZANDO ATENCIONES EN SALUD INTEGRAL, NUTRICIÓN, MEDICINA PREVENTIVA, EN COORDINACIÓN CON LA DISA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149871,
            "txPgProblema": "1. BAJO RENDIMIENTO ACADÉMICO SEGÚN PRUEBAS DE LA ECE, PRUEBAS DE DIAGNÓSTICO REGIONAL Y LOCAL DEL MINEDU.",
            "txPgObjetivo": "PROMOVER INSTITUCIONES EDUCATIVAS COMPROMETIDAS Y ARTICULADAS AL DESARROLLO DE LA LOCALIDAD CON PROPUESTAS TECNOLÓGICAS CON CONOCIMIENTOS MODERNOS Y ANCESTRALES.",
            "txPgIndicador": "90% DE INSTITUCIONES EDUCATIVAS COMPROMETIDAS Y ARTICULADAS AL DESARROLLO DE LA LOCALIDAD CON PROPUESTAS TECNOLÓGICAS CON CONOCIMIENTOS MODERNAS Y ANCESTRALES",
            "txPgMeta": "1.         FORMULAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL – PEL CON LA PARTICIPACIÓN DE LOS ACTORES, ORGANIZACIONES VIVAS, ENTIDADES PRIVADAS Y SECTORES DEL ESTADO.\n\n3.         PROMOVER EN LOS ESCOLARES EVENTOS DE CARÁCTER ACADÉMICO COMO CONCURSOS DE MATEMÁTICAS, COMPRENSIÓN LECTORA A NIVEL PROVINCIAL, DESCENTRALIZADO EN COORDINACIÓN CON LA UGEL ANDAHUAYLAS.\n4.         PROMOVER ACADEMIA CULTURAL DEPORTIVO MUNICIPAL PARA APOYAR A JÓVENES DE ESCASOS RECURSOS ECONÓMICOS, SEAN ANUALES Y VACACIONALES, EN ASPECTO EDUCATIVOS (PREUNIVERSITARIO, RECUPERACIÓN ACADÉMICA), CULTURAL (MÚSICA, DANZA, TEATRO Y ORATORIA), Y DEPORTIVO. (DISCIPLINAS DE SALÓN Y DE CAMPO)\n5.         MEJORAMIENTO INFRAESTRUCTURAL DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA (PAQUETE DE OBRAS VIABILIZADOS QUE CUENTAN CON CÓDIGO SNIP O CUI)\n6.         ESTIMULAR A LOS DOCENTES Y OTROS PROFESIONALES MÁS DESTACADOS CON LA GESTIÓN DE MEDIAS BECAS A FIN DE QUE CONTINÚEN SUS ESTUDIOS DE POSTGRADO (MAESTRÍAS Y DOCTORADOS) EN CONVENIO CON UNIVERSIDADES OFICIALMENTE RECONOCIDAS POR LA SUNEDU.\n\n8.         APOYAR CON LA FORMULACIÓN EL PERFIL DEL EXPEDIENTE TÉCNICO Y BUSCAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LA CASA DEL MAESTRO EN ANDAHUAYLAS EN COORDINACIÓN CON LA DIRIGENCIA.\n\n10.       INCENTIVAR LA FORMACION DE ESCUELA DE NUEVOS LÍDERES PROMOVIENDO EL VOLUNTARIADO CON LA JUVENTUD ESTUDIOSA VÍA CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149894,
            "txPgProblema": "2. POLÍTICAS INADECUADAS EN EL DESARROLLO DE CAPACIDADES, DEPORTIVAS Y CULTURALES Y POCA PRÁCTICA DE VALORES E IDENTIDAD CULTURAL.",
            "txPgObjetivo": "GENERAR CONDICIONES ÓPTIMAS PARA DESARROLLAR EL POTENCIAL HUMANO A TRAVÉS DE UN TRABAJO COOPERATIVO Y CONCERTADO CON LOS ACTORES INVOLUCRADOS.",
            "txPgIndicador": "ATENDER EL 70% DE LA POBLACIÓN DEPORTISTA Y ARTISTA CON POLÍTICAS EN EL DESARROLLO DE CAPACIDADES EDUCATIVAS, DEPORTIVAS Y CULTURALES, FORTALECIENDO LA IDENTIDAD CULTURAL.",
            "txPgMeta": "1.   MEJORAMIENTO DEL CINE TEATRO ANTOON SPINOY REMODELANDO PARA LA NIÑEZ Y JUVENTUD ANDAHUAYLINA. \n2.   CULMINACIÓN DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DE LA CULTURA, EN LA QUE SE IMPLEMENTE EL TEATRO MUNICIPAL “JOSÉ MARÍA ARGUEDAS”\n3.   MEJORAMIENTO DEL SERVICIO DE LA PISCINA MUNICIPAL DE CCOÑEQPUQUIO - ANDAHUAYLAS.\n4.   RESTAURACIÓN E IMPLEMENTACIÓN DEL COLISEO CERRADO \"NACION CHANKA\".\n\n6.   MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS PÚBLICOS DEL PARQUE INFANTIL WARMA KUYAY, EN EL DISTRITO DE ANDAHUAYLAS.\n\n8.   IMPLEMENTAR UNA OFICINA TÉCNICA DE EDUCACIÓN, CULTURA Y DEPORTE CON ENFOQUE DE EDUCACIÓN INTERCULTURAL BILINGÜE EIB.\n9.   CONSTRUCCIÓN DE CENTROS DE ALTO RENDIMIENTO DEPORTIVO, PARA LA NIÑEZ Y JUVENTUD.\n10.   PROGRAMA IDENTIDAD CHANKA PARA INCENTIVAR LA RECUPERACIÓN PRÁCTICAS Y MANIFESTACIONES CULTURALES ANDINAS - RELIGIOSAS EN TORNO A LA CONSERVACIÓN DEL AGUA, RITUALES GANADERAS, CHACCO DE VICUÑAS Y FIESTA DEL AGUA EN SUS DIFERENTES GÉNEROS.\n11. PATENTIZAR Y ORGANIZAR RESPONSABLEMENTE NUESTROS CONOCIDOS EVENTOS ARTÍSTICOS COMO: PUKLLAY, SONDOR RAYMI Y OTROS CON DIFUSIÓN A NIVEL NACIONAL.\n\n13. ORGANIZAR EL PATRONATO CULTURAL PROVINCIAL DE ANDAHUAYLAS.\n14. COORDINAR CON MINCETUR LA PROMOCIÓN DE NUESTRAS FESTIVIDADES RELIGIOSAS MÁS IMPORTANTES COMO “NIÑUCHANCHIK” Y SOLICITAR SU INCORPORACIÓN EN EL CALENDARIO NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149938,
            "txPgProblema": "1. DEFICIENTE PROMOCIÓN EN EL DESARROLLO EMPRESARIAL DE LAS MYPES Y ASOCIACIONES PRODUCTIVAS EN TODA LA PROVINCIA.\n\n\n\n2. DÉBIL TRANSFERENCIA DE PAQUETES DE INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS, EMPRESARIALES, FINANCIEROS Y SU ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\n\n\nIMPLEMENTAR E INCORPORAR TECNOLOGÍA EN LAS ACTIVIDADES AGROPECUARIAS PARA EL DESARROLLO PRODUCTIVO Y COMERCIAL.",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DEL 60% DE MYPES Y ASOCIACIONES PRODUCTIVAS EN LA PROVINCIA DE ANDAHUAYLAS.\n\n\n\n1. IMPLEMENTAR E INCORPORAR TECNOLOGÍA EN EL 70% DE LAS ACTIVIDADES AGROPECUARIAS PARA EL DESARROLLO PRODUCTIVOS Y COMERCIAL CON RESPONSABILIDAD EN LA PRESERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n\n\n\n2. AL MENOS EL 60% DE LOS PRODUCTORES APLICAN EL REFRESCAMIENTO DE SEMILLAS GARANTIZADAS.\n3. MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO EN LA PROVINCIA DE  ANDAHUAYLAS.",
            "txPgMeta": "1. IMPLEMENTACIÓN DE CONVENIOS PARA LA FACILITACIÓN DE LA TRANSFERENCIA DE PAQUETES TECNOLÓGICOS CON SEMILLAS   MEJORADAS.\n\n3. TRANSFERENCIA DE TECNOLOGÍA PARA IMPLEMENTAR POSTAS DE INSEMINACIÓN ARTIFICIAL EN GANADO VACUNO, PORCINO, OVINO, CON FINES DE LECHE, CARNE Y FIBRA. \n1. SE CREARÁ LOS SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL MANEJO DE CULTIVOS AGRÍCOLAS  EN LA PROVINCIA DE ANDAHUAYLAS.\n1. SE MEJORARÁ LOS SERVICIOS DE RIEGO TECNIFICADO EN LAS COMUNIDADES DE LA PROVINCIA DE ANDAHUAYLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149952,
            "txPgProblema": "3.         LIMITADA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS POR LA OFERTA ESTACIONAL.\n\n\n4.         DEFICIENTES SERVICIOS PÚBLICOS MUNICIPALES ECONÓMICOS.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ASOCIATIVIDAD ARTICULADAS EN CADENAS PRODUCTIVAS ORIENTADAS A MERCADOS IMPORTANTES.\n\n\nOPTIMIZAN LOS SERVICIOS PÚBLICOS MUNICIPALES ECONÓMICOS CON EFICIENCIA, CALIDAD E INOCUIDAD.",
            "txPgIndicador": "FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE PRODUCTOS PRIORIZADOS EN UN 60%.\n\n\nDIVERSIFICAR LOS ESPACIO COMERCIALES MUNICIPALES (MERCADO, FERIAS DE PRODUCTORES Y FERIAS ITINERANTES) DE ANDAHUAYLAS.\n\n\nALTO RENDIMIENTO EN FAENAMIENTO DE ANIMALES DE ABASTOS MAYORES.\nCONDICIONES OPTIMAS SANITARIAS EN LOS ESPACIOS COMERCIALES PUBLICOS\nAPOYO EN LA BUSQUEDA DE MERCADO PARA PRODUCTOS PRIORIZADOS.",
            "txPgMeta": "1. PROMOVER ESPACIOS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS TRANSFORMADOS.\n2. SE CREARÁ LOS SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL MANEJO DE CRIANZA DE ANIMALES MENORES Y PRODUCCIÓN DE GANADO LECHERO, OVINO Y PORCINO EN LA PROVINCIA DE ANDAHUAYLAS.\n1. MEJORAMIENTO DE LOS SERVICIOS DEL MERCADO DE ABASTOS DE LA CIUDAD DE ANDAHUAYLAS.\n2. CREACIÓN DE LOS SERVICIOS DEL MERCADO DE ABASTOS EN EL CENTRO POBLADO CHUMBAO, POCHCCOTA Y SALINAS.\n3. DETERMINAR  E IMPLEMENTAR ESPACIO PARA LA COMERCIALIZACIÓN DE ANIMALES DE ABASTO EN LA PROVINCIA DE ANDAHUAYLAS.\n1. CREACIÓN DE LOS SERVICIOS DE CAMAL MUNICIPAL DE LA LOCALIDAD DE ANDAHUAYLAS Y DISTRITOS PRIORIZADOS.\n1.MEJORAMIENTO DE LOS SERVICIOS SANITARIOS PÚBLICOS Y LA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS, DE LA FERIA SABATINA Y DOMINICAL, DEL DISTRITO DE ANDAHUAYLAS EN ÁREA SEGURA, CON ADECUADA ADMINISTRACIÓN MUNICIPAL, GARANTIZANDO SEGURIDAD Y SALUBRIDAD PARA LOS PRODUCTORES Y CONSUMIDORES.\n1. APOYAR A LOS PRODUCTORES DE CULTIVOS ANDINOS EN LA EXPORTACIÓN CON CERTIFICACIÓN ORGÁNICA Y LA COMPRA DIRECTA PARA LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149959,
            "txPgProblema": "1. DEFICIENTE OPERATIVIDAD DEL PLAN VIAL QUE NO RESPONDE A PARQUE AUTOMOTOR E INADECUADO SERVICIO DE TRANSPORTE URBANO Y RURAL.",
            "txPgObjetivo": "· ACTUALIZAR PRIORITARIAMENTE EL PLAN VIAL PARTICIPATIVO PROVINCIAL.",
            "txPgIndicador": "· 01 UN PLAN VIAL PROVINCIAL CONCERTADO EN PERMANENTE ACTUALIZACIÓN. \n\n\n\n\n· 01 TERMINAL TERRESTRE IMPLEMENTADO. \nSERVICIO DE AEROPUERTRO QUE RESPONDA A LOS REQUISITOS DE LA AVIACION COMERCIAL. \n· 01 VÍA DE EVITAMIENTO CONCLUIDO.",
            "txPgMeta": "1. MODERNIZACIÓN DE LOS SEMÁFOROS EXISTENTES E IMPLEMENTACIÓN EN LOS LUGARES FALTANTES. \n2. INSTALAR Y MANTENER LOS SISTEMAS DE SEÑALIZACIÓN DE TRÁNSITO EN SU JURISDICCIÓN DE CONFORMIDAD CON EL REGLAMENTO NACIONAL RESPECTIVO.\n3. MEJORAMIENTO DE LAS CARRETERAS A TODOS LOS DISTRITOS Y COMUNIDADES DE LA PROVINCIA VÍA CONVENIO CON LOS MUNICIPIOS DISTRITALES.\n4. CONSTRUCCIÓN DE VIAS ALTERNAS CON BYPAS Y PUENTES PEATONALES.\n1. ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL TERMINAL TERRESTRE MUNICIPAL DE ANDAHUAYLAS.\n1. GESTIONAR LA AMPLIACIÓN DE LA PISTA DE ATERRIZAJE DEL AEROPUERTO DE ANDAHUAYLAS A TRAVÉS DE ALIANZA PARA LA DONACIÓN DE TERRENOS COMUNALES. \n1. CONSTRUCCIÓN DE VÍAS DE EVITAMIENTO EN EL VALLE DEL CHUMBAO COMO UNA ALTERNATIVA PARA DESATURAR EL TRÁNSITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149973,
            "txPgProblema": "1. OFERTA DECRECIENTE DE FUENTES DE AGUA\n2.     CONTAMINACIÓN CON AGUAS RESIDUALES (LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES EN DIVERSOS EFLUENTES DE LA ACTIVIDAD DOMÉSTICA, INSTITUCIONAL Y COMERCIAL EN LA MICROCUENCA DEL CHUMBAO.\n\n\n\n3.     INEXISTENTE SANEAMIENTO BÁSICO INTEGRAL EN EL VALLE DEL CHUMBAO",
            "txPgObjetivo": "GENERAR MAYOR OFERTA DE AGUA MEDIANTE POLITICAS DE CONSERVACION DE RECURSOS NATURALES\nRECUPERACIÓN DE LA FAJA MARGINAL DEL RIO CHUMBAO Y AFLUENTES Y EL TRATAMIENTO DE AGUAS RESIDUALES, QUE DISCURREN EN LA MICROCUENCA DEL RÍO CHUMBAO CON FINES ECONÓMICOS, TURÍSTICOS Y RECREATIVOS.\n\n\n\nIMPLEMENTACIÓN DEL SISTEMA DE POTABILIZACIÓN DE AGUA PARA CONSUMO HUMANO, PROCEDENTE DE LA CABECERA DE CUENCA.\n\nLA IMPLEMENTACIÓN DEL SISTEMA DE RECOLECCIÓN DE AGUAS RESIDUALES A TRONCALES A LO LARGO DEL VALLE.\nLA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL VALLE Y SER REINCORPORADO A LA FUENTE HÍDRICA PARA SU POSTERIOR USO PARA FINES AGRARIOS.",
            "txPgIndicador": "OFERTA DE AGUA DISPONIBLE PARA DIVERSOS USOS\nEL 60% DE AGUAS SERVIDAS DE LAS MICROCUENCAS DE ANDAHUAYLAS SE TRATAN ADECUADAMENTE.\n\n\nEL 100% DE LA FAJA MARGINAL RECUPERADO EN AMBOS MÁRGENES IZQUIERDO Y DERECHO.\n70% DE FAMILIAS QUE CONSUMAN AGUA POTABILIZADA.\n\n100 % DE FAMILIAS DISPONEN ADECUADAMENTE SUS AGUAS RESIDUALES DOMICILIARIAS.\nTRATAMIENTO ADECUADO DE LAS AGUAS RESIDUALES Y USO EFICIENTE DEL AGUA TRATADA PARA FINES AGRARIOS.",
            "txPgMeta": "SE IMPLEMENTARÁ EL PROGRAMA DE SIEMBRA Y COSECHA DEL AGUA EN LAS QOCHAS DE LA PROVINCIA DE ANDAHUAYLAS.\n1. RECUPERACIÓN DE LA MICROCUENCA DEL RÍO CHUMBAO PARA LA DELIMITACIÓN Y APERTURA DE LA FAJA MARGINAL COMO ECO VIADUCTO CON TECNOLOGÍA CONVENCIONAL Y ALTERNATIVA.\n\n\n\nAL 2023:\n1. PRIORIZAR EL FINANCIAMIENTO DE UN PROYECTO INTEGRAL DE SANEAMIENTO BÁSICO DEL VALLE DE CHUMBAO CON LA LICENCIA SOCIAL POR PARTE DE TALAVERA Y SAN JERÓNIMO.\n 2. MEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y ALCANTARILLADO EN VARIAS COMUNIDADES Y CENTROS POBLADOS EN LOS DISTRITOS DE LA PROVINCIA DE ANDAHUAYLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149982,
            "txPgProblema": "3. IÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA DEL CHUMBAO.",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL DE ESPECIES NATIVA E INTRODUCIDOS EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 40% DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DE LA PROVINCIA DE ANDAHUAYLAS.",
            "txPgMeta": "1. SE IMPLEMENTARÁ 2 VIVEROS ESPECIALIZADOS CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES PARA FORESTAR Y REFORESTAR LAS CABECERAS DE CUENCAS Y EL RIO CHUMBAO.\n2. ADQUISICIÓN DE TERRENO PARA ÁREAS VERDES EN LA ZONA URBANA DE ANDAHUAYLAS.\n3. DECLARAR COMO RESERVAR NATURAL AMBIENTAL AL APU HUAYHUACA, REALIZANDO SU CLAUSURA, EL SANEAMIENTO FÍSICO LEGAL E IMPLEMENTACIÓN DEL PARQUE BOTÁNICO.\n4.   GESTIONAR LA DECLARACION DE AREAS DE RESERVA PAISAJISTICA  LAS CABECERAS DE CUENCA Y TODOS LOS RECURSOS QUE ACOGE E INCORPORA A LOS APUS: WAYWAKA, LADILLA, WAYRAPATA, TIMANI, WAKUKURI, QURAWIRI, CONDORILLO, ALALAILLA, ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149992,
            "txPgProblema": "1.     CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA AMBIENTAL.\n\n\n2. CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL AMBIENTE.\n\n\n\n3.     ESCASAS  POLÍTICAS DE MESOZONIFICACIÓN.",
            "txPgObjetivo": "DISEÑAR                        E IMPLEMENTAR   EL   PLAN DE          ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN ECONÓMICA AMBIENTAL CON ENFOQUE DE CUENCAS.\n\n\nFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL EN EL MANEJO  RACIONAL Y SOSTENIBLE  DE RECURSOS NATURALES.\n\n\n\nINTEGRAR LA GESTIÓN AMBIENTAL ESTABLECIENDO PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL AMBIENTE, CON LA PARTICIPACIÓN DE LAS EMPRESAS MINERAS, MINEROS ARTESANALES  Y ORGANIZACIONES COMUNALES DE BASE.",
            "txPgIndicador": "1. IMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO PARA EL APROVECHAMIENTO INTEGRAL  DE  LOS BIENES Y SERVICIOS AMBIENTALES.\n\n2. IMPLEMENTACIÓN DE UN PROGRAMA DE MANEJO INTEGRADO DE CUENCAS Y MICRO CUENCAS.\n1. SENSIBILIZACIÓN DE POBLADORES, ORGANIZACIONES E INSTITUCIONES, QUE PARTICIPAN ACTIVAMENTE LA GESTIÓN AMBIENTAL DE LA PROVINCIA.\n\n2. MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA PROVINCIA.\n3. IMPLEMENTAR PROYECTOS FORESTALES PARA COSECHA Y ESTABILIZACIÓN DE SUELOS.\n1. PLAN PROVINCIAL DE MESOZONIFICACIÓN QUE PROMUEVA EL USO E IMPLEMENTACIÓN DE ESTE INSTRUMENTO COMO UNO DE LOS INSUMOS PARA LA TOMA DE DECISIONES.\n\n2. IMPLEMENTACIÓN DE UN PLAN DE REDUCCIÓN DE LOS IMPACTOS MEDIOAMBIENTALES DE PASIVOS Y RESIDUOS DE LAS ACTIVIDADES EXTRACTIVAS E INDUSTRIAS DE TRANSFORMACIÓN.",
            "txPgMeta": "1. SE CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL IMPLEMENTADO.\n\n \n1. REDUCCIÓN DE LOS NIVELES DE CONTAMINACIÓN. AREAS RECUPERADAS POR DEGRADACIÓN Y DE PASIVOS AMBIENTALES.\n\n\n \n1. MONITOREO DE LA CALIDAD AMBIENTAL EN ZONAS IMPACTADAS POR LA ACTIVIDAD MINERA.\n1. FORTALECIMIENTO DE LA COMISIÓN AMBIENTAL.\n2. MITIGAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150005,
            "txPgProblema": "1. ESTRUCTURA ORGANIZACIONAL E INSTRUMENTOS DE GESTION DESACTUALIZADOS\n2. DEFICIENTE ARTICULACION INTERGUBERNAMENTAL INTERNA Y EXTERNA DE UNA AGENDA SOBRE DESARROLLO INTEGRAL CONCERTADO SOSTENIBLE.\n3.     DEFICIENTE PARTICIPACIÓN CIUDADANA. DÉBIL COMUNICACIÓN ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\n4.     DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.",
            "txPgObjetivo": "MATERIALIZAR CUMPLIMIENTO A LAS DISPOSICIONES DE MODERNIZACION DEL ESTADO\nLOGRAR CONSTRUIR EN BASE A AGENDAS CONCERTADAS. \nFORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA PROMOCIÓN DE MECANISMOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA.\nFORTALECER LA ATENCION CIUDADANA Y LOGRAR LA RESOLUCION DE LOS SOLICITUDES EN EL TIEMPO MAS OPTIMO",
            "txPgIndicador": "REORGANIZACION ESTRUCTURAL.\nCUMPLIMIENTO DE LOGROS EN OBJETIVOS COMUNES PARA LOS INTEGRANTES DE LA MANCOMUNIDAD.\nEL 70% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL.\n100% DE APARATO ADMINISTRATIVO MODERNIZADO. \n\n· 80% DE LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN IMPLEMENTADOS.",
            "txPgMeta": "INTRUMENTOS DE GESTION ACTUALIZADOS, DIRECTIVAS ADMINISTRATIVAS, FINANCIERAS Y TECNICAS ACTUALIZADOS Y APROBADOS.\nREACTIVAR Y FORTALECER LAS MANCOMUNIDADES EXISTENTES EN RELACION CON PROYECTOS INTEGRALES.\nIMPLEMENTAR AL 2023 EL PROGRAMA “LLAQTAWAN RIMASUN” A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA.\nAL 2023:\n1. FORTALECIMIENTO Y MODERNIZACIÓN DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE. \n2. ORGANIZACIÓN Y FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANAS DE LA PROVINCIA DE ANDAHUAYLAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150013,
            "txPgProblema": "5. NO EXISTE INSTRUMENTOS DE PLANIFICACION DE DESARROLLO URBANO Y LAS DISPOSICIONES EJECUTIVAS\n6.     OBSOLETO EQUIPO DE MAQUINARIAS EN LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS.\n\n \n7.     INADECUADA UBICACIÓN Y FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS NOCTURNOS COMO DISCOTECAS, BARES Y OTROS.\n8.    DEFICIENTE PRESENCIA POLICIAL Y DE SERENAZGO EN LA CIUDAD, DURANTE LA NOCHE Y AUSENCIA EN LA PERIFERIE DE LA CIUDAD.",
            "txPgObjetivo": "IMPLEMENTAR CON PULL DE MAQUINARIAS PARA ATENDER LOS DIFERENTES SERVICIOS DE LA PROVINCIA DE ANDAHUAYLAS.\n\n\nACTUALIZACION DE LAS DISPOSICIONES QUE REGULAN LAS ACTIVIDADES EMPRESARIALES  DE COMERCIALIZACION DE BIENES Y PRESTACION DE SERVICIOS \nOPTIMIZAR LA PRESENCIA POLICIAL Y DEL SERENAZGO EN LAS CALLES.\n· IMPLEMENTAR LA PRESENCIA POLICIAL Y DE SERENAZGO PARA EL SERVICIO NOCTURNO.",
            "txPgIndicador": "EQUIPO DE MAQUINARIA PESADA OPERATIVA Y AL SERVICIO.\n\n\nCANTIDAD DE NEGOCIOS FORMALIZADOS CUMPLIENDO LAS NORMAS ADMINISTRATIVAS, DISPOSICIONES DE SEGURIDAD Y SANIDAD.\n70% DE LA CIUDAD CON PRESENCIA POLICIAL.\n· 8 HORAS NOCTURNAS CON PRESENCIA POLICIAL.",
            "txPgMeta": "1. 2 VOLQUETES, 1 MOTONIVELODORA, 1 RODILLO COMPACTADOR, 4 CAMIONES RECOLECTOR DE RESIDUOS SOLIDOS.\n\n1. ACTIVIDADES COMERCIALES QUE OFREZCAN SEGURIDAD, SANIDAD E INOCUIDAD, CON LOS PRODUCTOS Y SERVICIOS COMERCIALIZADOS\n1. CIUDADES SEGURAS EN EL VALLE DEL CHUMBAO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150021,
            "txPgProblema": "9.    INCREMENTO EN EL ÍNDICE DELICTIVO (ROBOS, ARREBATOS, ASALTOS EN CARRETERAS, SECUESTROS, ROBOS DE VEHÍCULOS).\n\n10.    AUSENCIA DE PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LAS ACCIONES DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "OPERATIVIZAR EJECUTIVAMENTE EL COPRESEC CON LA PARTICIPACION DE TODOS LAS INSTITUCIONES PERTINENTES \n\nIMPLEMENTAR LA JUNTA DE DELAGDOS VECINALES",
            "txPgIndicador": "100% DE LAS CALLES CON ALCANCE DE CÁMARAS DE VIDEO VIGILANCIA.\n\n90% JUNTAS VECINALES CONFORMADOS.",
            "txPgMeta": "1. INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LAS PRINCIPALES CALLES DE LA CIUDAD, CONSISTENTE EN (05) CÁMARAS PTZ (GRABA IMÁGENES EN TIEMPO REAL Y TIENE UN ALCANCE DE ZUM DE 4 CDRAS. APROX. EN 360 GRADOS), Y (08) CÁMARAS FIJAS, CON PROYECCIÓN AL RESTO DE LA CIUDAD, CON UNA CENTRAL DE MONITOREO EN LA OFICINA DE SERENAZGO DE ANDAHUAYLAS;\n \n1. CONFORMACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA, CUYA ORGANIZACIÓN Y CAPACITACIÓN SE ENCUENTRA A CARGO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\n2. CONFORMACIÓN DE LOS COMITÉS DE VIGILANCIA, EN LAS DIFERENTES UNIDADES VECINALES Y ZONA CÉNTRICA DE LA CIUDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}