{
    "datoGeneral": {
        "idPlanGobierno": 26933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a35402c-b70d-4ab2-a89c-16a182bf422c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc889c5c-b895-4e4b-8830-ac9ee050f305.pdf",
        "txCodExpedienteExt": "ERM.2022015252",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218038,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "EN ESTA PERSPECTIVA, EL MOVIMIENTO REGIONAL AGUA DEL DISTRITO DE TINTAY PUNCU ENFOCA QUE EL SISTEMA EDUCATIVO DEL DISTRITO NO ESTÁ CUMPLIENDO UN ROL DE TRANSFORMACIÓN DE NUESTRA SOCIEDAD, SINO SOLO UN ROL DE APACIGUADOR DE NECESIDADES FUNDAMENTALES EDUCATIVAS DE LA POBLACIÓN. CONFORME ELLO, EL MRA DE TINTAY PUNCU PROPONE:\n\nA)\tLA IMPLEMENTACIÓN DE INFRAESTRUCTURA, VÍA CONVENIOS DE CARÁCTER INTERINSTITUCIONAL, NACIONAL, EN FAVOR DE UNA EDUCACIÓN INCLUSIVA Y QUE ELLA FACILITE LOS ENFOQUES DE APRENDIZAJE EN FAVOR DEL DESARROLLO Y LA MODERNIZACIÓN COMO UN PARÁMETRO DE INTERRELACIÓN EDUCATIVO CON EL MUNDO EXTERIOR. \nB)\tIMPULSAR LA RELACIÓN ENTRE CULTURA, EDUCACIÓN, DEPORTE Y DESARROLLO PARA FAVORECER EL FORTALECIMIENTO EDUCACIONAL DE LA PERSONA EN FAVOR DEL AFIANZAMIENTO DE SOLUCIÓN A LOS PROBLEMAS DE DESIGUALDAD, DESNUTRICIÓN INFANTIL, VIOLENCIA FAMILIAR Y OTROS MALES SOCIALES QUE AQUEJAN A NUESTRA SOCIEDAD.\nC)\tLA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LABORATORIOS, VÍA CONVENIOS DE CARÁCTER INSTITUCIONAL, NACIONAL E INTERNACIONAL, EN FAVOR DE UNA EDUCACIÓN MÁS INCLUSIVA Y QUE ELLA FACILITE LOS ENFOQUES DE APRENDIZAJE EN FAVOR DEL DESARROLLO Y LA MODERNIZACIÓN COMO UN PARÁMETRO DE INTERRELACIÓN EDUCATIVO CON EL MUNDO EXTERIOR.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON MODERNA INFRAESTRUCTURA MEJORAN LA CALIDAD EDUCATIVA",
            "txPgMeta": "LOS CONVENIOS Y ACUERDOS CON LAS DIFERENTES ORGANIZACIONES E INSTITUCIONES TUTELARES DEL ESTADO (EJM. MINISTERIOS), SE DARÁN DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. \nLOS PROCESOS DE IMPLEMENTACIÓN DE SERVICIOS ACUERDO A LAS NECESIDADES DE CADA INSTITUCIÓN SE DARÁN DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218087,
            "txPgProblema": "DESARROLLO TURÍSTICO RE-POTENCIAMIENTO DE LAS ACTIVIDADES CULTURALES Y RECUPERACIÓN DE LAS ÁREAS Y ZONAS TURÍSTICAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "LAS ACTIVIDADES CULTURALES SON PARTE DE LA VIVENCIA SOCIAL DE LA POBLACIÓN TINTAINA.  ESTAS ACTIVIDADES ESTÁN PLASMADAS EN LA PARTICIPACIÓN Y EXPRESIÓN COLECTIVA COMO LAS CELEBRACIONES DEL CARNAVAL TINTAINA, EL TAYTA SHANTI (FIESTAS DE SANTIAGO), LAS CELEBRACIONES OFICIALES COMO LOS ANIVERSARIO DE CREACIÓN POLÍTICA Y LA CELEBRACIÓN DE NUESTRO ANIVERSARIO PATRIO (28 DE JULIO), CELEBRACIÓN DE FIESTA PATRONAL 15 DE AGOSTO.  ESTAS CELEBRACIONES SE REPOTENCIARÁN EN FUNCIÓN DE RECUPERAR EL SENTIDO CÍVICO-PATRIÓTICO-CULTURAL.",
            "txPgIndicador": "ACTIVIDADES CULTURALES Y TURISTICAS BENEFICIAN AL 40% DE LA POBLACION",
            "txPgMeta": "ESTE PROYECTO SE DESARROLLARÁ A TRAVÉS DE LOS CUATRO AÑOS DE GOBIERNO MUNICIPAL. LOS PRESUPUESTOS SE ADECUARÁN ACORDE A LAS ACTIVIDADES A REALIZAR, EL CUAL SE IMPULSARÍA CON UN PRESUPUESTO INICIAL DE S/. 400, 000 SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218178,
            "txPgProblema": "PRODUCCIÓN DE SEMILLA MEJORADA DE PAPA, MAÍZ Y FREJOL E INSTALACIÓN DE VIVERO FRUTÍCOLA MUNICIPAL",
            "txPgObjetivo": "LA CREACIÓN DEL CENTRO DE PRODUCCIÓN A DE SEMILLA MEJORADA DE PAPA, MAÍZ Y FREJOL A NIVEL DEL DISTRITO DE TINTAY PUNCU PARA PROMOVER LA AGRICULTURA FAMILIAR CON UNA PRODUCCIÓN EFICIENTE Y ASÍ MEJORAR LA ECONOMÍA FAMILIAR EN LAS COMUNIDADES DE SUNE, TABLAHUASI, UCHUY SIHUIS, LLIHUAPAMPA, PALMAPAMPA, TINTAY Y SAN JUAN DE MIRAFLORES. PARA ESTA ACTIVIDAD SE REALIZARÁ CONVENIO CON LAS INSTITUCIONES DEL ESTADO DEDICADO AL SECTOR AGROPECUARIO COMO EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI) Y SUS INSTITUCIONES TUTELARES COMO INIA, SENASA, AGRORURAL, ETC.\nSE IMPULSARA LA INSTALACIÓN DE VIVERO FRUTÍCOLA EN CADA CENTRO POBLADO Y ANEXOS, CON LA FINALIDAD DE FORTALECER LA ECONOMÍA DE CADA POBLADOR",
            "txPgIndicador": "CENTRO DE PRODUCION DE SEMILLA PRE BASICA EN FUNCIONAMIENTO",
            "txPgMeta": "EN LOS PRIMEROS AÑOS DE GOBIERNO SE IMPLEMENTARÁ ESTE PROYECTO DE CONSTRUCCIÓN DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LABORATORIOS QUE DEMANDA UN COSTO APROXIMADO DE 600,000 SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218218,
            "txPgProblema": "MEJORAMIENTO GENÉTICO DE VACUNO LECHERO CON LA IMPLEMENTACIÓN DE POSTA DE INSEMINACIÓN ARTIFICIAL",
            "txPgObjetivo": "PARA MEJORAR LA CALIDAD PRODUCTIVA PECUARIA SE INSTALARÁ UNA POSTA DE INSEMINACIÓN ARTIFICIAL DIRIGIDA A TODOS LOS PRODUCTORES GANADEROS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO, DE ESA MANERA SE PODRÁ MEJORAR EL INGRESO ECONÓMICO FAMILIAR. AL IGUAL, ESTOS PROGRAMAS SE DESARROLLARÁN DE UNA MANERA COORDINADA CON LOS ENTES GUBERNAMENTALES CORRESPONDIENTES AL MIDAGRI Y OTROS.\nIMPLEMENTACIÓN DE ÁREAS DE PASTOS CULTIVADOS PARA LA ALIMENTACIÓN DE GANADO VACUNO EN LAS COMUNIDADES DEL DISTRITO DE TINTAY PUNCU.\n\nIMPULSAR  LA PRODUCCIÓN ACUÍCOLA DE ACUERDO A LA ZONA Y CONDICIONES CLIMÁTICAS PARA DESARROLLAR LA ACTIVIDAD PRODUCTIVA.",
            "txPgIndicador": "POSTA DE INSEMINACION ARTIFICAL AL SERVICIO DE LA POBLACION",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN ECONÓMICA SERÁ PRIORIZADO EN FAVOR DE LA CREACIÓN DE TRABAJO PARA LA POBLACIÓN TINTAINA. SE DARÁ DENTRO DE LOS DOS PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO DE TODO EL PROGRAMA (INFRAESTRUCTURA, LABORATORIOS Y PERSONAL CAPACITADO) ES DE S/. 500,000 DE SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218271,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DEL DISTRITO DE TINTAY PUNCU SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, EL DISTRITO TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS. \n\nESTOS PROBLEMAS SERÁN INVESTIGADOS COMO PRIORI PARA ASÍ DESARROLLAR PROGRAMAS DE RECUPERACIÓN, CUIDADO Y PREVENCIÓN EN FUNCIÓN DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "POBLACION ORGANIZADA CONTRIBUYE AL CUIDADO Y RECUERACION DEL MEDIO AMBIENTE",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218311,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tUNA REORGANIZACIÓN DE LOS MEDIOS DE SERVICIOS, Y DONDE ES CONVENIENTE, LA CREACIÓN O REFUNDACIÓN DE FUNCIONES ADMINISTRATIVAS ESTRATÉGICOS ACORDES A LAS NECESIDADES ESENCIALES Y DE CRECIMIENTO DE LA POBLACIÓN.  ESTE MODELO DE GESTIÓN INNOVADORA Y MODERNA IMPLICARA UNA SERIE DE CAMBIOS AL INTERIOR DE LA INSTITUCIÓN DE CADA GOBIERNO LOCAL, DE TAL FORMA, QUE LE PERMITA ORGANIZARSE DE UNA MANERA EFICIENTE Y CON CAPACIDAD DE RESPUESTA INMEDIATA ANTE LAS DIFERENTES EXIGENCIAS DE LA POBLACIÓN Y/O EVENTOS SOCIALES Y/O NATURALES.\nB)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO.",
            "txPgIndicador": "SERVIDORES DEL GOBIERNO MUNICIPAL BRINDAN UN SERVICIO DE CALIDAD",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO. EL COSTO APROXIMADO ES DE S/600,000 SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}