{
    "datoGeneral": {
        "idPlanGobierno": 27612,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70dba954-99d2-47fe-875f-c40a43f31733.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ff6c9ff-aeed-4534-a8b1-debb8fce9f05.pdf",
        "txCodExpedienteExt": "ERM.2022013981",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134707,
            "txPgProblema": "EN EDUCACIÓN \n•\tLIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN DEL DISTRITO DE PAUCARA QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA. \n \nEN SALUD. \n•\tELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD.  \n•\tESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA. \nSANEAMIENTO BASICO:\n•\tESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN DISTINTOS BARRIOS, ANEXOS, CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE PAUACRA.\nEN SEGURIDAD CIUDADANA. \n•\tINADECUADO SERVICIO DE SEGURIDAD CIUDADANA. \nEN PROGRAMAS SOCIALES. \n•DEFICIENTE SERVICIO DE LOS PROGRAMAS SOCIALES HACIA LOS USUARIOS. \nEN DEPORTE \n• DEFICIENTE INTERVENCIÓN DE LAS AUTORIDADES POR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "•\t FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO PROVINCIAL\n•\tCREAR CENTROS DE EDUCACIÓN SUPERIOR QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE PAUCARA.\n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO. \n•\tFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA \n \n•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y FORTALECER LAS COMUNIDADES SALUDABLES. \n \n•\tFOMENTAR LA SEGURIDAD ALIMENTARIA.\n•\tLA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. \n•\tPROMOVER UNA SEGURIDAD CIUDADANA PREVENTIVA. \n \n \n• CANALIZAR EL BUEN FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES DEL DISTRITO DE PAUCARA.\n \n• CONTRIBUIR A MEJORAR LA COMPETITIVIDAD DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS",
            "txPgIndicador": "EN EDUCACIÓN \n•\tLIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN DEL DISTRITO DE PAUCARA QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA. \n \nEN SALUD. \n•\tELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD.  \n•\tESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA. \nSANEAMIENTO BASICO:\n•\tESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN DISTINTOS BARRIOS, ANEXOS, CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE PAUACRA.\nEN SEGURIDAD CIUDADANA. \n•\tINADECUADO SERVICIO DE SEGURIDAD CIUDADANA. \nEN PROGRAMAS SOCIALES. \n•DEFICIENTE SERVICIO DE LOS PROGRAMAS SOCIALES HACIA LOS USUARIOS. \nEN DEPORTE \n• DEFICIENTE INTERVENCIÓN DE LAS AUTORIDADES POR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS.",
            "txPgMeta": "•\tREALIZAR CAPACITACIONES TRIMESTRALES A LOS DOCENTES. \n•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LOS BARRIOS, ANEXOS, CENTROS POBLADOS, Y COMUNIDADES DEL DISTRITO DE PAUCARA.\n•\tGESTIONAR MEDIANTE CONVENIO EL FUNCIONAMIENTO DE UN CENTRO DE ESPECIALIZACIÓN TÉCNICO PRODUCTIVO (SENATI U OTRA INSTITUCIÓN SIMILAR).\n•\tGESTIONAR MEDIANTE CONVENIO EL FUNCIONAMIENTO DE UNA UNIVERSIDAD PÚBLICA CON SEDE EN EL DISTRITO DE PAUCARA Y CON SUB SEDE EN LA CUENCA CHOPCCA.\n•\tDOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUANDO AL INSTITUTO TECNOLÓGICO DE PAUCARA. \n•\tADQUIRIR MOVILIDAD ESCOLAR PARA EL TRASLADO DE ESTUDIANTES DESDE SU DOMICILIO HASTA SU INSTITUCIÓN.\n•\tCREAR UNA BIBLIOTECA MUNICIPAL DIGITAL Y VIRTUAL.\n•\tREALIZAR ASISTENCIA PSICOLÓGICA Y JURÍDICA A LAS INSTITUCIONES EDUCATIVAS, DE LOS TRES NIVELES. \n•\tIMPLEMENTAR COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES Y FOMENTAR HÁBITOS NUTRICIONALES VALORANDO LA PRODUCCIÓN LOCAL. \n•\tCREAR ACADEMIA MUNICIPAL DE REFORZAMIENTO Y PREPARACIÓN DE ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tAPOYAR COTIDIANAMENTE LA PROMOCIÓN CULTURAL DEPORTIVO EN LOS TRES NIVELES.\n\n \n•\tGESTIONAR AL GOBIERNO CENTRAL Y/O REGIONAL LA CONSTRUCCIÓN DE UN HOSPITAL EN EL DISTRITO DE PAUCARA, \n•\tGESTIONAR LA CONSTRUCCIÓN Y EL FUNCIONAIENTO DE CENTROS DE SALUD O PUESTOS DE SALUD EN LOS BARRIOS, ANEXOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE PAUCARA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134724,
            "txPgProblema": "EN AGRICULTURA \n•\tBAJOS \tNIVELES DE PRODUCTIVIDAD AGRÍCOLA \n•\tESCASOS Y LIMITADOS INGRESOS DE PEQUEÑOS PRODUCTORES AGRARIOS. \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGRARIOS. \n•\tDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tINEXISTENCIA DE \tINVERSIÓN EN LA TRANSFORMACIÓN AGRÍCOLA. \n\n \nTRIBUTACIÓN\n•\tNO EXISTE UNA CORRECTA INFORMACIÓN PARA LOS MICROS Y PEQUEÑAS EMPRESAS SOBRE LOS BENEFICIOS TRIBUTARIOS.\nEN GANADERIA \n•\tBAJOS \tNIVELES \tDE \tPRODUCTIVIDAD PECUARIA. \n•\tBAJOS PRECIOS PERCIBIDOS POR VENTA DE ANIMALES MAYORES. \n•\tGOBIERNO LOCAL ASIGNA ESCASOS RECURSOS A INICIATIVAS PRODUCTIVAS. \n•\tINADECUADO SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \n \nEN AGROINDUSTRIAL \n•\tINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS. \n•\tNULA PROMOCIÓN EN LA CREACIÓN DE ORGANIZACIONES QUE SE DEDIQUE A LA TRANSFORMACIÓN DE PRODUCTOS. \nEN TURISMO \n•\tINEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO DE PAUCARA QUE GENERE MOVIMIENTO ECONÓMICO IN SITU.",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN DE GERENCIA DE DESARROLLO ECONÓMICO. \n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n•\tFORTALECER LAS CADENAS PRODUCTIVAS DE PAPAS NATIVAS, PALTOS, MAÍZ, ENTRE OTROS CEREALES.\n•\tCAPACITACIONES PARA LOS MICROS Y PEQUEÑAS EMPRESAS EN CUANTO A LOS BENEFICIOS DE PAGO PRONTO.\n \n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n  \n \n• PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA PECUARIA. \n \n•\tPROMOVER EL DESARROLLO DE UN TURISMO SOSTENIBLE PARA CONTRIBUIR A DINAMIZAR LA ECONOMÍA. \n•\tMEJORAR EL SERVICIO DE ATENCIÓN A LOS TURISTAS.",
            "txPgIndicador": "EN AGRICULTURA \n•\tBAJOS \tNIVELES DE PRODUCTIVIDAD AGRÍCOLA \n•\tESCASOS Y LIMITADOS INGRESOS DE PEQUEÑOS PRODUCTORES AGRARIOS. \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGRARIOS. \n•\tDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tINEXISTENCIA DE \tINVERSIÓN EN LA TRANSFORMACIÓN AGRÍCOLA. \n\n \nTRIBUTACIÓN\n•\tNO EXISTE UNA CORRECTA INFORMACIÓN PARA LOS MICROS Y PEQUEÑAS EMPRESAS SOBRE LOS BENEFICIOS TRIBUTARIOS.\nEN GANADERIA \n•\tBAJOS \tNIVELES \tDE \tPRODUCTIVIDAD PECUARIA. \n•\tBAJOS PRECIOS PERCIBIDOS POR VENTA DE ANIMALES MAYORES. \n•\tGOBIERNO LOCAL ASIGNA ESCASOS RECURSOS A INICIATIVAS PRODUCTIVAS. \n•\tINADECUADO SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \n \nEN AGROINDUSTRIAL \n•\tINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS. \n•\tNULA PROMOCIÓN EN LA CREACIÓN DE ORGANIZACIONES QUE SE DEDIQUE A LA TRANSFORMACIÓN DE PRODUCTOS. \nEN TURISMO \n•\tINEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO DE PAUCARA QUE GENERE MOVIMIENTO ECONÓMICO IN SITU.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UNA OFICINA EXCLUSIVA DE ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DEL DISTRITO DE PAUCARA.\n•\tMEJORAMIENTO DE LA CAPACIDAD PRODUCTIVA MEDIANTE EL USO DE HERRAMIENTAS TECNOLÓGICOS.\n•\tCAPACITACIÓN TÉCNICA A LOS PRODUCTORES AGROPECUARIOS.\n•\tCREACIÓN DE ASOCIACIONES PRODUCTORAS DE TUBÉRCULOS, LEGUMBRES, CEREALES Y OTROS EN EL DISTRITO DE PAUCARA.\n•\tDOTAR DE EQUIPOS, MAQUINARIAS Y SEMILLAS MEJORADAS DE PAPA, CEBADA, MAÍZ, ENTRE OTROS A LOS POBLADORES.\n•\tDOTAR DE FERTELICINTES PARA UNA PRODUCTIVIDAD IDÓNEA POR PARTE DE LAS ASOCIACIONES.\n•\tCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO Y PERMANENTE EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS AGRÍCOLAS, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN. \n•\tREALIZAR ALIANZAS ESTRATÉGICAS ENTRE ORGANISMOS GUBERNAMENTALES Y EMPRESAS PRIVADAS PARA LA GESTIÓN Y MEJORA DE PROYECTOS\n•\tCONSTRUIR REPRESAS, CANALES DE IRRIGACIÓN PARA MEJORAR A PRODUCTIVIDAD DE LA SIEMBRA\n•\tEXONERACIÓN DE TRIBUTOS A LOS MICRO Y PEQUEÑOS EMPRESARIOS EN EL RUBRO GANADERO, Y AGROPECUARIO.\n•\tBRINDAR ASISTENCIA TÉCNICA Y LEGAL A LAS PEQUEÑAS Y MICRO EMPRESAS PARA LA TRIBUTACIÓN CORRECTA.\n•\tBRINDAR ESTIMULO Y APOYO A LOS MICRO Y PEQUEÑAS EMPRESAS CON BENEFICIOS TRIBUTARIOS Y APOYO TÉCNICO.\n \n•\tCREACIÓN DEL CAMAL MUNICIPAL.\n•\tMEJORAMIENTO DE LAS CONDICIONES DE SERVICIO DE LA PLAZA DE ANIMALES.\n•\tCREAR COBERTIZOS EN LOS ANEXOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE PAUCARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134735,
            "txPgProblema": "•\tESCASA CONDICIÓN DE LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN LAS COMUNIDADES. \n•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.  \n•\tESCASA IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tGARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \n \n•\tINTEGRAR A TODAS LAS EMPRESAS Y COMUNIDADES RELACIONADAS AL TEMA DE LAS REDES VIALES.",
            "txPgIndicador": "•\tESCASA CONDICIÓN DE LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN LAS COMUNIDADES. \n•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.  \n•\tESCASA IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES",
            "txPgMeta": "•\tCREAR PLANTA DE TRATAMIENTO DE RESIDUSO SOLIDOS EN EL DISTRITO DE PAUCARA Y SUS CENTROS POBLADOS.\n•\tCREAR PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE PAUCARA Y SUS CENTROS POBLADOS.\n•\t GESTIONAR PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tCOADYUVAR A QUE LOS PROYECTOS A EJECUTARSE CUMPLAN CON LAS MEDIDAS MEDIOAMBIENTALES Y QUE CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. \n•\tIMPULSAR LA ZONIFICACIÓN DE TERRITORIOS CON FINES DE REFORESTACIÓN Y FORESTACIÓN CON ESPECIES CONSERVADORAS DE AGUA COMO SON LOS PINOS Y OTRAS PLANTAS EN LOS NACIMIENTOS DE AGUA. \n•\tGESTIÓN Y EJECUCIÓN DE PROYECTO DE PISTAS Y VEREDAS DE LAS PRINCIPALES AVENIDAS QUE FALTAN EN EL DISTRITO DE PAUCARA Y SUS CENTROS POBLADOS.\n•\tMEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS A A NIVEL DISTRITAL.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO DEL TERRITORIO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134753,
            "txPgProblema": "•\tINADECUADA \tE INEFICIENTE ADMINISTRACIÓN MUNICIPAL  \n•\tESCASO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE PAUCARA.\n•\tMÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD DISTRITAL DE PAUCARA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL PROVINCIAL.",
            "txPgObjetivo": "•\tFORTALECIMIENTO INSTITUCIONAL DE LA \nMUNICIPALIDAD DISTRITAL DE PAUCARA.  \n \n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS",
            "txPgIndicador": "•\tINADECUADA \tE INEFICIENTE ADMINISTRACIÓN MUNICIPAL  \n•\tESCASO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE PAUCARA.\n•\tMÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD DISTRITAL DE PAUCARA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL PROVINCIAL.",
            "txPgMeta": "•\tADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. \n•\tFORTALECIMIENTO DE CAPACIDADES DEL PERSONAL TÉCNICO DE LA MUNICIPALIDAD EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n•\tFORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCENTRACIÓN.\n•\tCREACIÓN DEL SISTEMA DE CONTROL INTERNO.\n•\tPROMOVER LA FISCALIZACIÓN POBLACIONAL EN LOS CONCURSOS Y PROCESOS DE SELECCIÓN DE COMPRAS, PRESTACIÓN DE SERVICIOS Y EJECUCIÓN DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}