{
    "datoGeneral": {
        "idPlanGobierno": 26721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78ac1bb9-a6ff-47f2-8c78-c15f2025b43b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d622ead2-2ead-45de-981f-b52f2a0a1e58.pdf",
        "txCodExpedienteExt": "ERM.2022016512",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131584,
            "txPgProblema": "INTEGRACIÓN SOCIAL CON ENFOQUE TERRITORIAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "INEI",
            "txPgMeta": "ELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS Y LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.IMPLEMENTACIÓN DEL SISTEMA DE MONITOREO AMBIENTAL (CONTAMINACIÓN POR DIVERSAS FUENTES)\n ELABORACIÓN DE PROYECTO DE ELIMINACIÓN DE MATERIAL CONTAMINANTE COMO DESMONTE, RESTOS DE CONSTRUCCIONES QUE CONTAMINAN AL PUEBLO.\nGESTIONAR ANTE EL MINISTERIO DE SALUD LA ELEVACIÓN DE CATEGORÍA DEL CENTRO DE SALUD SAN MIGUEL DE CHACCRAMPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131589,
            "txPgProblema": "DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgObjetivo": "COORDINAR CON EL MINISTERIO DE AGRICULTURA PARA MEJORAR Y DESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA TENIENDO EN CUENTA SU VOCACIÓN PRODUCTIVA DE NUESTROS AGRICULTORES.",
            "txPgIndicador": "INEI",
            "txPgMeta": "ELABORAR PROYECTOS DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, REPRESAS, Y RESERVORIOS EN EL MICRO CUENCAS DEL DISTRITO.\nCREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO DE LA AGRICULTURA SOSTENIBLE SIN PERJUICIO DE OTRAS ACTIVIDADES.\nFORTALECIMIENTO DE CAPACIDADES EMPRESARIALES A AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131597,
            "txPgProblema": "DESARROLLAR ÁMBITOS URBANO Y RURALES ORDENADOS",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "1.-ACTUALIZACIÓN DEL PLAN DIRECTOR PARTICIPATIVO CON ENFOQUE EN LA GESTIÓN DE RIESGO.\nACTUALIZACIÓN DEL PLANO CATASTRAL EN COORDINACIÓN CON LOS VECINOS DE ZONA URBANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131598,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES POR FALTA DE ROTACIÓN DE LOS GERENTES, SUB GERENTES Y FUNCIONARIOS DE CONFIANZA.",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\nFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS HONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.\nFORTALECER LA GERENCIA DE FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO DE LA INFORMACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "INEI",
            "txPgMeta": "FORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS.\nIMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DE INVERSIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}