{
    "datoGeneral": {
        "idPlanGobierno": 27866,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fa93ed1-ccf0-45d6-b72b-06f072f414f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2440f96-ca77-4bee-bce1-2b27bc62ac1d.pdf",
        "txCodExpedienteExt": "ERM.2022011993",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192513,
            "txPgProblema": ". ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA CIUDAD DE JAÉN Y SUS ALREDEDORES",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA MEDIANTE UNA INTERVENCIÓN CONSENSUADA ENTRE PNP, FISCALÍA (ESTADO), RONDAS CAMPESINAS, JUNTAS VECINALES Y SERENAZGO; CON PLENA PARTICIPACIÓN DE LA POBLACIÓN LOCAL",
            "txPgIndicador": "-\tORGANIZAR Y FORTALECER LAS JUNTAS VECINALES Y BASES RONDERILES, DENTRO DE LA ZONA URBANA Y SUS ALREDEDORES DE LA CIUDAD DE JAÉN\n\n-\tIMPLEMENTACIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADA.\n\n-\tIMPLEMENTACIÓN DE CENTROS DE PREVENCIÓN Y CONTROL (PNP, SERENAZGO Y RRCC).",
            "txPgMeta": "-\tCONFORMAR AL MENOS 30 JUNTAS VECINALES Y BASES RONDERILES.\n\n\n\n-\tFIRMAR ALMENOS DOS CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADA.\n\n-\tIMPLEMENTAR DOS CENTROS DE PREVENCIÓN Y CONTROL (PNP, SERENAZGO Y RRCC) CON EQUIPOS INNOVADORES DE VIGILANCIA Y COMUNICACIÓN.\n\n-\tIMPLEMENTAR Y FORTALECER DE UN CENTRO DE REHABILITACIÓN (ALCOHOLISMO, Y DROGADICCIÓN) Y RE INSERCIÓN LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193389,
            "txPgProblema": ". ALTOS NIVELES DE DESORDEN Y CONGESTIÓN DE LA TRANSITABILIDAD EN LA CIUDAD.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE DESORDEN Y CONGESTIÓN DE LA TRANSITABILIDAD A TRAVÉS DE UN PLAN DE MEJORA DE LA TRANSITABILIDAD.",
            "txPgIndicador": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE MEJORA DE LA TRANSITABILIDAD.",
            "txPgMeta": "ELABORAR E IMPLEMENTAR UN PLAN DE MEJORA DE LA TRANSITABILIDAD, ENFOCADO EN EL MEJORAMIENTO DE PISTAS, SEÑALIZACIÓN DE TRÁNSITO, CONTROL MASIVO DE LICENCIAS DE MOTOTAXISTAS Y MOTOS LINEALES, PARA LA CIUDAD DE JAÉN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193418,
            "txPgProblema": ".PRESENCIA DE BARES Y CANTINAS QUE FUNCIONAN SIN PERMISO Y SIN CONTROL MUNICIPAL",
            "txPgObjetivo": "REGULAR EL FUNCIONAMIENTO DE BARES Y CANTINAS PARA GARANTIZAR LA SEGURIDAD Y TRANQUILIDAD DE LOS VECINOS",
            "txPgIndicador": "REFORMULACIÓN, ACTUALIZACIÓN Y ELABORACIÓN DE UNA ORDENANZA MUNICIPAL, PARA REGULAR EL FUNCIONAMIENTO DE TODOS LOS NEGOCIOS DE BEBIDAS ALCOHÓLICAS",
            "txPgMeta": "REFORMULAR, ACTUALIZAR Y ELABORAR UNA ORDENANZA MUNICIPAL, QUE PERMITA REGULAR EL FUNCIONAMIENTO DE TODOS LOS NEGOCIOS DONDE SE VENDEN BEBIDAS ALCOHÓLICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193031,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN EL SECTOR CAFETALERO.\n\nBAJOS NIVELES EN LA  PRODUCCIÓN DE CARNE Y LECHE EN EL SECTOR GANADERO\n\nBAJA RENTABILIDAD EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ARROZ",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD EN EL SECTOR CAFETALERO.\n\nINCREMENTAR LA PRODUCCIÓN DE CARNE Y LECHE EN EL SECTOR GANADERO\n\nINCREMENTAR LA RENTABILIDAD DEL SECTOR ARROCERO A TRAVÉS DE UNA EFICIENTE GESTIÓN EMPRESARIAL.\n\nESCASA DIVERSIFICACIÓN PRODUCTIVA EN EL SECTOR AGROPECUARIO\nIMPULSAR PROYECTOS DE DIVERSIFICACIÓN DE CULTIVOS PARA MERCADO NACIONAL Y DE EXPORTACIÓN",
            "txPgIndicador": "-\tINCREMENTAR EL PROMEDIO DE PRODUCCIÓN DE CAFÉ POR HECTÁREA.\n\n-ERRADICACIÓN Y CONTROL DE LA BROCA DEL CAFÉ\nUTILIZAR TÉCNICAS DE INSEMINACIÓN ARTIFICIAL Y TRASPLANTE DE EMBRIONES.\n\n\n\n- FIRMA DE CONVENIOS Y  ALIANZAS PÚBLICO (MUNICIPALIDAD) – PRIVADAS (UNIVERSIDAD) PARA IMPLEMENTAR EL SERVICIO DE MEJORAMIENTO GENÉTICO PARA EL GANADO.\nORGANIZAR A LOS PRODUCTORES DE ARROZ EN ASOCIACIONES Y COOPERATIVAS PARA FORTALECER LA GESTIÓN COMERCIAL\nINSTALAR Y MANEJAR NUEVOS CULTIVOS PARA LA PRODUCCIÓN DE GRANADILLA, PIÑA, PLÁTANO Y CÍTRICOS.\n\n\n\n\n- GESTIONAR Y COOPERAR UN PROYECTO DE INDUSTRIALIZACIÓN A NUESTROS PRODUCTOS EN DIVERSIFICACIÓN DE CULTIVOS",
            "txPgMeta": "-INCREMENTAR EL PROMEDIO DE PRODUCCIÓN DE CAFÉ, DE 20 QUINTALES POR HECTÁREA A 30 QUINTALES POR HECTÁREA, MEDIANTE UNA ATENCIÓN TÉCNICA ESPECIALIZADA.\n- GESTIONAR FINANCIAMIENTO PARA ALMENOS 10 ORGANIZACIONES DE PRODUCTORES, CON PROYECTOS PRODUCTIVOS, MEDIANTE LOS FONDOS CONCURSABLES DEL ESTADO.\n- IMPLEMENTAR UN PROGRAMA DE ERRADICACIÓN Y CONTROL DE LA BROCA DEL CAFÉ, EN TODA LA ZONA DE PRODUCCIÓN DE CAFÉ.\nAPLICAR TÉCNICAS DE INSEMINACIÓN ARTIFICIAL Y TRASPLANTE DE EMBRIONES EN MÁS DE MIL CABEZAS DE GANADO.\n- FIRMAR UN CONVENIO ENTRE LA MUNICIPALIDAD DE JAÉN Y UNA UNIVERSIDAD, PARA GESTIONAR UN SERVICIO DE MEJORAMIENTO GENÉTICO PARA EL GANADO.\nORGANIZAR UN TOTAL DE 500 PRODUCTORES DE ARROZ EN ASOCIACIONES Y COOPERATIVAS PARA FORTALECER LA GESTION COMERCIAL\n-INSTALAR Y MANEJAR COMO MÍNIMO  DIEZ MIL HECTÁREAS DIRECCIONADAS AL CULTIVO Y PRODUCCIÓN DE GRANADILLA, PIÑA, PLÁTANO Y CÍTRICOS.\n- GESTIONAR Y COOPERAR UN PROYECTO DE INDUSTRIALIZACIÓN PARA  GENERAR VALOR AGREGADO A NUESTROS PRODUCTOS DE DIVERSIFICACIÓN DE CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193264,
            "txPgProblema": "ESCASA CAPACIDAD DEL MUNICIPIO PARA LA RECOLECCIÓN Y TRATAMIENTO DE LA BASURA.\nINSUFICIENTE CAPACIDAD DE LAS LAGUNAS DE OXIDACIÓN PARA EL TRATAMIENTO DE LAS AGUAS SERVIDAS.\nALTA DEPREDACIÓN DE LA BIODIVERSIDAD DEL BOSQUE DE HUAMANTANGA\nGRADUAL Y CONSTANTE PÉRDIDA DEL ÁREA BOSCOSA DEL BOSQUE DE HUAMANTANGA\nESPACIOS AÉREOS INVADIDOS CON ELEMENTOS CONTAMINANTES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS, DESDE SU SEGREGACIÓN EN LA FUENTE HASTA SU INDUSTRIALIZACIÓN.\nIMPLEMENTAR UN TRATAMIENTO INDUSTRIAL DE LAS LAGUNAS DE OXIDACIÓN PARA MITIGAR LA CONTAMINACIÓN DEL AMBIENTE.\nIMPULSAR ALTERNATIVAS DE GENERACIÓN DE RECURSOS PARA LOS POBLADORES, EVITANDO LA INTERVENCIÓN AL BOSQUE.\nIMPLEMENTAR UN PROGRAMA PARA EL RETIRO DE ELEMENTOS INNECESARIOS QUE GENERAN LA CONTAMINACIÓN VISUAL, COMO PANELES PUBLICITARIOS, CABLES DE COBRE, ENTRE OTROS.\nREFORESTACIÓN DE LA CABECERA DE CUENCA CON ESPECIES ENDÉMICAS.",
            "txPgIndicador": "INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS  QUE PERMITA SU REUTILIZACIÓN\nPROMOVER LA CREACIÓN DE INICIATIVAS DE NEGOCIO RELACIONADAS CON ECOTURISMO.\nPLANTACIÓN DE ÁRBOLES NATURALES, INSTALADOS Y LOGRADOS EN LA CABECERA DE CUENCA DE NUESTRA QUEBRADA DE JAÉN\nGESTIÓN DE PROYECTOS CAPTURA DE CARBONO Y PAGOS POR SERVICIOS AMBIENTALES.\nRETIRAR LOS ELEMENTOS CAUSANTES DE CONTAMINACIÓN VISUAL EN EL CENTRO DE LA CIUDAD",
            "txPgMeta": "INSTALACIÓN Y PUESTA EN MARCHA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nDISEÑO Y EJECUCIÓN DE UN PROYECTO PARA IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS  QUE PERMITA SU REUTILIZACIÓN EN LA AGRICULTURA.\nPROMOVER LA CREACIÓN DE DOS INICIATIVAS DE NEGOCIO RELACIONADAS CON ECOTURISMO\n- PLANTACIÓN DE 100,000 ÁRBOLES NATURALES INSTALADOS Y LOGRADOS EN LA CABECERA DE CUENCA DE NUESTRA QUEBRADA DE JAÉN.\n- GESTIONAR UN PROYECTO DE  CAPTURA DE CARBONO Y PAGOS POR SERVICIOS AMBIENTALES.\nRETIRAR LOS ELEMENTOS CAUSANTES DE CONTAMINACIÓN VISUAL, EN AL MENOS UNAS 10 MANZANAS EN EL CENTRO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193347,
            "txPgProblema": "POBRE Y MALA IMAGEN INSTITUCIONAL ANTE LA CIUDADANÍA EN GENERAL\nBAJA Y DEFICIENTE CALIDAD EN LOS SERVICIOS DE ATENCIÓN AL PUBLICO\nESCASO LIDERAZGO Y PROTAGONISMO  INSTITUCIONAL, EN LA EJECUCIÓN DE PROGRAMAS DE DESARROLLO",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA IMAGEN DE LA MUNICIPALIDAD PROVINCIAL DE JAÉN\nMEJORAR LA CALIDAD DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO, MEDIANTE UN PROGRAMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nIMPULSAR Y LIDERAR EL PROCESO DE DESARROLLO JUNTO A TODOS LOS ACTORES  DEL SECTOR  PÚBLICO Y PRIVADO",
            "txPgIndicador": "ESTABLECER ESPACIOS DE PARTICIPACIÓN CIUDADANA, CONVOCANDO A LA POBLACIÓN Y SUS INSTITUCIONES A FIN DE IDENTIFICAR SUS PROBLEMAS\nIMPLEMENTAR UN PROGRAMA  QUE CONSIDERE UN SISTEMA DE GESTIÓN ELECTRÓNICA\nCREACIÓN DE UN ESPACIO DE COORDINACIÓN INTERINSTITUCIONAL, PARA ARTICULAR EL TRABAJO DE LOS ACTORES PÚBLICOS Y PRIVADOS, EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "ESTABLECER ESPACIOS DE PARTICIPACIÓN CIUDADANA, CONVOCANDO A LA POBLACIÓN Y SUS INSTITUCIONES A FIN DE IDENTIFICAR SUS PROBLEMAS, PARA SU INCLUSIÓN EN EL PRESUPUESTO PARTICIPATIVO QUE SE REALIZA CADA AÑO\nIMPLEMENTAR UN PROGRAMA  QUE CONSIDERE UN SISTEMA DE GESTIÓN ELECTRÓNICA, QUE AGILICE EL TRÁMITE QUE REALIZA EL CIUDADANO, A FIN DE QUE SEA BREVE Y EFICAZ.\nCREAR UN ESPACIO DE COORDINACIÓN INTERINSTITUCIONAL, QUE PERMITA ARTICULAR EL TRABAJO DE LOS ACTORES PÚBLICOS Y PRIVADOS, EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}