{
    "datoGeneral": {
        "idPlanGobierno": 28390,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c77c8dc-317c-469e-acd0-70fb28f1b356.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bab4cc4c-875a-4cdf-a3b8-56ac25af8ac1.pdf",
        "txCodExpedienteExt": "ERM.2022010636",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213646,
            "txPgProblema": "1.REDUCIDO  DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.\n2.FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.\n3.BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO \n4.ANALFABETISMO ALTO EN EL DISTRITO \n5.NO SE CUENTA CON UNA ORGANIZACIÓN DE CIUDADANOS DISCAPACITADOS Y ADULTO MAYOR EN EL DISTRITO",
            "txPgObjetivo": "1.CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.\n2.CONVENIO PARA LA CREACION DE UNA FILIAL DE LA UNASAN O UNIVERSIDAD DEL SANTA, CREAR UNA FILIAL DE SENATI\n3.CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE\n4.CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN EN EL DISTRITO \n5.CAPACITACIÓN A CIUDADANOS DISCAPACITADOS EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "1.PORCENTAJE DE POBLACION ESTUDIANTIL MATRICULADOS\n2.NUMERO DE CONVENIOS CON INSTITUCIONES SUPERIORES \n3.NUMERO DE CONVENIOS INRERINSTITUCIONALES SOBRE COMPRENSION LECTORA  \n4.NUMERO DE CONVENIOS INRERINSTITUCIONALES SOBRE LUCHA CONTRA EL ANALFABETISMO  \n5.% DE CIUDADANOS DISCAPACITADOS CON ORGANIZACIÓN",
            "txPgMeta": "1.INCREMENTO EN UN 10% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.\n2.AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN\n3.AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO\n4.AL AÑO 2026 EL DISTRITO HA REDUCIDO EN UN 30% LA POBLACIÓN ANALFABETA\n5.AL AÑO 2026 EL 100% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS, TIENEN CONCIENCIA GREMIAL Y CUENTAN CON LÍDERES PREPARADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213762,
            "txPgProblema": "1.DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO\n2.POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO \n3.INFRAESTRUCTURA TURÍSTICA PÚBLICA INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.\n4.ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO.",
            "txPgObjetivo": "1.PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES\n2.MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO \n3.IMPLEMENTACIÓN DE CENTROS DE INFORMACIÓN EN LUGARES ESTRATÉGICOS DE LA CIUDAD.\n4.COORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "1.PORCENTAJE DE INCREMENTO DE LA PRODUCCION AGRICOLA \n2.NUMERO DE INVERSIONISTAS PRIVADOS LOCALES, NACIONES E INTERNACIONALES\n3.NUMERO DE CENTROS DE INFORMACION TURISTICA EN EL DITRITO DE SAN MARCOS \n4.TONELADAS DE PRODUCTOS RURALES COMERCIALIZADOS",
            "txPgMeta": "1.AL 2022 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS,  RESERVORIOS Y CANALES DE RIEGO\n2.AL 2026 LA PEA DESOCUPADA EN EL DISTRITO SERÁ DEL 5%\n3.AL 2026 SE IMPLEMENTARAN CENTROS DE INFORMACIÓN TURÍSTICA, CON EL PLAN COPESCO.\n4. AL AÑO 2026 LA PROMOCIÓN DE LAS FERIAS AGROPECUARIAS SEMANALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO AUMENTA EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213827,
            "txPgProblema": "1.LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE\n2.FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\n3.FALTA DE CONOCIMIENTO Y CONCIENCIA SOCIAL DE RECOJO, RECICLAJE DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "1.MEJORA DE LAS CONDICIONES AMBIENTALES MEDIANTE LA LIMPIEZA Y LAS LABORES DE RECICLAJE \n2.CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\n3.DESARROLLAR CAPACITACIONES Y SENCIBILIZACION EN EDUCACION A LA POBLACION EN TEMA DE GESTION ADECUADO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "1.NUMERO DE LOCALIDADES LIMPIAS E INCREMENTO DE LABORES DE RECICLAJE \n2.NUMERO DE PLANAS DE TRATAMIENTO\n3.% POBLACION CAPACITADA EN RECICLAJE DE RESIDUOS SOLIDOS",
            "txPgMeta": "1.AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD  \n2.50 % DE LOS CENTROS POBLADO CUENTA CON LA CONSTRUCCION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\n3.50% POBALACION CON CONOCIMIENTOS EN ADECUADA GESTION DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213881,
            "txPgProblema": "1.SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES\n2.POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL \n3.TRAMITES DOCUMENTARIOS ENGORROSOS \n4.FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "1.ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN  DIRECTIVAS \n2.REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.\n3.SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL. \n4.IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "1.NUMERO DE DOCUMENTOS DE GESTION Y DIRECTIVAS IMPLEMENTAS\n2.PORCENTAJE DE FISCALIZACIONES A FUNCIONARIOS Y PROVEEDORES \n3.NUMERO DE TRAMITES REDUCIDOS \n4.NUMERO DE CAPACITACIONES DE SERVIDORES PUBLICOS",
            "txPgMeta": "1.AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.\n2.AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL\n3.AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS\n4.AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}