{
    "datoGeneral": {
        "idPlanGobierno": 28733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09cf9ee0-3b7a-421b-94d1-db18b883857d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/84367285-1fd8-4142-8ac7-0dd569bdab19.pdf",
        "txCodExpedienteExt": "ERM.2022013370",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149027,
            "txPgProblema": "LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE CHACAPAMPA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, ALIMENTACIÓN ORGÁNICA Y PRODUCTIVA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL Y FORTALECER EL CENTRO DE EDUCACIÓN SUPERIOR QUE CONTRIBUYA AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE CHACAPAMPA. A LA VEZ  FOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgIndicador": "NUMERO DE TALLERES Y CAPACITACIONES PARA DESARROLLAR LAS CAPACIDADES Y COMPETENCIAS DE LOS CHACAPAMPINOS",
            "txPgMeta": "REALIZAR ANUALMENTE UNA CAPACITACIÓN PARA LOS DOCENTES, E IMPLEMENTAR CON LA ASISTENCIA DE PSICÓLOGOS POR COLEGIO EN TODAS LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149079,
            "txPgProblema": "CONSIDERABLES ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA. ESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA, ASÍ FORTALECER LAS COMUNIDADES SALUDABLES. FOMENTAR LA SEGURIDAD ALIMENTARIA, A TRAVÉS DE TRANSFERENCIA DE PAQUETES DE TECNOLOGÍAS PRODUCTIVAS.",
            "txPgIndicador": "REDUCCIÓN DEL % DE ANEMIA Y DESNUTRICIÓN ATREVES DE LA ALIMENTACIÓN SALUDABLE.",
            "txPgMeta": "REDUCCIÓN HASTA EL 30% EN DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA. AL PRIMER AÑO DE GOBIERNO SE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE SEGURIDAD ALIMENTARIA Y AL SEGUNDO AÑO DE GESTIÓN SE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE COMUNIDADES SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149087,
            "txPgProblema": "ESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "UNA CONSTRUCCIÓN DE ALCANTARILLA CON PTAR EN EL CENTRO URBANO DE CHACAPAMPA.",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LA PARTE URBANA Y RURAL DEL DISTRITO DE CHACAPAMPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149096,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y FORTALECER LAS CADENAS PRODUCTIVAS Y PECUARIAS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES, TALLERES Y FERIAS ´PARA FORTALECER CADENAS AGROPECUARIAS.",
            "txPgMeta": "FORMALIZAR LAS ORGANIZACIONES AGRÍCOLAS Y PECUARIAS, ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149107,
            "txPgProblema": "INEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "NÚMERO DE EMPRESAS PARA LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "IMPLEMENTACIÓN CON 2 PLANTAS PILOTOS PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149114,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN, A TRAVÉS DE PROYECTOS INTEGRALES EN EL ÁMBITO DEL DISTRITO DE CHACAPAMPA, ADEMÁS RESTAURAR LAS ÁREAS DEGRADADAS.",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS PARA FORESTAR Y REFORESTAR, ADEMÁS REDUCCIÓN EN 50 % DE ÁREAS DEGRADADAS DEL TOTAL.",
            "txPgMeta": "8 HECTÁREAS FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149127,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "CANTIDAD DE BOTADEROS Y ASI REDUCIR EL % DE CONTAMINACIÓN EN CHACAPAMPA Y ANEXOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE 08 BOTADEROS PARA MANEJO DE RR.SS. EN CHACAPAMPA Y SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149153,
            "txPgProblema": "INEFICIENTE PLANIFICACIÓN EN EL MANEJO DE CUENCAS Y SUB CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA LOCAL DE PRESERVACIÓN DE CUENCAS Y  SUB CUENCAS HIDROGRÁFICAS A TRAVÉS DE PROYECTOS SUSTENTABLES, COMO ES LA SIEMBRA DE AGUA CON ZANJAS DE INFILTRACIÓN, QOCHAS.",
            "txPgIndicador": "NUMERO DE QOCHAS Y ZANJAS DE INFILTRACIÓN EN LAS PARTES ALTAS DE LA CUENCA.",
            "txPgMeta": "GESTIONAR AL PROGRAMA SIERRA AZUL PARA LA CREACIÓN DE QOCHAS Y ZANJAS DE INFILTRACIÓN EN LAS PARTES ALTAS DEL DISTRITO DE CHACAPAMPA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149160,
            "txPgProblema": "INADECUADA E INEFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "IDENTIFICAR EL NÚMERO Y % DE DOCUMENTOS DE GESTIÓN CON QUE CUENTA NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "ACTUALIZACIÓN AL 100% LOS INSTRUMENTOS DE GESTIÓN PARA UN GOBIERNO LOCAL SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149166,
            "txPgProblema": "PROCEDIMIENTOS INEFICIENTES DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS.",
            "txPgIndicador": "% Y NUMERO DE CAPACITACIONES DE SERVIDORES E  IMPLEMENTACIÓN DEL PORTAL DE TRANSPARENCIA",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS Y 70 % DE IMPLEMENTACIÓN DEL PORTAL DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149178,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN, ASÍ COMO ACCIONES DE SEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "NÚMERO Y % DE ACCIONES DE ANTICORRUPCIÓN REALIZADAS ATREVES DEL PORTAL DE TRANSPARENCIA Y COMITÉS DE VIGILANCIA EN CHACAPAMPA Y ANEXOS.",
            "txPgMeta": "100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS CON LA CONFORMIDAD RESPECTIVA DE AUTORIDADES DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}