{
    "datoGeneral": {
        "idPlanGobierno": 17169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36e63195-eaae-41ad-a679-fb707d16afb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99df3be4-443d-4638-ba3e-26165fe24901.pdf",
        "txCodExpedienteExt": "ERM.2022009685",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218446,
            "txPgProblema": "INSUFICIENCIA EN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SERVICIOS EN MATERIA DE SEGURIDAD CIUDADANA, ELLO A TRAVÉS DE LA AMPLIACIÓN DEL PRESUPUESTO EN MATERIA DE SEGURIDAD CIUDADANA; DE ESTA MANERA, SE IMPLEMENTARÁN MÁS PUESTOS DE VIGILANCIA, AMPLIACIÓN DEL PERSONAL Y CUERPO DE SERENAZGO.",
            "txPgIndicador": "ÍNDICE DE CRIMINALIDAD",
            "txPgMeta": "REDUCIR EL ÍNDICE DE CRIMINALIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218465,
            "txPgProblema": "ESCASOS ESPACIOS PARA EL DESARROLLO INTEGRAL DEL VECINO EN PUNTA HERMOSA.",
            "txPgObjetivo": "BRINDAR UN ESPACIO ÓPTIMO PARA EL DESARROLLO INTEGRAL DE VECINO DE PUNTA HERMOSA, ELLO A TRAVÉS DE LA RECUPERACIÓN DEL CENTRO CULTURAL DE PUNTA HERMOSA, EL CUAL ESTARÁ UBICADO EN EL LOCAL DE LA ANTIGUA MUNICIPALIDAD. ESTE CENTRO ALBERGARÁ LO QUE SON LA OFICINA JUVENIL, LA OFICINA DEL ADULTO MAYOR Y LA IMPLEMENTACIÓN DE UNA SALA DE EVENTOS Y PROGRAMAS DE RECREACIÓN CULTURAL.",
            "txPgIndicador": "CENTRO CULTURAL",
            "txPgMeta": "AL 2026, SE REALIZARÁN ACTIVIDADES CULTURALES Y DE RECREACIÓN PARA JÓVENES Y ADULTOS EN EL CENTRO CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218501,
            "txPgProblema": "EL DISTRITO PRESENTA ZONAS SIN ASFALTAR, LA CUAL ATENTA CONTRA LA SEGURIDAD Y COMODIDAD PEATONAL Y VEHICULAR.",
            "txPgObjetivo": "COMO PARTE DEL PROGRAMA “PUNTA HERMOSA CONSTRUYENDO AL 2026”, CONTINUAREMOS CON EL ASFALTADO DE PISTAS Y CONSTRUCCIÓN DE VEREDAS Y MALECONES EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PISTAS Y VEREDAS CONSTRUIDAS Y REHABILITADAS",
            "txPgMeta": "AL 2026, SE AMPLIARÁ EL NÚMERO DE PISTAS, VEREDAS Y MALECONES CONSTRUIDAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218526,
            "txPgProblema": "NO SE CUENTA CON SUFICIENTES MECANISMOS DE APOYO A LOS JÓVENES EMPRENDEDORES",
            "txPgObjetivo": "FOMENTAR FUENTES DE TRABAJO EN EL DISTRITO DE PUNTA HERMOSA TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA ‘EMPRENDE JOVEN’. ESTA PROPUESTA MEJORARÁ LOS INGRESOS DE ESTE SECTOR DE LA POBLACIÓN, EN ARAS DEL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "ÍNDICE DE PEA OCUPADA",
            "txPgMeta": "AUMENTAR EL ÍNDICE DE PEA OCUPADA DEL DISTRITO DE PUNTA HERMOSA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218548,
            "txPgProblema": "LIMITADA RECAUDACIÓN POR RECURSOS DIRECTAMENTE RECAUDADOS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA RECAUDACIÓN DE IMPUESTOS A TRAVÉS DE UN PROGRAMA DE INCENTIVOS DIRIGIDO A CONTRIBUYENTES PUNTUALES. POR ENDE, ESTA PROPUESTA BUSCA INTEGRAR A LOS ESTABLECIMIENTOS COMERCIALES LOCALES Y A LOS VECINOS DEL DISTRITO, RECIBIENDO ESTOS ÚLTIMOS NUMEROSAS VENTAJAS COMO DESCUENTOS, OFERTAS Y SORTEOS.",
            "txPgIndicador": "RECURSOS DIRECTAMENTE RECAUDADOS",
            "txPgMeta": "AL 2026, SE CONTARÁ CON UNA CULTURA TRIBUTARIA EN EL DISTRITO, ASÍ COMO UNA MAYOR RECAUDACIÓN PARA LA GENERACIÓN DE NUESTRO PROYECTOS Y PROGRAMAS EN FAVOR DE LOS VECINOS PUNTAHERMOSINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218566,
            "txPgProblema": "NO SE CUENTA CON MECANISMOS EFICIENTES DE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN LAS LOMAS DE PACTA DE PUNTA HERMOSA",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA EN LAS LOMAS DE PACTA A, B Y C DE PUNTA HERMOSA, FOMENTANDO EL DESARROLLO ECONÓMICO LOCAL, ESPECIALMENTE ESTACIONES DE INVIERNO. PARA ELLO, SE DESARROLLARÁN ESTRATEGIAS DE DIFUSIÓN DEL ATRACTIVO TURÍSTICO, ASÍ COMO SU RESPECTIVO SOSTENIBILIDAD Y PROTECCIÓN CON SERFOR.",
            "txPgIndicador": "CANTIDAD DE VISITANTES",
            "txPgMeta": "AL 2026, SE HABRÁ AMPLIADO EL NÚMERO DE VISITANTES AL DISTRITO DE PUNTA HERMOSA, PRINCIPALMENTE EN LA ESTACIÓN DE INVIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218602,
            "txPgProblema": "EL ABASTECIMIENTO DE AGUA DEL DISTRITO ACTUALMENTE NO GENERA RETORNO EN LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR EL ABASTECIMIENTO DE AGUA PARA SERVICIOS PÚBLICOS DIRIGIDOS AL USO DE LA LIMPIEZA Y AL SISTEMA DE RIEGO PARA ÁREAS VERDES MEDIANTE LA INSTALACIÓN DE UNA PLANTA DESALINIZADORA EN EL DISTRITO.",
            "txPgIndicador": "COBERTURA EN LA LIMPIEZA Y RIEGO DE ÁREAS VERDES",
            "txPgMeta": "AL 2026, SE LOGRARÁ CUBRIR LA BRECHA EN LA LIMPIEZA Y RIEGO DE ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218629,
            "txPgProblema": "EN LA ACTUALIDAD, LA MUNICIPALIDAD NO CUENTA CON MECANISMOS DE PROTECCIÓN AMBIENTAL, OBSTACULIZANDO LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y LA DISMINUCIÓN DE SUS EFECTOS NOCIVOS.",
            "txPgObjetivo": "FORTALECER LAS ÁREAS VERDES DEL DISTRITO A TRAVÉS DE CAMPAÑAS DE ARBORIZACIÓN, EN LAS CUÁLES TAMBIÉN PODRÁN SER PARTÍCIPE LA MISMA COMUNIDAD A TRAVÉS DE UNA CONVOCATORIA VECINAL. ASIMISMO, ESTA CAMPAÑA SE REALIZARÁ ESPECIALMENTE EN LA ESTACIÓN DE INVIERNO PARA GARANTIZAR QUE EL PLANTADO DE ÁRBOLES COMIENCEN SU DESARROLLO EN ÓPTIMAS CONDICIONES.",
            "txPgIndicador": "CANTIDAD DE ÁRBOLES",
            "txPgMeta": "AL 2026, SE LOGRARÁ MAXIMIZAR LA PLANTACIÓN DE ÁRBOLES EN LOS ESPACIOS PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218660,
            "txPgProblema": "LIMITADA DIFUSIÓN DE LOS PROGRAMAS DE RECICLAJE QUE AYUDE A REDUCIR EL IMPACTO AMBIENTAL DE LOS RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO.",
            "txPgObjetivo": "AMPLIAR LOS PROGRAMAS DE RECICLAJE EFICIENTE MEDIANTE LA REALIZACIÓN DE CAMPAÑAS Y TALLERES DE RECICLAJE Y CONCIENTIZACIÓN AMBIENTAL DIRIGIDO AL PÚBLICO EN GENERAL DEL DISTRITO DE PUNTA HERMOSA. DE IGUAL MODO, SE REALIZARÁ LA FORMALIZACIÓN DE RECICLADORES Y LA IMPLEMENTACIÓN DE CONTENEDORES SELECTIVOS EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "txPgIndicador": "COBERTURA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026, SE LOGRARÁ CUBRIR LA COBERTURA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PUNTA HERMOSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218687,
            "txPgProblema": "NO SE PUEDEN INICIAR PROCEDIMIENTOS ADMINISTRATIVOS POR MEDIO DE LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LA MESA LA PÁGINA WEB DE LA MUNICIPALIDAD A TRAVÉS DE LA INCLUSIÓN DE HERRAMIENTAS QUE FACILITEN LA INTERACCIÓN CON EL CIUDADANO. SIMULTÁNEAMENTE, EN ARAS DE AGILIZAR LOS TRÁMITES DE LA MESA DE PARTES VIRTUAL, SE IMPLEMENTARÁ LA CREACIÓN DE UN USUARIO PERSONAL DEL VECINO PUNTAHERMOSINO QUE, AL REGISTRARSE CON SU DNI Y CONTRASEÑA, LE PERMITIRÁ REALIZAR SUS TRÁMITES DE MANERA MÁS RÁPIDA Y FACILITARÁ EL SEGUIMIENTO CONTINUO A ESTOS.",
            "txPgIndicador": "NÚMERO DE USUARIOS",
            "txPgMeta": "AL 2026, SE AUMENTARÁ EL NÚMERO DE USUARIOS QUE UTILICEN LA PLATAFORMA DIGITAL DE LA MUNICIPALIDAD PARA DAR SEGUIMIENTO A SUS TRÁMITES DOCUMENTARIOS E INICIEN PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218704,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS VECINOS PUNTAHERMOSINOS EN LOS ESPACIOS DE DECISIÓN POLÍTICA Y SOCIAL EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA REACTIVACIÓN DE LAS AUDIENCIAS VECINALES PARA ATENDER LAS NECESIDADES Y EXPECTATIVA DE LA POBLACIÓN DE FORMA PERIÓDICA. EN ESTOS ESPACIOS DE CONCERTACIÓN SE REALIZARÁ EL SEGUIMIENTO DE LOS OBJETIVOS ESTABLECIDOS, ASÍ COMO LA FISCALIZACIÓN CONSTANTE DE LOS PROGRAMAS Y PROYECTOS EN MARCHA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE ASISTENTES",
            "txPgMeta": "DESDE EL PRIMER AÑO DE GESTIÓN, SE LOGRARÁ UNA ALTA PARTICIPACIÓN DE LOS VECINOS PUNTAHERMOSINOS EN LAS AUDIENCIAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218726,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE EL RIESGO DE DESASTRES EN EL DISTRITO DE PUNTA HERMOSA.",
            "txPgObjetivo": "FORTALECER EL PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRE DEL DISTRITO DE PUNTA HERMOSA. POR ENDE, SE CONTARÁ CON ESPECIALISTAS PARA LA ELABORACIÓN DE ESTE PLAN. ANÁLOGAMENTE, SE IMPULSARÁ LA PARTICIPACIÓN DE LA SOCIEDAD A TRAVÉS DE CAMPAÑAS DE DIFUSIÓN Y CONCIENTIZACIÓN; ENTRE ELLAS, CAMPAÑAS PARA DESCOLMATAR RESIDUOS PRODUCIDOS POR LOS HUAYCOS.",
            "txPgIndicador": "NÚMERO DE ESTRATEGIAS DE DIFUSIÓN Y CAPACITACIONES IMPLEMENTADAS SOBRE LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "AL 2026, SE HABRÁ REFORZADO EL PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES, ELLO A TRAVÉS DE ESTRATEGIAS DE DIFUSIÓN Y CAPACITACIONES, REDUCIENDO ASÍ LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}