{
    "datoGeneral": {
        "idPlanGobierno": 20597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d8762ea-06cf-402b-817d-18103ae67900.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b5d1c01-89ce-43ea-8257-45abd682d4c3.pdf",
        "txCodExpedienteExt": "ERM.2022014741",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183847,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE DE CALIDAD.- EDUCACIÓNINSTITUCIONES CON SERVICIOS BÁSICOS INCOMPLETOS.",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO EN EL DISTRITO DE CHAPIMARCA.-EDUCACION BRINDAR SERVICIOS DE AGUA, SANEAMIENTO Y ELECTRICIDAD A LAS IE.\nMEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE CHAPOMARCA.",
            "txPgIndicador": "61% DE LAS VIVIENDAS TIENE ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA.-EDUCACION 38% DE IE EN CONDICIONES INADECUADAS 80% DE IE EN CONDICIONES ADECUADAS.",
            "txPgMeta": "80% DE LA VIVIENDAS CON ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183948,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\nLA ACTIVIDAD AGRÍCOLA SE DESARROLLA, PREDOMINANTEMENTE, CON TECNOLOGÍA TRADICIONAL QUE CONLLEVA A TENER BAJOS NIVELES DE RENDIMIENTOS Y PRODUCTIVIDAD, EN TANTO QUE EN ALGUNAS ZONAS LA TECNOLOGÍA MEDIA HA PERMITIDO MEJORAR LOS NIVELES DE INGRESO. LA ACTIVIDAD AGRÍCOLA COMERCIAL TIENE UN LIMITADO DESARROLLO, PRINCIPALMENTE, DEBIDO A LA DEFICIENTE INFRAESTRUCTURA VIAL DISTRITAL, PROVINCIAL,  INTRADEPARTAMENTAL, LO CUAL DIFICULTA EL INTERCAMBIO Y LA RÁPIDA MOVILIZACIÓN DE LOS PRODUCTOS DESDE LA CHACRA A LOS CENTROS DE CONSUMO, CON EXCEPCIÓN DE LAS ZONAS MÁS DESARROLLADAS QUE POR LO GENERAL, SON LAS CAPITALES DE PROVINCIAS. \nLA CONTRIBUCIÓN DEL SECTOR AGRICULTURA AL VAB REGIONAL ES DE 24,0% EN EL 2017, CON UNA TASA DE CRECIMIENTO DE 78,4% RESPECTO AL AÑO 2007, IMPULSADO POR LOS SUB SECTORES AGRÍCOLA Y GANADERO.\n\n      TENIENDO COMO PRINCIPAL PROBLEMAS LA INFRAESTRUCTURA DE RIEGO, COMO CANALES DE RIEGO, RESERVORIOS           \n      Y MÉTODO DE RIEGO.\nLA ECONOMÍA DISTRITAL SE SUSTENTA PRINCIPALMENTE EN LAS ACTIVIDADES: AGROPECUARIA, LAS ACTIVIDADES ECONÓMICAS DE SERVICIOS, ADMINISTRACIÓN PÚBLICA Y CONSTRUCCIÓN SON MUY DEFICIENTES. EN EL CASO DEL DISTRITO CHAPIMARCA EL SECTOR SERVICIOS, EN GENERAL ES EL QUE CONTRIBUYE APROXIMADAMENTE CON EL 10% DE LA PRODUCCIÓN, DICHO SECTOR AGRUPA A LAS ACTIVIDADES COMO: SERVICIOS GUBERNAMENTALES, RESTAURANTES, HOTELES, ELECTRICIDAD, AGUA, SERVICIOS FINANCIEROS, COMERCIO EN GENERAL. OTRO SECTOR IMPORTANTE EN LA DINÁMICA DE CRE",
            "txPgObjetivo": "LIMITADA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE CHAPIMARCA.-INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE CHAPIMARCA.",
            "txPgIndicador": "SUPERFICIE AGRÍCOLA SIN RIEGO SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.",
            "txPgMeta": "70%  SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.60%  SUPERFICIE AGRÍCOLA CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184025,
            "txPgProblema": "PROBLEMA IDENTIFICADO \n\nEN EL DISTRITO DE CHAPIMARCA, LAS COMUNIDADES ESTÁN EXPUESTAS A LOS INCENDIOS FORESTALES, CON LA QUEMA DE RASTROJOS, FUENTE DE CALOR QUE SE EXTIENDE EN ALGUNOS CASOS SIN CONTROL EN TERRENO FORESTAL Y AFECTAN ESPECIES ARBOREAS Y ARBUSTIVAS QUE NO TIENEN CARACTERÍSTICAS DE CULTIVO AGRÍCOLA ASÍ MISMO SUFRE DE LOS HUAYCOS, LLUVIAS TORRENCIALES, RAYOS.\nLA POBLACIÓN ASENTADA EN EL DISTRITO DE CHAPIMARCA DESCONOCE EL TEMA DE RIESGOS NATURALES, EN ESTA SITUACIÓN SE PERCIBE LA AUSENCIA DE LIDERAZGO Y ORGANIZACIÓN DE LA POBLACIÓN ANTE LA OCURRENCIA DE UN SISMO. ASIMISMO, LA POBLACIÓN HABITA VIVIENDAS EN CONDICIONES QUE ANTE UN SEVERO SISMO EL DETERIORO Y LA DESTRUCCIÓN ES INMINENTE.",
            "txPgObjetivo": "PROMOVER  LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO",
            "txPgIndicador": "POBLACIÓN VULNERABLE",
            "txPgMeta": "REDUCCIÓN DE LA POBLACIÓN VULNERABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184050,
            "txPgProblema": "2.7.1\tMEJORAMIENTO DE SERVICIOS AL CIUDADANO\nPROBLEMA IDENTIFICADO\n\nLOGRAR UNA MEJOR ATENCIÓN A LA CIUDADANÍA, COMO UN EJERCICIO DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS, ES LA REGLA PRINCIPAL DEL MOVIMIENTO REGIONAL HATARIY APURÍMAC, BUSCA, INCIDIR EN LA PRESTACIÓN DE SERVICIOS ENFOCADOS EN EL CIUDADANO, A MANERA DE GENERAR PERCEPCIONES POSITIVAS SOBRE LAS ENTIDADES PÚBLICAS. MÁS AÚN, SE APUNTA A BRINDAR SERVICIOS PÚBLICOS MÁS EFICACES Y EFICIENTES PARA ASÍ COMBATIR LOS PRINCIPALES CASOS DE INFORMALIDAD QUE OBSTACULIZAN EL DESARROLLO ECONÓMICO DEL DISTRITO, BAJO ESTE CONCEPTO SE BUSCA GARANTIZAR EL DERECHO DEL CIUDADANO, QUE ACTÚE EN NOMBRE PROPIO O EN VIRTUD DE REPRESENTACIÓN, Y QUE PARA REALIZAR ALGÚN TRÁMITE O REQUERIR ALGÚN SERVICIO DE PARTE DE LA MUNICIPALIDAD CUENTE CON UNA ADMINISTRACIÓN PÚBLICA MODERNA Y TRANSPARENTE, RECIBA INFORMACIÓN CLARA, COMPLETA, OPORTUNA Y PRECISA SOBRE LOS SERVICIOS PRESTADOS Y OBTENGA INFORMACIÓN SOBRE LOS HORARIOS DE ATENCIÓN AL PÚBLICO DE MANERA AMABLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL DISTRITO DE CHAPIMARCA.",
            "txPgIndicador": "61% DE USUARIOS ATENDIDOS",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}