{
    "datoGeneral": {
        "idPlanGobierno": 23794,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ec35185-006d-4a31-817e-0f2744550530.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d84c4c3-8760-4591-aa93-aae34b07f33d.pdf",
        "txCodExpedienteExt": "ERM.2022008985",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207994,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS SOCIALES POR LAS DIFERENCIAS MARCADAS DE LOS GOBERNANTES DE TURNO",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nGENERACIÓN DE EMPLEO CON EL PROGRAMA MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA, OPORTUNIDAD PARA TODOS SIN MARGINACIÓN.",
            "txPgIndicador": "ALTOS NIVELES DE CONFLICTOS SOCIALES POR LAS DIFERENCIAS MARCADAS DE LOS GOBERNANTES DE TURNO",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208017,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD E INEXISTENCA DE\tEQUIPOS HOSPITALARIOS EN LOS CENTROS DE SALUD Y POSTAS MÉDICAS DEL DISTRITO DE LA LIBERTAD - CAJAMARQUILLA.",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE SALUD MODERNO CON DOTACIÓN UNIDADES BÁSICAS PARA PREVENCIÓN DE LA NUTRICIÓN DEL NIÑO Y LA MADRE GESTANTE. ADEMÁS, CONTRATAR PROFESIONALES Y TÉCNICOS DE LA SALUD CON EXPERIENCIA Y CAPACITADOS.",
            "txPgIndicador": "NO EXISTE UN CENTRO DE SALUD MODERNO QUE GARANTIZE UNA ATENCION INTEGRAL.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 60% AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208031,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICOS PRIVADOS Y SOCIALES, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.",
            "txPgIndicador": "NO EXISTEN PROGRAMAS DE DIFUSION DE LA CULTURA, ASÍ COMO DEL DEPORTE.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208068,
            "txPgProblema": "DESCONOCIMIENTO DEL USO DE TECNOLOGÍAS EN LA ACTIVIDAD PRODUCTIVA EN EL DISTRITO DE LA LIBERTAD.",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES PROGRAMADAS ANUALMENTE Y SOBRE NÚMERO DE CAPACITACIONES EJECUTADAS.",
            "txPgMeta": "LOGRAR LA COMPETITIVIDAD PRODUCTIVA EN UN  80% AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208073,
            "txPgProblema": "LA BAJA O LA ESCASA ACTIVIDAD TURÍSTICO Y ARTESANÍA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE VISITANTES NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "ALCANZAR EL INCREMENTO DE LA DEMANDA TURÍSTICA NACIONAL Y EXTRANJERA EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208091,
            "txPgProblema": "INEXISTENCIA DE LA EDUCACIÓN PARA LA MEJORA DE PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA ESCUELA DE CAMPO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA ESCUELA EN LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD - CAJAMARQUILLA.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208116,
            "txPgProblema": "INEXISTENCIA DE UNA CONCIENCIA ECOLÓGICA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CAMPAÑAS DE CONCIENTIZACIÓN DE PARTE DE LA MUNICIPALIDAD HACIA LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 80% AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208126,
            "txPgProblema": "DEFICIENTE CONTROL EN LA CONTAMINACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "REALIZAR EL TRABAJO ARTICULADO CON LOS SECTORES PARA LA PREVENCIÓN DE LA CONTAMINACIÓN.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208133,
            "txPgProblema": "FALTA DE PRÁCTICAS DE EXPLOTACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "CONVENIO INTERINSTITUCIONAL CON EL SECTOR PRIVADO Y LA SENSIBILIZACIÓN DE ESTAS CON LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208248,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN ADMINISTRATIVA, ESPECIALMENTE EN LOS ÓRGANOS DE LÍNEA, ATENCIÓN PÉSIMA A LOS USUARIOS.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS.",
            "txPgIndicador": "IDENTIFICACIÓN DE GESTIÓN PARTICIPATIVA PARA LA CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES DEL DISTRITO DE LA LIBERTAD - CAJAMARQUILLA.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN DE LOS ACTORES Y LÍDERES LOCALES AL 100% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208253,
            "txPgProblema": "POCA O NULA ACTUALIZACIÓN EN LA MODERNIZACIÓN Y MEJORAMIENTO DE LA CALIDAD DE SERVICIO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD - CAJAMARQUILLA EN LA MEJORA DE LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "LAS CONSTANTES QUEJAS DE LOS USUARIOS POR EL TRATO LENTO Y FALTA DE EMPATÍA CON EL USUARIO.",
            "txPgMeta": "MEJORAR AL 100% LA CALIDAD DE SERVICIO DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD - CAJAMARQUILLA Y QUE EL CIUDADANO SIENTA EL CAMBIO EN LA ATENCIÓN AL USUARIO Y PUEDA CONFIAR EN SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208262,
            "txPgProblema": "FALTA DE EQUIPAMIENTO DE MOVILIDAD Y MAQUINARIA PESADA PARA CUBRIR LAS DISTINTAS NECESIDADES DE LAS COMUNIDADES DEL DISTRITO DE LA LIBERTAD - CAJAMARQUILLA.",
            "txPgObjetivo": "CONTAR CON LAS MAQUINARIAS QUE PUEDAN ATENDER NECESIDADES TALES COMO: DERRUMBES, HUAICOS, ACCIDENTES DE TRÁNSITO, ETC., ENTRE OTROS.",
            "txPgIndicador": "CANTIDAD DE MAQUINARIAS OPERATIVAS PARA PODER CUBRIR DE MANERA INMEDIATA LAS DIFERENTES EMERGENCIAS.",
            "txPgMeta": "EQUIPAMIENTO AL 100% DE MAQUINARIAS PARA QUE GARANTICEN UN MEJOR SERVICIO A LA POBLACIÓN DEL DISTRITO DE LA LIBERTAD - CAJAMARQUILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}