{
    "datoGeneral": {
        "idPlanGobierno": 19657,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80bec399-5f8d-40f2-824d-d5cc893642b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68789db1-4019-4b88-a169-e8a540ac26af.pdf",
        "txCodExpedienteExt": "ERM.2022012537",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198663,
            "txPgProblema": "LIMITADA COBERTURA Y MALA CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO.",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A AGUA POTABLE POR RED PÚBLICA.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 62.71%, SE IMPLEMENTARÁN PROYECTOS DE AGUA Y DESAGUE EN LAS COMUNIDADES DE LA ZONA RURAL, Y EL MEJORAMIENTO DEL SISTEMA DE AGUA EN LA ZONA URBANA Y ANEXOS DEL DISTRITO, ESTO VA PERMITIR QUE EL 81.19%. DE LA POBLACIÓN PARA EL AÑO 2026  TENGA ACCESO A DICHO SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198686,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA SOBRE INOCUIDAD A LOS COMERCIANTES, TRABAJADORES, PROPIETARIOS Y VECINOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DEL 95% DE ESTABLECIMIENTOS QUE SE ENCUENTRAN EN MALAS CONDICIONES, PARA ELLO SE PLANTEA LA CONSTRUCCIÓN Y EQUIPAMIENTO BÁSICO DE LOS PUESTOS DE SALUD EN EL DISTRITO, Y POR CONSIGUIENTE PARA EL 2026 ESTE INDICADOR VA MEJORAR EN UN 45.14%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198785,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "% DE I.E. CON EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO.",
            "txPgMeta": "EL 78.6 % DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO NO PRESTAN UN SERVICIO DE CALIDAD, POR LO QUE SE PLANTEA, LA CONSTRUCCIÓN Y MEJORAMIENTO DE 03 INSTITUCIONES EDUCATIVAS, CON ELLO SE ESPERA MEJORAR EL SERVICIO PARA EL 2026 EN UN 67.01%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198804,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "% DE TROCHAS CARROZABLES EN BUEN ESTADO.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 60%, PARA EL 2026 LA META ES ALCANZAR UN 80%. PARA LO CUAL SE PLANTEA EL MEJORAMIENTO DE LAS VÍAS DE ACCESO A NIVEL DE AFIRMADO A LAS COMUNIDADES Y CENTROS DE PRODUCCIÓN EN EL DISTRITO DE SACANCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198831,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "% DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 25%, QUE NO CUENTAN CON EL SERVICIO DE PISTAS Y VEREDAS, PARA EL AÑO 2026 LA META ES REDUCIR HASTA UN 10%. PARA ELLO SE PLANTEA LA AMPLIACIÓN DE SERVICIO DE PISTAS, VEREDAS Y ALCANTARILLAS PLUVIALES EN EL CERCADO DEL DISTRITO DE SACANCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198852,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN EL DISTRITO DE SACANCHE.",
            "txPgIndicador": "NÚMERO DE ATRACTIVOS TURÍSTICOS EN BUEN ESTADO.",
            "txPgMeta": "EN EL AÑO 2022 NO EXISTEN ATRACTIVOS TURÍSTICOS EN BUEN ESTADO, PARA ELLO SE PLANTEA   QUE PARA EL AÑO 2026 SE CUENTE CON 02 ATRACTIVOS TURÍSTICOS QUE GARANTICEN UNA OFERTA TURÍSTICA DE CALIDAD. (MEJORAMIENTO INTEGRAL DEL CORREDOR TURÍSTICO HACIA LAS AGUAS TERMALES Y LAGUNAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198882,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE JUNTAS ADMINISTRADORES DE AGUA Y SANEAMIENTO FORMALIZADAS.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 01 JUNTA FORMALIZADA, PARA EL 2026 SE ESPERA CONTAR CON 04 JASS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198904,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS EN RELLENO SANITARIO.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 50%, PARA EL 2026 LA META ES ALCANZAR UN 90%. PARA ELLO SE PLANTEA EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE SACANCHE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198939,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGO ANTE DESASTRE EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA.",
            "txPgMeta": "SE ESPERA QUE PARA EL AÑO 2026 SE CONSTRUYA LA DEFENSA RIBEREÑA EN LA MARGEN DERECHA DE LA QUEBRADA SACANCHE, COMO PARTE DEL PLAN DE CONTINGENCIA EN LA GESTIÓN DE RIESGOS Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198967,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 60%, PARA EL 2026 LA META ES ALCANZAR UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198990,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "% DE PARTICIPACIÓN CIUDADANA EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DE 26%, PARA EL 2026 LA META ES ALCANZAR UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199021,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SACANCHE.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE JUNTAS VECINALES CON EQUIPAMIENTO BÁSICO.",
            "txPgMeta": "EN EL AÑO 2022 SE TIENE UN INDICADOR DEL 30%, PARA EL 2026 LA META ES ALCANZAR UN 100%. PARA ELLO SE PLANTEA FORTALECER Y EQUIPAR LAS JUNTAS VECINALES Y BASES DE RONDAS CAMPESINAS DEL DISTRITO DE SACANCHE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}