{
    "datoGeneral": {
        "idPlanGobierno": 25391,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f09d4453-8200-46bd-9307-bdf4f6b93a71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b120b9df-be7b-4bf1-9f00-fb4a1753a96c.pdf",
        "txCodExpedienteExt": "ERM.2022012229",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194440,
            "txPgProblema": "EDUCACIÓN \n•\tINFRAESTRUCTURA INSUFICIENTE Y EN ALGUNOS CASOS PRECARIA PARA LA FORMACIÓN DE ESTUDIANTES DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA \n        (LABORATORIOS, TALLERES, ETC.)\n•\tFALTA DE MÁS DOCENTES PARA FORMACIÓN TÉCNICA OCUPACIONAL DE LOS ALUMNOS EN LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN, LA PRESENCIA DE MÁS DOCENTES PARA LA FORMACIÓN TÉCNICO OCUPACIONAL, TÉCNICOS DE LABORATORIOS, \n        FORTALECIMIENTO DE BIBLIOTECAS ESCOLARES).\n•\tGESTIONAR Y PRIORIZAR CURSOS Y TALLERES DE FORMACIÓN TÉCNICO OCUPACIONAL, CURSOS VACACIONALES PARA NIÑOS Y ADOLESCENTES, ORGANIZAR EN \n        COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVA CURSOS DE ORIENTACIÓN VOCACIONAL CONDUCENTES AL INGRESO A UNIVERSIDADES Y INSTITUTOS \n        TÉCNICOS ESPECIALIZADOS.\n•\tGESTIONAR LA CREACIÓN DE UN CETPRO O INSTITUTO SUPERIOR TECNOLÓGICO, ORIENTADO A LA FORMACIÓN DE PERSONAL TÉCNICO QUE COADYUVE EN EL \n        FORTALECIMIENTO DE ACTIVIDADES PROPIAS DE NUESTRO DISTRITO (AGROPECUARIA, INDUSTRIALIZACIÓN DE PRODUCTOS – CRIANZA DE TRUCHAS, \n        PROCESAMIENTO DE FIBRA DE ALPACA, ETC.).",
            "txPgIndicador": "•\tAUSENCIA DE CAPACITACIÓN OCUPACIONAL, ORIENTACIÓN VOCACIONAL PARA ESTUDIANTES Y EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE NUEVAS Y MODERNAS INFRAESTRUCTURAS, DOTACIÓN DE EQUIPOS TÉCNICOS Y LA INSTALACIÓN DE BIBLIOTECAS VIRTUALES EN LOS \n        CENTROS EDUCATIVOS DE SALLACONI, QUETAPALO, COYORANA, PHUSCA Y USICAYOS.\n•\tCREACIÓN DE UNA BIBLIOTECA MUNICIPAL QUE FACILITE EL ACCESO A LOS JÓVENES Y ESTUDIANTES DE LOS DIFERENTES NIVELES DE EDUCACIÓN (INICIAL, \n        PRIMARIA, SECUNDARIA).\n•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA, PRIORIZANDO SEGÚN DEMANDA DE LOS CENTROS EDUCATIVOS (MEJORAMIENTO Y \n        CONSTRUCCIÓN DE INFRAESTRUCTURA MODERNA Y EQUIPADA, IMPLEMENTACIÓN DE LABORATORIOS CIENTÍFICOS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194492,
            "txPgProblema": "SALUD Y PROTECCION SOCIAL: \n•\tFALTA DE CULMINACIÓN Y RENOVACIÓN DE ALGUNOS COMPONENTES DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD.\n•\tFALTA DE EQUIPAMIENTO MÉDICO Y LOGÍSTICO PARA LA ATENCIÓN BAICA Y DE EMERGENCIAS DE SALUD, EN EL ÁMBITO DEL DISTRITO, UNIDADES PARA EL \n        DESPLAZAMIENTO DEL PERSONAL DEL CENTRO DE SALUD (RENOVACIÓN DE MOTOCICLETAS, AMBULANCIA).\n•\tFALTA DE FORTALECIMIENTO Y EQUIPAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tGESTIONAR CAMPAÑAS DE SALUD MÁS AGRESIVAS Y DOTACIONES DE MEDICAMENTOS.\n•\tGESTIÓN ANTE MINISTERIO DE SALUD PARA LA ASIGNACIÓN DE PERSONAL PROFESIONAL Y TÉCNICO (ESPECIALIZADOS).\n•\tGESTIÓN ANTE EL MINISTERIOS DEL INTERIOR (ENTES COMPETENTES) PARA LA CREACIÓN DE LA COMISARIA DE LA POLICÍA NACIONAL DEL PERÚ (PNP) EN EL \n        DISTRITO DE USICAYOS.\n•\tGESTIÓN Y FORTALECIMIENTO DE PROGRAMAS SOCIALES PARA LA ATENCIÓN DE FAMILIAS DE ESCASOS RECURSOS (MUJERES DE TERCERA EDAD, VIUDAS, MADRES \n        SOLTERAS).",
            "txPgIndicador": "•\tPERSONAL PROFESIONAL Y TÉCNICO ESPECIALIZADO DE SALUD INSUFICIENTE EN EL CENTRO DE SALUD.\n•\tAUSENCIA DE LA PNP EN EL DISTRITO.\n•\tATENCIÓN LIMITADA A PERSONAS DE LA TERCERA EDAD (ADULTO MAYOR), MADRES SOLTERAS, VIUDAS.",
            "txPgMeta": "•\tFORTALECIMIENTO Y RENOVACIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD EXISTENTE (MANTENIMIENTO DE CERCOS PERIMÉTRICOS DETERIORADOS, \n        CULMINACIÓN TÉCNICO-FINANCIERO DE LAS OBRAS DEL PUESTO DE SALUD).\n•\tGESTIÓN DEL EQUIPAMIENTO PARA EL CENTRO DE SALUD (RENOVACIÓN DE EQUIPOS SOFISTICADOS PARA ATENCIÓN BÁSICA).\n•\tFORTALECER LA PROTECCIÓN DEL NIÑO, EL ADOLESCENTE, PERSONAS DE LA TERCERA EDAD, DISCAPACITADOS.\n•\tIMPLEMENTACIÓN CÁMARAS DE VIGILANCIA EN LOS PUNTOS ESTRATÉGICOS DE LA LOCALIDAD Y LAS COMUNIDADES QUE LO NECESITEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194533,
            "txPgProblema": "CULTURA Y DEPORTE: \n¿\tFALTA FOMENTAR LA CULTURA VIVA DE LA MÚSICA, COSTUMBRES Y TRADICIONES PROPIAS DE NUESTRO DISTRITO (DANZA DE HACH’ACALLAS DE USICAYOS, COSTUMBRES EN CARNAVALES, VIERNES SANTO, ETC.)\n¿\tAUSENCIA DE LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "•\tGESTIONAR A TRAVÉS DEL MINISTERIO DE CULTURA, UNESCO, PLAN COPESCO Y COOPERACIÓN ANDINA DE FOMENTO, EL RECONOCIMIENTO COMO PATRIMONIO CULTURAL INMATERIAL LAS EXPRESIONES DE NUESTRA CULTURA DE USICAYOS AL 100%.\n•\tGESTIONAR A TRAVÉS DEL MINISTERIO DE CULTURA, UNESCO, PLAN COPESCO Y COOPERACIÓN ANDINA DE FOMENTO, EL RECONOCIMIENTO COMO PATRIMONIO CULTURAL INMATERIAL LAS EXPRESIONES DE NUESTRA CULTURA DE USICAYOS AL 100%.\n•\tGESTIONAR EL RECONOCIMIENTO A TRAVÉS DEL MINISTERIO MEDIO AMBIENTE Y MINISTERIO DE CULTURA, EL PATRIMONIO NATURAL Y CULTURAL DE USICAYOS, CON LA FINALIDAD DE ANEXAR LOS CAMINOS INCAS AL QAPAQ ÑAN.",
            "txPgIndicador": "¿\tAUSENCIA DE LA ACTIVIDAD TURÍSTICA. \n¿\tFALTA DE COMPLEJOS POLIDEPORTIVOS PARA LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgMeta": "•\tFOMENTAR Y DIFUNDIR LA CULTURA VIVA DE LA MÚSICA, COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO, PARA PRESERVAR DICHAS ACTIVIDADES Y ADEMÁS FOMENTAR EL TURISMO LOCAL, REGIONAL Y NACIONAL.\n•\tMEJORAMIENTO DE LOS CAMINOS DE ACCESO A LA ZONA TURÍSTICA DE NUESTRO DISTRITO.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE COMPLEJOS DEPORTIVOS EN INSTITUCIONES EDUCATIVAS, COMUNIDADES Y BARRIOS DEL DISTRITO.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS DEPORTIVOS (PLATAFORMAS DEPORTIVAS, CANCHAS DE GRASS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194649,
            "txPgProblema": "•\tLIMITADO CONOCIMIENTO Y MANEJO PARA EL MEJORAMIENTO GENÉTICO DE LAS ALPACAS Y LLAMAS. \n•\tDEFICIENTE ORGANIZACIÓN ENTRE LOS PRODUCTORES ALPAQUEROS PARA EL ACOPIO DE LA FIBRA DE ALPACA.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DE REPRESAS, MINI REPRESAS Y CANALES DE RIEGO TECNIFICADO ANTE EL MINISTERIO DE AGRICULTURA, PROGRAMA SUB \n        SECTORIAL DE IRRIGACIONES – PSI, PRORRIDRE (GOBIERNO REGIONAL-PUNO), SIERRA AZUL (COSECHAS DE AGUA).\n•\tGESTIÓN DE ATENCIÓN PARA PROYECTOS DE COBERTIZOS, ALAMBRADOS, MÓDULOS DE CRIANZA DE TRUCHAS ANTE EL PETT (GOBIERNO REGIONAL), \n        VIABILIZACIÓN A TRAVÉS DE PRADERA, AGROIDEAS, PROCOMPITE.",
            "txPgIndicador": "•\tFALTA DE MINIREPRESAS PARA LA COSECHA DE AGUA Y EL MEJORAMIENTO DE PASTOS Y CULTIVOS.",
            "txPgMeta": "•\tLA INSTALACIÓN DEL SISTEMA DE RIEGO A NIVEL INTEGRAL.\n•\tSIENDO LA CRIANZA DE AUQUÉNIDOS Y OVINOS, UNA ACTIVIDAD ECONÓMICA PROPIA Y SUSTENTO BÁSICO DE LAS FAMILIAS EN VARIAS ZONAS DEL ÁMBITO DE \n        NUESTRO DISTRITO, SE FORTALECERÁ IMPLEMENTANDO CENTROS DE PRODUCCIÓN DE REPRODUCTORES (CPR), MEJORAMIENTO DE LA CALIDAD GENÉTICA \n        (ATENCIÓN Y CAPACITACIÓN A TRAVÉS DE PECSA), CAPACITACIÓN Y SANIDAD ANIMAL.\n•\tFOMENTAR LA CREACIÓN DE UNA COOPERATIVA QUE FOMENTE Y VIABILICE EL ACOPIO Y COMERCIALIZACIÓN DE LA FIBRA DE ALPACA EN EL ÁMBITO DE NUESTRO \n        DISTRITO.\n•\tFORTALECER LA ACTIVIDAD AGROPECUARIA EN EL ÁMBITO DE NUESTRO DISTRITO, PRODUCCIÓN AGRÍCOLA (MAÍZ, MACA, PAPA NATIVA Y OTROS) A TRAVÉS DE \n        AGRORURAL, INIA, CRIANZA DE ANIMALES MENORES (CUYES, GALLINA, CERDOS) A TRAVÉS DE COMUNIDADES Y ASOCIACIONES CON PRADERA.\n•\tFORTALECER, CAPACITAR LA CREACIÓN DE PEQUEÑAS MICROEMPRESAS EN ACTIVIDADES DE CRIANZA DE TRUCHAS, CUYES, GALLINAS, PARA ENCAMINAR SU \n        COMERCIALIZACIÓN EN EL MERCADO LOCAL Y REGIONAL.\n•\tIMPLEMENTAR EL SISTEMA DE RIEGO INTEGRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194686,
            "txPgProblema": "¿\tESCASO APOYO AL ÁREA DE PISCICULTURA EN EL DISTRITO DE USICAYOS.\n¿\tFALTA DE CAPACITACIÓN EMPRESARIAL, PARA LA COMERCIALIZACIÓN E INDUSTRIALIZACIÓN DE LA FIBRA DE ALPACA",
            "txPgObjetivo": "¿\tGESTIONAR LA PLANTA DE PROCESAMIENTO DE LANA DE ALPACA A TRAVÉS DEL MINISTERIO DE AGRICULTURA PARA LA IMPLEMENTACIÓN PROCESAMIENTO DE HILOS DE LANA DE ALPACAS.",
            "txPgIndicador": "¿\tAUSENCIA DE PLANTAS DE PROCESAMIENTO INDUSTRIAL PARA LA CARNE DE ALPACA.",
            "txPgMeta": "¿\tREALIZAR CAPACITACIONES EMPRESARIALES SOBRE LA INDUSTRIALIZACIÓN DE LA FIBRA DE ALPACA, \n¿\tINSTALACIÓN DE MÓDULOS DE CRIANZA DE TRUCHAS EN LOS RÍOS A TRAVÉS DEL PETT - GOBIERNO REGIONAL.\n¿\tREALIZAR CAPACITACIONES ORIENTADAS A LA CREACIÓN DE MICROEMPRESAS Y EMPRENDIMIENTO PARA LA INDUSTRIALIZACIÓN DE LA FIBRA DE ALPACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198764,
            "txPgProblema": "¿\tINCUMPLIMIENTO DE MEDIDAS DE MITIGACIÓN MEDIOAMBIENTAL (ESTUDIOS AMBIENTALES) DE PARTE DE LAS EMPRESAS MINERAS, FALTA DE ACTUALIZACIÓN Y/O RENOVACIÓN DE CONVENIOS MARCO CON LAS EMPRESAS MINERAS PARA LA PROTECCIÓN DEL MEDIO AMBIENTE. \n¿\tFALTA DE SEGUIMIENTO Y MONITOREOS DE ESTUDIOS AMBIENTALES, ACOMPAÑAMIENTO Y PARTICIPACIÓN DE LOS CIUDADANOS.\n¿\tINADECUADA DISPOSICIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tFALTA DE CATASTRO URBANO Y EN EL ÁMBITO DEL DISTRITO.\n¿\tAUSENCIA DE SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, AGUA Y DESAGÜE) EN LA MAYORÍA DE COMUNIDADES DE LA JURISDICCIÓN DEL DISTRITO. \n¿\tFALTA DE AMPLIACIÓN DE LA PAVIMENTACIÓN DE PISTAS Y VEREDAS EN LA CAPITAL DE DISTRITO Y SU IMPLEMENTACIÓN EN LOS CENTROS POBLADOS Y/O COMUNIDADES.\n¿\tFALTA DE FACILIDADES DE ACCESO A ENTIDADES FINANCIERAS A NIVEL DE DISTRITO (BANCO DE LA NACIÓN PARA COBRO DE PAGOS, BONOS, GIROS Y OTRAS OPERACIONES FINANCIERAS).\n¿\tFALTA DE SISTEMA DE ABASTECIMIENTO DE AGUA (MINIREPRESAS, CAPTACIONES, CANALES DE RIEGO) EN COMUNIDADES Y ANEXOS DEL DISTRITO.\n¿\tFALTA DE INFRAESTRUCTURA VIAL PARA LA EXTRACCIÓN DE PRODUCTOS AGROPECUARIOS AL (MEJORAMIENTO Y CONSTRUCCIÓN DE CARRETERAS, CONSTRUCCIÓN DE PUENTES).\n¿\tFALTA DE SISTEMA DE DRENAJE URBANO ADECUADO (CANALES DE EVACUACIÓN DE AGUAS PLUVIALES).\n¿\tFALTA DE EQUIPAMIENTO Y LOGÍSTICA PARA ATENDER LA DEMANDA DE ATENCIÓN DE LA INFRAESTRUCTURA VIAL DE ACCESOS A LAS COMUNIDADES Y PENETRACIÓN A LA SELVA (MAQUINARIA PESADA).",
            "txPgIndicador": "¿\tELABORACIÓN DE CATASTRO URBANO EN EL DISTRITO Y COMUNIDADES CAMPESINAS DE LA JURISDICCIÓN.\n¿\tMEJORAMIENTO, CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMA DE SANEAMIENTO BÁSICOS DE AGUA Y DESAGÜE EN TODAS LAS COMUNIDADES Y ANEXOS (CAPTACIONES, LAGUNA DE OXIDACIÓN Y SISTEMA DE ALCANTARILLADO). \n¿\tMEJORAMIENTO, CONSTRUCCIÓN Y AMPLIACIÓN DE LA RED DE ELECTRIFICACIÓN DE TODAS LAS COMUNIDADES Y ANEXOS DEL DISTRITO. \n¿\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS DE LAS COMUNIDADES Y LA CAPITAL DEL DISTRITO, A TRAVÉS DE GESTIÓN INTEGRAL MEDIANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO.\n¿\tFORTALECIMIENTO DE LA LOGÍSTICA Y EQUIPAMIENTO PARA LA ATENCIÓN DE LA CONSTRUCCIÓN, MEJORAMIENTO, MANTENIMIENTO PERIÓDICO Y POR EMERGENCIA DE LAS CARRETERAS PRINCIPALES Y DE ACCESOS A LAS COMUNIDADES DEL DISTRITO (ADQUISICIÓN DE MAQUINARIA PESADA, CAPACITACIÓN DE OPERADORES DE EQUIPO PESADO).\n¿\tGESTIÓN PARA LA CREACIÓN DE UNA AGENCIA DEL BANCO DE LA NACIÓN CON SEDE EN USICAYOS.\n¿\tMEJORAMIENTO E IMPLEMENTACIÓN DE SISTEMA DE ABASTECIMIENTO DE AGUA (MINIREPRESA, CAPTACIONES), PRIORIZANDO SEGÚN NECESIDAD DE LAS COMUNIDADES Y ANEXOS.\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE DEFENSA RIBEREÑA – ALAMEDA EN SALLACONI A TRAVÉS DE MINAGRI - GOBIERNO REGIONAL DE PUNO.\n¿\tCONSTRUCCIÓN DE DEFENSA RIBEREÑA EN VALLEPAMPA Y QUETAPALO, A TRAVÉS DE MINAGRI - GOBIERNO REGIONAL DE PUNO.\n¿\tFORTALECIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA, COMPLEJOS DEPORTIVOS Y JUEGOS RECREACIONALES EN LOS BARRIOS DEL DISTRITO,",
            "txPgMeta": "¿\tINSTALACIÓN DE MESAS DE DIALOGO CON EMPRESAS MINERAS EN BUSCA DE SALVAGUARDAR EL MEDIO AMBIENTE CON LA PARTICIPACIÓN DE LA POBLACIÓN.\n¿\tEXIGIR EL CUMPLIMIENTO DE LAS MEDIDAS CORRECTIVAS PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL DE PARTE DE LAS EMPRESAS MINERAS.\n¿\tIMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A TRAVÉS DE MINAM Y MINISTERIO DE VIVIENDA, CAPACITACIÓN SOBRE EL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n¿\tLOGRAR LA MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL POR LA ACTIVIDAD MINERA, A TRAVÉS DE CONVENIOS MARCO, CON LA FINALIDAD DE GARANTIZAR EL CUMPLIMIENTO DE LAS NORMAS LEGALES Y MEDIOAMBIENTALES PARA LOGRAR EL DESARROLLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198793,
            "txPgProblema": "¿\tREDUCIDA ORGANIZACIÓN DE INSTITUCIONES LOCALES ANTE EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "¿\tLOGRAR LA MAYOR PARTICIPACIÓN DE LOS CIUDADANOS EN LA EJECUCIÓN PRESUPUESTARIA DÁNDOLES LA OPORTUNIDAD A QUE PUEDAN PRIORIZAR SUS NECESIDADES A NIVEL INTEGRAL A TRAVÉS DE PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "¿\tFORTALECER LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES COMO PRINCIPIO DEL DESARROLLO SOSTENIBLE QUE CONLLEVE A FORTALECER LA DEMOCRACIA Y LA GOBERNABILIDAD A NIVEL LOCAL CON EQUIDAD DE GÉNERO. \n¿\tLOGRAR UNA GESTIÓN EFICIENTE, PLANIFICADA EN EL MANEJO DE LA ADMINISTRACIÓN PÚBLICA CON USO RACIONAL DE RECURSOS ECONÓMICOS PROVENIENTE DE TODAS LAS FUENTES, INVERSIONES QUE RESPONDAN A METAS DE LARGO, MEDIANO Y CORTO PLAZO, A TRAVÉS DE PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES.",
            "txPgMeta": "¿\tACTIVIDADES ORIENTADAS AL FORTALECIMIENTO DE ORGANIZACIONES SOCIAL DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}