{
    "datoGeneral": {
        "idPlanGobierno": 19634,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c376cfbd-cb0f-4341-9ce5-e3afcafa9990.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cd05fb46-2c01-4122-ab55-f02d6e73ccd2.pdf",
        "txCodExpedienteExt": "ERM.2022012721",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222239,
            "txPgProblema": "MEJORAR LA SALUD INTEGRAL DE LA POBLACIÓN, RESGUARDANDO ESPECIALMENTE LA SALUD DE LA MADRE GESTANTE, NIÑO Y ADULTO MAYOR.",
            "txPgObjetivo": "FORTALECER UNA EFICIENTE ATENCIÓN PRIMARIA DE  LA PROMOCIÓN Y PREVENCIÓN PARA EL CUIDADO EN SALUD\n\nIMPLEMENTAR UN PROGRAMA DE VIGILANCIA Y CAPACITACIÓN PARA REDUCIR LAS PLAGAS QUE AFECTAN LA POBLACIÓN DEL DISTRITO\n\nIMPLEMENTAR UN PROGRAMA DE SEGURIDAD ALIMENTARIA EN SECTORES URBANOS MARGINAL\n\nGESTIONAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL, PARA DOTAR DE MAYOR NÚMERO DE PROFESIONALES Y TÉCNICOS DE SALUD  POR ESPECIALIDADES\n\nIMPLEMENTAR EN COORDINACIÓN CON LOS CLUBES DE MADRES E INSTITUCIONES DEL DISTRITO  LOS AMBIENTES ADECUADOS PARA EL CUIDADO DEL NIÑO Y ADULTO MAYOR",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA.\n\nPORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222249,
            "txPgProblema": "INCLUSIÓN DE LAS PERSONAS CON DISCAPACIDAD EN LA SOCIEDAD , CON UN ENFOQUE CULTURAL Y SOCIAL.(EDUCACIÓN EMPLEABILIDAD, TRANSPORTE, COMUNICACIÓN , SALUD )",
            "txPgObjetivo": "GESTIONAR A TRAVÉS DEL GOBIERNO REGIONAL, ONG Y/O ORGANISMOS INTERNACIONALES LA ASIGNACIÓN Y DONACIÓN DE RECURSOS  PARA FORTALECER UN PROGRAMA Y PROYECTOS DE ACCESIBILIDAD PARA INFRAESTRUCTURAS ADECUADAS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222261,
            "txPgProblema": "PROMOVER EL FORTALECIMIENTO Y LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS  EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "INFRAESTRUCTURA ADECUADA, FORTALECIMIENTO Y EQUIPAMIENTO DE LOS ESPACIOS DE PRACTICAS DEPORTIVAS (INCLUYE LA CREACIÓN DE UN COLISEO CERRADO)",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222272,
            "txPgProblema": "PROPONER E IMPULSAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO, COMO UNA ACTIVIDAD SOSTENIBLE, Y FORTALECER LA ACTIVIDAD PRODUCTIVA ARTESANAL.",
            "txPgObjetivo": "PRIORIZACIÓN FORMULACIÓN DE ESTUDIOS DE FOCALIZACIÓN DE PROMOCIÓN TURÍSTICA IDENTIFICANDO MERCADOS PRIORITARIOS Y POTENCIALES.\nDESARROLLAR UNA OFERTA TURÍSTICA COMPETITIVA Y SOSTENIBLE. \nMANTENIMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ACCESOS Y SEÑALIZACIÓN A LOS LUGARES TURÍSTICOS IDENTIFICADOS\nIMPLEMENTACIÓN DE UN MUSEO ARQUEOLÓGICO EN EL DISTRITO \nIMPULSAR LA CREACIÓN DE UN CORREDOR TURÍSTICO CON INFRAESTRUCTURAS ADECUADAS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222278,
            "txPgProblema": "EXIGIR CUMPLIMIENTO DE LAS REGALIAS Y CUMPLIMIENTO DE LOS ESTANDARES DE SEGURIDAD AMBIENTAL",
            "txPgObjetivo": "SOLICITAR AL GOBIERNO REGIONAL EL TRASLADO DE PARTIDAS GENERADAS POR EL PAGO DE IMPUESTO AL DEPARTAMENTO POR LA EXTRACCIÓN DEL MINERAL EN EL ÁMBITO DEL DISTRITO DE PARCONA\nFISCALIZAR EN COORDINACIÓN CON EL MINISTERIO DE AMBIENTE EL CUMPLIMIENTO DE LOS ESTÁNDARES MEDIOAMBIENTALES PARA LA EXTRACCIÓN DE MINERAL. \nPROPONER POLÍTICAS QUE LLEVEN ASEGURAR LA CALIDAD DE VIDA DE LOS MORADORES QUE SE ENCUENTRAN EN LA ZONA URBANA CERCANA A LOS CENTROS MINEROS",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222286,
            "txPgProblema": "CONTAR CON INFRAESTRUCTURA DE SOPORTE QUE ASEGURE EL DESARROLLO ECONÓMICO-PRODUCTIVO",
            "txPgObjetivo": "BUSCAR EL COFINANCIAMIENTO A TRAVEZ DE ONG U OTRAS INSTITUCIONES PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURA DE LOS MERCADOS DEL DISTRITO\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA URBANA LOS PPJJ Y CASERIOS  DEL DISTRITO.PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222298,
            "txPgProblema": "ESTABLECER  UN SISTEMA DE MONITOREO RELACIONADO A LOS EFECTOS DE CUALQUIER ACTIVIDAD QUE TENGA EFECTOS COLATERALES EN EL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER LA COMISIÓN AMBIENTAL MUNICIPAL\nESTABLECER SISTEMAS DE MONITOREO AMBIENTALES EN GENERAL\nIMPLEMENTAR UN SISTEMA DE INFORMACIÓN  DE UN CIUDADANO Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL SISTEMA",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222303,
            "txPgProblema": "PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOSTENIBLES EN RELACIÓN AL MANEJO DE LOS RECURSOS NATURALES\nRECUPERACIÓN DE ECOSISTEMAS FRÁGILES DEGRADADOS\nMEJORAR E INCREMENTAR LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS DE LA ZONA\nIMPLEMENTAR PROGRAMAS MUNICIPALES PARA LA IMPLEMENTACIÓN DE VIVEROS  PARA LA FORESTACIÓN  Y REFORESTACIÓN",
            "txPgIndicador": "PORCENTAJE DE ÁREA ATENDIDA",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222309,
            "txPgProblema": "ASEGURAR EN COORDINACIÓN CON EMAPICA; LA CALIDAD DEL AGUA Y EL L MEJORAMIENTO DE  ABASTECIMIENTO; ASÍ COMO EL OPORTUNO  MANTENIMIENTO DEL SISTEMA DE AGUAS RESIDUALES",
            "txPgObjetivo": "PROMOVER EL MANTENIMIENTO OPORTUNO DEL SISTEMA INTEGRAL DE TRATAMIENTO DE AGUA PARA EL CONSUMO HUMANO Y SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO\nABASTECIMIENTO OPORTUNO DEL RECURSO HÍDRICO \nMEJORAMIENTO INNOVADOR UN SISTEMA ADECUADO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES. TENIENDO COMO PUNTO DE PARTIDA LOS TIPOS DE PLANTA DE TRATAMIENTO; COMO SON PLATAS POTABILIZADORAS, PLANTA DE TRATAMIENTO COMPACTAS, PALTAS DE TRATAMIENTO DE FILTRO LLENO, ETC.  \nFORMALIZAR UN CONVENIO CON LA MUNICIPALIDADES DE LA TINGUIÑA, LOS AQUIJES  PARA IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE LSO RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222319,
            "txPgProblema": "FORTALECER EN LA INSTITUCIONALIDAD LOCAL Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL PARA QUE SEA EFICIENTE  Y EFICAZ.\nIMPLEMENTACION DE NUEVAS TECNOLOGÍAS DE INFORMACIÓN DE PROCESOS\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA TANTO AL PERSONAL DE PLANTA Y AL  CONTRATADO.\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATEGICO\nCAPACITACIÓN CONTINUA  DEL PERSONAL  NOMBRADO Y CONTRATADO PARA BRINDAR ATENCIÓN  DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}