{
    "datoGeneral": {
        "idPlanGobierno": 25946,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2171,
        "txOrganizacionPolitica": "RENOVACION TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77c9bf9a-0505-478b-bd07-8358315295e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86033f79-6850-41f6-9c58-f26e8f8a0255.pdf",
        "txCodExpedienteExt": "ERM.2022006004",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142742,
            "txPgProblema": "•\tDEFICIENTE MANEJO DE RECOJO, TRASLADO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DE CARÁCTER DOMESTICO Y HOSPITALARIO, ES EL ÁMBITO PROVINCIAL, GENERAR DEGRADACIÓN DE SUELOS, AGUA, AIRE Y LA CAPACIDAD AMBIENTAL SE REDUCE.\n•\tDÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL PROVINCIAL, ASÍ COMO CAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN AMBIENTAL Y SANITARIA.\n•\tPÉSIMA ADMINISTRACIÓN DE SERVICIOS DE SANEAMIENTO URBANO Y RURAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tELABORAR EL PLAN DE MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\n•\tDIAGNÓSTICO DE COBERTURA DE ATENCIÓN A LA SALUD EN POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS.\n•\tCOORDINACIÓN ENTRE AUTORIDADES PARA RESOLVER PROBLEMAS DE ORDENAMIENTO DE ACTIVIDADES NOCTURNAS.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DE PEQUEÑAS ASOCIACIONES DE RECICLAJE DE RESIDUOS SÓLIDOS (1), 100%.\n2.\tPLAN OPERATIVO DEL RELLENO SANITARIO MECANIZADO PARA RESIDUOS SÓLIDOS DOMÉSTICOS Y HOSPITALIZACIÓN (1), 100%.\n3.\tPROYECTOS DE POSTA MÉDICA MUNICIPAL MÓVIL – DESCENTRALIZADA, QUE PERMITE TRASLADAR EQUIPOS Y PERSONAL MÉDICO, Y MEDICINAS PARA MEJORAR EL ACCESO A LA SALUD PÚBLICA EN LUGARES DONDE LA POBLACIÓN REQUIERE ATENCIÓN ESPECIALIZADA (1), 100%.\n4.\tREORGANIZACIÓN DE LA EPS – ATUSA, APLICANDO LOS PROCESOS ADMINISTRATIVOS CORRESPONDIENTES, COMERCIALES, DE MANTENIMIENTO Y APLICACIÓN DE SISTEMAS DE PRODUCCIÓN DE AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS (1), 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142752,
            "txPgProblema": "AUMENTO DE INDICADORES DE ROBOS, ASALTOS Y DELINCUENCIA JUVENIL DEBIDO A LA FALTA DE EMPLEO, COBERTURA DEL PERSONAL DE SERENAZGO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y LA ESCAZA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL PROVINCIAL.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE SEGURIDAD CIUDADANA TANTO EN EL CERCADO COMO EN LOS CENTROS POBLADOS CON INFLUENCIA DE LA CAPITAL TUMBES.",
            "txPgMeta": "1.\tFORTALECIMIENTO DE ACTIVIDADES LABORALES EN LAS ZONAS URBANO – MARGINALES Y RURALES (5), 100%.\n2.\tFORTALECIMIENTO DE CAPACIDADES OPERATIVAS DEL SERVICIO DE SERENAZGO (MAQUINARIAS NUEVAS, EQUIPOS DE COMUNICACIÓN DE MAYOR ALCANCE Y MAYOR NÚMERO DE EFECTIVOS) (1), 100%. \n3.\tIMPLEMENTACIÓN DEL SISTEMA DE VIDEO VIGILANCIA Y MONITOREO EN LOS CENTROS POBLADOS Y EL CERCADO (1), 100%.\n4.\tIMPLEMENTACIÓN DE PREDIOS URBANOS Y RURALES (2), 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142840,
            "txPgProblema": "DÉBIL PROMOCIÓN Y GESTIÓN DEL DESARROLLO HUMANO SOSTENIBLE INTEGRAL, ASÍ MISMO MALA APLICACIÓN DEL SISTEMA DE MUNICIPALIZACIÓN DE LA EDUCACIÓN.",
            "txPgObjetivo": "PRODUCCIÓN DE LA COMPETITIVIDAD EN LA EDUCACIÓN, DEPORTE Y CULTURA.",
            "txPgIndicador": "CREAR ESPACIOS DE RECREACIÓN, CULTURA Y DEPORTE QUE AYUDEN A LA POBLACIÓN EN EDAD JUVENIL A ENCONTRAR ALTERNATIVAS DE DESARROLLO HUMANO, OLVIDANDO VICIOS QUE DEGRADAN A LA SOCIEDAD (ROBOS, DROGAS, ALCOHOL).",
            "txPgMeta": "1.\tCONSTRUCCIÓN DEL CENTRO DE ALTO RENDIMIENTO DEPORTIVO: QUE COMPRENDERÁ, INSTALACIONES DE PISCINAS Y CANCHAS REGLAMENTARIAS, TENIS, BÁSQUET, FULBITO, FUTBOL, CICLISMO, GIMNASIOS (1), 100%.\n2.\tINSTAURAR LOS JUEGOS FLORALES PROVINCIALES EN DIFERENTES COMPETENCIAS DEPORTIVAS Y CATEGORÍAS (1), 100%.\n3.\tCONSTRUCCIÓN DE MODERNA BIBLIOTECA MUNICIPAL INTERACTIVA (1), 100%.\n4.\tCONSTRUCCIÓN DE CENTROS DE ESPARCIMIENTO INTERACTIVOS PARA NIÑOS (1), 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142854,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA Y GANADERÍA SOSTENIBLE, PESQUERÍA Y ACUICULTURA.",
            "txPgIndicador": "FORTALECIMIENTO DE LA GERENCIA DE DESARROLLO ECONÓMICO, QUE SE ENCARGARÁ DE DESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA ACTIVIDAD AGROPECUARIA TENIENDO EN CUENTA SU ACCIÓN PRODUCTIVA, PESQUERA Y ACUÍCOLA DE LA PROVINCIA.",
            "txPgMeta": "1.\tPROGRAMA DE AMPLIACIÓN DE LA FRONTERA AGRÍCOLA: PROYECTOS DE RIEGO BRUNOS E HIGUERÓN (0.2), 20%.\n2.\tPROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO, REPRESAS Y RESERVORIOS EN ZONAS MEDIAS Y ALTAS DE LA CUENCA PUYANGO – TUMBES. (COSECHA DE AGUA), (0.5), 50%.\n3.\tCREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE, AGROINDUSTRIAL, LA QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA SOSTENIBLE SIN PERJUICIO DE OTRAS ACTIVIDADES (1), 100%.\n4.\tFORTALECIMIENTO DE CAPACIDADES A AGRICULTORES, PESCADORES, ACUICULTORES, GANADEROS Y ESTUDIANTES DE EDUCACIÓN SUPERIOR DE LA PROVINCIA (1), 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142865,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL COMERCIO EN ZONAS URBANAS Y RURALES DÉFICIT EN SISTEMAS DE CRÉDITOS A LOS PEQUEÑOS MICRO EMPRESARIOS DE LA LOCALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ACTIVIDAD COMERCIO EN LA PROVINCIA.",
            "txPgIndicador": "CREACIÓN DE LA CAJA MUNICIPAL DE AHORROS Y CRÉDITOS TUMPIS – CAMACT PARA LOS AGRICULTORES, GANADEROS, PESCADORES, ACUICULTORES, COMERCIANTES Y ESTUDIANTES UNIVERSITARIOS.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE MEGA CENTROS MUNICIPALES DE TUMBES, CORRALES Y LA CRUZ (3), 100%.\n2.\tCONSTRUCCIÓN DEL CENTRO AGROINDUSTRIAL MUNICIPAL DE TUMBES: PLANTAS DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS, HARINAS, JUGOS ENLATADOS (1), 100%.\n3.\tCONSTRUCCIÓN DE GALERÍAS COMERCIALES EN TUMBES (1), 100%.\n4.\tCONSTRUCCIÓN DEL MERCADO MUNICIPAL CENTRAL DE TUMBES (1), 100%.\n5.\tCONSTRUCCIÓN DE CENTROS DE ACOPIO AL POR MAYOR DE TUMBES (1), 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142875,
            "txPgProblema": "AUSENCIA DE EXPLOTACIÓN TECNIFICADA DE MINERAS NO METÁLICAS EN LAS CUENCAS DE QUEBRADAS, CONTAMINACIÓN DE LAS AGUAS DEL RÍO TUMBES Y QUEBRADAS, GENERANDO ENFRENTAMIENTOS ENTRE LA POBLACIÓN Y LA PARTE BAJA DE LA CUENCA, SECTORES AMBIENTALISTAS Y MINEROS.",
            "txPgObjetivo": "DESARROLLO DE MINERÍA METÁLICA Y NO METÁLICA CON RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "CREAR ESPACIOS DE DIÁLOGOS EN DONDE SE MANIFIESTEN LAS VOLUNTADES DE AUTORIDADES, SECTOR PRIVADO, Y COMUNIDAD EN GENERAL ORGANIZADA PARA TRATAR DE RESOLVER ESTE CONFLICTO DE ORDEN TÉCNICO ECONÓMICO Y SOCIAL.",
            "txPgMeta": "1.\tELABORACIÓN DEL PLAN PARTICIPATIVO DE ORDENAMIENTO AMBIENTAL PARA LA PLANIFICACIÓN DE LA ACTIVIDAD MINERA (1), 100%.\n2.\tESTUDIO DE IMPACTO AMBIENTAL CON PARTICIPACIÓN DE SECTORES INVOLUCRANDO QUE SE OPONEN A LA MINERÍA (1), 100%.\n3.\tFORMACIÓN DE UN COMITÉ DE VIGILANCIA DEL EIA DE LOS GRANDES PROYECTOS DE LA PROVINCIA (1), 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142886,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL ASÍ COMO SU DEFINICIÓN DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "DESARROLLAR ÁMBITOS URBANO Y RURALES ORDENADOS.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN DE LOS AJUSTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgMeta": "1.\tREORGANIZACIÓN MUNICIPAL DE LAS EMPRESAS EMUCSA Y EMISA (1), 100%.\n2.\tACTUALIZACIÓN DEL PLAN DIRECTOR PARTICIPATIVO CON ENFOQUE EN LA GESTIÓN DE RIESGO (1), 100%.\n3.\tIMPLEMENTACIÓN CON PARTICIPACIÓN PRIVADA DEL CORREDOR URBANO CHILIMASA DE TUMBES EN UN ÁREA DE 500 HAS (1), 100%.\n4.\tCONSTRUCCIÓN DEL DRENAJE PLUVIAL DE TUMBES – PISTAS Y VEREDAS CON ÉNFASIS PEATONAL Y ECOLÓGICO (1), 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142924,
            "txPgProblema": "DESORDEN Y DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DE TRANSPORTE, FALTA DE ORGANIZACIÓN EMPRESARIAL LA PARTE DE LOS OPERADORES DE TRANSPORTE PÚBLICO (PROPIEDAD INDIVIDUAL DE SUS UNIDADES) BAJO NIVELES DE CAPACITACIÓN EN EL MANEJO DE SUS UNIDADES Y TRATO AL PASAJERO O USUARIO, ASÍ COMO DÉBIL COMUNICACIÓN ENTRE LOS POBLADORES DE LOS DISTRITOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "REDISEÑAR EL PLAN DE ORDENAMIENTO DE TRANSPORTE PÚBLICO CON LA CONSTRUCCIÓN DE NUEVAS REDES VIALES QUE PERMITAN UN MEJOR FLUJO VEHICULAR Y DES CONGESTIONAMIENTO DEL CENTRO URBANO DE LA PROVINCIA CAPITAL, CAPACITACIÓN A LOS TRANSPORTISTAS PARA MEJORAR LOS SERVICIOS DE ATENCIÓN AL PASAJERO, REGISTRO PARA CIRCULAR.",
            "txPgMeta": "1.\tESTUDIO DE OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE. (1), 100%.\n2.\tREDISEÑO DEL PLAN VIAL CREANDO CORREDORES ECONÓMICOS Y VÍAS ALTERNAS. (1), 100%.\n3.\tMANTENIMIENTO PERMANENTE DE VÍAS. (1), 100%.\n4.\tFORTALECIMIENTO DE CAPACIDADES A LOS TRANSPORTISTAS  SEGURIDAD VIAL, BUENAS PRÁCTICAS Y TRATO MEJORADO AL CLIENTE. (1), 100%.\n5.\tGESTIÓN PARA LA CONSTRUCCIÓN DE 3 PUENTES: PUENTE VIEJO, PUENTE PUERTO EL CURA Y PUENTE HIGUERÓN. (3), 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142974,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tDETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\n•\tFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS HONESTOS Y CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.\n•\tFORTALECER LA GERENCIA DE FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO DE LA INFORMACIÓN A LA POBLACIÓN.",
            "txPgMeta": "1.\tFORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS. (1), 100%.\n2.\tIMPLEMENTACIÓN DEL COMITÉ DE CAJA Y ASIGNACIÓN DE RECURSOS MUNICIPALES. (1), 100%.\n3.\tIMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DEL PRESUPUESTO MUNICIPAL Y OBRAS. (1), 100%.\n4.\tIMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR VÍA INTERNET PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN. (1), 100%.\n5.\tIMPLEMENTACIÓN DE CABILDOS DESCENTRALIZADOS. (1), 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}