{
    "datoGeneral": {
        "idPlanGobierno": 23100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0015b34c-040e-47b7-8248-7ef56b9ab81d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ac68b8e-680b-405a-a7bf-a9abde5ac4e6.pdf",
        "txCodExpedienteExt": "ERM.2022015733",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177437,
            "txPgProblema": "DIFICULTAD Y LIMITADO ATENCIÓN DE SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS CONDICIONES DE SALUD, PARA LA PRESTACIÓN DE SERVICIOS CALIDAD.",
            "txPgIndicador": "•\tMEJORAR EN 70% DE MICRO RED DE SALUD, PARA LA PRESTACIÓN DE SALUD DE MEJOR CALIDAD Y OPORTUNA.\n•\tCREAR CENTROS DE SALUD CATEGORÍA I-4",
            "txPgMeta": "•\tMEJORAMIENTO E IMPLEMENTACIÓN DE MICRO REDES DE SALUD PARA LA PRESTACIÓN ADECUADA E INMEDIATA DE SERVICIOS A LA POBLACIÓN DE DISTINTOS ANEXOS DEL DISTRITO DE AYAHUANCO.\n\n•\tGESTIONAR PARA LA CREACIÓN DE 01 CENTRO DE SALUD CATEGORÍA I-4 EN EL CAPITAL DISTRITO DE AYAHUANCO; PARA MEJORAR LA ATENCIÓN Y TENER UN CENTRO DE INTERNAMIENTO DE LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177455,
            "txPgProblema": "DIFICULTADES EN LA EDUCACIÓN Y LIMITADO ACCESO A INFORMACIÓN TECNOLÓGICO.",
            "txPgObjetivo": "•\tADECUACIÓN DE MEJORAMIENTO DE EQUIPOS DE ESTUDIO PARA EN NIVEL BÁSICO, PRIMARIO Y SECUNDARIO.\n•\tFOMENTAR EL DESARROLLO DE CIENCIA Y TECNOLOGÍA",
            "txPgIndicador": "•\tCREACIÓN DE CENTRO COMPUTO PARA OBTENER MEJOR INFORMACIÓN DE LOS ESTUDIANTES, DOCENTES Y POBLACIÓN EN GENERAL DE AYAHUANCO. \n•\tPROGRAMAS DE FORMACIÓN Y CAPACITACIÓN DE LOS DOCENTES.\n•\tAMPLIACIÓN EN EL 30% DE PIA EN LA EDUCACIÓN.",
            "txPgMeta": "•\t95% DE INSTITUCIONES EDUCATIVAS INTERCONECTADAS POR FIBRA ÓPTICA\n\n•\t100% DE INSTITUCIONES EDUCATIVAS CON DOCENTES CALIFICADOS\n\n\n•\t40% CON COBERTURA DE PLAZAS ORGÁNICAS DE PROFESOR DE EDUCACIÓN INFORMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177475,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN LAS ZONAS URBANAS Y RURALES EN EL DISTRITO DE AYAHUANCO. (FUENTE: PDRC 2017 – 2025)",
            "txPgObjetivo": "•\tREDUCIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS DE LA ZONA URBANA Y RURAL\n•\tINCREMENTAR LA PROPORCIÓN DE NIÑOS MENORES DE 3 AÑOS CON CONTROL DE CRECIMIENTO Y DESARROLLO OPORTUNO",
            "txPgIndicador": "•\tDISMINUIR EN 40% LA DESNUTRICIÓN CRÓNICA EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO.\n•\tREDUCCIÓN DE LA ANEMIA EN 20% EN LOS NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "•\tDISMINUIR EN 80% EL DCI Y ANEMIA EN LOS NIÑOS, NIÑAS MENORES DE 05 AÑOS Y MADRES GESTANTES, CON LA IMPLEMENTACIÓN DE LA ESTRATEGIA DE FAMILIAS Y COMUNIDADES SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177484,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "•\tGESTIONAR LA EJECUCIÓN DE PROYECTOS DE RIEGO QUE INTEGRE TODO COMUNIDADES QUE GENERE MAYOR PRODUCTIVIDAD.\n•\tPROMOVER ACCIONES PARA EL MANEJO Y USO PRODUCTIVO DE LOS RECURSOS NATURALES RENOVABLES, AGUA, SUELO Y COBERTURA VEGETAL MEDIANTE OBRAS DE CONSERVACIÓN DE SUELOS, REFORESTACIÓN.",
            "txPgIndicador": "•\t80% DE LOS PRODUCTORES AGROPECUARIOS MEJORAN SU SEGURIDAD ALIMENTARIA DE MANERA ORGANIZADA.\n•\tGENERAR EMPLEO SUFICIENTE CON INGRESOS QUE GARANTICEN UNA VIDA DIGNA EN ESPECIAL PARA EL MEDIO RURAL\n•\tPRODUCIR ALIMENTOS SALUDABLES QUE CUMPLAN CON ESTÁNDARES ESTRICTOS DE INOCUIDAD ALIMENTARIA",
            "txPgMeta": "•\tPROPORCIÓN DE LA SUPERFICIE AGRÍCOLA EN QUE SE PRACTICA UNA AGRICULTURA PRODUCTIVA Y SOSTENIBLE\n•\tINCREMENTO DE FRONTERA AGRÍCOLA EN UN 45%\n•\tPROMOVER LA ASOCIATIVIDAD ENTRE LOS PRODUCTORES AGROPECUARIOS BUSCANDO SU ARTICULACIÓN A MERCADOS LOCALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177505,
            "txPgProblema": "LIMITADO INVERSIÓN EN LA MEJORA Y PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS Y ARQUITECTÓNICOS EN LAS COMUNIDADES.",
            "txPgObjetivo": "•\tGENERAR CONDICIONES Y PONER EN VALOR LOS DIVERSOS LUGARES TURÍSTICOS, PAISAJÍSTICOS Y ARQUITECTÓNICOS.\n•\tIMPLEMENTAR MECANISMOS DE MONITOREO Y EVALUACIÓN QUE PERMITA MEDIR SU CUMPLIMIENTO DE FORMA CONSTANTE.\n•\tASIGNAR LOS RECURSOS NECESARIOS PARA EL ACCESO A LOS DIFERENTES LUGARES TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "GENERAR UN 50% DE ACCESO DE LOS DIFERENTES LUGARES TURÍSTICOS MEJORADOS Y PUESTOS EN VALOR.",
            "txPgMeta": "•\tRESTAURACIÓN Y CONSERVACIÓN DE SITIOS TURÍSTICOS Y PAISAJÍSTICOS, PARA PROMOVER Y GENERAR EL TURISMO VIVENCIAL, TURISMO ECOLÓGICO TURISMO COSTUMBRISTA, TURISMO ARQUEOLÓGICO TURISMO DE AVENTURA EN 50%.\n•\tGESTIONAR EL INVENTARIO Y REGISTRO DE SITIOS TURÍSTICOS EN ARTICULACIÓN CON EL DIRCETUR PARA PUESTO DE VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177523,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS NATURALES A NIVEL DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES.\n•\tPROMOVER ACCIONES PARA EL MANEJO Y USO PRODUCTIVO DE LOS RECURSOS NATURALES RENOVABLES, AGUA, SUELO Y COBERTURA VEGETAL MEDIANTE OBRAS DE CONSERVACIÓN DE SUELOS, REFORESTACIÓN.\n•\tMEJORAR EN MANEJO DE LOS RESIDUOS SÓLIDOS Y PROPONER LA REUTILIZACIÓN DE LOS MISMOS RESIDUOS.",
            "txPgIndicador": "•\tSE DESARROLLARÁ PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD LOGRANDO: EL    50%     DE     POBLACIÓN SENSIBILIZADA Y EL 45% DE ÁREA ATENDIDA.\n•\tPROPORCIONARÁ DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS.",
            "txPgMeta": "•\tSE HABRÁ PROMOVIDO ACCIONES DE FORESTACIÓN URBANA Y JARDINERÍA LOGRANDO LA SENSIBILIZACIÓN DEL 80% DE LA POBLACIÓN.\n•\t80% DE ZONAS MAPEADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026\n•\tGESTIONAR EN UN 80% LA PUESTA EN MARCHA DE LOS PROYECTOS DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177559,
            "txPgProblema": "IMPACTO NEGATIVO POR LA CONTAMINACIÓN DE LAS FUENTES DE AGUA QUE GENERAN PRINCIPALMENTE LAS SEQUIAS Y CON ELLO EL DETERIORO DE LA SALUD DE LOS POBLADORES.",
            "txPgObjetivo": "•\tDESARROLLAR PROGRAMAS LOCALES PARA EL USO EFICIENTE DE LOS OJOS DE AGUA E IMPULSAR PROYECTOS DE TRATAMIENTO Y CLORIFICACIÓN DEL AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "•\tSENSIBILIZAR AL 80% DE LA POBLACIÓN EN EL ADECUADO TRATAMIENTO DE AGUAS DE ACEQUIAS E IMPLEMENTADO UN PLAN DE INVERSIONES EN SANEAMIENTO BÁSICO.",
            "txPgMeta": "•\t80% DE LAS FUENTES DE AGUA REGISTRADAS, RECUPERADAS Y RECONVERTIDAS AL 2026.\n•\t90% DE ZONAS MAPEADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177573,
            "txPgProblema": "INEFICIENCIA E INEFICACIA DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN PÚBLICA PARA MEJORAR LA GESTIÓN UTILIZANDO TECNOLOGÍAS ACORDES A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "•\tDESARROLLAR ACCIONES DE FORTALECIMIENTO DE CAPACIDADES A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS PARA LA MEJORA Y CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES CON EFICIENCIA EN 90%.\n•\tPROMOVER LA CENTRALIZACIÓN DE LOS TRABAJADORES Y FUNCIONARIOS MUNICIPALES EN 100% EN EL CAPITAL DEL DISTRITO, SIN OFICINA DE ENLACE.",
            "txPgMeta": "•\tOBTENER MEJORES RECURSOS HUMANOS EN GESTIÓN PÚBLICA MODERNA Y GESTIÓN POR RESULTADOS DE LAS INSTITUCIONES PÚBLICAS.\n•\t90% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS CON DESEMPEÑO EFICIENTE CUMPLIENDO SUS TAREAS Y FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177594,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS TOMAS DE DECISIÓN DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA CON LOS LÍDERES DE LAS COMUNIDADES, PARA UNA MEJOR TOMA DE DECISIONES EN EL ÁMBITO DE INVERSIÓN.",
            "txPgIndicador": "•\tPROMOVER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMO AUDIENCIAS PÚBLICAS Y REUNIONES CON LOS LÍDERES DE LAS COMUNIDADES FORTALECIENDO LAS CAPACIDADES DE LOS AGENTES DE DESARROLLO DEL DISTRITO AL 90%.",
            "txPgMeta": "•\t100% DE ACCIONES DE TRANSPARENCIA EN LAS GESTIONES DE ADMINISTRACIÓN E INVERSIÓN PÚBLICA, Y PARTICIPACIÓN CIUDADANA ACTIVA EN PROCESO DE DESARROLLO DEL DISTRITO DE AYAHUANCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}