{
    "datoGeneral": {
        "idPlanGobierno": 23732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26f7a9d8-722a-4407-bf28-afda9ec9ec91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f79c5dea-4112-4bd2-979f-576f5f466121.pdf",
        "txCodExpedienteExt": "ERM.2022008343",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141513,
            "txPgProblema": "EN EL DISTRITO DE PAUCARÁ  NO TIENE FUENTE DE AGUA CONSTANTE DURANTE EL AÑO, POR ELLO LA POBLACIÓN CARECE DE AGUA POTABLE LAS 24 HORAS DEL DÍA, CONSUMEN DE BIDONES Y AGUA NO TRATADA, CAUSANDO ALTA INCIDENCIA DE ENFERMEDADES INFECCIOSAS INTESTINALES Y PARASITARIAS EN LA POBLACIÓN DEL DISTRITO DE PAUCARÁ.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE, SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES, EN EL DISTRITO DE PAUCARÁ EN CONVENIO CON LAS INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE CUENTAN CON AGUA POTABLE LAS 24 HORAS DEL DIA.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN PUEDAN TENER EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141876,
            "txPgProblema": "EL DISTRITO DE PAUCARÁ CON UNA POBLACIÓN POBRE DE 52.1% Y POBREZA EXTREMA DE 15.9% Y BAJOS NIVELES REMUNERATIVOS QUE SE EXPRESAN EN LA POBREZA (22,7%) Y LA POBREZA EXTREMA (4.3%) (INEI, 2014)1.53% DE DESEMPLEO EN EL DISTRITO DE PAUCARÁ ES UN PROBLEMA LATENTE DESDE LA EDAD DE 14 AÑOS A MÁS.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE POBREZA EN EL DISTRITO DE PAUCARÁ PROMOVIENDO PROGRAMAS DE EMPLEO SOSTENIBLE EN ZONAS RURALES, CON PROGRAMAS PRODUCTIVOS QUE GENEREN INGRESOS FAMILIARES Y QUE RECIBAN SERVICIOS BÁSICOS DE CALIDAD COMO TAMBIÉN PROMOVER INCENTIVOS TRIBUTARIOS (TRANSFERENCIA DE PRESUPUESTO).",
            "txPgIndicador": "PORCENTAJE DE POBREZA EN EL DISTRITO DE PAUCARÁ",
            "txPgMeta": "REDUCIR LA POBREZA Y EXTREMA POBREZA EN UN 10% DE LA ACTUAL EN CUATRO AÑOS DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141997,
            "txPgProblema": "ESTUDIANTES DE II. EE. DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE PAUCARÁ, ACCEDEN A SERVICIOS INADECUADOS DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO  Y  AMPLIACIÓN  DEL  SERVICIO  EDUCATIVO  DE  NIVEL  INICIAL,  PRIMARIO  Y SECUNDARIO DEL DISTRITO DE PAUCARÁ",
            "txPgIndicador": "PORCENTAJE DE LOS ESTUDIANTES CUENTA CON AMBIENTES COMPLETOS",
            "txPgMeta": "EL 100% DE LOS ESTUDIANTES CUENTA CON AMBIENTES COMPLETOS, SEGUROS Y MOBILIARIO EDUCATIVO ADECUADO A LA NORMA TÉCNICA Y A LAS POLÍTICAS DEL SECTOR EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141725,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA A LAS FAMILIAS QUE SE DEDICAN A LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS TRADICIONALMENTE EN EL DISTRITO DE PAUCARÁ.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA DE ASISTENCIA TÉCNICA A LAS FAMILIAS QUE SE DEDICAN A ACTIVIDADES AGRÍCOLAS Y PECUARIAS DESDE LA GERENCIA DE DESARROLLO ECONÓMICO EN EL DISTRITO DE PAUCARÁ",
            "txPgIndicador": "PORCENTAJE  DE FAMILIAS DEDICADAS A LA AGRICULTURA",
            "txPgMeta": "LLEGAR A UN 60 PORCIENTO DE FAMILIAS ASISTIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142063,
            "txPgProblema": "LAS 8 CADENAS PRODUCTIVAS, UNA ASOCIACIÓN DE AGRO NEGOCIOS, Y 40 CADENAS PRODUCTIVAS DE PAPAS NATIVAS NO CUENTAN CON UN PLAN DE NEGOCIOS Y PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE NEGOCIOS, PROYECTOS PRODUCTIVOS (PAPA NATIVA, ARTESANÍA, Y TEXTIL, ETC), Y POSTULAR A PROCOMPITE. EN LAS FERIAS NACIONALES E INTERNACIONALES DE ARTESANÍA",
            "txPgIndicador": "PORCENTAJE DE PLANES DE NEGOCIOS",
            "txPgMeta": "LLEGAR 80 % DE LAS CADENAS PRODUCTIVAS, ASOCIACIONES DE AGRO NEGOCIOS CONTARÁN CON UN PLAN Y PROYECTOS DE NEGOCIOS PARA EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142127,
            "txPgProblema": "EN EL DISTRITO DE PAUCARÁ SOLAMENTE SE LLEVA A CABO UNA SOLA FERIA DE CUASIMODO PARA OFERTAR LOS PRODUCTOS AGRÍCOLAS, PECUARIOS Y ARTESANALES EN EL DISTRITO DE PAUCARÁ",
            "txPgObjetivo": "PROMOVER FERIAS AGROPECUARIAS Y ARTESANALES A NIVEL REGIONAL EN EL DISTRITO DE PAUCARÁ",
            "txPgIndicador": "CANTIDAD DE FERIAS AL AÑO",
            "txPgMeta": "IMPULSAR 2 FERIAS REGIONALES ANUAL EN EL DISTRITO DE PAUCARÁ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141828,
            "txPgProblema": "ELIMINACIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE EN LAS CALLES DE LA ZONA URBANA DE PAUCARÁ,  VULNERANDO LA SALUD PÚBLICA EN EL DISTRITO DE PAUCARÁ",
            "txPgObjetivo": "IMPLEMENTAR TACHOS DE RESIDUOS SÓLIDOS EN LAS CALLES DE LA ZONA URBANA DE PAUCARÁ, PARA ELIMINAR ADECUADAMENTE Y SU DISPOSICIÓN FINAL, PREVENIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE PAUCARÁ.",
            "txPgIndicador": "PORCENTAJE DE CALLES IMPLEMENTADAS CON TACHOS DE RESIDUOS SOLIDOS.",
            "txPgMeta": "LLEGAR AL 100 PORCIENTO DE CALLES IMPLEMENTADAS CON TACHOS DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142162,
            "txPgProblema": "NO EXISTE ESTUDIO DE IMPACTO DE MANEJO DE RESIDUOS SÓLIDOS COMUNES MUNICIPALES Y HOSPITALARIOS EN EL DISTRITO DE PAUCARÁ",
            "txPgObjetivo": "PROMOVER EL ESTUDIO DE LA CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE PAUCARÁ",
            "txPgIndicador": "CANTIDAD DE ESTUDIOS",
            "txPgMeta": "REALIZAR 10 ESTUDIO DE IMPACTO DE MANEJO DE RESIDUOS SÓLIDOS COMUNES Y HOSPITALARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142212,
            "txPgProblema": "INADECUADO SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS COMUNES Y HOSPITALARIOS EN EL DISTRITO DE PAUCARÁ SIN BIOSEGURIDAD",
            "txPgObjetivo": "MEJORAMIENTO  DEL  SISTEMA  DE  RECOLECCIÓN  DE  RESIDUOS  SÓLIDOS  COMUNES  Y HOSPITALARIOS EN LA LOCALIDAD DE PAUCARÁ DEL DISTRITO DE PAUCARÁ",
            "txPgIndicador": "NUMERO DE EMPACADORAS Y MATERIALES DE RECOLECCION",
            "txPgMeta": "COMPRA DE UNA EMPACADORA Y MATERIALES DE RECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS COMUNES Y HOSPITALARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142289,
            "txPgProblema": "INCAPACIDAD DE GASTO DEL PRESUPUESTO DE LA MUNICIPALIDAD DE PAUCARÁ POR LOS FUNCIONARIOS Y AUTORIDADES DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MEJORAR LA EJECUCIÓN PRESUPUESTAL TRANSPARENTE Y EFICIENTE, FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN GASTOS DE PROGRAMAS PRESUPUESTALES",
            "txPgIndicador": "PORCENTAJE DE EJECUCION PRESUPUESTAL ANUAL",
            "txPgMeta": "95% DE EJECUCIÓN PRESUPUESTAL CADA AÑO DURANTE 4 AÑOS DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142459,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y PARTICIPACIÓN DE LAS COMUNIDADES CAMPESINAS Y\nORGANIZACIONES SOCIALES DE BASE EN LA PARTICIPACION DE EJECUCION PRESUPUESTAL.",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN DE ORGANIZACIONES SOCIALES DEMOCRÁTICAS, PARA QUE CONTRIBUYAN EN LUCHA CONTRA LA CORRUPCIÓN Y PROPUESTAS DE DESARROLLO DISTRITAL, EN MARCO DEL RESPETO Y VISIÓN DEL DESARROLLO DISTRITAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES DE BASE Y COMUNALES.",
            "txPgMeta": "LA GESTIÓN MUNICIPAL SERÁ 100% ARTICULADO CON LAS ORGANIZACIONES SOCIALES DE BASE Y COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142504,
            "txPgProblema": "ESCASA PARTICIPACIÓN EN LA EJECUCIÓN DEL PRESUPUESTO Y EJECUCIÓN DE PROYECTOS POR PARTE DE LAS ORGANIZACIONES DEL DISTRITO DE PAUCARÁ.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN, COMO COMITÉS DE VIGILANCIA, MESAS DE CONCERTACIÓN, PARA LOGRAR LOS OBJETIVOS COMUNES ESTABLECIDOS EN PLANES Y POLÍTICAS DE GOBIERNO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION  DE LAS ORGANIZACIONES.",
            "txPgMeta": "FORTALECER AL 100% LA PARTICIPACIÓN DE LAS ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}