{
    "datoGeneral": {
        "idPlanGobierno": 23051,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92942c12-7dc0-4924-ab04-44670e862f8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/453a2d8f-643a-4cab-af2a-ac66363e57b6.pdf",
        "txCodExpedienteExt": "ERM.2022010804",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217701,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "MEJORAMIENTO LA INFRAESTRUCTURA, EQUIPAMIENTO, EL ACCESO A SERVICIOS BÁSICOS Y LA INTERNET EN LAS INSTITUCIONES EDUCATIVAS.\n\nFOMENTAREMOS LA ESCUELA DE PADRES DE FORMA PERMANENTE EN LA EBR, CON EL OBJETIVO DE INVOLUCRARLOS EN EL PROCESO DE FORMACIÓN DE SUS HIJOS.",
            "txPgIndicador": "NÚMERO DE I.E CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y ACCESO A INTERNET.\n\nINDICADOR DE LOGRO DE APRENDIZAJE SATISFACTORIO EN:\n\nLÓGICO MATEMÁTICO. \nCOMPRESIÓN LECTORA.",
            "txPgMeta": "REDUCIR DRÁSTICAMENTE LAS BRECHAS DE APRENDIZAJE SATISFACTORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217744,
            "txPgProblema": "ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES A 5 AÑOS DE EDAD.",
            "txPgObjetivo": "GARANTIZAREMOS LA ADECUADA NUTRICIÓN INFANTIL Y MATERNA CON LA SIEMBRA Y DOTACIÓN PRODUCTOS Y ALIMENTOS CON ALTO VALOR PROTEICO Y QUE SON PRODUCIDOS EN EL DISTRITO.\n\nIMPLEMENTAREMOS UN PROGRAMA MUNICIPAL DE ANEMIA CERO.",
            "txPgIndicador": "ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES A 5 AÑOS.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, HABREMOS ERRADICADO LA DESNUTRICIÓN Y ANEMIA EN EL DISTRITO.\n\nGARANTIZAREMOS LA ADECUADA NUTRICIÓN INFANTIL Y MATERNA CON LA SIEMBRA Y DOTACIÓN PRODUCTOS Y ALIMENTOS ALTOS EN PROTEÍNAS Y QUE SON DE LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217765,
            "txPgProblema": "POSTAS MÉDICAS DEFICIENTES.",
            "txPgObjetivo": "MEJORAREMOS LA INFRAESTRUCTURA Y EL EQUIPAMIENTO NECESARIO DEL PUESTO DE SALUD DEL ORO.\n\nGESTIONAREMOS LA ADQUISICIÓN DE UNA AMBULANCIA. \n\nGESTIONAREMOS LA CREACIÓN DEL PUESTO DE SALUD DE LA COMUNIDAD DE SAN JOSÉ DE MISCAPATA.",
            "txPgIndicador": "SERVICIOS DE SALUD ADECUADOS, CON EQUIPAMIENTO NECESARIO Y MEDICAMENTOS SUFRIENTES.",
            "txPgMeta": "CONTAR CON SERVICIOS DE SALUD DE CALIDAD Y CON ACCESO PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217795,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPULSAREMOS LA FORESTACIÓN Y LA REFORESTACIÓN EN LAS CABECERAS DE CUENCA CON ESPECIES NATIVAS PARA SIEMBRA Y COSECHA DE AGUA.\n\nIMPLEMENTAREMOS ACCIONES DE PROTECCIÓN Y CUIDADO DE LAS FUENTES DE AGUA (MANANTES, RÍOS, LAGUNAS, ACEQUIAS, ETC.)",
            "txPgIndicador": "MAYOR DISPONIBILIDAD DE AGUA PARA CONSUMO HUMANO Y RIEGO EN ZONAS DE ACTIVIDAD AGRÍCOLA",
            "txPgMeta": "AL 2026 GARANTIZAR LA DISPONIBILIDAD DE RECURSOS HÍDRICOS A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217822,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "IMPULSAREMOS MAYOR INVERSIÓN PÚBLICA EN EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL (RESERVORIOS Y CANALES), MEDIANTE LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, ASISTENCIA PERMANENTE EN TRASFERENCIA DE CAPACIDADES Y TECNOLOGÍAS DE PRODUCCIÓN, CONTROL FITOSANITARIO DE PLAGAS Y ENFERMEDADES, EL ADECUADO ACCESO (CARRETERAS) A LOS CENTROS DE PRODUCCIÓN AGRARIA.",
            "txPgIndicador": "MAYOR DISPONIBILIDAD DE AGUA PARA RIEGO.\n\nMEJOR ESTADO DE LA INFRAESTRUCTURA DE RIEGO.\n\nNIVEL DE ASISTENCIA TÉCNICA Y EL CONTROL FITOSANITARIO.\n\nMAYOR ACCESO CARROZABLE A ZONAS PRODUCTIVAS.",
            "txPgMeta": "DURANTE EL PERIODO DE LA GESTIÓN, INCREMENTAR LA CAPACIDAD PRODUCTIVA AGRÍCOLA DE LOS CENTROS DE PRODUCCIÓN A NIVEL DISTRITAL.\n\nFORTALECER SUSTANCIALMENTE LA ECONOMÍA FAMILIAR POR MEDIO DEL CULTIVO Y COMERCIALIZACIÓN DE PRODUCTOS CON ALTA DEMANDA EN EL MERCADO LOCAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217833,
            "txPgProblema": "BAJA INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS.\n(FRUTÍCOLAS, ACUÍCOLAS Y APÍCOLAS).",
            "txPgObjetivo": "PROMOVEREMOS MAYOR INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS, APROVECHANDO LAS CONDICIONES GEOGRÁFICAS DEL DISTRITO PARA EL DESARROLLO DE ACTIVIDADES FRUTÍCOLAS, ACUÍCOLAS Y APÍCOLAS.\n\nIMPLEMENTAREMOS LA CONSTRUCCIÓN DE CANALES DE RIEGO EN EL SECTOR DE CCOLLPA Y PUCACHACRA.\n\nPROMOVERNOS LA ASOCIATIVIDAD PARA ACCEDER A FONDOS CONCURSABLES PARA EL FINANCIAMIENTO DE SUS PLANES DE INVERSIÓN Y MEJORAMIENTO.",
            "txPgIndicador": "NIVEL DE INVERSIÓN PÚBLICA EN PROYECTOS PRODUCTIVO ALTERNATIVOS.\n\nNÚMERO DE PROYECTOS PRODUCTIVOS DESARROLLADOS.",
            "txPgMeta": "AL 2026, HABER LOGRADO MAYOR INVERSIÓN PÚBLICA PARA EL FOMENTO DE PROYECTOS PRODUCTIVOS ALTERNATIVOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217859,
            "txPgProblema": "DEFORESTACIÓN, DEGRADACIÓN DE SUELOS Y SOBRE PASTOREO.",
            "txPgObjetivo": "IMPULSAREMOS PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS EN ZONAS NO AGRÍCOLAS Y CABECERAS DE CUENCAS.\n\nIMPULSAREMOS PROGRAMAS DE RECUPERACIÓN DE PRADERAS ALTOANDINAS Y SUELOS DEGRADADOS POR EL SOBREPASTOREO A NIVEL DISTRITAL.",
            "txPgIndicador": "NUMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS.\n\nNUMERO DE HECTÁREAS DE PARADERAS RECUPERADAS.",
            "txPgMeta": "AL 2026, RECUPERAR LA COBERTURA VEGETAL CON BOSQUES NATIVOS Y ESPECIES NATIVAS.\n\nRECUPERAR SUELOS DEGRADADOS Y PRADERAS ALTOANDINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217888,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE.\n(SUELO, AGUA Y AIRE)",
            "txPgObjetivo": "IMPLEMENTAREMOS ACCIONES PARA UNA ADECUADA DISPOSICIÓN FINAL LOS RESIDUOS SÓLIDOS DOMÉSTICOS Y SEMI INDUSTRIALES A TRAVÉS DE UNA PLANTA DE TRATAMIENTO DE LOS MISMOS.\n\nIMPLEMENTAREMOS ACCIONES PARA UNA ADECUADA OPERACIÓN Y MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO – PTAR DEL DISTRITO.",
            "txPgIndicador": "ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS Y SEMI INDUSTRIALES.\n\nADECUADA DISPOSICIÓN FINAL DE AGUAS SERVIDAS DOMÉSTICAS.",
            "txPgMeta": "AL 2026, CONTAR CON UNA PLANTA DE TIRAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217906,
            "txPgProblema": "CONTAMINACIÓN DE BOSQUES, RÍOS Y RIACHUELOS.",
            "txPgObjetivo": "IMPLEMENTAREMOS ACCIONES ADMINISTRATIVAS Y LEGALES PARA EL CUIDADO Y PROTECCIÓN DE BOSQUES, RÍOS, RIACHUELOS, ETC. POR MEDIO DE ORDENANZAS MUNICIPALES A NIVEL DISTRITAL.\n\nREALIZAREMOS LA ACCIÓN CÍVICA PERMANENTE PARA LA LIMPIEZA DE LOS RÍOS Y RIACHUELOS CON LA PARTICIPACIÓN DE LA JUVENTUD Y LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgIndicador": "ORDENANZAS DE PROTECCIÓN DE LOS RECURSOS NATURALES COMO BOSQUES, RÍOS, RIACHUELOS, ETC.\n\nNUMERO DE BOSQUES, RÍOS Y RIACHUELOS LIBRES DE CONTAMINACIÓN.",
            "txPgMeta": "AL 2026, LOGRAREMOS REDUCIR EL NIVEL DE CONTAMINACIÓN DE RÍOS Y RIACHUELOS POR LA ACTIVIDAD HUMANA, COMERCIAL Y PRODUCTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217932,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ARTICULAREMOS Y FORTALECEREMOS LOS COMITÉS DE SEGURIDAD CIUDADANA EN LAS COMUNIDADES Y EL DISTRITO.\n\nCAPACITAREMOS A LOS COMITÉS DE SEGURIDAD CIUDADANA EN LA ELABORACIÓN DE POLÍTICAS Y ACTIVIDADES DE PREVENCIÓN.",
            "txPgIndicador": "NÚMERO DE COMITÉS DE\nVIGILANCIA FORTALECIDOS EN EL DISTRITO.\n\nNÚMERO DE COMITÉS DE\nVIGILANCIA CAPACITADOS EN EL DISTRITO.",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON COMITÉS DE VIGILANCIA CAPACITADOS A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217963,
            "txPgProblema": "CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "LUCHAREMOS FRONTALMENTE CONTRA LA CORRUPCIÓN EN CUALQUIERA DE SUS FORMAS:\n\nIMPLEMENTAREMOS UN PLAN ANTICORRUPCIÓN, UNA GESTIÓN TRANSPARENTE, RENDICIÓN DE CUENTAS ANUALES, CONTRATACIONES TRANSPARENTES, ETC.",
            "txPgIndicador": "NIVEL DE CONFIANZA DE LOS CIUDADANOS EN SUS GOBERNANTES.\n\nTRANSPARENCIA EN LOS CONTRATOS MUNICIPALES.",
            "txPgMeta": "DURANTE EL PERIODO DE GESTIÓN, REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218034,
            "txPgProblema": "SERVICIOS PÚBLICOS ADMINISTRATIVOS DEFICIENTES.",
            "txPgObjetivo": "MEJORAREMOS Y MODERNIZAREMOS LOS PROCEDIMIENTOS ADMINISTRATIVOS CON EL OBJETIVO DE MEJORAR LOS SERVICIOS MUNICIPALES EN BENEFICIO DE LOS TODOS.\n\nIMPLEMENTAREMOS UN GOBIERNO MUNICIPAL ABIERTO, TRANSPARENTE Y ACCESIBLE A LOS CIUDADANOS, FOMENTANDO LA PARTICIPACIÓN CIUDADANA, LA INTEGRIDAD PÚBLICA Y RINDE CUENTAS DE SU DESEMPEÑO.",
            "txPgIndicador": "NIVEL DE CALIDAD DE LOS SERVICIOS ADMINISTRATIVOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgMeta": "DURANTE LA GESTIÓN (2023 – 20026) BRINDAR SERVICIOS PÚBLICOS ADMINISTRATIVOS MUNICIPALES DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}