{
    "datoGeneral": {
        "idPlanGobierno": 22494,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07667fae-7c94-48df-b705-b4e15eaf2616.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a15c842-356d-4c1d-a996-401ce0fd0f4d.pdf",
        "txCodExpedienteExt": "ERM.2022006837",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143316,
            "txPgProblema": "SECTOR SANEAMIENTO\nDEFICIENCIA EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. SECTOR EDUCACIÓN\nINADECUADA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN. BAJA CALIDAD EDUCATIVA.\nDEFICIENTE INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN TÉCNICA.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\nMEJORAR LA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN. \nIMPULSAR Y GARANTIZAR LA EDUCACIÓN DE CALIDAD Y EQUITATIVA.\nMEJORAR EL SERVICIO DE EDUCACIÓN TÉCNICA EN LAS CONDICIONES EN CAPACIDAD INSTALADA ADECUADA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nPORCENTAJE DE INSFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE BRINDAN CALIDAD Y MOTIVACIÓN AL ESTUDIANTE.\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "ELABORACIÓN DE 20 PROYECTOS DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA EN EL SECTOR.\nELABORACIÓN DE 15 PROYECTOS DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA.\nCREACIÓN DE 05 PROGRAMAS EDUCATIVOS PARA LA REDUCCIÓN DE LA BRECHA.\nELABORACIÓN DE 03 PROYECTOS DE INVERSIÓN PARA REDUCIRÁ LA BRECHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143325,
            "txPgProblema": "SECTOR SALUD DEFICIENTE INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD. INADECUADO SISTEMA DE ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS. DESABASTECIMIENTO DE MEDICINAS E INSUMOS BÁSICOS EN TODOS LOS ESTABLECIMIENTOS DE LA RED DE SALUD DE LA PROVINCIA.",
            "txPgObjetivo": "BRINDAR LAS CONDICIONES NECESARIAS DE INFRAESTRUCTURA Y DE CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD. FORTALECER LOS PROCESOS PARA LOGRAR LA SATISFACCIÓN DE LAS PERSONAS. ADQUISICIÓN DE MEDICINAS E INSUMOS BÁSICOS EN TODOS LOS ESTABLECIMIENTOS DE LA RED DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA. PORCENTAJE DE LA POBLACIÓN DE SATISFACCIÓN CON RELACIÓN A LA ATENCIÓN. INADECUADO SISTEMA DE ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS. PORCENTAJE DE ESTABLECIMIENTOS DE SALUD SIN MEDICINAS E INSUMOS BÁSICOS.",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA.CREACIÓN DE PROGRAMAS DE SALUD Y SENSIBILIZACIÓN PARA LA MEJORA Y CIERRE DE LA BRECHA. CREACIÓN DE POLÍTICA PÚBLICA Y PROGRAMAS SOCIALES EN SALUD PARA EL CIERRE DE LA BRECHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143329,
            "txPgProblema": "SECTOR TRANSPORTE: INADECUADA INFRAESTRUTURA DEL SERVICIO DE MOVILIDAD URBANA Y RURAL.\nSECTOR SALUD: DEFICIENTE INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD. INADECUADO SISTEMA DE ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS. DESABASTECIMIENTO DE MEDICINAS E INSUMOS BÁSICOS EN TODOS LOS ESTABLECIMIENTOS DE LA RED DE SALUD DE LA PROVINCIA.",
            "txPgObjetivo": "BRINDAR LAS CONDICIONES NECESARIAS DE INFRAESTRUCTURA Y DE CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD. FORTALECER LOS PROCESOS PARA LOGRAR LA SATISFACCIÓN DE LAS PERSONAS. ADQUISICIÓN DE MEDICINAS E INSUMOS BÁSICOS EN TODOS LOS ESTABLECIMIENTOS DE LA RED DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.PORCENTAJE DE LA POBLACIÓN DE SATISFACCIÓN CON RELACIÓN A LA ATENCIÓN. INADECUADO SISTEMA DE ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS.PORCENTAJE DE ESTABLECIMIENTOS DE SALUD SIN MEDICINAS E INSUMOS BÁSICOS.",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA. CREACIÓN DE PROGRAMAS DE SALUD Y SENSIBILIZACIÓN PARA LA MEJORA Y CIERRE DE LA BRECHA. CREACIÓN DE POLÍTICA PÚBLICA Y PROGRAMAS SOCIALES EN SALUD PARA EL CIERRE DE LA BRECHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143397,
            "txPgProblema": "POBREZA Y TASA DE DESEMPLEO ALTO ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO DE LA PROVINCIA.\nDEFICIENCIA INFRAESTRUCTURA Y CONDICIONES INADECUADAS DE LOS CENTROS DE EMPLEO.\nINADECUADAS INSTALACIONES DE LOS MERCADOS DE ABASTO.\nFALTA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN LA PROVINCIA.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO.\nMEJORAR E IMPLEMENTAR LAS CONDICIONES ADECUADAS EN LOS CENTROS DE EMPLEO. \nMEJORAR LA INFRAESTRUCTURA DE LAS INSTALACIONES DE LOS MERCADOS DE ABASTO.\nFOMENTAR LA PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DESEMPLEADAS DE LA PROVINCIA.\nPORCENTAJE DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADAS Y POR IMPLEMENTAR.\nPORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.\nPORCENTAJE DE NUMEROS DE EMPRESAS PRIVADAS.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ACTIVIDADES PARA LA REDUCCIÓN DE LA BRECHA. \nELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA.\nGESTIONAR Y ELABORAR 05 PROYECTOS DE INVERSIÓN PARA REDUCIR LA BRECHA.\nCREAR POLÍTICAS PÚBLICAS PARA MANTENER UN MERCADO COMPETITIVO Y GARANTIZAR LA EFICIENCIA DE LOS PROYECTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143454,
            "txPgProblema": "SECTORES PRODUCTIVOS: AGRICULTURA\nDEFICIENTE INFRAESTRUCTURA E INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN LA PEQUEÑA Y MEDIANA AGRICULTURA DE LA PROVINCIA.\nRECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA.\nINCREMENTO DE LA RECAUDACIÓN Y AMPLIAR LA BASE TRIBUTARIA, Y POSIBILITAR LAS FACILIDADES DE PAGO DE TRIBUTOS DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS. \nPORCENTAJE DE LA FALTA CULTURA TRIBUTARIA. PORCENTAJE DE ACOGIMIENTO DE AMNISTÍA TRIBUTARIA.\nPORCENTAJE DE INGRESO POR RECUPERACIÓN POR EJECUCIÓN COACTIVA.",
            "txPgMeta": "ELABORACIÓN DE 10 PROYECTOS DE INVERSIÓN PARA REDUCIR LA BRECHA.\nCREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ORDENANZAS PARA MEJORAR E INCREMENTAR LA RECAUDACIÓN Y REDUCIR LA BRECHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143736,
            "txPgProblema": "SECTORES\nPRODUCTIVOS: TURISMO\nLIMITADA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS.\nBAJA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA E INSTALACIONES EN LOS CENTROS QUE BRINDAN\nEL SERVICIO TURÍSTICO PÚBLICOS.\nFOMENTAR EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR LA MARCA DE PRIMER ORDEN A\nNIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE CENTROS TURÍSTICOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\nLIMITADA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS\nPORCENTAJE DE ACTIVIDADES TURÍSTICAS DESARROLLADAS EN LA PROVINCIA.",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA.\nCREACIÓN DE POLÍTICAS PÚBLICAS Y PROGRAMAS DESCENTRALIZADOS PARA POSICIONAR LA MARCA DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143487,
            "txPgProblema": "MEDIO AMBIENTAL\nINCREMENTO DE LA CONTAMINACIÓN MEDIO AMBIENTAL\nMANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LA PROVINCIA\nGESTIÓN PARTICIPATIVA EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE. DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN MEDIO AMBIENTAL\nMEJORAR E IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS DE FORMA ADECUADA.\nPROMOVER E INCENTIVAR LA PARTICIPACIÓN DE LA POBLACIÓN SOBRE LOS RECURSOS NATURALES Y PROBLEMAS AMBIENTALES\nPARA EL MEJORAMIENTO DEL HÁBITAT.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS INADECUADAS.\nPORCENTAJE DE LAS CAPACIDADES OPERATIVAS INADECUADAS EN EL MANEJO DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 10 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR), PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CONTEMPLE\nMEDIDAS PARA COMBATIR Y MITIGAR LA CONTAMINACIÓN MEDIO AMBIENTAL.\nELABORACIÓN Y EJECUCIÓN DE 02 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR) Y POLÍTICAS PÚBLICAS PARA EL CIERRE DE BRECHA.\nCREACIÓN DE POLÍTICAS PÚBLICAS DE DESARROLLO SOSTENIBLE Y PROGRAMAS DESCENTRALIZADOS PARA PROMOVER LA REFORESTACIÓN Y DE ESA MANERA REDUCIR LA BRECHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143502,
            "txPgProblema": "GOBERNABILIDAD Y RECURSOS ECONÓMICOS PÚBLICOS\nDEFICIENTE MANEJO DE CULTURA DE GOBERNABILIDAD DEMOCRÁTICA\nBAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.\nINCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA.\nEFICIENTE MANEJO DE LOS RECURSOS PARA UNA MEJOR EJECUCIÓN PRESUPUESTAL\nINSTITUCIONAL.\nFORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANA PARA DISMINUIR LA\nCORRUPCIÓN LOCAL.",
            "txPgIndicador": "PORCENTAJE DE FALTA DE PROYECTOS DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nPORCENTAJE EN EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS A NIVEL INSTITUCIONAL.\nPORCENTAJE DE FUNCIONARIOS PÚBLICOS CON INDICIOS DE PRESUNTA RESPONSABILIDAD ADMINISTRATIVA.\nPORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "CREACIÓN DE LA ESCUELA MUNICIPAL DE GOBERNABILIDAD Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nCREACIÓN DE POLÍTICA PÚBLICA DE SEGUIMIENTO PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS, Y RENDICIÓN DE CUENTAS CON FRECUENCIA.\nCREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA.\nCREAR UNA POLÍTICA PÚBLICA DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}