{
    "datoGeneral": {
        "idPlanGobierno": 21722,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa3868e1-772c-4b42-88c5-860a86b4187f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8db9014b-7eee-470c-a033-3c052a8c514e.pdf",
        "txCodExpedienteExt": "ERM.2022016323",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158504,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN LA ATENCIÓN A LA POBLACIÓN USUARIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS EN EL ESTABLECIMIENTO DE SALUD OLLARAYA, CON UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONVENIO CON MUNICIPALIDAD PROVINCIAL DE YUNGUYO, GOBIERNO REGIONAL Y MINSA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD, EN EL DISTRITO DE OLLARAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158539,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN EL DISTRITO DE OLLARAYA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA CON UNA INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO ADECUADO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LAS I.E. DE OLLARAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158560,
            "txPgProblema": "DEFICIENTE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO  EN EL DISTRITO DE OLLARAYA.",
            "txPgObjetivo": "1. BRINDAR ADECUADOS SERVICIOS DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO DE OLLARAYA\n2. ADECUADA MANEJO DE RESIDUOS SOLIDOS DE MANERA SOSTENIBLE",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE OLLARAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158583,
            "txPgProblema": "DEFICIENTE APOYO AL SECTOR AGROPECUARIO Y ACUICULTURA DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO",
            "txPgObjetivo": "1. GENERAR PROYECTOS PRODUCTIVOS PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL.\n2. PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS IMPULSANDO LAS PEQUEÑAS Y MEDIANAS EMPRESAS DEL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER Y DESARROLLAR LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE OLLARAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158630,
            "txPgProblema": "1. DEFICIENTE SERVICIOS DE COMERCIALIZACIÓN DE PRODUCTOS EN EL DISTRITO DE OLLARAYA.\n2. INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE OLLARAYA.",
            "txPgObjetivo": "1. FUNCIONAMIENTO DE MERCADO DE PRODUCTORES DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA\n2. MEJORAMIENTO DE CAMINOS VECINALES EN EL DISTRITO DE OLLARAYA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "1. PROMOVER LA ACTIVIDAD COMERCIAL EN LA PEQUEÑA Y MICRO EMPRESA EN EL DISTRITO DE OLLARAYA.\n2. MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE OLLARAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158649,
            "txPgProblema": "DESINTERÉS DE LA PROMOCIÓN TURÍSTICA EN EL DISTRITO DE OLLARAYA.",
            "txPgObjetivo": "1. FORTALECIMIENTO DE CAPACIDADES EN ARTESANÍA, PROMOCIÓN DE LA GASTRONOMÍA, CORREDOR TURÍSTICO CON GUÍAS TURÍSTICOS VÍA CONVENIO CON MINCETUR\n2. IMPLEMENTAR Y PROMOCIONAR EL TURISMO VIVENCIAL EN EL DISTRITO DE OLLARAYA",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "FORTALECER Y PROMOVER LA ACTIVIDAD DEL TURISMO EN EL DISTRITO DE OLLARAYA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158666,
            "txPgProblema": "INADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y RIVERAS DEL LAGO WIÑAYMARCA",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN DEL MEDIO AMBIENTE, DESARROLLANDO PROGRAMAS DE CAPACITACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158677,
            "txPgProblema": "DESORDENADO CRECIMIENTO URBANO EN EL DISTRITO DE OLLARAYA.",
            "txPgObjetivo": "ELABORACIÓN PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO, IMPLEMENTANDO POLÍTICAS DE DESARROLLO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158694,
            "txPgProblema": "INADECUADA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA",
            "txPgObjetivo": "1. PROMOVER UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS. Y UNA ATENCIÓN EFICIENTE Y AGIL\n2. GOBIERNO MUNICIPAL ELECTRÓNICO, PRESTA SERVICIOS EFICIENTES Y SIMPLIFICADOS EN SUS PROCESOS INTERNOS Y EXTERNOS",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA, EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158704,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA PARA ESTABLECER UNA GOBERNABILIDAD LOCAL ADECUADA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN DE LAS AUTORIDADES Y POBLACIÓN, PARA EL CUMPLIMIENTO DE ACUERDOS Y COMPROMISOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}