{
    "datoGeneral": {
        "idPlanGobierno": 28467,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a769cb0-dcb9-4658-9986-b2bc6b38b745.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d70b1281-84e3-4701-91da-7168c1348516.pdf",
        "txCodExpedienteExt": "ERM.2022015247",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213180,
            "txPgProblema": "DEFICIENTES CONDICIONES DE EDUCABILIDAD.",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACIÓN DE LOS SERVICIOS    DE    EDUCACIÓN    EN    LAS    IE EN LOS DIFERENTES NIVELES Y MODALIDADES  DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE (%) DE NIVEL DE EDUCACION.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ MEJORADO LAS INFRAESTRUCTURAS, EQUIPAMIENTO CON MOBILIARIOS DE LAS IE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213553,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA SALUD A LOS POBLADORES DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CONTINUIDAD PARA LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS   DE SALUD DEL HOSPITAL SANTO TOMAS, DISTRITO DE SANTO TOMAS - PROVINCIA DE CHUMBIVILCAS.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE ESTABLECIMIENTOS\nDE SALUD ESTRATÉGICOS EN LA PROVINCIA.\nGESTIONAR CAMPAÑAS DE SALUD CON MÉDICOS EN LAS\nDIFERENTES ESPECIALIDADES A TRAVÉS DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "MENOR INDICE DE DESCONTENTO POBLADORES.",
            "txPgMeta": "AL 2026 ESTARÁ\tEN\nFUNCIONAMIENTO  EL  HOSPITAL  DE SANTO-TOMAS.\nAL 2026 TODOS LOS POBLADORES\nTENDRÁN ACCESO SEGURO A LOS SERVICIOS DE SALUD INTEGRAL, DE MANERA  EQUITATIVA  Y  SOLIDARIA CON PROFESIONALES DE ESPECIALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213630,
            "txPgProblema": "DEFICIENTE COBERTURA EN EL ABASTECIMIENTO DE AGUA SEGURA Y DESAGÜE E INADECUADOS SISTEMAS Y PRÁCTICAS DE ELIMINACIÓN DE EXCRETAS, DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE  LOS  SERVICIOS  DE SANEAMIENTO BÁSICO INTEGRAL A NIVEL URBANO Y RURAL EN LA PROVINCIA DE CHUMBIVILCAS.\nAMPLIACIÓN E INSTALACIÓN DE LOS SISTEMAS DE AGUA\nPOTABLE EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA.\nINSTALACIÓN DE SISTEMAS DE SANEAMIENTO POR SISTEMA DE BIODIGESTORES (COMUNIDADES).\nGESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "MAYOR POBLACION CON ACCESO A LOS SANEAMIENTOS BASICOS.",
            "txPgMeta": "AL 2026 TODA LA POBLACIÓN DE LA\nPROVINCIA CONTARÁ CON SERVICIOS BÁSICOS DE AGUA SEGURA, SANEAMIENTO BÁSICO.\n\nAL 2026 TODOS LOS DISTRITOS DE LA\nPROVINCIA CONTARÁN CON PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213745,
            "txPgProblema": "LIMITADAS OFERTAS DE LA INFRAESTRUCTURA DE RIEGO EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgObjetivo": "CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO EN LAS COMUNIDADES CAMPESINAS DE LOS DISTRITOS DE SANTO TOMÁS Y COLQUEMARCA – CHUMBIVILCAS, CUI N° 2354721 (GESTIÓN EN GORE CUSCO). “PROYECTO HUISILLO PUNCU”.\n\nREPRESAMIENTO DE AGUAS EN LAS LAGUNAS, AGUAS PLUVIALES Y VASOS DE AGUA (ACOPIO Y ALMACENAMIENTO DE AGUA) EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.\nGESTIONAR LA CREACIÓN DEL SERVICIO DE AGUA DEL SISTEMA DE RIEGO DE QAQANSA EN LAS COMUNIDADES DE PULPERA CONDES DE LA PROVINCIA DE CHUMBIVILCAS,\nDISEÑO E IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN A NIVEL FAMILIAR EN LOS DISTRITOS DE LA PROVINCIA.\nGESTIONAR\tLA\tCONTINUIDAD\tDE\tLOS\tPROYECTOS\tDE INFRAESTRUCTURA DE   RIEGO  A NIVEL PROVINCIAL.\nMEJORAMIENTO DE LA COBERTURA VEGETAL A TRAVÉS DE LA INSTALACIÓN DE PASTOS CULTIVADOS A NIVEL PROVINCIAL.",
            "txPgIndicador": "MAYOR INFRAESTRUCTURA DE RIEGO EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgMeta": "AL   AÑO   2026   SE   TENDRÁ   UN\nINCREMENTO EN 50 % DE INFRAESTRUCTURA DE RIEGO EN LAS ÁREAS CULTIVABLES DE LA PROVINCIA DE CHUMBIVILCAS EL MISMO SE TRADUCIRÁ MEJORA DE LOS NIVELES DE VIDA DE LOS HABITANTES EN LAS COMUNIDADES CAMPESINASDE LA PROVINCIA DE CHUMBIVILCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213809,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA PRODUCCIÓN AGROPECUARIA EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgObjetivo": "MEJORAMIENTO DE TECNOLOGÍAS EN LOS SERVICIOS DE LA CADENA PRODUCTIVA DE GANADO VACUNO DE LECHE EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.\nMEJORAMIENTO DE TECNOLOGÍAS EN LOS SERVICIOS DE LA PRODUCCIÓN DE OVINOS EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.\n\nMEJORAMIENTO DE LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE FIBRA Y CARNE DE ALPACAS A NIVEL PROVINCIA DE CHUMBIVILCAS.\nCREACIÓN E INSTALACIÓN DEL BANCO DE SEMEN DE GANADO VACUNO DE LAS RAZAS BROWN SWISS, FLECKVIEH Y JERSEY)\nMEJORAMIENTO DEL SERVICIO DE SISTEMAS DE PRODUCCIÓN Y DE ANIMALES MENORES (CUYES, GALLINAS, ABEJAS, TRUCHAS, CERDOS, ETC.)  A NIVEL PROVINCIAL.\n\nMEJORAMIENTO DE LA PRODUCCIÓN HORTOFRUTÍCOLA FAMILIAR Y\nYERBAS AROMÁTICAS.\n \nMEJORAMIENTO DE TECNOLOGÍAS EN LOS SERVICIOS DE LA PRODUCCIÓN HORTOFRUTÍCOLA FAMILIAR Y YERBAS AROMÁTICAS EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.\nPROYECTO DE ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS DEBIDAMENTE IMPLEMENTADO (DISCO DE ARADO, RASTRA, TRILLADORA, EMPACADORA SEGADORA Y OTROS) PARA ATENDER A LAS COMUNIDADES EN EL CAMPO AGROPECUARIO.",
            "txPgIndicador": "MAYOR INDICE DE RENDIMIENTO DE LA PRODUCCIÓN AGROPECUARIA EN LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgMeta": "AL AÑO 2026 SE BENEFICIARÁ AL\n60% DE LAS COMUNIDADES DEDICADAS A LA ACTIVIDAD PECUARIA EN EL MARCO DEL DESARROLLO TERRITORIAL.\n\nAL AÑO 2026 SE BENEFICIARÁ AL\n70% DE LAS COMUNIDADES DEDICADAS A LA ACTIVIDAD AGRÍCOLA EN EL MARCO DEL DESARROLLO TERRITORIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213851,
            "txPgProblema": "PROMOVER EL ACCESO DE LOS PRODUCTOS  AL  MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "MEJORAMIENTO   DE   ARTICULACIÓN   COMERCIAL   DE   LOS\nPRODUCTORES AGROPECUARIOS A LOS MERCADOS DE NIVEL LOCAL, REGIONAL Y NACIONAL E INTERNACIONAL.\nFORTALECIMIENTO DE LAS FERIAS COMERCIALES A NIVEL LOCAL, DISTRITAL, REGIONAL Y NACIONAL\nCONSTRUCCIÓN DE MERCADOS ZONALES EN LOS POLOS DE DESARROLLO DE LA POBLACIÓN DE SANTO-TOMAS.",
            "txPgIndicador": "MAYOR ACCESO DE LOS PRODUCTOS  AL  MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "AL 2026 SE LOGRARÁ INSERTAR LOS\nDIFERENTES PRODUCTOS A LOS MERCADOS REGIONALES Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213930,
            "txPgProblema": "LA    ARTICULACIÓN    DE    LA\nINFRAESTRUCTURA VIAL A NIVEL DE LA PROVINCIA DE CHUMBIVILCAS ES DEFICIENTE.",
            "txPgObjetivo": "GESTIÓN POR LA CONTINUIDAD DEL MEJORAMIENTO DE SERVICIOS DE TRANSITABILIDAD VEHICULAR DE LA CARRETERA DEPARTAMENTAL CU-119 TRAMO II: EMP. PE 3SY (MUYUORCCO) – COLQUEMARCA EN LOS DISTRITOS DE CCAPACMARCA Y COLQUEMARCA.\nMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR DE LA CARRETERA DEPARTAMENTAL CU-119 TRAMO I: EMP CU-117 (ABRA RANRACCASA) – PACCARECTAMBO – EMP. PE 3SY (DESVIO CCAPACMARCA), DISTRITO DE PARURO, PACCARECTAMBO, CCAPI Y CAPAMACMARCA, PROVINCIA DE CHUMBIVILCAS Y PARURO, DEPARTAMENTO CUSCO.\nASFALTADO CARRETERA TUNGASUCA LIVITACA-CHAMACA-SANTO TOMAS.\nAMPLIACIÓN Y MEJORAMIENTO CARRETA SANTO TOMÁS HUACULLO Y IZAHUACA PARA ARTICULAR CHUMBIVILCAS HACIA LA COSTA O LIMA Y OTROS DE LA PROVINCIA DE CHUMBIVILCAS.\nGESTIONAR LA CONCLUSIÓN DEL ASFALTADO DE LAS CARRETERAS: \n¿\tSANTO-TOMÁS – CUSCO. \n¿\tSANTO-TOMAS – ESPINAR Y OTROS.",
            "txPgIndicador": "MAYOR PORCENTAJES DE VIAS DE COMUNICACION ASFALTADAS.",
            "txPgMeta": "LOGRAR AL 2026 EL ASFALTADO DE\nLAS CARRETERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214000,
            "txPgProblema": "LOS ACCESOS DE LA RED VIAL A LAS DIFERENTES COMUNIDADES NO ESTÁN CUBIERTOS EN SU TOTALIDAD CON UNA INFRAESTRUCTURA ADECUADA, A NIVEL DEL ÁMBITO VECINAL O LOCAL LAS VÍAS URBANAS ESTÁN EN MAL ESTADO.",
            "txPgObjetivo": "PROYECTO DE ADQUISICIÓN DEL POOL DE MAQUINARIAS DE LÍNEA AMARILLA COMO: CARGADOR FRONTAL, RETROEXCAVADORA, MOTONIVELADORA, RODILLO, VOLQUETES Y OTROS PARA APERTURA, AMPLIACIÓN Y MANTENIMIENTO DE LAS CARRETERAS A NIVEL DE LA PROVINCIA DE CHUMBIVILCAS.\n\nPROYECTO DE ADQUISICIÓN DE UNA PLANTA ASFALTADORA PARA EL MANTENIMIENTO DE LAS ARTERIAS Y VÍAS DE COMUNICACIÓN A NIVEL DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgIndicador": "ARTICULACIONES VIALES A NIVEL DE LA\tPROVINCIA DE CHUMBIVILCAS CUBIERTAS EN SU TOTALIDAD.",
            "txPgMeta": "AL 2026 LA ARTICULACIÓN VIAL A NIVEL DE\tLA\tPROVINCIA DE CHUMBIVILCAS   ESTARÁ   CUBIERTA EN SU TOTALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214048,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN Y RESPUESTA EN LA PREVENCIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "ELABORACIÓN DE LOS DIFERENTES PLANES DE GESTIÓN DE RIESGOS   Y   DESASTRES   EN   TEMA   DE   PREVENCIÓN   Y\nMITIGACIÓN DE LOS DAÑOS OCASIONADOS POR LOS PELIGROS QUE PUEDA PRESENTAR UNA DETERMINADA ÁREA POR EL FRIAJE, GRANIZADA, HELADA, ETC.\nPROYECTO DE PREVENCIÓN DE DESASTRES NATURALES EN GESTIÓN DE LOS RIESGOS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgIndicador": "MEDIDAS ADOPTADAS PARA MITIGAR Y PREVENIR LOS DIFERENTES RIESGOS Y DESASTRES NATURALES.",
            "txPgMeta": "AL AÑO 2026 SE LOGRARÁ MITIGAR Y PREVENIR\tA\tTRAVÉS\tDE\tLOS\nDIFERENTES PLANES LOS RIESGOS Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214091,
            "txPgProblema": "DÉBIL\tARTICULACIÓN\t   E INTEGRACIÓN\tENTRE\tLAS\nINSTITUCIONES PÚBLICAS Y LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "FORTALECER LA COMUNICACIÓN ENTRE LA SOCIEDAD CIVIL, ENTIDADES PÚBLICAS, ENTIDADES PRIVADAS EN LA PROVINCIA\nDE CHUMBIVILCAS.",
            "txPgIndicador": "FORTALECIMIENTO DE INTEGRACIÓN\tENTRE\tLAS\nINSTITUCIONES PÚBLICAS Y LA SOCIEDAD CIVIL.",
            "txPgMeta": "LA COORDINACIÓN, COMUNICACIÓN  CON  TODAS  LAS ENTIDADES QUE SON ACTORES EN EL DESARROLLO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214139,
            "txPgProblema": "DEFICIENTE INFORMACIÓN A LA POBLACIÓN DE LA GESTIÓN MUNICIPAL Y LOS TRÁMITES ENGORROSOS.",
            "txPgObjetivo": "SE REALIZARÁ AUDIENCIAS PÚBLICAS E INFORMES DE GESTIÓN Y RENDICIÓN DE CUENTAS PERIÓDICAS.\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA A TRAVÉS DE SISTEMAS INFORMÁTICOS.",
            "txPgIndicador": "ACCESO A LA INFORMACION DE LA GESTION MUNICIPAL A LA POBLACIÓN Y MAYOR FLEXIBILIDAD EN LA ATENCIÓN.",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN EN SU CONJUNTO ACCEDERÁ A TODA LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL Y SE HABRÁ LOGRADO FLEXIBILIDAD EN LOS TRÁMITES DOCUMENTARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214231,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN\tDE\tLOCALES\tCOMUNALES\tPARA\tLA CAPACITACIÓN Y PUESTA EN FUNCIONAMIENTO DE LOS COMITÉS DE RONDAS CAMPESINAS, PARA ACCIONES DE PREVENCIÓN Y ATENCIÓN DE SINIESTROS U OTROS (ROBOS, ACCIDENTES, ETC.).\nIMPLEMENTACIÓN Y CAPACITACIÓN DE LA POLICÍA MUNICIPAL Y SERENAZGO.\nFORTALECIMIENTO DE RONDAS CAMPESINAS\nFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA\nINSTALACIÓN DE SISTEMAS DE SEGURIDAD CON CÁMARAS DE\nVIGILANCIA, SIRENAS Y BOCINAS DE ALERTA TEMPRANA.",
            "txPgIndicador": "MENOR INDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "IMPLEMENTACIÓN\tDE\tLOCALES\tCOMUNALES\tPARA\tLA CAPACITACIÓN Y PUESTA EN FUNCIONAMIENTO DE LOS COMITÉS DE RONDAS CAMPESINAS, PARA ACCIONES DE PREVENCIÓN Y ATENCIÓN DE SINIESTROS U OTROS (ROBOS, ACCIDENTES, ETC.).\tAL AÑO 2026 LA INSEGURIDAD CIUDADANA HABRÁ DISMINUIDO A\nNIVEL DE LA PROVINCIA Y ESTARÁ\nIMPLEMENTADO CON CÁMARAS, RADIOS  Y OTROS  EL  SERENAZGO, LAS RONDAS CAMPESINAS, LA POLICÍA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}