{
    "datoGeneral": {
        "idPlanGobierno": 17091,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e34df3e7-ee63-4288-bdb5-2277fd37c34c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb45bd9b-87dd-4f63-9b43-2d1ddc0af6c3.pdf",
        "txCodExpedienteExt": "ERM.2022007003",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163054,
            "txPgProblema": "NO SE CUENTA CON UNA ORGANIZACIÓN DE CIUDADANOS DISCAPACITADOS EN EL DISTRITO DE  NUEVO CHIMBOTE",
            "txPgObjetivo": "CAPACITACIÓN A CIUDADANOS DISCAPACITADOS EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS",
            "txPgMeta": "AL AÑO 2026, 80% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS, TIENEN CONCIENCIA GREMIAL Y CUENTAN CON LÍDERES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163191,
            "txPgProblema": "EXISTENCIA DE TRABAJO INFANTIL Y EMBARAZOS DE ADOLESCENTES EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN DE PROYECTOS DE SENSIBILIZACIÓN DE LA JUVENTUD, PADRES Y MAESTROS CON RELACIÓN AL TEMA",
            "txPgIndicador": "% DE ÍNDICE DE TRABAJO INFANTIL Y % EMBARAZO DE ADOLESCENTES EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 DEL TRABAJO INFANTIL EN 30% Y EMBARAZO DE ADOLESCENTES EN 50% EN EL DISTRITO DE NUEVO CHIMBOTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163239,
            "txPgProblema": "EXISTENCIA DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "% DE ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN AL AÑO 2022 EN 40% DEL INDICE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE NUEVO CHIMBOTE DE NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163284,
            "txPgProblema": "ALTO % DE LA PEA DESOCUPADA EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgIndicador": "% DE PEA DESOCUPADA",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE NUEVO CHIMBOTE SERÁ DEL 1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163304,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA EN TRANSFORMACIÓN AGROINDUSTRIAL DE LA AGRICULTURA",
            "txPgIndicador": "% DE LA PRODUCCIÓN AGRÍCOLA ESTANDARIZADA",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE NUEVO CHIMBOTE EL 50% DE LA PRODUCCIÓN AGRÍCOLA ESTARÁ ESTANDARIZADA PARA EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163325,
            "txPgProblema": "NO EXISTEN INCENTIVOS PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgObjetivo": "REDUCCIÓN DE TASAS MUNICIPALES EMPRESAS HOTELERAS CERTIFICADAS Y GASTRONÓMICAS.",
            "txPgIndicador": "INCREMENTO EL TURISMO",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE NUEVO CHIMBOTE OFRECERÁ MEJORES PRECIOS POR HABITACIÓN Y CONSUMO DE ALIMENTOS; VIÉNDOSE NCREMENTADO EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163385,
            "txPgProblema": "LOS ASENTAMIENTOS HUMANOS DEL DISTRITO DE NUEVO CHIMBOTE HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA",
            "txPgObjetivo": "-PROMOVER CONSTRUCCIONES FORMALES. -MAYORES ESPACIOS VERDES EN AA.HH. Y JUNTAS VECINALES EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS. -SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE -DESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA LA REDUCCIÓN DE LA POBREZA",
            "txPgIndicador": "LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS Y RESPONSABILIDAD SOCIAL",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL FACILITARÁN LICENCIAS DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS. A PARTIR DEL AÑO 2026 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES. AL AÑO 2026 LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE CIUDADES SALUDABLES Y BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163437,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A L A P O B L A C I Ó N S O B R E E L MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS. -TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS -MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y RECICLAJEMANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y RECICLAJE",
            "txPgMeta": "-AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.- A PARTIR DEL AÑO 2026 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y RESIDUALES LÍQUIDOS - AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163472,
            "txPgProblema": "HUMEDALES ECOLÓGICOS DESPROTEGIDOS",
            "txPgObjetivo": "PRESERVACIÓN Y CONSERVACIÓN DE LOS HUMEDALES ECOLÓGICOS DISTRITALES",
            "txPgIndicador": "PRESERVACIÓN Y CONSERVACIÓN DE LOS HUMEDALES ECOLÓGICOS DISTRITALES",
            "txPgMeta": "AL AÑO 2026, ESTOS HUMEDALES DEBEN ESTAR PROTEGIDOS POR ORDENANZAS MUNICIPALES E INTEGRADOS CIRCUITOS TURÍSTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163518,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "A PARTIR DEL AÑO 2026, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163548,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "CAPACITACIÓN DEL PERSONAL",
            "txPgMeta": "A PARTIR DEL AÑO 2026, EL 100% DE LOS TRABAJADORES DEL DISTRITO DE NUEVO CHIMBOTE. ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163616,
            "txPgProblema": "EL MUNICIPIO DE NUEVO CHIMBOTE NO CUENTA CON UN PALACIO MUNICIPAL DONDE SE CONCENTREN TODAS LAS OFICINAS, GERENCIAS, Y\nSU CAPITAL HUMANO PARA BRINDAR UN SERVICIO COMPLETO Y EFICIENTE A TODA LA COMUNIDAD DEL DISTRITO DE NUEVO CHIMBOTE",
            "txPgObjetivo": "EL MANDATO DEL PUEBLO SE EJERCE DESDE EL CENTRO DEL PODER UBICADO SIEMPRE EN LA PLAZA MAYOR. CONTARÍAMOS CON EL MEJOR PATRIMONIO QUE ES UN BIEN DE DOMINIO PUBLICO TENEMOS LA MEJOR PLAZA MAYOR, LA MEJOR CATEDRAL, AHORA EL MEJOR PALACIO MUNICIPAL",
            "txPgIndicador": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE 5 PISOS EN LA PLAZA MAYOR DE NUEVO CHIMBOTE",
            "txPgMeta": "2023: ADQUISICIÓN DEL TERRENO. APROBACIÓN DEL ACUERDO DE CONSEJO MUNICIPAL PARA LA CONSTRUCCIÓN. ELABORACIÓN DEL PROYECTO.\nFINANCIAMIENTO DEL COSTO TOTAL DEL PROYECTO. 2024: INICIO DE LA CONSTRUCCIÓN. 2025: INAUGURACIÓN DEL PALACIO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}