{
    "datoGeneral": {
        "idPlanGobierno": 24761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c37bd5e-5e1c-4d4e-a1df-361f114a549a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb990a5e-1a41-4a0e-a3cb-f488d230d86a.pdf",
        "txCodExpedienteExt": "ERM.2022015986",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129943,
            "txPgProblema": "CONFLICTOS SOCIALES, DE DEMARCACIÓN TERRITORIAL CON DISTRITOS VECINOS ASÍ MISMO DE LINDEROS COMUNIDADES DENTRO DEL INTERIOR DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL SANEAMIENTO FÍSICO LEGAL TERRITORIAL Y COMUNAL, A TRAVÉS DE CONCILIACIONES, ENTRE LOS ACTORES INVOLUCRADAS (GOBIERNO REGIONAL, GOBIERNO LOCAL Y COMUNIDADES).",
            "txPgIndicador": "PORCENTAJE DE  CONFLICTO SOCIALES DE DEMARCACIÓN TERRITORIAL CON LOS DISTRITOS VECINOS Y COMUNIDADES Y SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "95 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129974,
            "txPgProblema": "VIOLENCIA FAMILIAR Y MALTRATO AL NIÑO Y ADOLESCENTE.",
            "txPgObjetivo": "SOCIALIZAR  EDAD MÍNIMA  PARA COMPRA Y CONSUMO DE ALCOHOL Y REGULAR LA VENTA DE LAS BEBIDAS ALCOHÓLICAS Y FORTALECER CON CHARLAS PERMANENTE PARA QUE LOS ADULTOS Y JÓVENES SIGAN UNOS HÁBITOS SALUDABLES Y EVITEN EL CONSUMO DE ALCOHOL.",
            "txPgIndicador": "INDICE DE CONSUMO DE ALCOHOL, REGULACIÓN DE LA VENTA DE BEBIDAS ALCOHÓLICAS Y HABITOS SALUDABLES   DE ADULTOS Y JOVENES.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130014,
            "txPgProblema": "DEFICIENTE INCORPORACIÓN A LOS PROGRAMAS SOCIALES, COMO PENSIÓN 65, Y OTROS.",
            "txPgObjetivo": "BUSCAREMOS LA PROTECCIÓN SOCIAL A LOS ADULTOS MAYORES EN SITUACIONES DE LA\nVULNERABILIDAD IDENTIFICANDO LA CANTIDAD DE ADULTOS QUE ESTÁN EN LA ESPERA Y SER CONSIDERADAS CON  PROGRAMAS SOCIALES  A TRAVÉS DEL ÁREA ULF MUNICIPAL Y SOLICITAR AL GOBIERNO CENTRAL INCREMENTO PRESUPUESTAL PARA QUE RECIBAN SUBVENCIÓN MONETARIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACION EN ESTADO DE VULNERABILIDAD ADULTO MAYOR, MADRES GESTANTES,  BENEFICIADAS CON PROGRAMAS SOCIALES.",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130047,
            "txPgProblema": "FALTA UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO CON BIOMÉDICO EN EL\nCENTRO DE SALUD DE PROGRESO Y COMUNIDADES.",
            "txPgObjetivo": "GESTIÓN PARA  PROGRAMACIÓN MULTIANUAL DE INVERSIONES PARA SU\nFINANCIAMIENTO A TRAVÉS DEL MINISTERIO DE SALUD, GOBIERNO REGIONAL Y LOCAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE CENTRO  DE SALUD  FINANCIADA A TRAVÉS DE INSTITUCIONES CORRESPONDIENTES.",
            "txPgMeta": "91%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130068,
            "txPgProblema": "FALTA INFRAESTRUCTURA Y EQUIPAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO\nDE PROGRESO.",
            "txPgObjetivo": "GESTIÓN  DE CONSTRUCCIÓN Y EQUIPAMIENTO DEL ISTP. ANTE EL\nGOBIERNO REGIONAL Y/O MINISTERIO DE EDUCACIÓN",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO\nDE PROGRESO.",
            "txPgMeta": "CULMINADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130110,
            "txPgProblema": "LIMITADA ATENCIÓN CON ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "SE FORTALECERÁ CON MAYOR ÉNFASIS LA ASISTENCIA TÉCNICA, AGROPECUARIA PARA LA COMPETITIVIDAD Y MEJORA DE CALIDAD DE VIDA DE LOS PRODUCTORES DEL COMUNERO DEL DISTRITO DE PROGRESO.",
            "txPgIndicador": "ASISTENCIA TÉCNICA A AGRICULTORES, GANADEROS   DE LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "A 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129826,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DE RESIDUOS SÓLIDOS A NIVEL LOCAL",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS NIVEL LOCAL DE ACUERDO A LAS FASES CONCERNIENTES.",
            "txPgIndicador": "ÁREAS DEGRADADAS RECUPERADAS DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS DE ACUERDO A LAS FASES CONCERNIENTES.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129831,
            "txPgProblema": "LA DEFORESTACIÓN Y QUEMA DE PASTIZALES EN LAS COMUNIDADES CAMPESINAS, AFECTAN LA FORRAJE DE LOS ANIMALES MAYORES.",
            "txPgObjetivo": "COMO GOBIERNO LOCAL EN EL MARCO DE LA PREVENCIÓN Y REDUCCIÓN DE RIESGO DE INCENDIOS FORESTALES SE TOMARÁ ESTRATEGIAS DE PLANIFICACIÓN DE ACCIONES CON LA FINALIDAD DE DISMINUIR LA OCURRENCIA DE INCENDIOS Y TALA DE ÁRBOLES, CONJUNTAMENTE CON SERFOR, INDECI, COMUNIDADES Y PRIVADAS, OEFA",
            "txPgIndicador": "INCENDIOS Y TALA DE ARBOLES CONTROLADA CON TRABAJO ARTICULADO CON SERFOR, INDECI, COMUNIDADES, INSTITUCIONES PRIVADAS Y OEFA.",
            "txPgMeta": "89%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129833,
            "txPgProblema": "FALTA CONSTRUIR BOTADERO MUNICIPAL Y SU IMPACTO EN SU CALIDAD DE VIDA DE LA COMUNIDAD DE PROGRESO Y COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "SE CONSTRUIRÁ A NIVEL LOCAL, BOTADERO MUNICIPAL Y COMUNAL PARA EL ALMACENAMIENTO DE RESIDUOS SOLIDOS .",
            "txPgIndicador": "LOS RESIDUOS SÓLIDOS TRATADO DEBIDAMENTE DE ACUERDO A ESTÁNDARES AMBIENTALES.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130125,
            "txPgProblema": "LA MUNICIPALIDAD Y LAS INSTITUCIONES PÚBLICAS NO FORTALECEN EL RÉGIMEN\nDEMOCRÁTICO PARA UNA EQUIDAD E INCLUSIÓN CIUDADANA.",
            "txPgObjetivo": "EL GOBIERNO DE TURNO PROMOVERÁ UN DISTRITO PACIFICO E INCLUSIVO PARA EL DESARROLLO SOSTENIBLE Y ACCEDER A LA JUSTICIA PARA TODOS CON ATENCIÓN EFICIENTE Y RESPONSABLE.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA, CULTURA DEMOCRÁTICA.",
            "txPgMeta": "96%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}