{
    "datoGeneral": {
        "idPlanGobierno": 26486,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fe9b28c-efe8-4406-b76a-0ceb549c45da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e457c831-89f7-4f60-b80c-345d7d60b2a1.pdf",
        "txCodExpedienteExt": "ERM.2022011028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197086,
            "txPgProblema": "DEFICIENTE\nCALIDAD EDUCATIVA\nY CARENCIA\nDE\nINFRAESTRUCTURA\nEDUCATIVA Y\nEQUIPAMIENTO\nTECNOLÓGICO\n(TICS) EN LAS\nDIFERENTES\nINSTITUCIONES\nEDUCATIVAS DE\nEBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO\nDE   LA   CALIDAD\nEDUCATIVA Y DE LA INFRAESTRUCTURA\nBÁSICA             Y EQUIPAMIENTO TECNOLÓGICO  EN INSTITUCIONES EDUCATIVAS PÚBLICAS  DE  LA EDUCACIÓN BÁSICA REGULAR (EBR)          DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y  LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO  TECNOLÓGICO (TICS)TECNOLÓGICO EN INSTITUCIONES\nEDUCATIVAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\nEN COORDINACIÓN CON LA UGEL Y  DREA,  REALIZAR  PROGRAMAS DE CAPACITACIÓN DOCENTE.\nREALIZAR CONCURSO DISTRITAL ESCOLAR EN LAS DIFERENTES MATERIAS QUE SE IMPARTEN, ASÍ COMO EN ARTES, ORATORIA, DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197144,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE \tLOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRAREFERENCIAS",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO: SILLA DE RUEDAS, EQUIPAMIENTO DE PROTECCIÓN PARA EL PERSONAL, MATERIAL QUIRÚRGICO  \n \nIMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRAREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS. \n \nCATEGORIZACIÓN DE NUESTRO PUE STO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197153,
            "txPgProblema": "INSUFICIENTE \nCOBERTURA \tY CALIDAD DE AGUA POTABLE \tY SANEAMIENTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR \tLA \nINVERSIÓN \nPÚBLICA \tY PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN \tDE LOS SERVICIOS DE AGUA \tY \nSANEAMIENTO \nEN NUESTRO DISTRITO Y COMUNIDADES",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES \tPARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE \tDE SISTEMAS RURALES Y URBANOS \tQUE PROVEEN \tAGUA \nSEGURA",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197185,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS \nORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "ELABORACIÓN EJECUCIÓN PROYECTOS PRODUCTIVOS MEJORAR INFRAESTRUCTURA \nFORTALECER CADENAS PRODUCTIVAS.\nCAPACITACIÓN SENSIBILIZACIÓN SOBRE \tEL ASOCIATIVO \nPRODUCTORES \n \nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO. \n \nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO.  \n \nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197213,
            "txPgProblema": "POCO APROVECHAMIENTO DE \tSUS \nPOTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR \tEL \nDESARROLLO \nTURÍSTICO \n\tSOSTENIBLE \tEN \nNUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: \n\nMEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197220,
            "txPgProblema": "DÉBIL INTEGRACIÓN VIAL DE TRANSPORTE.",
            "txPgObjetivo": "DINAMIZAR, FORTALECER \tEL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO Y LA CONEXIÓN A NUESTRAS COMUNIDADES.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. \n(MEJORAMIENTO DE CARRETERAS Y OTROS) \n \nAPERTURA Y MANTENIMIENTO DE \nTROCHAS CARROZABLES  \n \nMANTENIMIENTO DE CAMINOS \nVECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197272,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, \nPONIENDO EN RIESGO SU \nAPROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL \nDISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197282,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA \tDE CUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL \nDISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE EL PRADO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197291,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL \nDISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197323,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR \nRESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL \n\tY \tLA \nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES.  \n \nFORMACIÓN TÉCNICA ESPECIALIZADA EN \nFUNCIONARIOS PÚBLICOS. \n \nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "REVISIÓN \tDEL \tBANCO \tDE \nPROYECTOS DE DESARROLLO LOCAL. \n \nDESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN. \n \nIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197330,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA \tGESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR \nRESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL \n\tY \tLA \nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) \n \nFACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA \nFORMALIZACIÓN \tDE ORGANIZACIONES PARA PROCESOS DE \tPARTICIPACIÓN \tY REPRESENTACIÓN.  \nACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO \nDISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197342,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR \nRESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL \n\tY \tLA \nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR \tLA \nLEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA \nORGANIZACIONAL \tY NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE \nOTROS",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, \nMOF, CAP, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}