{
    "datoGeneral": {
        "idPlanGobierno": 28217,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f6fe972-148c-4c2d-a0ec-1d3df6a451c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01e7da43-ff3d-4be6-a1d2-014f6303eb30.pdf",
        "txCodExpedienteExt": "ERM.2022012196",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193760,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DE EDUCACION INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE PICHACANI.",
            "txPgIndicador": "IMPLEMENTACIÓN CON PIZARRAS INTERACTIVAS PARA LAS II.EE.. IMPLEMENTACIÓN DE EQUIPOS DE TELECOMUNICACIONES PARA LAS II.EE.",
            "txPgMeta": "30 PIZARRAS INTERACTIVAS PARA I.E., INSTALACIÓN DE SERVICIO DE INTERNET SATELITAL PARA LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193794,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN INFANTIL Y DEFICIENTE COBERTURA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "OPTIMIZAR EL SISTEMA INTEGRAL DE SALUD PARA REDUCIR LA MORBILIDAD Y MORTALIDAD EN EL DISTRITO",
            "txPgIndicador": "CREACIÓN DEL PROGRAMA DE ASISTENCIA PROFESIONAL Y GRATUITA PARA LOS NIÑOS Y PERSONAS DE LA TERCERA EDAD CON LA IMPLEMENTACIÓN DEL PROGRAMA SALUD EN TU HOGAR., EQUIPAMIENTO DE PUESTOS Y  CENTRO DE SALUD DEL DISTRITO DE PICHANI., RECATEGORIZACIÓN DEL CENTRO DE SALUD LARAQUERI A CENTRO SALUD I-4",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE DESNUTRICIÓN Y ANEMIA AL 30% \nAMPLIACIÓN DE LA ATENCIÓN DE SALUD EN 15 %. MEJORAMIENTO DE LA ATENCIÓN DE SALUD EN GRUPOS DE MORBILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193812,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE SEGURIDAD CIUDADANA PARA CONTRARRESTAR CASOS DE: ABIGEATO, ASALTOS, ALCOHOLISMO, ETC.  EN EL DISTRITO DE PICHACANI.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SERVICIO DE  SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL CON LA PARTICIPACIÓN DE LA POLICÍA NACIONAL, JUNTAS VECINALES, RONDAS CAMPESINAS Y SOCIEDAD CIVIL.",
            "txPgIndicador": "CREACIÓN DEL PROYECTO DE SEGURIDAD INTEGRADA, \"PICHACANI TE QUIERO SEGURO\".",
            "txPgMeta": "REDUCCIÓN DE DELITOS Y FALTAS EN AGRAVIO DE LA POBLACIÓN DEL DISTRITO DE PICHACANI 10 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193844,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA EN GANADERÍA Y CULTIVOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGROPECUARIA EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL \"AGRO PARA TODOS\", ORIENTADO A LA MEJORA DE LA PRODUCTIVIDAD AGROPECUARIA: CON INSTALACIÓN DE PISO FORRAJERO, MEJORA GENÉTICO Y MEJORA DE LA PRODUCCIÓN DEL AGRO.",
            "txPgMeta": "ELEVAR EL NIVEL DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193929,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE ACTIVIDADES TURÍSTICAS, NO PERMITE EL APROVECHAMIENTO SOSTENIBLE DE LA ACTIVIDAD TURÍSTICA DISTRITAL LO QUE NOS DA BAJOS ÍNDICES DE FLUJO TURÍSTICO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOCIONAR Y POTENCIAR EL TURISMO EN LOS LUGARES TURÍSTICOS FORTALECIENDO COMO ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "PROMOCIONAR EL CORREDOR TURÍSTICO PUNO- PUENTE BELLO CONSISTENTE EN CIRCUITOS TURÍSTICOS: - CIRCUITO TURÍSTICO DE CUTIMBO  - CIRCUITO TURÍSTICO DE CIUDADELA ÑUÑU MARCA Y VILUYO. - CIRCUITO TURÍSTICO DE AGUAS TERMO MEDICINALES DE LORIPONGO. - CIRCUITO DE TURÍSTICO DE PUENTE BELLO.",
            "txPgMeta": "PROMOCIONAR EL CORREDOR TURÍSTICO CON SUS CIRCUITOS CON PRÁCTICAS DE TURISMO MÍSTICO, TURISMO VIVENCIAL Y TURISMO ESOTÉRICO INCLUIDO LA ARTESANÍA 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193963,
            "txPgProblema": "DEFICIENTE MEJORAMIENTO Y MANTENIMIENTO DE CAMINOS VECINALES EN EL DISTRITO DE PICHACANI.",
            "txPgObjetivo": "MEJORAR,  MANTENER Y APERTURAR CAMINOS VECINALES EN EL ÁMBITO DEL DISTRITO DE PICHACANI,  PARA UNA MEJOR TRANSPIRABILIDAD DE SU POBLACIÓN.",
            "txPgIndicador": "PROGRAMA INTEGRAL DE MEJORAMIENTO Y MANTENIMIENTO DE CAMINOS VECINALES DEL DISTRITO DE PICHACANI.",
            "txPgMeta": "ELEVAR EL MEJORAMIENTO, APERTURA Y MANTENIMIENTO DE CAMINOS VECINALES DE MANERA PERIÓDICA Y RUTINARIA A UN 25%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193985,
            "txPgProblema": "FALTA DE ARBORIZACIÓN CON ESPECIES NATIVAS.",
            "txPgObjetivo": "INSTALAR Y TRASPLANTAR PLATONES DE ÁRBOLES NATIVOS EN ZONAS DE PRADERAS NATURALES.",
            "txPgIndicador": "PROYECTO DE INSTALACIÓN DE PLANTONES DE KOLLI Y QIÑUA EN EL AMITO DEL DISTRITO DE PICHACANI",
            "txPgMeta": "FIRMA DE CONVENIOS DE COOPERACIÓN INTER INSTITUCIONAL PARA LA ADQUISICIÓN DE ESPECIES NATIVAS COMO QULLI Y QIÑUA EN 12%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194014,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "CREAR EL PROGRAMA PICHACANI TE QUIERO LIMPIO: PLANTA DE TRATAMIENTO, CAMIÓN COMPACTADOR  Y CONTENEDORES ECOLÓGICOS.",
            "txPgMeta": "IMPLEMENTACIÓN 01 UNIDAD DE CAMIÓN COMPACTADOR.                   10 CONTENEDORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194030,
            "txPgProblema": "DEFICIENTE MANEJO ADMINISTRATIVO DE LA GESTIÓN PÚBLICA  DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PUBLICA DEL GOBIERNO LOCAL DE MANERA MODERNA Y TRANSPARENTE AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PROMOVER UNA GESTIÓN MODERNA, EFICIENTE CON UN TRABAJO  CON CUMPLIMIENTO DE METAS",
            "txPgMeta": "ALCANZAR LAS METAS DEL PROGRAMA DE INCENTIVOS DE LA MEJORA DE LA GESTIÓN MUNICIPAL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194039,
            "txPgProblema": "INSUFICIENTE  ASIGNACIÓN DEL PRESUPUESTO PÚBLICO PARA EL DISTRITO.",
            "txPgObjetivo": "BUSCAR ALIANZAS ESTRATÉGICAS PARA INCREMENTAR EL PRESUPUESTO.",
            "txPgIndicador": "GESTIÓN PRESUPUESTO NIVEL DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL Y COOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "ELEVAR EL PRESUPUESTO DEL GOBIERNO LOCAL 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194047,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO INTEGRAL .",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL PARA SU DESARROLLO",
            "txPgIndicador": "IMPLEMENTACIÓN DE CABILDO MULTISECTORIAL PARA EL DESARROLLO DEL DISTRITO. LLEVAR PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS DE MANERA DESCENTRALIZADA.",
            "txPgMeta": "CABILDO MULTISECTORIAL DE MANERA MENSUAL, PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS DE ACUERDO A LEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}