{
    "datoGeneral": {
        "idPlanGobierno": 24677,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf34ebeb-2bc2-46e4-a8b0-858ded273e11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/325670f9-8f09-4255-a22d-825600a472b1.pdf",
        "txCodExpedienteExt": "ERM.2022017893",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216280,
            "txPgProblema": "1. LA CONSTITUCIÓN RECONOCE QUE ES DERECHO DEL CIUDADANO CONTAR CON AMBIENTES DE EQUILIBRIO QUE PERMITA SU CALIDAD DE VIDA. EN LA PROVINCIA DE LEONCIO PRADO, NOS ENCONTRAMOS ANTE UN PROBLEMA DONDE LOS VECINOS NO CONOCEN Y NO SE IDENTIFICAN CON SU CULTURA, DE AHÍ JÓVENES Y ADULTOS ALIENADOS, INMERSOS EN VICIOS SOCIALES, COMO DROGAS, ALCOHOL, LUDOPATÍA ENTRE OTROS.\n2. SE OBSERVA QUE EN LOS ÚLTIMOS AÑOS LA INFLUENCIA DE LOS MEDIOS DE COMUNICACIÓN EL CUAL TRAE COMO CONSECUENCIA ALIENACIÓN DE DIFERENTES CULTURAS DE OTROS PAÍSES, QUE PONE EN PELIGRO LA PERDIDA DE LA IDENTIDAD DE NUESTRAS COSTUMBRES, CULTURA Y LEGADO DE NUESTROS ANTEPASADOS\n3. HOY EN DÍA EL ESTRÉS ES UN PROBLEMA SOCIAL QUE SI NO ES CONTROLADO TRAE CONSIGO IMPLICANCIAS EN LA SALUD FÍSICA, ASÍ MISMO DÍA CON DÍA LAS FAMILIAS DISFUNCIONALES TIENDEN A AUMENTAR EN LA POBLACIÓN, DONDE EL ESCENARIO ES UNA CIUDAD TÉTRICA SIN ÁREAS VERDES NI DE ESPARCIMIENTO, POR ESTAS RAZONES ES NECESARIO LA CREACIÓN DE PARQUES ZONALES DONDE SE LLEVE A CABO LA PRÁCTICA DEL DEPORTE, EL INTERCAMBIO Y LA ACEPTACIÓN DE CULTURAS DIFERENTES.",
            "txPgObjetivo": "FOMENTAR LA FORMACIÓN, Y/O CREACIÓN DE ELENCOS O INSTITUCIONES CULTURALES QUE PROMUEVAN EL DESARROLLO Y LA PARTICIPACIÓN EN EVENTOS CULTURALES, SOCIALES Y DE RECREACIÓN. \nSE OBSERVA QUE EN LOS ÚLTIMOS AÑOS LA INFLUENCIA DE LOS MEDIOS DE COMUNICACIÓN EL CUAL TRAE COMO CONSECUENCIA ALIENACIÓN DE DIFERENTES CULTURAS DE OTROS PAÍSES, QUE PONE EN PELIGRO LA PERDIDA DE LA IDENTIDAD DE NUESTRAS COSTUMBRES, CULTURA Y LEGADO DE NUESTROS ANTEPASADOS\nPROMOVER LA CREACIÓN DE MÁS ÁREAS VERDES EN LA PROVINCIA, PARA LA GENERACIÓN DE ESPACIOS DE REUNIÓN FAMILIAR.",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURA DE CENTRO DE CONVENCIONES Y EXPOSICIONES CULTURALES.\nNUMERO DE CONCURSOS DE DANZA \n20% DE LA POBLACIÓN QUE PARTICIPA EN LAS ACTIVIDADES CULTURALES\nNUMERO DE CENTROS RECREACIONALES\n 25% DE LA POBLACIÓN QUE PARTICIPA EN LAS ACTIVIDADES DEPORTIVAS.",
            "txPgMeta": "CREACIÓN DEL CENTRO DE CONVENCIONES Y EXPOSICIONES. PALACIO DE LA CULTURA AMAZÓNICA LOS TULAMAYOS, UBICADO EN LA ESQUINA JR. CALLAO CON LA AV. RAIMONDI. AL 100 % \nPROMOCIÓN DE 96 EVENTOS CULTURALES: CONCURSOS DE DANZAS AMAZÓNICAS, CANTO, TEATRO INFANTIL, PROMOCIÓN DE PRODUCCIÓN LITERARIA LOCAL. AL 100 % \nCREACIÓN DEL GRAN PARQUE ZONAL DE TINGO MARIA EN LA FRANJA MARGINAL DE RIO \nHUALLAGA DESDE PUENTE CORPAC HASTA SECTOR BRISAS . AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216362,
            "txPgProblema": "TINGO MARÍA COMO CIUDAD NO POSEE UN CAMAL MUNICIPAL QUE CUMPLA LAS CONDICIONES HIGIÉNICAS PARA EL BENEFICIO ÓPTIMO DE LAS RESES.\nESTO TRAE COMO CONSECUENCIA QUE LA POBLACIÓN VIENE ALIMENTÁNDOSE CON CARNE BENEFICIADA EN CAMALES CLANDESTINOS QUE NO OFRECEN LAS GARANTÍAS QUE EL CASO REQUIERE O SEA CARNE DE CALIDAD, ADEMÁS SE TIENE LA NECESIDAD DE CREAR PEQUEÑAS EMPRESAS QUE SE DEDIQUEN A LA COMERCIALIZACIÓN DE LA CARNE, PROCESAMIENTO DE VÍSCERAS Y RESIDUOS VESICULARES, ELABORACIÓN DE EMBUTIDOS Y DEMÁS PRODUCTOS COMO SE HACE EN OTRAS CIUDADES DEL PAÍS.\nLOS PEQUEÑOS PRODUCTORES AGROPECUARIOS Y AGRICULTORES TIENEN ESCASA VISIÓN EMPRESARIAL, POR NO TENER ACCESO A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA. \nESCASA CULTURA TRIBUTARIA DE PARTE DE CONTRIBUYENTES NO PERMITE RECAUDAR MONTOS CONSIDERABLES PARA INVERSIÓN EN PROYECTOS DE ENVERGADURA, A PARTE NO PERMITE CUMPLIR\nMETAS PARA SER SUJETOS DE INCENTIVOS DEL GOBIERNO CENTRAL.",
            "txPgObjetivo": "MEJORAR LA PROVISIÓN DE ALIMENTOS SANOS Y FRESCOS DE ANIMALES PARA EL CONSUMO DE CARNE CERTIFICADA Y DE CALIDAD GENERANDO UN SISTEMA\nECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA\nEFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO.\nPROMOVER, INCREMENTAR Y ARTICULAR LA PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE LEONCIO PRADO\nAMPLIAR LA BASE TRIBUTARIA, PROMOVIENDO LA FACILITACIÓN DEL CUMPLIMIENTO VOLUNTARIO A TRAVÉS DE LA MEJORA INTEGRAL: DE PROCESOS SIMPLES, VIRTUALES, AUTOMATIZADOS E INTEGRALES.",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURA PARA EL BENEFICIO DE LOS GANADOS, PORCINOS, ETC\nNUMERO DE PLANES DE NEGOCIO A PRESENTAR A PROCOMPITE\n20% DE LA POBLACIÓN QUE PAGA SUS ARBITRIOS E IMPUESTOS PREDIALES.",
            "txPgMeta": "CONSTRUIR UN CENTRO DE BENEFICIO DE ANIMALES PARA EL CONSUMO DE CARNE DE CALIDAD,\nGENERANDO UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO. \nIMPLEMENTACIÓN DE LA LEY DE COMPETITIVIDAD AGRARIA “PROCOMPITE”, EN LOS PRINCIPALES CULTIVOS Y CRIANZAS. AL 100%.\nPROMOCIÓN DE UNA CULTURA TRIBUTARIA Y UN PLAN DE DIFUSIÓN QUE INCLUYA LAS PRINCIPALES ACCIONES ALINEANDO LOS INTERESES TRIBUTARIOS A PROPÓSITOS COMUNES.\nPROMOVER EL USO Y ANÁLISIS INTENSIVO DE LA INFORMACIÓN A LOS CONTRIBUYENTES BUSCANDO LA TRASPARENCIA EN TODOS LOS ACTOS. AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216457,
            "txPgProblema": "LA INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS SE CONSTITUYE, TAL VEZ, EN UNO DE LOS PROBLEMAS AMBIENTALES CON MENORES  AVANCES A LA FECHA EN LA PROVINCIA.\nINADECUADA ATENCIÓN A ACCIDENTES AUTOMOVILÍSTICOS, INCENDIOS, RESCATES Y EN GENERAL A CUALQUIER EMERGENCIA QUE AFECTE A LA COMUNIDAD POR PARTE DE LOS BOMBEROS, QUIENES AFRONTAN UNA DE SUS PEORES EMERGENCIAS, LOS AGENTES TRABAJAN SIN CONTAR CON LOS EQUIPOS DE PROTECCIÓN ADECUADOS Y SIN UNIDADES EN BUEN ESTADO. LOS VEHÍCULOS\nPASAN MÁS TIEMPO EN REPARACIÓN QUE SALVANDO VIDAS. POR EJEMPLO, LA ESCALERA TELESCÓPICA QUE TIENEN SOLO FUNCIONA\nSI UN AGENTE LE ESTÁ ECHANDO CONSTANTEMENTE ACEITE Y TIENE ALCANCE LIMITADO\nEL MODELO ACTUAL DE CRECIMIENTO URBANO EN LA CIUDAD DE TINGO MARÍA SE BASA PRINCIPALMENTE EN LA HABILITACIÓN URBANA PARA LA CONSTRUCCIÓN DE PROGRAMAS DE VIVIENDA EN LOTES INDIVIDUALES. ESTE MODELO OCUPA EL TERRITORIO DE FORMA DISCONTINUA. ES IMPORTANTE NOTAR QUE, AUNQUE EL 94% DE LA POBLACIÓN DE LA CIUDAD DE TINGO MARÍA VIVE EN ZONAS URBANAS CONTINUAS Y SOLO EL 6% VIVE EN LAS ZONAS MÁS DISPERSAS, DEBIDO A LA FALTA DE, PLANIFICACIÓN ESTAS ZONAS OCUPAN EL 25% DE LA CIUDAD. ESTO PODRÍA EXPLICARSE POR LA CRECIENTE TRANSFORMACIÓN DEL ESPACIO AGRÍCOLA EN URBANO EN TODO EL TERRITORIO PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS, GARANTIZANDO LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO; Y EL DESARROLLO SOSTENIBLE DE LA CIUDAD DE\nTINGO MARIA, MEDIANTE LA PREVENCIÓN, PROTECCIÓN Y\nRECUPERACIÓN DEL AMBIENTE Y SUS COMPONENTES\nASEGURAR LA SEGURIDAD VIAL EN LA POBLACIÓN.\nIMPULSAR EL DESARROLLO DEL TERRITORIO DE MANERA EQUILIBRADA Y COMPETITIVA CON PARTICIPACIÓN DE LOS AGENTES PÚBLICOS, Y PRIVADOS PROMOVIENDO EL PROCESO DE OCUPACIÓN DEL TERRITORIO CON CRITERIOS ECONÓMICOS, AMBIENTALES, SOCIALES, CULTURALES, POLÍTICOS Y DE SEGURIDAD FÍSICA.",
            "txPgIndicador": "30% DE FAMILIAS QUE ACCEDEN A SERVICIO DE LIMPIEZA PÚBLICA.\n20% DE LA POBLACIÓN CON ATENCIÓN OPORTUNA DEL SAMU, BOMBEROS\n60% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE PLANEAMIENTO URBANO Y RURAL Y CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "txPgMeta": "FORTALECER LAS CAPACIDADES DE AUTORIDADES, FUNCIONARIOS, OPERARIOS, PROFESIONALES, TÉCNICOS Y RECICLADORES, ASÍ COMO EL CONOCIMIENTO DE ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS; PARA MEJORAR LA GESTIÓN INTEGRAL, SOSTENIBLE E INCLUSIVA DE LOS RESIDUOS SÓLIDOS EN LOS GOBIERNOS LOCALES. AL 100%.\nEQUIPAMIENTO A LA COMPAÑÍA DE BOMBEROS.\nPRIORIZAR LA ADQUISICIÓN DE UNA ESCALERA\nTELESCÓPICA. AL 100%.\nMEJORAMIENTO Y PUESTA EN OPERATIVIDAD DE LOS GRIFOS EN TINGO MARIA FIN DE DOTAR DE AGUA EN FORMA OPORTUNA AL CONECTAR LAS MANGUERAS EN VARIAS CUADRAS DEL SINIESTRO Y CONTROLAR LA EMERGENCIA. AL 100%.\nPROPICIAR EN LOS CASOS APLICABLES LA CONCESIÓN Y/O ADMINISTRACIÓN DE LOS SERVICIOS PÚBLICOS A OPERADORES PRIVADOS. AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216570,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA, PESE A QUE EN LA PROVINCIA DE LEONCIO PRADO EL 97,06 % PUEDE EJERCER DICHO DERECHO, SIN EMBARGO, NO POSEEN UNA CULTURA AL RESPECTO, EL RESTO NO CUENTA DNI.\nLA MUNICIPALIDAD A TRAVÉS DE SUS DISTINTOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, PRESUPUESTOS PARTICIPATIVOS Y REUNIONES CON DIVERSAS COMUNAS NO RECOGE LAS NECESIDADES DE LA POBLACIÓN Y, POR ENDE, REALIZA PLANES QUE NO ESTÁN ARTICULADOS CON LAS BRECHAS QUE DEBE CUBRIR. POR LO TANTO, EL PLANEAMIENTO NO TERMINA SIENDO UNA HERRAMIENTA EFECTIVA DE GESTIÓN Y NO SE ALINEA CON EL PRESUPUESTO PÚBLICO.\nDEFICIENTE GESTIÓN DE PRESUPUESTO PARA RESULTADOS, ASÍ TAMBIÉN ESCASA COMUNICACIÓN E INTERACCIÓN ENTRE LAS DIFERENTES ÁREAS Y NIVELES DE TRABAJO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE PARTICIPACIÓN CIUDADANÍA PLENAMENTE ORGANIZADA. \nMEJORAR EL PLAN ESTRATÉGICO INSTITUCIONAL. \nFOMENTAR UNA GESTIÓN ORIENTADA A LOS RESULTADOS.",
            "txPgIndicador": "20% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN REUNIONES DE TRABAJO\n35% DE LA POBLACIÓN CIVIL QUE PARTICIPA EN LA IMPLEMENTACIÓN DEL COMITÉ DE FISCALIZACIÓN Y SEGUIMIENTO DE LAS INVERSIONES PÚBLICAS.\n40 % DEL GASTO DE LA EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE PARTICIPACIÓN CIUDADANA QUE INVOLUCRE A LA SOCIEDAD CIVIL, LA ACADEMIA (UNIVERSIDADES) Y EMPRESARIOS EN LA TOMA DE DECISIONES. AL 100%.\nCREAR UN COMITÉ DE FISCALIZACIÓN Y SEGUIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL QUE CONTROLE CABALMENTE EL CUMPLIMIENTO DE LO PLANIFICADO. AL 100%. \nCREAR UN PROGRAMA DE CAPACITACIÓN ENFOCADO EN LA GESTIÓN POR RESULTADOS. AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}