{
    "datoGeneral": {
        "idPlanGobierno": 24816,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc8a8106-f2c7-43ba-9505-4cbe1508109f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21f6e15f-6929-4d41-9af2-f28cf45ec485.pdf",
        "txCodExpedienteExt": "ERM.2022007806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201129,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "-\tDESTRABAR, EJECUTAR Y CULMINAR LA AMPLIACIÓN DE LA RED AGUA POTABLE Y ALCANTARILLADO SANITARIO DE CURIMANÀ, CASERÍO MALVINAS, BELLO HORIZONTE, NUEVA MÉRIBA, ALIANZA, PUEBLO LIBRE Y DEMÁS CASERÍOS Y SECTORES\n-\tGESTIONAR COBERTURA DE SIS PARA LA POBLACIÓN.\n-\tADQUIRIR EQUIPOS MÉDICOS DE ALTA TECNOLOGÍA PARA REALIZAR EXÁMENES MÉDICOS DE ENFERMEDADES COMPLEJAS.\n-\tTITULAR PREDIOS DE LOS ESTABLECIMIENTOS DE SALUD.\n-\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "-\tN° DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.\n-\tN° DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PUBLICA\n-\tPORCENTAJE DE PERSONAS QUE ACCEDEN AL SEGURO INTEGRAL DE SALUD (SIS).\n-\tMEJORAR LA CALIDAD DE VIDA DE LOS CURIMANINOS.\n-\tN° DE ESTABLECIMIENTOS TITULADAS \n-\tPORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "-\tAL 2026 REDUCIR LA BRECHA DE ACCESO A AGUA POR PÚBLICA DE 33.3% A UN 20% Y ACCESO A SANEAMIENTO DE 65.5 % A UN 50%.\n-\tAL 2026 DEL 92.8 % LOGRAREMOS LA COBERTURA DEL 100% DE PERSONAS AL SIS.\n-\tLA ADQUISICIÓN DE LOS EQUIPOS MÉDICOS SE REALIZARÁ AL 2026 AL 100%\n-\tAL 2026 TITULAREMOS 50% DEL TOTAL DE LOS ESTABLECIMIENTOS DE SALUD\n-\tAL 2026 REDUCIREMOS DEL 13.4 % A UN 09% EL % DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201175,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS.\n-\tTITULAR LOS PREDIOS DE LAS INSTITUCIONES \n-\tIMPLEMENTAR LABORATORIOS DE CIENCIA Y TECNOLOGÍA\n-\tIMPLEMENTAR LAS BIBLIOTECAS ESCOLARES \n-\tGESTIONAR ENERGÍA ELÉCTRICA PARA LAS INSTITUCIONES EDUCATIVAS \n-\tGESTIONAR LA HABILITACIÓN DE UN INSTITUTO SUPERIOR TÉCNICO - PÚBLICO \n-\tGESTIONAR AGUA POTABLE Y DESAGÜE PARA LAS INSTITUCIONES EDUCATIVAS \n-\tCREAR UNA BIBLIOTECA FÍSICA MUNICIPAL\n-\tCREAR LA BIBLIOTECA VIRTUAL MUNICIPAL.\n-\tINCENTIVOS AL PROGRAMA PLAN LECTOR\n-\tCREAR EL PROGRAMA EL QUE MÁS SABE, PARA PROMOVER CONCURSOS DE MATEMÁTICA, COMPRENSIÓN LECTORA Y CULTURA GENERAL.\n-\tCREAR EL QUE MÁS LEE\n-\tPROMOVER FERIAS DEL LIBRO SEMESTRAL",
            "txPgIndicador": "-\tPORCENTAJE DE LOCALES EDUCATIVOS EN BUEN ESTADO.\n-\tN° DE INSTITUCIONES EDUCATIVAS TITULADAS  \n-\tNUMERO DE INSTITUCIONES EDUCATIVAS \n-\tNUMERO DE INSTITUCIONES EDUCATIVAS \n-\tPORCENTAJE DE INSTITUCIONES CON ACCESO A ENERGÍA ELÉCTRICA \n-\tPORCENTAJE DE JÓVENES ESTUDIANTES.\n-\tPORCENTAJE DE COBERTURA \n-       PORCENTAJE DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO, CUARTO GRADO DE PRIMARIA Y SEGUNDO GRADO DE SEGUNDARIA.",
            "txPgMeta": "-\tAL 2026 REDUCIREMOS LA BRECHA DE 86.1 AL 65%\n-\tAL 2026 TITULAREMOS 80% INSTITUCIONES EDUCATIVAS.\n-\tAL 2026 IMPLEMENTAREMOS A 20 INSTITUCIONES\n-\tAL 2026 IMPLEMENTAREMOS 10 INSTITUCIONES\n-\tAL 2026 ACCEDER AL SERVICIO DE ENERGÍA ELÉCTRICA AL 40% DE INSTITUCIONES. \n-\tAL 2026 LOGRAREMOS LA CAPTACIÓN AL 50 % DEL 100% DE LOS EGRESADOS DE LOS COLEGIOS PÚBLICOS SECUNDARIOS.\n-\t\n-\tAL 2026 COBERTURAR EL SERVICIO DE AGUA POTABLE Y DESAGÜE AL 50% DE INSTITUCIONES EDUCATIVA. \n-\tREDUCIR EN UN 3% LA BRECHA DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN NIÑOS DE SEGUNDO GRADO DE PRIMARIA\n-\tREDUCIR EN UN 3% LA BRECHA DE LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA EN NIÑOS DE CUARTO GRADO DE PRIMARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201228,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tGESTIONAR LAS ESTRATEGIAS EN SEGURIDAD PÚBLICA CON LA POLICÍA NACIONAL DEL PERÚ.\n-\tFORTALECER LOS SERVICIOS DE SERENAZGO, IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA Y EQUIPOS DE PATRULLAJE.\n-\tIMPLEMENTAR LAS CASETAS DE VIGILANCIA\n-\tIMPLEMENTAR BOCINAS DE ALARMA EN JUNTAS VECINALES\n-\tFORTALECER EL FUNCIONAMIENTO DE LAS RONDAS URBANAS Y RURALES \n-\tPROMOVER PATRULLAJES INTEGRADOS CON LA PNP\n-\tESTRICTO CUMPLIMIENTO DEL PLAN DE SEGURIDAD CIUDADANA APROBADOS POR EL COREC, COPROSEC Y CORISEC.",
            "txPgIndicador": "PERCEPCIÓN DE LA POBLACIÓN EN INSEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026 REDUCIREMOS A UN 20 % LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201287,
            "txPgProblema": "FALTA TRANSITABILIDAD A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "-\tACTUALIZACIÓN DE PLAN VIAL DISTRITAL.\n-\tFORTALECER EL IVP\n-\tMANTENER CAMINOS VECINALES CON FONDOS MUNICIPALES \n-\tGESTIONAR PROYECTOS Y ACTIVIDADES DE INFRAESTRUCTURA VIAL (PUENTES Y CARRETERAS) ANTE EL MTC, GOREU, MP-PADRE ABAD, DEVIDA Y OTRAS ENTIDADES",
            "txPgIndicador": "KILÓMETROS DE CARRETERAS EN MANTENIMIENTO Y MEJORAMIENTO",
            "txPgMeta": "AL 2026 LOGRAREMOS EL APERTURA Y MANTENIMIENTO DE 350 KILÓMETROS DE CARRETERAS EN TODA LA JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201331,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS PRINCIPALES CULTIVOS PRODUCTIVOS",
            "txPgObjetivo": "-\tCREAR EL FONDO PROCOMPITE \n-\tELABORAR PLANES DE NEGOCIO A LAS ORGANIZACIONES \n-\tASISTIR TÉCNICAMENTE Y TECNOLÓGICAMENTE A LOS AGRICULTORES.\n-\tREALIZAR CONVENIOS CON INIA, SENSA, UNIVERSIDADES, SELVA EXPORTADORA, PROMPERU Y AGROBANCO, PARA TENER BUENOS PAQUETES TECNOLÓGICOS Y ACCESO A LOS MERCADOS.",
            "txPgIndicador": "RENDIMIENTO POR HECTÁREA",
            "txPgMeta": "AL 2026 LOGRAREMOS INCREMENTAR EN UN 10% EL RENDIMIENTO DE LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201364,
            "txPgProblema": "FALTA DE EMPLEO",
            "txPgObjetivo": "-\tEJECUTAR OBRAS CIVILES POR CONTRATA Y ADMINISTRACIÓN DIRECTA EMPLEANDO MANO DE OBRA DEL LUGAR.\n-\tAPOYO A LAS MYPES, TURISMO,",
            "txPgIndicador": "PORCENTAJE DE PEA OCUPADA",
            "txPgMeta": "AL 2026, LOGRAREMOS REDUCIR LA BRECHA DE DESEMPLEO EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201438,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS MUNICIPALES RECICLADOS Y REAPROVECHADOS SEGREGADOS EN FUENTE DE ORIGEN.\nNUMERO DE RELLENOS SANITARIOS\nPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\nN° PLANTAS REFORESTADAS\nNUMERO DE CAMPOSANTO",
            "txPgMeta": "AL 2026 RECICLAR Y REAPROVECHAR EL 50% DE LOS RESIDUOS SÓLIDOS MUNICIPALES\nAL 2026 CONSTRUIREMOS 1 RELLENO SANITARIO\nAL 2026 LOGRAREMOS CUMPLIR UN 80% DEL PLAN\nAL 2026 LOGRAREMOS LA REFORESTACIÓN DE 100 HECTÁREAS DE ÁREAS DEGRADADAS.\nAL 2026 CONSTRUIREMOS 1 CAMPOSANTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201463,
            "txPgProblema": "CONTAMINACIÓN DEL RIO NEGRO POR AGUAS RESIDUALES Y VERTIMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "RECUPERAR LA CALIDAD AMBIENTAL DE LAS QUEBRADAS QUE FLUYEN POR EL CASCO URBANO DEL DISTRITO Y QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD AMBIENTAL DEL AGUA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.",
            "txPgMeta": "AL 2026 RECUPERAREMOS AL 80% LA CALIDAD AMBIENTAL DE DICHAS QUEBRADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201527,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL\n\n\n\n\nIMPLEMENTAR SOFTWARE PARA SIMPLIFICACIÓN ADMINISTRATIVA Y GESTIÓN",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CAPACITADO DE LA MUNICIPALIDAD DISTRITAL\nREACTIVACIÓN DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA \nCAPACIDAD OPERATIVA DE MAESTRANZA\nCAPACIDAD OPERATIVA DE LA GERENCIA DE GERENCIA DE ACONDICIONAMIENTO TERRITORIAL\nNÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD DISTRITAL DE CURIMANÀ \n-\tINSTALAR CLARISA Y MELISS PARA REPORTE OPORTUNO DE EJECUCIÓN PRESUPUESTAL DE INGRESO Y GASTOS\n-\tPORTA WEB CON ACCESO A LA MESA VIRTUAL PARA TRAMITAR Y DAR SEGUIMIENTO DE TRÁMITES DE CUALQUIER PARTE DEL PAÍS.",
            "txPgMeta": "AL 2026 CAPACITAREMOS AL 100% DE PERSONAL MUNICIPAL\nAL 2026 REACTIVAREMOS 85% LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA (COPALE, JUNTA DELGADOS VECINALES, PRESUPUESTOS PARTICIPATIVOS, CABILDOS ABIERTOS)\nAL 2026 ADQUIRIREMOS 1 POOL DE MAQUINARIAS.\nGESTIONAR ANTE LA MUNICIPALIDAD PROVINCIAL DE PADRE ABAD AL 2026 LA ENTREGA 500 TÍTULOS DE PROPIEDAD\nAL 2026 ACTUALIZAREMOS EL PDC, PEI, PDU Y LOS POI TENDRÁN RELACIÓN CON LO PLANIFICADO A MEDIANO PLAZO.\nAL 2026 SE TRATARÁ DE   IMPLEMENTAR AL 100% LOS SISTEMAS DE MENCIONADO, SIENDO UNA PRIORIDAD PARA LA GESTIÓN A MEDIANO PLAZO.\nAL 2026 LOGRAREMOS ATENDER VIRTUALMENTE DIFERENTES TRAMITES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}