{
    "datoGeneral": {
        "idPlanGobierno": 17425,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/881225c5-243c-4efd-81f1-55a128eb56ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3ebbf2e-511c-46fb-a9c3-58af34d449b5.pdf",
        "txCodExpedienteExt": "ERM.2022011294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137992,
            "txPgProblema": "INEFICIENTE SERVICIO DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO",
            "txPgObjetivo": "* MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD DEL DISTRITO DE OLLANTAYTAMBO Y LOS ESTABLECIMIENTOS DE SALUD RURALES\n* EQUIPAR ADECUADAMENTE TODOS LOS CENTROS DE SALUD A NIVEL DISTRITAL CON EQUIPOS, MOBILIARIO Y PERSONAL MÉDICO",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "90\t80\t70\t60",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138039,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL\n\nINADECUADA INFRAESTRUCTURA EDUCATIVA DE NIVEL PRIMARIA\n\nLOS NIÑOS DEL DISTRITO DE OLLANTAYTAMBO NO DESARROLLAN SUS CAPACIDADES COMPLEMENTARIAS\nINADECUADA INFRAESTRUCTURA EDUCATIVA DE NIVEL SECUNDARIA.\n\nLIMITADAS CAPACIDADES PREUNIVERSITARIAS DE LOS ESTUDIANTES DE NIVEL SECUNDARIA DEL DISTRITO DE OLLANTAYTAMBO\n\nCARENCIA DE INFRAESTRUCTURA EDUCATIVA SUPERIOR TECNOLÓGICA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN DE NIVEL INICIAL\n\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN DE NIVEL PRIMARIA\n\nFORTALECIMIENTO DE LAS CAPACIDADES COMPLEMENTARIAS COMO: IDIOMAS, MÚSICA, CANTO, TEATRO DE LOS NIÑOS DEL DISTRITO\n\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN DE NIVEL SECUNDARIA\n\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS ESTUDIANTES DE NIVEL SECUNDARIA A TRAVÉS DE LA CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA\n\nFORTALECIMIENTO DE LAS CAPACIDADES TÉCNICAS DE LOS JÓVENES A TRAVÉS DE LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\n\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n\nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EDUCACIÓN SUPERIOR TECNOLÓGICA RESPECTO A LA DEMANDA POTENCIAL",
            "txPgMeta": "90\t80\t70\t60\n\n90\t80\t70\t60\n\n90\t80\t70\t60\n\n90\t80\t70\t60\n\n90\t80\t70\t60\n\n90\t80\t70\t60",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138083,
            "txPgProblema": "INADECUADO ACCESO A SERVICIOS DE AGUA POTABLE POR PARTE DE LA POBLACIÓN RURAL DEL DISTRITO\n\nINADECUADO ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO POR PARTE DE LA POBLACIÓN RURAL DEL DISTRITO\n\nLOS SERVICIOS DE AGUA POTABLE EN LA ZONA URBANA DEL DISTRITO DE OLLANTAYTAMBO, REQUIEREN SER TRATADAS ADECUADAMENTE\n\nLOS SERVICIOS DE ALCANTARILLADO EN LA ZONA URBANA DEL DISTRITO DE OLLANTAYTAMBO, REQUIERE SER MEJORADO Y AMPLIADO A NUEVAS ZONAS DE EXPANSIÓN\n\nLAS AGUAS SERVIDAS NO SON TRATADAS ADECUADAMENTE Y SON VERTIDAS DE MANERA DIRECTA SOBRE LOS CUERPOS DE AGUA",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE AGUA POTABLE EN TODAS LAS ZONAS RURALES DEL DISTRITO.\n\nIMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO EN TODAS LAS ZONAS RURALES DEL DISTRITO.\n\nMEJORAR LA INFRAESTRUCTURA INTEGRAL DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA DEL DISTRITO.\n\nMEJORAR Y AMPLIAR DE LA INFRAESTRUCTURA INTEGRAL DEL SERVICIO DE ALCANTARILLADO EN LA ZONA URBANA DEL DISTRITO.\n\nCONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON TECNOLOGÍA A LA VANGUARDIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n\nPORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "txPgMeta": "7\t5\t3\t0\n\n20\t12\t5\t0\n\n0\t0\t0\t0\n\n2\t0\t0\t0\n\n30\t25\t20\t15",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138107,
            "txPgProblema": "LIMITADAS CAPACIDADES DE LOS PRODUCTORES AGRÍCOLAS DE LAS CUENCAS DEL DISTRITO\n\nINADECUADOS SISTEMAS DE IRRIGACIÓN A NIVEL DISTRITAL\n\nLIMITADA COBERTURA DE INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL\n\nLIMITADA DISPONIBILIDAD DE RECURSO HÍDRICO PARA RIEGO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES AGRÍCOLAS ORGÁNICOS.\n\nMEJORAR LOS SISTEMAS DE RIEGO EXISTENTES.\n\nCONSTRUIR SISTEMAS DE IRRIGACIÓN DE GRAN IMPACTO PARA LA AGRICULTURA.\n\nCONSTRUIR REPRESAS EN CABECERAS DE CUENCAS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n\nPORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO.\n\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "85\t70\t60\t50\n\n50\t45\t40\t35\n\n70\t60\t50\t40\n\n70\t60\t50\t40",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138115,
            "txPgProblema": "LOS PRODUCTORES GANADEROS NO CUENTAN CON ADECUADAS CAPACIDADES TÉCNICAS PARA LA PRODUCCIÓN DE PRODUCTOS GANADEROS",
            "txPgObjetivo": "\"* CREAR CENTROS DE PRODUCCIÓN DE PASTEURIZACIÓN DE LECHE PARA FORTALECER LOS NIVELES DE INGRESO DE LOS PRODUCTORES DE LECHE.\n\n* CREAR UN CENTRO DE TRANSFORMACIÓN DE CARNE DE ALPACA EN LAS COMUNIDADES DEL DISTRITO.\"",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA (CITE/UT) POR IMPLEMENTAR",
            "txPgMeta": "90\t80\t70\t60",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138117,
            "txPgProblema": "\"* RECURSOS TURÍSTICOS DEL DISTRITO NO SE ENCUENTRAN ACTUALIZADOS.\n\n* LOS DIFERENTES RECURSOS TURÍSTICOS SE ENCUENTRAN ABANDONADOS Y NO PRESTAN ADECUADOS SERVICIOS A LOS VISITANTES Y TURISTAS.\"",
            "txPgObjetivo": "ACTUALIZAR E INCORPORAR EN EL INVENTARIO DE NUEVOS RECURSOS PARA GENERAR NUEVOS CIRCUITOS TURÍSTICOS",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "80\t60\t40\t30",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138126,
            "txPgProblema": "INADECUADOS SERVICIOS DE LIMPIEZA PÚBLICA EN LA ZONA URBANA DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA EN LAS ZONAS URBANAS DEL DISTRITO DE OLLANTAYTAMBO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "90\t70\t50\t30",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138129,
            "txPgProblema": "DISMINUCIÓN DE PROVISIÓN DE RECURSOS HÍDRICOS A NIVEL DISTRITAL",
            "txPgObjetivo": "IDENTIFICAR ZONAS ESTRATÉGICAS PARA LA REFORESTACIÓN CON ESPECIES NATIVAS Y GENERAR DIFERENTES SERVICIOS ECOSISTÉMICOS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTE DE PRECIPITACIÓN",
            "txPgMeta": "90\t80\t70\t60",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138173,
            "txPgProblema": "LIMITADAS CAPACIDADES DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE ÁREAS ESTRATÉGICAS DEL GOBIERNO LOCAL",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "30\t40\t50\t60",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138179,
            "txPgProblema": "NO SE CUENTA CON ADECUADOS DOCUMENTOS E INSTRUMENTOS DE GESTION COMO: PDC, PDT, ENTRE OTROS QUE PERMITAN UN ADECUADO MANEJO INSTITUCIONAL DEL GOBIERNO LOCAL",
            "txPgObjetivo": "ACTUALIZAR LOS DIFERENTES DOCUMENTOS E INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE OLLANTAYTAMBO",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "30\t40\t50\t60",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}