{
    "datoGeneral": {
        "idPlanGobierno": 25163,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9daa250-7dc5-4a3d-a526-1f237d49d2ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/544359b1-dd46-45d3-b458-b81f650d311b.pdf",
        "txCodExpedienteExt": "ERM.2022006754",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149600,
            "txPgProblema": "EL CRECIMIENTO DEMOGRÁFICO Y ECONÓMICO AUMENTÓ LOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN ESPECIAL EN LOS CENTROS POBLADOS Y SECTORES DONDE NO HAY INTERVENCIÓN POLICIAL Y DE LAS AUTORIDADES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN ACTIVA DE LAS RONDAS CAMPESINAS Y URBANAS.",
            "txPgIndicador": "NÚMERO DE REUNIONES DE COORDINACIÓN CON LOS ACTORES INVOLUCRADOS EN SOLUCIONAR EL PROBLEMA SE INSEGURIDAD. \n\nACTAS DE ACUERDO Y LÍNEAS DE ACCIÓN.\n\nCONFORMACIÓN DE COMITÉ DE EMERGENCIA DE LUCHA CONTRA LA INSEGURIDAD QUE IMPULSARÁ Y MONITOREARÁ EL PLAN A EJECUTAR.",
            "txPgMeta": "A MEDIADOS DEL 2023 SE EMPEZARÁ A EJECUTAR EL PLAN Y EN JULIO DE ESTE AÑO SE HARÁ UNA MEDICIÓN Y DIAGNOSTICO PARA EVALUAR LA IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE ESTE PLAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149609,
            "txPgProblema": "NO HAY SEGUIMIENTO A LOS DELITOS Y A LOS ACTORES DE LOS DELITOS, QUE HAN CONVERTIDO A GRAN PARTE DEL TERRITORIO DEL DISTRITO EN TIERRA DE NADIE, SIN PRESENCIA DE LAS AUTORIDADES TUTELARES.",
            "txPgObjetivo": "IMPLEMENTAR UNA CENTRAL DE MONITOREO ARTICULADA A LAS INSTITUCIONES TUTELARES DE LA SEGURIDAD CON NODOS EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA",
            "txPgMeta": "A MEDIADOS DEL 2023 SE TENDRÁ EL EXPEDIENTE TÉCNICO APROBADO PARA SU FINANCIAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149624,
            "txPgProblema": "FALTA DE PRESUPUESTO PARA QUE EL CODISEC DEL DISTRITO, PUEDA ARTICULAR ESFUERZOS PARA DESARROLLAR ACCIONES DE PREVENCIÓN CONTRA LA INSEGURIDAD.",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES DEL CODISEC CON EL AUMENTO DE PRESUPUESTO Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "SESIÓN DE CONSEJO PARA LA APROBACIÓN DEL AUMENTO DE PRESUPUESTO.\n\nPLAN DE ACCIÓN DEL CODISEC CON SU",
            "txPgMeta": "MEDIADOS DEL 2023 SE AUMENTARÁ EL   10 % DE PRESUPUESTO PARA EL FUNCIONAMIENTO DEL CODISEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149757,
            "txPgProblema": "LA PANDEMIA Y LA CRISIS HA DINAMITADO EL DESARROLLO Y LOS PROCESOS DE GESTIÓN DEL CRECIMIENTO ECONÓMICO DEL SECTOR EMPRESARIAL; Y, ADEMÁS, HA DESAPARECIDO AL SECTOR DE LA PEQUEÑA EMPRESA, DONDE SE CONGLOMERA LA MAYOR PARTE DE LOS EMPRENDEDORES Y EL SECTOR LABORAL",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE EMPRENDEDURISMO, BASADOS EN LA IDENTIDAD CULTURAL; Y, LA GENERACIÓN DE MERCADOS INTERNOS PARA LAS TRANSACCIONES DE SERVICIOS Y PRODUCTOS.",
            "txPgIndicador": "PLAN ESTRATÉGICO PARA EL DESARROLLO DEL EMPRENDEDOR HUANCHAQUERO E IMPLEMENTACIÓN DE FERIAS DESCENTRALIZADAS EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgMeta": "DESARROLLO DE 20 FERIAS DE EMPRENDEDORES HUANCHAQUEROS EN EL AÑO 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149778,
            "txPgProblema": "EXISTE UN ALTO ÍNDICE DE DESOCUPACIÓN EN LOS JÓVENES DEL DISTRITO, PROBLEMA AGRAVADO POR LA PANDEMIA Y LA CRISIS QUE ESTAMOS VIVIENDO, LO QUE CONLLEVA TENER JÓVENES EXPUESTOS A LAS ACTIVIDADES ILÍCITAS POR NO TENER OPORTUNIDADES.",
            "txPgObjetivo": "IMPLEMENTAR EL “PROGRAMA DE FOMENTO DE CAPACIDADES PARA LOS JÓVENES DE HUANCHACO, ARTICULADO CON LOS PROGRAMAS Y PROYECTOS DE EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA DE LOS DIFERENTES MINISTERIOS.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA DISEÑADO POR LA GERENCIA DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "PROYECTO QUE EMPEZARA A IMPLEMENTARSE EN EL SEGUNDO TRIMESTRE DEL 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150559,
            "txPgProblema": "EN LOS DOS ÚLTIMOS AÑOS SE HAN CERRADO MUCHOS CLUBES DE MADRES POR LA FALTA DE APOYO DE LOS GOBIERNOS. ASÍ MISMO, SE VIENE UNA CRISIS ALIMENTARIA QUE HARÁN COLAPSAR LA ECONOMÍA DE LOS MÁS POBRES QUE AFECTARÁ ENORMEMENTE A LOS NIÑOS.",
            "txPgObjetivo": "RECUPERAR E IMPLEMENTAR UN PLAN DE REACTIVACIÓN Y FORMACIÓN DE LOS CLUBES DE MADRES Y OLLAS COMUNES, CON UNA VISIÓN AUTOGESTIONARIA DONDE SE PROMUEVAN LOS EMPRENDIMIENTOS DE SUS SOCIAS Y/O PARTICIPANTES.",
            "txPgIndicador": "PLAN DE REACTIVACIÓN E IMPLEMENTACIÓN DE CLUBES DE MADRES Y OLLAS COMUNES",
            "txPgMeta": "PLAN A EJECUTARSE EL PRIMER TRIMESTRE DEL 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150574,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CONTAMOS CON EL BOTADERO DE BASURA MÁS GRANDE DE LA REGIÓN",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL RELLENO SANITARIO DE EL MILAGRO, CON EL APOYO DE LAS ONG Y LA ASOCIACIÓN PÚBLICO PRIVADA.",
            "txPgIndicador": "DESARROLLO DEL PROYECTO DE INVERSIÓN PÚBLICA QUE DEBE PRESENTARSE AL MINISTERIO DEL MEDIO AMBIENTE.\n\nALIANZA PUBLICO PRIVADO PARA DARLE OTRA ALTERNATIVA A LA INDUSTRIALIZACIÓN DEL RELLENO SANITARIO DEL C. P. EL MILAGRO.",
            "txPgMeta": "EL PROYECTO SE PRESENTARÁ EL TERCER TRIMESTRE DE DEL 2023.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150595,
            "txPgProblema": "IMPLEMENTAR UN PLAN DE PROCESAMIENTO DE LAS AGUAS SERVIDAS QUE SE ACUMULAN EN LOS BIODIGESTORES Y POZOS CIEGOS EN LAS VIVIENDAS DE LOS SECTORES QUE NO CUENTAN CON AGUA Y DESAGÜE.",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS SERVIDAS CON NUEVAS BIO TECNOLOGÍAS QUE PERMITAN PROCESAR LAS AGUAS SERVIDAS.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PUBLICA DESARROLLADO POR LA GERENCIA DE OBRAS Y DESARROLLO URBANO.",
            "txPgMeta": "EL EXPEDIENTE TÉCNICO DEBE PRESENTARSE EL TERCER TRIMESTRE DE DEL 2023.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150610,
            "txPgProblema": "UNO DE LOS CENTROS POBLADOS MÁS GRANDES DEL DISTRITO ES UN TERRENO SIN ÁREAS VERDES NI MALECONES ECOLÓGICOS.",
            "txPgObjetivo": "EJECUTAR LA ARBORIZACIÓN EN TODO EL DISTRITO CON EL APOYO DE UN PROYECTO DE VIVERO FORESTAL MUNICIPAL Y UNA ALIANZA CON INSTITUCIONES NO GUBERNAMENTALES ECOLOGISTAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN VIVERO DE GRAN ESCALA, PARA REFORESTAR DE LAS PRINCIPALES CALLES, AVENIDAS Y ESPACIOS DE APORTE PARA ÁREAS VERDES DEL C. P. EL MILAGRO EN EL PRIMER AÑO DE LA GESTIÓN.",
            "txPgMeta": "EL VIVERO DEBE ESTAR PRODUCIENDO EL SEGUNDO TRIMESTRE DEL AÑO 2023, PARALELAMENTE DE INICIAR EL PLAN DE REFORESTACIÓN DEL C. P. EL MILAGRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150618,
            "txPgProblema": "HAY UNA FALTA DE COMPROMISO DE LAS AUTORIDADES PARA HACER PARTICIPACIÓN VECINAL PARA EL DESARROLLO DE LA GESTIÓN.",
            "txPgObjetivo": "REALIZAR CABILDOS ABIERTOS PARA INFORMAR EL AVANCE DE LA GESTIÓN. \n\nCREAR Y ACTUALIZAR LA INFORMACIÓN A TRAVÉS DE UN PORTAL DE TRANSPARENCIA.",
            "txPgIndicador": "INFORME DE LOS CABILDOS DESCENTRALIZADOS EN LOS DIFERENTES SECTORES DEL DISTRITO, PARA FORMAR CREDIBILIDAD EN LA GESTIÓN Y EL COMPROMISO CIUDADANO.",
            "txPgMeta": "EN LOS 4 PRIMEROS MESES SE REALIZARÁN 8 CABILDOS Y ASAMBLEAS PARA SOCIALIZAR LAS PROPUESTAS PARA SUS SECTORES Y LA PRIORIZACIÓN DE ACCIONES DE IMPACTO RÁPIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150632,
            "txPgProblema": "EXISTE UN MALESTAR GENERALIZADO POR LA INEFICIENCIA POR LA INEFICIENCIA DE LOS PROCESOS ADMINISTRATIVOS, TRABAS BUROCRÁTICAS. IDONEIDAD DE TÉCNICOS Y PROFESIONALES.",
            "txPgObjetivo": "MEJORAR LA ADMINISTRACIÓN MUNICIPAL CON UN ENFOQUE DE GESTIÓN POR RESULTADOS, EFICACIA, BUEN TRATO A LOS USUARIOS Y APROVECHAMIENTO DE LOS RECURSOS TECNOLÓGICOS.",
            "txPgIndicador": "ESTUDIOS QUE MUESTREN LA MEJORA EN LA PERCEPCIÓN CIUDADANA SOBRE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "A INICIO DEL 2023 ENTRA EN FUNCIONAMIENTO LA ESTRATEGIA DE MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL CON EL ENFOQUE DE GESTIÓN MUNICIPAL POR RESULTADOS Y EFICACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150643,
            "txPgProblema": "EXISTE UNA ALTA PERCEPCIÓN NEGATIVA SOBRE LA FALTA DE TRANSPARENCIA Y LOS ACTOS DE CORRUPCIÓN EN LA ADMINISTRACIÓN DE LOS RECURSOS.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE Y ESTRATEGIAS DE CONTROL Y FISCALIZACIÓN SOBRE ACTOS DE CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN LA UTILIZACIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "FORTALECER EL TRABAJO DE LOS PROCURADORES, EL COMITÉ DE PROCESOS Y LA OCI, PARA QUE EVALÚE LOS INDICIOS DE MALOS MANEJOS QUE SE PUEDAN DETECTAREN LOS PROCESOS DE GESTIÓN DE LOS RECURSOS.",
            "txPgMeta": "ESTA ACTIVIDAD SE REALIZARÁ EN LOS PRIMEROS 3 MESES DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}