{
    "datoGeneral": {
        "idPlanGobierno": 19087,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7665b5e-1a83-4eda-a9c8-527effd4b9d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f14e78d-68ed-4540-acb6-27f2f3aa0ed9.pdf",
        "txCodExpedienteExt": "ERM.2022014458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157119,
            "txPgProblema": "- LA COBERTURA Y CALIDAD EDUCATIVA NO ESTÁN GENERALIZADAS PARA LOS  NIÑOS  Y JÓVENES DE LAS ZONAS RURALES MÁS POBRES.\n- PRODUCCIÓN MADERERA Y LA PISCICULTURA\n- FERIAS ARTESANALES & GASTRONÓMICAS\n- TURISMO VIVENCIAL HACIA LAS COMUNIDADES\n- CARRETERAS, PISTAS PEATONALES Y PUENTES DE ACCESO",
            "txPgObjetivo": "- CONSTRUCCIÓN DEL CETPRO DEL DISTRITO ALTO NANAY PARA CARRERAS TÉCNICAS PRODUCTIVAS.\n- BECAS GRATUITAS PARA CARRERAS TÉCNICAS PRODUCTIVAS (BECA 18 Y SENCICO).\n- CONSTRUCCIÓN DE POZOS ARTESIANOS PARA MEJORAR EL AGUA POTABLE EN LAS COMUNIDADES.\n- CONSTRUCCIÓN DE CARRETERAS, PISTAS PEATONALES Y PUENTES DE ACCESO ENTRE COMUNIDADES.",
            "txPgIndicador": "- ESPERANZA DE VIDA\n- MORTALIDAD INFANTIL\n- EL ANALFABETISMO\n- LA POBREZA\n- LAS TASAS DE PROPIEDAD DE VIVIENDA",
            "txPgMeta": "- INSTALAR PANELES SATELITALES EN LAS INSTITUCIONES EDUCATIVAS.\n- PROMOVER LAS MUNIVACACIONES CON ENTREGA DE KITS ESCOLARES\n- BAJAR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA.\n- REFACCIÓN DE LOS CENTROS DE SALUD.\n- IMPLEMENTACIÓN DE LOS BOTIQUINES COMUNALES.\n- PROMOVER CAMPAÑAS DE VACUNACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156795,
            "txPgProblema": "1. FALTA DE ADECUADAS INFRAESTRUCTURAS DEPORTIVAS DE ALTA COMPETENCIA EN LAS COMUNIDADES\n2. FALTA DE CARRERAS TÉCNICAS PRODUCTIVAS PARA LOS JÓVENES DEL DISTRITO DE ALTO NANAY\n3. FALTA DE UNA ADECUADA INSFRAESTRUCTURA TURÍSTICA PARA EL EMBELLECIMIENTO DEL DISTRITO DE ALTO NANAY\n4. FALTA DE PROYECTOS Y PROGRAMAS PRODUCTIVOS EN TODO EL DISTRITO DE ALTO NANAY",
            "txPgObjetivo": "- CONSTRUIR LOS POLIDEPORTIVOS PARA LAS COMUNIDADES DE SAMITO Y SANTA MARÍA\n- BRINDAR A LOS JÓVENES EGRESADOS DE LAS IES LA OPORTUNIDAD DE CONTINUAR UNA CARRERA TÉCNICA PRODUCTIVA\n- CONSTRUIR EL BOULEVARD TURÍSTICO DEL DISTRITO DE ALTO NANAY\n- FOMENTAR LOS BIOHUERTOS ESCOLARES Y FAMILIARES, LAS FERIAS POPULARES: GASTRONÓMICAS, AVÍCOLAS, MADERERAS, ARTESANALES, PISCÍCOLAS, ETC",
            "txPgIndicador": "- REDUCIR LA FALTA DE ESPACIOS RECRETIVOS Y DEPORTIVOS\n- REDUCIR LOS ALTOS INDICES DE DELINCUENCIA O PANDILLAS JUVENILES. ROBOS, ASALTOS\n- SUBIR LA TASA DE VISITANTES NACIONALES Y EXTRANJEROS.\n- REDUCIR LA FALTA DE ALIMENTOS Y DINAMIZAR LA ECONOMÍA POPULAR.",
            "txPgMeta": "- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL\n- AL 2DO AÑO DE GESTIÓN MUNICIPAL\n- AL 3ER AÑO DE GESTIÓN MUNICIPAL\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156995,
            "txPgProblema": "1. FALTA DE UN ADECUADO SISTEMA DE RESIDUOS SÓLIDOS.\n2. FALTA DE UNA EDUCACIÓN AMBIENTAL.\n3. CARENCIA DE ALIADOS ESTRATÉGICAS CON OTRAS ENTIDADES PÚBLICAS Y PRIVADAS.\n4. DETERIORO Y RENOVACIÓN DE MAQUINARIAS DE RECOJO Y LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "- CREAR EL SISTEMA LOCAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ALTO NANAY.\n- PROMOVER UNA INTENSIVA CAMPAÑAS DE EDUCACIÓN AMBIENTAL.\n- GENERAR ALIANZAS ESTRATÉGICAS CON ONG AMBIENTALISTAS, SPDA, MINISTERIO DEL AMBIENTE, GOREL, MPM, ETC.\n- IMPLEMENTAR EL POOL DE MAQUINARIAS PARA ELRECOJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- CREAR EL SISTEMA LOCAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ALTO NANAY.\n- PROMOVER UNA INTENSIVA CAMPAÑAS DE EDUCACIÓN AMBIENTAL.\n- GENERAR ALIANZAS ESTRATÉGICAS CON ONG AMBIENTALISTAS, SPDA, MINISTERIO DEL AMBIENTE, GOREL, MPM, ETC.\n- IMPLEMENTAR EL POOL DE MAQUINARIAS PARA EL RECOJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157057,
            "txPgProblema": "1. DEFICIENTE AGUA POTABLE EN TODAS LAS COMUNIDADES.\n2. POCA ACCESIBILIDAD PEATONAL Y VEHICULAR A LAS COMUNIDADES.\n3. POCA ACCEBILIDAD A LA COMUNICACIÓN SATELITAL ENTRE LAS COMUNIDADES.\n4. DEFICIENTE SERVICIO DE SALUD.",
            "txPgObjetivo": "- CONSTRUIR POZOS ARTESIANOS PARA TODAS LAS COMUNIDADES.\n- CONSTRUIR CARRETERAS, PISTAS PEATONALES Y PUENTES DE ACCESO ENTRE COMUNIDADES.\n- INSTALAR CABINAS TELEFÓNICAS SATELITALES EN TODAS LAS COMUNIDADES.\n- CONSTRUIR POSTAS DE SALUD COMUNITARIA EN CADA COMUNIDAD.",
            "txPgIndicador": "- REDUCIR LAS ENFERMEDADES ESTOMACALES, ANEMIA, ETC.\n- REDUCIR LA DESERCIÓN ESCOLAR Y LOS COSTOS DEL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS\n- REDUCIR EL ALTO COSTO DEL USO DE INTERNET EN IES Y COMUNIDADES.\n- REDUCIR LAS ATENCIONES EN LA SALUD INTEGRAL.",
            "txPgMeta": "- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.\n- DURANTE LOS 04 AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}