{
    "datoGeneral": {
        "idPlanGobierno": 22187,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ce7391e-24ee-4b0b-9527-50bf0132175b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0b050ce-9310-4bda-9904-d8acc32eee1b.pdf",
        "txCodExpedienteExt": "ERM.2022016014",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195255,
            "txPgProblema": "SALUD\n1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n2.\tESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "1.\tDISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN LOS ANEXOS, DEL DISTRITO\n\n2.\tCOBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgIndicador": "1.\tDISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN LOS ANEXOS, DEL DISTRITO\n\n2.\tCOBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgMeta": "1.\tCONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n2.\tPROYECTO HOSPITAL TIPO 1 CATEGORÍA II-1, TOTALMENTE EQUIPADO Y QUE ESTÉ AL ALCANCE DE LA POBLACIÓN LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195274,
            "txPgProblema": "EDUCACION:\n1.\tSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA (BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS, AULAS, CARPETAS, SERVICIOS HIGIÉNICOS E INFRAESTRUCTURA PARA CULTURA Y DEPORTE Y TÉCNICOS – PRODUCTIVOS PARA EL TRABAJO)\n2.\tESCASA OPORTUNIDAD DE ESPACIOS CULTURALES Y DEPORTIVOS PARA LA PREVENCIÓN DEL EMBARAZO PRECOZ Y EL USO DE DROGAS EN NIÑOS, JÓVENES Y ADULTOS.\n\n\n3.\tSERVICIOS EDUCATIVOS INADECUADOS  QUE SE LES BRINDA A LOS ESTUDIANTES DEL DISTRITO",
            "txPgObjetivo": "1.\tMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.\n2.\tREALIZAR CAMPAÑAS MUNICIPALES DE FOMENTO A LA LECTURA, DESARROLLANDO ACTIVIDADES QUE INCENTIVEN ESTE HÁBITO EN NIÑOS Y JÓVENES, EN PARQUES, INSTITUCIONES EDUCATIVAS, SALONES COMUNALES, ETC. \n3.\tCONSTRUCCIÓN DE CENTROS DE ATENCIÓN DIGITAL",
            "txPgIndicador": "1.\tMEJORAR EL SERVICIO EDUCATIVO EN UN 40% A NIVEL DEL DISTRITO. \n2.\tDISMINUIR AL 80% TASA DE EMBARAZO PRECOZ, USO DE DRAGAS EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.\n3.\tCIERRE DE BRECHA DIGITAL AL 100%",
            "txPgMeta": "1.\tMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU IMPLEMENTACIÓN DE MOBILIARIO, EQUIPOS, MATERIALES Y RECURSOS NECESARIOS PARA LA INSTITUCIÓN EDUCATIVA EN LOS TRES NIVELES. \n2.\tIMPLEMENTAR 01 BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET. \nCREACIÓN DE VACACIONES ÚTILES CON CURSOS DE DEPORTE Y FORMACIÓN ARTÍSTICA CULTURAL DEL DISTRITO. \nCONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS.\n3.\tIMPLEMENTAR EN EL DISTRITO UN CENTRO DE ATENCIÓN DIGITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195531,
            "txPgProblema": "SANEAMIENTO Y AGRICULTURA\n1.\tDETERIORO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LOS CENTROS POBLADOS DE BELLAVISTA, SARAMARCA Y TUCSA.\n2.\tACTUALMENTE EN LA CAPITAL DEL DISTRITO DE CHUMPI EXISTE LA FALTA DE UN ADECUADO SISTEMA DE ALCANTARILLO Y TRATAMIENTO DE AGUAS RESIDUALES\n3.\tFALTA DE SISTEMAS DE RIEGO Y ESTANQUES NOCTURNOS EN EL DISTRITO Y ANEXOS\n4.\tFALTA  LOS ESTUDIOS DE FACTIBILIDAD DE IRRIGACIÓN Y REPRESA (CCOCCTOLLA)",
            "txPgObjetivo": "1.\tMEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO EL CUAL TENDRÁ COMO BENEFICIARIOS A UN TOTAL DE 700 POBLADORES\n2.\tPROMOVER LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN RELACIONADOS EN CONSTRUCCIÓN MEJORAMIENTO DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE\n3.\tMEJORAMIENTO DE SISTEMA DE RIEGOS, ESTANQUES NOCTURNOS Y CANALES DE RIEGO\n4.\tIMPULSAR LOS ESTUDIOS DE FACTIBILIDAD DE IRRIGACIÓN Y REPRESA (CCOCCTOLLA)",
            "txPgIndicador": "1.\tN° DE VIVIENDAS EN CENTROS POBLADOS CONECTADOS AL SISTEMA DE AGUA Y DESAGÜE\n2.\t% DE FAMILIAS CONECTADAS A UN SISTEMA DE ALCANTARILLADO Y ADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES MEDIANTE UNA PTAR \n3.\tMEJORAMIENTO DE SISTEMA DE RIEGOS, ESTANQUES NOCTURNOS Y CANALES DE RIEGO EN UN 70%\n4.\tIMPULSAR LOS ESTUDIOS DE FACTIBILIDAD DE IRRIGACIÓN Y REPRESA (CCOCCTOLLA) EN UN 100%",
            "txPgMeta": "1.\tMETA DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERIODO 2023-2026 100%\n2.\tREDUCIR LA BRECHA DE FALTA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE UN 100% HASTA 2026\n3.\tAL 2026 SE IMPLEMENTARÁ DE SISTEMAS DE RIEGO Y ESTANQUES NOCTURNOS A CHUMPI, CARHUANILLA, ACOS, PINAHUA, BELLAVISTA, SARAMARCA,TUCSA.\n4.\tIMPLEMENTACIÓN DE UNA COMISIÓN PARA LA ELABORACIÓN DEL PROYECTO Y PERFIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195278,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS EN EL DISTRITO DE PULLO.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ 3 PROYECTOS PRODUCTIVOS Y 10 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195285,
            "txPgProblema": "EN EL DISTRITO DE CHUMPI LOS CAMPOS DE CULTIVO ESTÁN PLAGADOS DE KIKUYO, LO CUAL REPERCUTE EN LA ECONOMÍA DE LOS PRODUCTORES AGROPECUARIOS Y EL INADECUADO USO DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER LA MECANIZACIÓN DE TRACTORES AGRÍCOLAS Y EL MEJORAMIENTO DE PISO FORRAJERO.",
            "txPgIndicador": "CAPACITACIÓN Y FORTALECIMIENTO PARA LOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "DEL 100 % DEL PROBLEMA, DISMINUIR AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195575,
            "txPgProblema": "FALTA DE INICIATIVAS DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A LOS PRODUCTORES POR PARTE DE UN EQUIPO TÉCNICO ESPECIALIZADO Y FOMENTO DE PARTICIPACIÓN DEL GOBIERNO TANTO PROVINCIAL Y REGIONAL PARA LA ADQUISICIÓN DE MÁQUINAS E INSTRUMENTOS",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS E IMPLANTANDO EL MEJORAMIENTO GENÉTICO",
            "txPgMeta": "60% DE PRODUCTORES CAPACITADOS E IMPLEMENTADO SISTEMAS DE MEJORAMIENTO DE GANADO VACUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195695,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA.",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL DISTRITO DE CHUMPI.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195701,
            "txPgProblema": "FALTA UN CORRECTO SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS PARA TODO EL DISTRITO",
            "txPgObjetivo": "INCENTIVAR LA EDUCACIÓN AMBIENTAL Y BUENA PRACTICAS EN EL DESECHO DE LOS RESIDUOS",
            "txPgIndicador": "% DISMINUCIÓN DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "80% DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195704,
            "txPgProblema": "FALTA DE UN SISTEMA DE USO SOSTENIBLE DE NUESTRA GEOGRAFÍA Y NATURALEZA",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS   VERDES   Y CABERAS\tDE MICROCUENCAS DEL DISTRITO DE SAN FRANCISCO DE RAVACAYCO.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195823,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195826,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE CHUMPI NO ESTÁN ACTUALIZADOS, SON INCONSISTENTES EN SU APLICACIÓN, POR SER DESCONTEXTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN, DE MANERA CONCERTADA Y SENSIBILIZAR PARA SU APLICACIÓN EN TALLERES.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "100% DE IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195833,
            "txPgProblema": "ATENCIÓN BUROCRÁTICA Y FALTA DE IMPLEMENTACIÓN ADECUADA CON TECNOLOGÍAS ACTUALES.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "ÁREAS IMPLEMENTADAS CON TECNOLOGÍAS ACTUALES, Y SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}