{
    "datoGeneral": {
        "idPlanGobierno": 21373,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8340cd6e-eac7-44ac-a527-56aeb848041f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72a405f2-c9d6-47de-ba68-da17e41b3e0a.pdf",
        "txCodExpedienteExt": "ERM.2022011109",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144643,
            "txPgProblema": "HEMOS ENCONTRADO PROBLEMAS EN EL SECTOR EDUCACION, SE BUSCA FOMENTAR EL PROCESO DE ESTRUCTURACIÓN DEL PENSAMIENTO Y DE LAS FORMAS DE EXPRESIÓN Y ESTIMULAR LA INTEGRACIÓN Y CONVIVENCIA GRUPAL, QUE PERMITA ALCANZAR MEJORES NIVELES DE BIENESTAR SOCIAL Y DE CRECIMIENTO ECONÓMICO CON LA FORMACIÓN DE MEJORES PERSONAS DONDE EL EJE PRINCIPAL ES EL SER HUMANO, INFRAESTRUCTURA DEFICIENTE, MOBILIARIO OBSOLETO, SERVICIOS HIGIÉNICOS EN MAL ESTADO, INEXISTENCIA DE INSTITUCIONES EDUCATIVAS DE EDUCACIÓN SUPERIOR Y CENTROS PRE UNIVERSITARIOS, EN EL SECTOR SALUD INADECUADA INFRAESTRUCTURA Y NO SE CUENTA CON PERSONAL MEDICO A TIEMPO COMPLETO, EN CULTURA NO EXISTE UNA POLITICA CULTURAL MUNICIPAL QUE PERMITE GENERAR BIENESTAR ESPIRITUAL A LOS HABITANTES DE NUEVA ARICA DE ORIGEN ETNICO VARIADO, TAMPOCO LA EXISTENCIA DE PRACTICA DE DEPORTES, SEGURIDAD CIUDADA DESPROTECCION E INSEGURIDAD EN LOS DELITOS DE HURTOS, ROBOS, Y DEFICIENCIA EN EQUIPAMIENTO DEL PERSONAL QUE LABORA EN SEGURIDAD CIUDADANA, VIVIENDA Y SANEAMIENTO ATENDER LAS GESTIONES DEL CASCO URBANO EN LO QUE ES SANEAMIENTO FISICO LEGAL, ASI COMO DEFICIENCIAS EN LAS OBRAS DE AGUA Y DESAGUE.",
            "txPgObjetivo": "FIRMAR UN CONVENIO CON TODAS LAS INSTITUCIONES IMPLICADAS, PARA LA MEJORA DE SU INFRAESTRUCTURA DE CADA SECTOR IMPLICADA, ASI COMO LA IMPLEMENTACION DEL PERSONAL ADECUADO PARA BRINDAR LOS SERVICIOS BASICOS EN BENEFICIO DE LA POBLACION DE NUEVA ARICA.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE TIENE UNA INFRAESTRUCTURA ADECUADA\nPORCENTAJE DEL CENTRO DE SALUD Y CAPACIDAD DE ATENCION DIARIA DE PACIENTES Y HORARIOS\nCANTIDAD DE TALLERES QUE SE EJECUTAN A NIVEL DISTRITAL\nINDICE DE JUNTAS VECINAS VIGENTES EN RESGUADO DE LA POBLACION DE NUEVA ARICA",
            "txPgMeta": "PARA LA GESTION DEL 2023 AL 2026, SE BUSCARA REDUCIR LAS BRECHAS DESCRITAS EN LOS PROBLEMAS DE LA DIMENSION SOCIAL A UN 50% Y MAS, EN BENEFICIO DE TODO EL DISTRITO DE NUEVA ARICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144842,
            "txPgProblema": "LOS PROBLEMAS IDENTICADOS SERIAN DENTRO DEL DESARROLLO TURISTICO, POR LA FALTA DE PROMOVER LA INVERSION EMPRESARIAL Y FOMENTAR LOS LUGARES TURISTICOS DE LAS MISMAS, COMO TAMBIEN LA FALTA DE CONVENIOS CON LAS UNIVERSIDADES O ESCUELAS TECNICAS DE TURISMO, EN EL DESARROLLO AGROPECUARIA LOS GRANDES PROBLEMAS SERIAN QUE NO EXISTEN CREDITOS AGRARIOS A FAVOR DE LOS AGRICULTORES, LA NO EXISTENCIA DE CAPACITACION EN TECNICAS DE RIEGO Y ROTACION DE CULTIVO, LA FALTA DE REVESTIMIENTO DE CANALES COMO ES EL PALMO Y COLLAO.",
            "txPgObjetivo": "FOMENTAR EL FESTIVAL DE LA YUCA Y SU CULTIVO EN SU MANIFESTACION DE IDENTIDAD, CULMINAR EL REVESTIMIENTO DEL CANAL EL PALMO Y EL COLLAO, FORMAR COMISIONES PARA COORDINACION CON LAS JUNTAS DE REGANTES PARA EL MANTENIMIENTO DE CAMINOS Y ACEQUIAS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRARIOS CAPACITADOS DEL DISTRITO PARA INCURSIONAR EN EL MERCADO PROVINCIAL Y DEPARTAMENTAL.",
            "txPgMeta": "CONVERTIR AL DISTRITO COMO UN ATRACTIVO TURISTICO DE EXPASION COMERCIAL Y A LA VEZ FOMENTAR LA NUEVAS TECNOLOGIAS EN LA AGRICULTURA EN UN 60% PAR SU PRODUCCIÓN Y VENTA MASIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145256,
            "txPgProblema": "LA FALTA DE OBRAS EN AGUA Y DESAGÜE, LA NO EXISTENCIA DE LAGUNA DE OXIDACIÓN, A LA MANO DE FALTA DE SERVICIOS BÁSICOS  SOBRE TODO EN LOS SECTORES VULNERABLES DE NUEVA ARICA.",
            "txPgObjetivo": "GESTIONAR ANTE EPSEL SA., CULMINAR LA CONSTRUCCIÓN DE LAGUNA DE OXIDACIÓN.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y SANEAMKENTO LA EJECUCIÓN DE OBRAS DE AGUA Y ALCANTARILLADO EN AGRUPACIONES DE POBLADORES.",
            "txPgIndicador": "NUMERO DE PUBLICACIONES EN TEMAS AMBIENTALES REGISTRADOS EN EL SINIA, PORCENTAJE DE USUARIOS CON REPORTES DE SUPERVISION Y FISCALIZACION AMBIENTAL Y NUMERO DE PARQUES Y JARDINES EN BUEN ESTADO.",
            "txPgMeta": "CONSEGUIR UNA COBERTURA DEL 50% DE LAS BRECHAS IDENTIFICADAS PARA LA MEJORA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145301,
            "txPgProblema": "INSTITUCIONAL, LA POBLACIÓN DE NUEVA ARICA, NO PARTICIPA ACTIVAMENTE EN LAS ORGANIZACIONES VECINALES, LO CUAL DE DEBILITA LA FUNCIONALIDAD DE LAS ORGANIZACIONES DE BASE QUE CUENTA EL DISTRITO TANTO EN LO MUNICIPAL E INSTITUCIONES.",
            "txPgObjetivo": "MANTENER UNA COMUNICACIÓN ACTIVA Y DIRECTA COMUNICACIÓN CON LAS AUTORIDADES Y POBLACIÓN RURAL, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "ELABORAR LOS DOCUMENTOS DE GESTION MUNICIPAL DEL DISTRITO DE NUEVA ARICA.",
            "txPgMeta": "REALIZAR PRONUNCIAMIENTOS PÚBLICOS PARA RENDICIÓN DE CUENTAS SOBRE EL CUMPLIMIENTO DEL PLAN.EN UN PORCENTAJE DEL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}