{
    "datoGeneral": {
        "idPlanGobierno": 20868,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9aa7a3cf-a83e-4484-85a4-d0fcff8c7422.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d18d3a2d-b7e0-49fb-8b65-c0309a26f5e2.pdf",
        "txCodExpedienteExt": "ERM.2022009780",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163970,
            "txPgProblema": "INSUFICIENTE COBERTURA DE SERVICIO DE AGUA Y DISPONIBILIDAD DE SERVICIOS HIGIÉNICOS, ALCANZA A COBERTURA DE AGUA ALCANZA EL 65% EN ZONAS URBANAS Y 62% EN ZONAS RURALES, MIENTRAS QUE LA COBERTURA DE SERVICIOS HIGIÉNICOS ES DEL 80% EN ZONAS URBANAS 50% EN ZONAS RURALES (RED PÚBLICA O PILETA PÚBLICA).",
            "txPgObjetivo": "TRABAJAREMOS ARTICULADAMENTE CON LOS VECINOS DEL DISTRITO DE OYOTUN, Y EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO, Y GOBIERNO REGIONAL DE LAMBAYEQUE, ASÍ COMO CON LA EPS EPSEL PARA CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "A)\t100% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO.\n\nB)\t100% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR RURAL.",
            "txPgMeta": "CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO Y RURAL Y RESTAURAR LOS SISTEMAS COLAPSADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163984,
            "txPgProblema": "INFRAESTRUCTURA SANITARIA Y EQUIPAMIENTO EN MALAS CONDICIONES PARA BRINDAR MEJORES SERVICIOS DE SALUD A LA POBLACIÓN USUARIA.",
            "txPgObjetivo": "PROGRAMACIÓN PARTICIPATIVA CON LAS AUTORIDADES DE SALUD A NIVEL LOCAL, REGIONAL Y NACIONAL PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD PARA UNA MEJOR ATENCIÓN SANITARIA A LA POBLACIÓN DEMANDANTE DE ESTE SERVICIO",
            "txPgIndicador": "A)\tSANEAMIENTO DE BIENES INMUEBLES DE SALUD EN EL DISTRITO DE OYOTUN.\n\nB)\tMODERNIZACIÓN DE LOS SERVICIOS DE SALUD CON UNA INFRAESTRUCTURA NUEVA Y UN SERVICIO ADECUADO EN AMBIENTES SEGUROS, CÓMODOS Y ESPECIALIZADOS.\n\nC)\tCONTAMOS CON UN ESTABLECIMIENTO DE SALUD CATEGORIZADO CON NIVEL II-1 COMO MÍNIMO EN EL DISTRITO DE OYOTUN.",
            "txPgMeta": "LA TOTALIDAD DE LOS BIENES INMUEBLES TOTALMENTE SANEADOS FÍSICA Y LEGALMENTE PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN ELABORADOS POR LA MUNICIPALIDAD DISTRITAL DE OYOTUN.\n\nMICRO RED DE SALUD DE OYOTUN DESCENTRALIZADA IMPLEMENTADA AL 100% PARA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163997,
            "txPgProblema": "COEXISTIMOS CON UN SISTEMA DE SALUD CON ATENCIÓN A DESTIEMPO Y DE MANERA PRECARIA, LAS ENFERMEDADES NO SE TRATAN CON UN ENFOQUE PREVENTIVO QUE EVITE CONGESTIONAR LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "COORDINACIÓN CON LOS PROFESIONALES DE SALUD DEL CENTRO DE SALUD Y DEMÁS ESTABLECIMIENTOS DE ATENCIÓN PARA LA IMPLEMENTACIÓN DE UN PLAN DE ASISTENCIA Y COMUNICACIÓN OBJETIVA CON LA FINALIDAD DE PREVENIR ALGUNAS ENFERMEDADES COMO IRAS, EDAS ESPECIALMENTE EN LAS POBLACIONES VULNERABLES QUE FORMAN PARTE DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "A.\tDETECCIÓN TEMPRANA DE ENFERMEDADES.\n\nB.\tSISTEMA DE ASISTENCIA SOCIAL Y DE COMUNICACIÓN CON POBLACIONES VULNERABLES DE LOS PROGRAMAS SOCIALES QUE MANEJA LA MUNICIPALIDAD DISTRITAL DE OYOTUN. SE MEJORARA EL SISTEMA DE COMUNICACIÓN DE LOS PROMOTORES DE SALUD",
            "txPgMeta": "MICRO RED DE SALUD DE OYOTUN DESCENTRALIZADA IMPLEMENTADA AL 100% PARA EL 2026.\n\nATENCIÓN DE LA SALUD A NIVEL DE LOS CASERÍOS EN UN 100% Y REDUCCIÓN DE LA TASA DE MORBILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164024,
            "txPgProblema": "ORGANIZACIONES AGRARIAS NO SON ATENDIDAS POR EL GOBIERNO LOCAL DEL DISTRITO DE OYOTUN FRENTE A LA ELEVACIÓN DE LOS INSUMOS AGRARIOS Y ESCASEZ DE LOS MISMOS",
            "txPgObjetivo": "GESTIÓN ANTE LAS INSTITUCIONES COMO MIDAGRI, AGROBANCO, AGENCIA AGRARIA DE CHICLAYO, GERENCIA REGIONAL DE AGRICULTURA, ANA, SENASA, INIA, AGRO RURAL, AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS ARCC Y DEMÁS INSTITUCIONES PARA LA ATENCIÓN DE LAS DEMANDAS DE LOS AGRICULTORES DE CULTIVOS COMERCIALES Y DE AGRICULTURA FAMILIAR CON LOS BIOHUERTOS PARA MITIGAR EL ALZA DE LOS COSTOS E LOS INSUMOS Y ESCASEZ DE ESTOS.",
            "txPgIndicador": "1.\tATENCIÓN AL 100% DE LA DEMANDA VIABLE DE LOS AGRICULTORES PARA EL DESARROLLO DE SUS ACTIVIDADES PRODUCTIVAS.\n\n2.\tACTUALIZAR Y DAR EL REGISTRO COMO ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS OPA A TODO TIPO DE INICIATIVA QUE BUSCA MEJORAR LA INSEGURIDAD ALIMENTARIA DEN EL DISTRITO-\n\n3.\tPROGRAMAR, ELABORAR Y EJECUTAR EXPEDIENTES TÉCNICOS QUE MEJOREN SUS CONDICIONES AGRO PRODUCTIVAS.",
            "txPgMeta": "MITIGAR EL IMPACTO DE LA INSEGURIDAD ALIMENTARIA.\n\nAPOYAR A LOS AGRICULTORES EN LA ADQUISICIÓN DE LOS INSUMOS AGROPECUARIOS MEDIANTE LAS ENTIDADES DELEGADAS POR EL EJECUTIVO PARA EVITAR EL ACAPARAMIENTO Y ESPECULACIÓN DE LOS INSUMOS AGROPECUARIOS-\n\nINCORPORAR EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES PÚBLICAS DE LA MUNICIPALIDAD EL 100% DE LAS INICIATIVAS DE LOS AGRICULTORES PARA EL MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, CAPACITACIÓN EN TECNOLOGÍAS DE SUS CULTIVOS.\n\nPROGRAMAR EL 20% DEL PRESUPUESTO EN PROYECTOS DE AGRICULTURA FAMILIAR CONO LO ESTABLECE LA NORMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164044,
            "txPgProblema": "COMERCIANTES Y EMPRESARIOS TRANSPORTISTAS DE CARGA Y PASAJEROS SE ENCUENTRAN SIN EL APOYO DE LA GESTIÓN MUNICIPAL, NO SE TIENE UN CENTRO CÍVICO QUE ALBERGUE A TODAS LAS INSTITUCIONES PUBLICAS Y PRIVADAS PARA UNA MEJOR ATENCIÓN AL VECINO DE OYOTUN.\n\nA LA FECHA VARIAS INSTITUCIONES HAN DEJADO DE ATENDER EN OYOTÚN PORQUE NO SE DISPONE CON INFRAESTRUCTURA, ES EL CASO DE SENASA, AGENCIA AGRAIRA DE CHICLAYO, AGRORURAL, MINISTERIO PUBLICO, ETC., ETC., OTRAS NO VIENEN POR EL MISMO MOTIVO COMO OFICINAS DE ENLACE DE LA ALA ZAÑA, FONCODES, AGROIDEAS, MINCETUR ETC.",
            "txPgObjetivo": "COORDINAR Y GESTIONAR ANTE LAS ENTIDADES PERTINENTES PARA FORMALIZAR LAS ACTIVIDADES COMERCIALES Y EMPRESARIALES EN LA JURISDICCIÓN DEL DISTRITO DE OYOTÚN.\n\nPROGRAMAR, ELABORAR UN EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN CENTRO CÍVICO MODERNO QUE EN UN SOLO LUGAR EL USUARIO PUEDA ACCEDER A LOS SERVICIOS PÚBLICOS Y PRIVADOS QUE REQUIERA",
            "txPgIndicador": "1.\tEL 100% DE LOS COMERCIANTES Y EMPRESARIOS ESTÉN DEBIDAMENTE FORMALIZADOS.\n\n2.\tEL 100% DE LOS EMPRESARIOS Y COMERCIANTES CUENTEN CON UNA INFRAESTRUCTURA MODERNA Y ADECUADA EN UN CENTRO CÍVICO, PROGRAMADO Y EJECUTADO POR LA MUNICIPALIDAD DISTRITAL DE OYOTÚN.",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO DE OYOTÚN DISFRUTE DE UNA ADECUADA ATENCIÓN DE LOS SERVICIOS QUE LA INVERSIÓN PUBLICA Y PRIVADA LE BRINDE-\n\nAL AÑO 2026 EL DISTRITO DE OYOTUN CUENTE CON UN CENTRO CÍVICO QUE ALBERGUE TODAS LAS INSTITUCIONES PÚBLICOS Y PRIVADOS QUE BRINDE SERVICIOS QUE LA POBLACIÓN DEMANDA, OFICINAS DEL BANCO DE LA NACIÓN, AGENCIA AGRARIA DE CHICLAYO SEDE OYOTUN, .ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164069,
            "txPgProblema": "EL TURISMO LOCAL NO TIENE DIFUSIÓN A NIVEL REGIONAL, NACIONAL MENOS INTERNACIONAL, POCOS SABEN DEL VALLE DE JEROGLÍFICOS, CON UN ECOSISTEMA EQUILIBRADO, HERMOSA FLORA, PROPICIA PARA LA PROMOCIÓN DEL ECOTURISMO- COSKEF, BOSQUE SECO PAN DE AZÚCAR Y OTROS LUGARES ATRACTIVOS COMO SON: EL ÁGUILA MILENARIA, BÚHO MÍTICO, HUACA EL TORO, CERRO CAMPANA, CERRO LA GRUTA, VISTAS DE LA SILLA INCA, MUROS DE PIEDRA, RUINAS DE CIUDADELAS, CANAL INCA, LAGUNA O EMBALSE (DELICIAS), CATARATAS DE MACUACO, ESPINAL, RÍO SECO, HIGUERÓN ENTRE OTROS CASERÍOS A SU ALREDEDOR.",
            "txPgObjetivo": "COORDINAR Y GESTIONAR ANTE EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO – MINCETUR – PLAN COPESCO NACIONAL Y EL GOBIERNO REGIONAL DE LAMBAYEQUE PARA DIFUNDIR EL TURISMO EN EL DISTRITO DE OYOTÚN.\n\nPROGRAMAR, ELABORAR UN EXPEDIENTE TÉCNICO PARA IMPULSAR EL TURISMO EN LAS ZONAS DIVERSAS Y ATRACTIVAS DEL DISTRITO DE OYOTUN.",
            "txPgIndicador": "1.\tEL 100% DE LOS LUGARES CON ATRACTIVOS TURÍSTICOS ESTÉN DEBIDAMENTE FORMALIZADOS CON DIFUSIÓN REGIONAL Y NACIONAL MEDIANTE LAS INSTITUCIONES TUTELARES.\n\n2.\tPROMOCIÓN DE LAS BONDADES TURÍSTICAS QUE EL DISTRITO DE OYOTUN OFRECE AS  ISMO DAR FACILIDADES AL 100% DE LOS EMPRENDIMIENTOS TURÍSTICOS DENTRO DE LA COMPETENCIA LEGAL QUE LA LEY ORGÁNICA DE MUNICIPALIDADES Y OTRAS CONEXAS LE FACULTA.",
            "txPgMeta": "TODOS LOS LUGARES TURÍSTICOS Y CULTURALES SERÁN CONOCIDOS A NIVEL REGIONAL Y NACIONAL E INTERNACIONAL-\n\nAL AÑO 2026 EL DISTRITO DE OYOTUN CUENTE AL MENOS CON 3 EMPRENDIMIENTOS LOCALES FORTALECIDOS QUE PROMUEVAN EL TURISMO EN SU CASERÍO PARA LO CUAL SE CREARA UNA OFICINA ARTICULADA A ESTA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164087,
            "txPgProblema": "ZONAS DE TURISMO ECOLÓGICO Y DE AVENTURA EN EL DISTRITO DE OYOTUN SE ENCUENTRAN EN ABANDONO, POR PARTE DE LA GESTIONES MUNICIPAL ACTUAL Y LAS ANTERIORES, NINGÚN ALCALDE MENOS ALGÚN FUNCIONARIO DE LA COMUNA PLANTEÓ LA DEFENZA DE LAS ZONAS CULTURALES Y ECOLÓGICAS DEL DISTRITO DE OYOTÚN",
            "txPgObjetivo": "COORDINAR Y GESTIONAR ANTE EL MINISTERIO DE AMBIENTE, MINISTERIO DE COMERCIO EXTERIOR Y TURISMO – MINCETUR – PLAN COPESCO NACIONAL Y EL GOBIERNO REGIONAL DE LAMBAYEQUE PARA DEFENDER LAS RESERVAS ECOLÓGICOS CON EL QUE CUENTA EL DISTRITO DE OYOTÚN COMO LOS BOSQUES DE COSKEF, ÁREA QUE ESTÁ EN LA CABECERA DE CUENCA, ENTRE LA LÍNEA DE DOS VALLES, CHANCAY Y ZAÑA, ZONA VIRGEN DE LA ECOLOGÍA LAMBAYECANA ESTÁ AMENAZADA, ASÍ COMO LOS BOSQUES DE MACUACO.\n\nPROGRAMAR, ELABORAR UN EXPEDIENTE TÉCNICO PARA IMPULSAR LA DEFENZA Y CUIDADO DE LAS RESERVAS ECOLÓGICAS CON LAS QUE CUENTA EL DISTRITO DE OYOTUN.",
            "txPgIndicador": "1.\tEL 100% DE LUGARES ECOLÓGICOS ESTÉN DEBIDAMENTE PROTEGIDOS POR LA MUNICIPALIDAD DISTRITAL DE OYOTUN EN COORDINACIÓN CON LAS INSTITUCIONES TUTELARES.\n\n2.\tPROMOCIÓN TOTAL DE LAS BONDADES ECOLÓGICAS QUE LOS BOSQUES DE COSKEF, BRINDA POR ENCONTRARSE EN LA CABECERA DE CUENCA HIDROGRÁFICA, DEL RIO ZAÑA, ZONA VIRGEN DE LA ECOLOGÍA LAMBAYECANA ESTÁ AMENAZADA, ASÍ COMO LOS BOSQUES DE MACUACO.",
            "txPgMeta": "TODOS LOS LUGARES DE RESERVA ECOLÓGICA SERÁN PROTEGIDAS POR EL GOBIERNO MUNICIPAL DE SER ELEGIDO CON TODA LA AUTORIDAD DEL CASO-\n\nAL AÑO 2026 EL DISTRITO DE OYOTUN CUENTE AL MENOS CON DOS ZONAS PROTEGIDAS COMO PATRIMONIO ECOLÓGICO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164103,
            "txPgProblema": "EL DISTRITO DE OYOTUN CUENTA CON UN BOTADERO QUE ES UN FOCO DE CONTAMINACIÓN DE AIRE, SUELOS Y AGUA EN ÉPOCAS DE PRECIPITACIONES DE LLUVIA SUPERFICIAL Y A TRAVÉS DE AGUA SUB TERRÁNEA CUANDO ESTA SE INFILTRA.",
            "txPgObjetivo": "COORDINAR Y GESTIONAR ANTE EL MINISTERIO DE AMBIENTE, MINISTERIO DE ECONOMÍA Y FINANZAS (METAS PLAN DE INCENTIVOS), EL GOBIERNO REGIONAL DE LAMBAYEQUE PARA REALIZAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA PREVENIR, MITIGAR Y RECUPERAR LAS ÁREAS DEGRADADAS POR EFECTOS DEL MAL MANEJO DE RESIDUOS SÓLIDOS EN SUS DIFERENTES FASES INCLUYENDO LA DISPOSICIÓN FINAL EN EL BOTADERO, EL MISMO QUE SE ENCUENTRA MAL UBICADO",
            "txPgIndicador": "1.\tEL 100% LOS RESIDUOS SÓLIDOS DOMÉSTICOS TIENEN UN MANEJO Y GESTIÓN SIN IMPACTOS NEGATIVOS ADVERSOS AL MEDIO AMBIENTE, DESDE LA GENERACIÓN, TRANSPORTE, CARACTERIZACIÓN, PROCESAMIENTO Y DISPOSICIÓN FINAL.\n\n2.\tEL 100% DE LOS ACTORES SE ENCUENTRAN CAPACITADOS EN EL MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ UNA MUNICIPALIDAD CON EL ENFOQUE ECOLÓGICO EN TODAS SUS ACTIVIDADES DE MANEJO Y GESTIÓN DE LOS RESIDUOS SOLIDOS GENERADOS EM EL ÁMBITO DEL DISTRITO.\n\nSE CONTARÁ CON UNA PLANTA DE RESIDUOS SÓLIDOS CON UNA UBICACIÓN LEGAL Y TÉCNICA QUE PERMITA CUMPLIR CON UNA OPTIMA OPERACIÓN, MANEJO Y GESTIÓN DE LOS RESIDUOS SOLIDOS DE MANERA SOSTENIBLE, CON TODAS LAS AUTORIZACIONES LEGALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164123,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL NO CUENTA CON UNA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA MENOS CON UN ORDENAMIENTO TERRITORIAL QUE PERMITA PLANIFICAR Y UNA TOMA DE DECISIONES ADECUADA EN EL DESARROLLO DEL DISTRITO Y NO SE HAGA INTERVENCIONES ECONÓMICAS Y ECOLOGÍAS A CIEGAS,",
            "txPgObjetivo": "COORDINAR Y GESTIONAR ANTE EL MINISTERIO DE AMBIENTE, MINISTERIO DE ECONOMÍA Y FINANZAS (METAS PLAN DE INCENTIVOS), EL GOBIERNO REGIONAL DE LAMBAYEQUE, GOBIERNO PROVINCIAL DE CHICLAYO LA REALIZACIÓN DE UN PROCESO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ZEE A NIVEL MICRO, CON LA FINALIDAD DE ORIENTAR DONDE Y CUANDO SE DEBEN HACER LAS INTERVENCIONES ECONÓMICAS Y ECOLÓGICAS EN EL DISTRITO DE OYOTUN",
            "txPgIndicador": "1.\t EL 100% DE LAS DECISIONES SE REALIZARÁN SOBRE LA INFORMACIÓN DE UN PLANEAMIENTO ECONÓMICO Y ECOLÓGICO SOBRE LOS LINEAMIENTOS DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.\n\n2.\tEL 100% DE LOS ACTORES SE ENCUENTRAN CAPACITADOS EN LA ELABORACIÓN DEL PROCESO E IMPLEMENTACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO DE OYOTUN",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE OYOTUN BAJO LA PARTICIPACIÓN Y LIDERAZGO DE LA MUNICIPALIDAD TENDRÁ UN PROCESO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ZEE DEBIDAMENTE ELABORADO Y EN EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164141,
            "txPgProblema": "EL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE OYOTÚN QUE TRABAJA EN EL SERVICIO DE RECOJO DE RESIDUOS DOMÉSTICOS SE HA VISTO QUE NO TIENE LA IMPLEMENTACIÓN CON LOS EQUIPOS DE BIOSEGURIDAD PARA LA MANIPULACIÓN DE ESTOS MATERIALES, PUESTO QUE A VECES SE PUEDEN TOMAR CONTACTO CON ELEMENTOS PELIGROS COMO AGUJAS DE INYECCIÓN, METALES PESADOS QUE SE ENCUENTRAN EN LOS RESIDUOS PELIGROS COMO BATERÍAS, Y OTROS QUE MUCHAS VECES TIENEN MERCURIO U OTRO METAL PESADO QUE PONE EN RIESGO LA VIDA Y SALUD DE LOS TRABAJADORES Y SUS FAMILIAS.",
            "txPgObjetivo": "SE DARÁ DIRECTIVAS PRECISAS A LA GERENCIA MUNICIPAL Y A LA SUB GERENCIA DE ASUNTOS AMBIENTALES QUE LA VIDA Y SALUD DE LOS TRABAJADORES MUNICIPALES ESTA POR SOBRE TODO BIEN JURÍDICO QUE DEBEMOS VALORAR Y CUIDAR, MAS AUN ES ESTOS TIEMPOS DE PANDEMIA",
            "txPgIndicador": "1.\tEL 100% DE LOS TRABAJADORES CONTARÁN CON EQUIPOS DE PROTECCIÓN PERSONAL Y DE BIOSEGURIDAD Y ESTARÁN BIEN CAPACITADOS EN LAS ACTIVIDADES DE SU COMPETENCIA CON LA FINALIDAD DE INCREMENTAR LA RESILIENCIA EN SU LABORES.\n\n2.\tEL 100% DE LOS TRABAJADORES DEL ÁREA DE GESTIÓN DE RESIDUOS SÓLIDOS TENDRÁN UN COMPLEMENTO ALIMENTARIO QUE PERMITA FORTALECER SU SISTEMA INMUNOLÓGICO CON EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD TENDRÁ TRABAJADORES BIEN CAPACITADOS Y PROTEGIDOS CON EQUIPAMIENTO DE BIOSEGURIDAD EN EL MANEJO DE RESIDUOS SÓLIDOS, DEL MISMO MODO TENDRÁ UNA MEJOR SISTEMA DE DEFENZA O INMUNOLÓGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164154,
            "txPgProblema": "SE HA PODIDO VER QUE ALGUNOS TRABAJADORES SE ENCUENTRAN EN PUESTOS EN LOS CUALES NO REÚNEN EL PERFIL PROFESIONAL, LO QUE OCASIONA DEMORA EN LA ATENCIÓN AL USUARIO Y EN ALGUNAS VECES EN FALTAS ALGUNAS GRAVES, A VECES EN DELITOS POR OMISIÓN O ACCIÓN POR DESCONOCIMIENTO",
            "txPgObjetivo": "SE UNA EVALUACIÓN SOBRE EL DESEÑO DEL CARGO Y EL PERFIL DEL TRABAJADOR.\n\nSE IMPLEMENTARÁ UN PLAN DE CAPACITACIÓN BAJO LA SUPERVISIÓN DE SERVIR ENTIDAD QUE TIENE POR OBJETIVO MEJORAR LA CAPACITACIÓN DEL EMPLEADOR PÚBLICO PARA BRINDAR UN MEJOR SERVICIO AL USUARIO",
            "txPgIndicador": "EVALUACIÓN PARTICIPATIVA DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO MOF,ROF, TUPA, ETC.\n\nELABORACIÓN DEL PLAN DE ASIGNACIÓN DE PUESTOS,\n\nELABORACIÓN DE UN PLAN DE CAPACITACIÓN AL SERVIDOR DEL GOBIERNO DE LA MUNICIPALIDAD DISTRITAL DE OYOTUN.",
            "txPgMeta": "AL AÑO 2026 LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE OYOTÚN TRABAJEN EN UN CLIMA LABORAL ADECUADO CON PERSONAL MOTIVA Y CADA DÍA CON UNA MEJORA CONTINUA, CON UN GERENTE DE RECURSOS HUMANOS CAPACITADO Y CON BUENAS RELACIONES INTERPERSONALES. SEGÚN LOS LINEAMIENTOS DE SERVIR.\n\nCADA AÑO A PARTIR DEL 2023 SE PREMIARA AL MEJOR EMPLEADO DE LA MUNICIPALIDAD DISTRITAL DE OYOTUN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164165,
            "txPgProblema": "SE PERCIBE LA INFRAESTRUCTURA DE LAS OFICINAS DE LA MUNICIPALIDAD DISTRITAL DE OYOTUN SON INADECUADAS POR QUE SU DISEÑO NO HA SIDO PARA TAL OBJETIVO SI NO HAN SIDO ADAPTADAS Y VARIAS DE ELLAS NO SE TIENE LA VENTILACIÓN Y LUMINOSIDAD NECESARIO LO CUAL INFLUYE EN EL RENDIMIENTO ESPECIALMENTE EN EL VERANO ONDE EL CLIMA ES ADVERSO POR LA PRESENCIA DE ZANCUDOS Y NO HAY VENTILACIÓN",
            "txPgObjetivo": "SE PROGRAMARÁ EN PLAN DE INVERSIONES DE LA MUNICIPALIDAD LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS OFICINAS DE LOS EMPLEADOS DE LA MUNICIPALIDAD DISTRITAL DE OYOTUN, PARA MEJORAR EL PERFORMANCE DEL TRABAJADOR",
            "txPgIndicador": "ELABORACIÓN DE UN PROYECTO DE CONSTRUCCIÓN Y MEJORAMIENTO DE LAS OFICINAS PARA EL SERVIDOR DE LA MUNICIPALIDAD DISTRITAL DE OYOTUN.",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026 SE TENDRÁ UNA INFRAESTRUCTURA MUNICIPAL EQUIPADA AL SERVICIOS DEL TRABAJADOR DE LA MUNICIPALIDAD DEL DISTRITO DE OYOTUN Y DEL VECINO USUARIO QUE ACUDE POR UN SERVICIO MUNICIPAL PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}