{
    "datoGeneral": {
        "idPlanGobierno": 20155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7fae5fd-8a88-44d8-a158-ad2684e4c5f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59d70304-cc67-4395-9a8f-addae81c884a.pdf",
        "txCodExpedienteExt": "ERM.2022008244",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166962,
            "txPgProblema": "ENFERMEDADES DEGENERATIVAS COMO LA DIABETES TIPO II",
            "txPgObjetivo": "LOS OBJETIVOS GENERALES DEL TRATAMIENTO DE LA DIABETES SON: EVITAR LAS DESCOMPENSACIONES AGUDAS, PREVENIR O RETRASAR LA APARICIÓN DE LAS COMPLICACIONES TARDÍAS DE LA ENFERMEDAD, DISMINUIR LA MORTALIDAD Y MANTENER UNA BUENA CALIDAD DE VIDA.",
            "txPgIndicador": "UN TOTAL DE 18 MIL 519 PERSONAS MAYORES DE 18 AÑOS PADECEN DE DIABETES MELLITUS TIPO 2 EN CAJAMARCA, INFORMÓ EL TITULAR DE LA DIRECCIÓN REGIONAL DE SALUD.",
            "txPgMeta": "CONTRARESTAR EL INCREMENTO PACIENTES DIABETICOS CON LOS DIAGNOSTICOS MEDICOS OPORTUNOS Y EN CONJUNTO CON EL MINISTERIO DE SALUD AYUDAR CON LA PREVENCIÓN DE LA DIABETES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167232,
            "txPgProblema": "ENFERMEDADES DEL APARATO DIGESTIVO",
            "txPgObjetivo": "PREVENIR LA MAYORÍA DE ENFERMEDADES DIGESTIVAS ESTÁ EN NUESTRAS MANOS. LO MÁS IMPORTANTE ES TOMAR DECISIONES ACERTADAS SOBRE CÓMO COMEMOS, PROCURANDO QUE SEA LO MÁS SALUDABLE POSIBLE Y SIGUIENDO LAS RECOMENDACIONES MÉDICAS DE SER NECESARIO.\n\nUNA ALIMENTACIÓN RICA EN FIBRA QUE INCLUYA TODOS LOS GRUPOS ALIMENTICIOS (PROTEÍNA, CARBOHIDRATOS, FRUTAS Y VERDURAS Y GRASAS SALUDABLES), REDUZCA AZÚCARES, INGREDIENTES PROCESADOS Y ALCOHOL ES LO IDEAL. ADEMÁS, ES IMPORTANTE NO SALTARSE LAS COMIDAS, INGERIRLAS CON CALMA Y CUIDAR EL TAMAÑO DE LAS PORCIONES.\n\nLA ACTIVIDAD FÍSICA ES OTRA ALIADA PARA LA PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES. LA SALUD DIGESTIVA NO ES LA EXCEPCIÓN, PUES AYUDA TANTO A MANTENER UN BUEN PESO CORPORAL COMO A AUMENTAR EL METABOLISMO Y FAVORECIENDO EL TRÁNSITO INTESTINAL.",
            "txPgIndicador": "SEGÚN UN INFORME DEL INSTITUTO NACIONAL DE SALUD, MÁS DEL 60% DE PERUANOS MAYORES DE 15 AÑOS PADECE DE SOBREPESO U OBESIDAD. LA ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) SEÑALA QUE ESTE MAL HA ALCANZADO “PROPORCIONES EPIDÉMICAS” A NIVEL MUNDIAL, CONVIRTIÉNDOSE EN UN PROBLEMA DE SALUD PÚBLICA.",
            "txPgMeta": "SI BIEN ESTAMOS ENFRENTANDO UNA PANDEMIA MUNDIAL, LAS DEMÁS ENFERMEDADES QUE PUEDEN AFECTARNOS NO HAN DESAPARECIDO. HOY MÁS QUE NUNCA ES IMPORTANTE MANTENERNOS SANOS Y TENER BUENOS HÁBITOS ALIMENTICIOS Y AL 2026 TENER BUENA CALIDAD DE VIDA DE LAS PERSONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167318,
            "txPgProblema": "AGRICULTURA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCCIÓN AGRICOLA DE SUS PRINCIPALES PRODUCTOS DE COMERCIO.",
            "txPgIndicador": "LA PRODUCCIÓN DE LA SUPERFICIE AGRÍCOLA EN LOS 5 ÚLTIMOS AÑOS ES UN PROMEDIO BAJO COMO ES UNO DE SUS PRODUCTOS LA PRODUCCIÓN DE CAFÉ.",
            "txPgMeta": "LA AGRICULTURA AL 2026 VA ASERE UNO DE LOS PILARES MAS IMPORTANTES DEL DISTRITO Y LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167343,
            "txPgProblema": "AGUA POTABLE",
            "txPgObjetivo": "CONTAR CON UNA RED DE AGUA POTABLE APTA PARA AL CONSUMO HUMANO.",
            "txPgIndicador": "EL DISTRITO CUENTA CON UNA INFRAESTRUCTURA DETERIORADA DE SU RED DE AGUA POTABLE.",
            "txPgMeta": "AL 2026 TODA LA CIUDADANIA CONTARA CON AGUA POTABLE  APTA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167508,
            "txPgProblema": "GESTIÓN TRANSPARENCIA Y CERTEZA",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL PARA UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS, PARA TAL EFECTO ES NECESARIO TENER COMO OBJETIVOS: IMPULSAR UNA ADMINISTRACIÓN PUBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "ACTUALMENTE LA GESTION DE TRANSPARENCIA NO SE BIENE APLICANDO, EL INFORMA AL PUEBLO COMO SE ESTA UTILIZANDO LOS RECURSO ECONOMICOS .",
            "txPgMeta": "E IMPLEMENTAR  UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN EN LA PRESTACIÓN DE SERVICIOS DE CALIDAD ASÍ COMO EN EL CONTROL EVALUACIÓN Y FISCALIZACIÓN DE MEDIDAS OBJETIVAS DE DESEMPEÑO, PONER EN PRÁCTICAS PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES BASADAS EN EL PLAN FINANCIERO Y PRESUPUESTAL, SIENDO NECESARIO DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}