{
    "datoGeneral": {
        "idPlanGobierno": 17955,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5e0924d-62e9-4452-80ff-85a5ab3f6abc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75c33e01-edde-419f-81da-130dbe8ee4cd.pdf",
        "txCodExpedienteExt": "ERM.2022006000",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149618,
            "txPgProblema": ".DEFIENTES SERVICIOS DE SANEAMIENTO EN AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO Y SUS CASERÍOS\n-FALTA DE EQUIPAMIENTO MÉDICO EN LA RED ASISTENCIAL DEL DISTRITO DE UCUNCHA DE LA PROVINCIA DE BOLÍVAR",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO, ABASTECIMIENTO Y ALCANTARILLADO EN EL DISTRITO CAPITAL Y  CASERÍOS \n-GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL PARA EL EQUIPAMIENTO MEDICO  EN LA RED ASISTENCIAL DEL DISTRITO DE UCUNCHA DE LA PROVINCIA DE BOLÍVAR",
            "txPgIndicador": "EJECUCIÓN DE EXPEDIENTES TÉCNICOS \nEFECTUAR LAS COORDINACION ES CON LAS ÁREAS ENCARGADAS, PARA EL CUMPLIMIENT O DE LA IMPLEMENTAC IÓN EL EQUIPAMIENT O MÉDICO EN LA RED ASISTENCIAL DEL DISTRITO DE UCUNCHA DE LA PROVINCIA DE BOLÍVA",
            "txPgMeta": "REDUCIR EN UN 30% LAS DEFICIENCIA EN LOS SERVICIOS DE SANEAMIENTO EN AGUA Y DESAGÜE EN EL DISTRITO CAPITAL Y  CASERÍOS \nAL AÑO 2026 EL 80% DEL PUEBLO BOLIVARIANO TENDRÁ  EL EQUIPAMIENTO MÉDICO EN LA RED ASISTENCIAL DEL DISTRITO DE UCUNCHA DE LA PROVINCIA DE BOLÍVAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149662,
            "txPgProblema": ".EXISTEN CASERÍOS  QUE NO CUENTAN CON SERVICIO  ELECTRIFICACIÓN \n - EXISTE LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA Y EQUIPAMIENTO EN TODOS LOS NIVELES EDUCATIVOS",
            "txPgObjetivo": "AMPLIACIÓN DE ELECTRIFICACIÓN EN LOS CASERÍOS  \n-MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN A NIVEL DISTRITAL, TANTO EN CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS NIVELES EDUCATIVOS, INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR Y CERRAR LAS BRECHAS DE TICS",
            "txPgIndicador": "CONVENIOS INTERINSTITUCI ONALES Y RESOLUCIONES \n-EJECUCIÓN DE EXPEDIENTES TÉCNICOS Y PLANES DE SERVICIOS EDUCATIVOS",
            "txPgMeta": "LOGRAR LA AMPLIACIÓN AL 2026 A UN 90% LA ELECTRIFICACIÓN EN LOS CASERÍOS, QUE NO CUENTEN CON ELECTRIFICACIÓN \n-INCREMENTAR AL 2026 EN UN 90% LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA Y EQUIPAMIENTO EN TODOS LOS NIVELES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149691,
            "txPgProblema": "DEFICIENTE COBERTURA EN LOS SISTEMAS DE CONECTIVIDAD  INFORMÁTICA",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES COMPETENTES, LA INSTALACIÓN DE ANTENAS  DE TELECOMUNICACIONES, PARA MEJORAR LA CONECTIVIDAD  INFORMÁTICA",
            "txPgIndicador": "CONVENIOS INTERINSTITUCI ONALES Y RESOLUCIONES",
            "txPgMeta": "REDUCIR AL 2026 EN UN 40% LAS DEFICIENCIAS DE LA COBERTURA EN LOS SISTEMAS DE CONECTIVIDAD INFORMÁTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149736,
            "txPgProblema": ".EXISTENCIA DE  UNA  AGRICULTURA RUDIMENTARIA EN EL DISTRITO DE UCUNCHA \n-.EL DISTRITO DE UCUNCHA TIENE AMPLIA BRECHA EN LA  INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS Y EJECUCIÓN DE PROYECTOS PARA RIEGO  TECNIFICADO \n-MEJORAMIENTO Y AMPLIACIÓN DE LA RED VIAL DISTRITAL , PRIORIZANDO LA APERTURA A LOS CASERÍOS  Y MEJORAMIENTO DE LAS VÍAS VECINALES EXISTENTES",
            "txPgIndicador": "EJECUCIÓN DE EXPEDIENTES Y FICHAS TÉCNICAS \n-EJECUCIÓN DE EXPEDIENTES TÉCNICOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE UCUNCHA CONTARÁ   RIEGO TECNIFICADO PARA LA AGRICULTURA, EN ZONAS POTENCIALMENTE QUE HAYA LA NECESIDAD DE REALIZAR ESTE SISTEMA DE RIEGO \n-LOGRAR INCREMENTAR AL 2026 A UN 90% LA MEJORA Y AMPLIACIÓN DE LA RED VIAL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149885,
            "txPgProblema": "EL      DISTRITO      DE UCUNCHA TIENE AMPLIA BRECHA EN LA INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA  RED  VIAL  DISTRITAL  , PRIORIZANDO LA APERTURA A LOS CASERÍOS  Y MEJORAMIENTO DE LAS VÍAS VECINALES EXISTENTES",
            "txPgIndicador": "EJECUCIÓN DE EXPEDIENTES TÉCNICOS",
            "txPgMeta": "LOGRAR INCREMENTAR AL 2026 A UN 90% LA MEJORA Y AMPLIACIÓN DE LA RED VIAL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149901,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO DE UCUNCHA.",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL SOBRE ASIGNACIÓN DE RECURSOS\nPARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "EFECTUAR LAS COORDINACION ES CON LAS ÁREAS ENCARGADAS, PARA EL CUMPLIMIENT O LA IMPLEMENTAC IÓN PARA EL APOYO EN LA COMERCIALIZA CIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO",
            "txPgMeta": "AL AÑO 2026 EL 80% EL DISTRITO DE UCUNCHA REALIZARA LA PROMOCIÓN DE LAS FERIAS AGROPECU ARIAS SEMANALES PARA     LA COMERCIALIZACIÓN DE\nPRODUCTOS AGROPECUARIOS  AL PRODUCTOR DEL DISTRITO DE UCUNCHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149947,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO DE UCUNCHA\n.POCO APOYO A LA AGRICULTURA,  GANADERÍA Y OTROS PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS\n-FOMENTAR EL DESARROLLO ECONÓMICO A TRAVÉS DE LA AGRICULTURA, GANADERÍA, APICULTURA Y OTROS PROYECTOS PRODUCTIVOS; CON APOYO DE SEMILLAS Y PLANTACIONES MEJORADAS, ABONOS Y FERTILIZANTES, MEJORAMIENTO DE PASTOS Y GENÉTICA DE GANADO CON ASESORAMIENTO TÉCNICO",
            "txPgIndicador": "EFECTUAR LAS COORDINACION ES CON LAS ÁREAS ENCARGADAS, PARA EL CUMPLIMIENT O LA IMPLEMENTAC IÓN PARA EL APOYO EN LA COMERCIALIZA CIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO DE UCUNCHA. \nEJECUCIÓN DE EXPEDIENTES TÉCNICOS",
            "txPgMeta": "AL AÑO 2026 EL 80% EL DISTRITO DE UCUNCHA REALIZARA LA PROMOCIÓN DE LAS FERIAS AGROPECU ARIAS SEMANALES PARA  LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO DE UCUNCHA. \nMEJORAR AL 2026 EN UN 40% LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN TODO EL DISTRITO DE UCUNCHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149910,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE UCUNCHA, DE LA PROVINCIA DE BOLÍVAR, DE LA REGIÓN DE LA LIBERTAD.",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL, MECANISMOS PARA QUE NO EXISTA UN MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE UCUNCHA, DE LA PROVINCIA DE BOLÍVAR, DE LA REGIÓN DE LA LIBERTAD.",
            "txPgIndicador": "EFECTUAR  LAS COORDINACION ES   CON   LAS ÁREAS ENCARGADAS, MECANISMOS PARA QUE NO EXISTA       UN MANEJO INADECUADO DE            LOS RESIDUOS SÓLIDOS EN EL DISTRITO     DE UCUNCHA, DE LA PROVINCIA DE    BOLÍVAR, DE LA REGIÓN DE            LA LIBERTAD.",
            "txPgMeta": "AL   AÑO  2026   EL 80%   HABRÁ UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE UCUNCHA, DE LA PROVINCIA DE BOLÍVAR, DE LA REGIÓN DE LA LIBERTAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149918,
            "txPgProblema": "NO  EXISTE CONCIENCIA ECOLÓGICA Y      PRÁCTICAS      DE CONSERVACIÓN       DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER    UNA    CONCIENCIA ECOLÓGICA    Y    PRÁCTICAS    DE CONSERVACIÓN      DEL      MEDIO AMBIENTE",
            "txPgIndicador": "CHARLAS INFORMATIVAS",
            "txPgMeta": "A  PARTIR  DEL  AÑO 2023,        REALIZAR CAMPAÑAS        DE CAPACITACIÓN       Y CONCIENTIZACIÓN AMBIENTAL UNA VEZ POR MES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149929,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE   PRODUCIDO   POR EMISIONES DE FUENTES CONTAMINANTES",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL, MECANISMOS PARA QUE NO EXISTA  UN INCREMENTO    DE LA CONTAMINACIÓN       DEL       AIRE PRODUCIDO  POR  EMISIONES  DE FUENTES CONTAMINANTES",
            "txPgIndicador": "EFECTUAR  LAS COORDINACION ES   CON   LAS ÁREAS ENCARGADAS, MECANISMOS PARA QUE NO EXISTA       UN INCREMENTO DE             LA CONTAMINACIÓN  DEL   AIRE PRODUCIDO POR EMISIONES DE    FUENTES CONTAMINANTES.",
            "txPgMeta": "AL   AÑO  2026   EL\n80% NO HABRÁ UN\nINCREMENTO  DE LA CONTAMINACIÓN DEL AIRE PRODUCIDO POR EMISIONES DE FUENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149935,
            "txPgProblema": "MALA ATENCIÓN DE LOS SERVICIOS PÚBLICOS PARA LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR Y COORDINAR EN LA MUNICIPALIDAD DISTRITAL DE UCUNCHA  UNA NUEVA ESTRUCTURA Y REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN TODAS LAS ÁREAS PERTINENTES",
            "txPgIndicador": "EFECTUAR  LAS COORDINACION ES   CON   LAS ÁREAS ENCARGADAS, MECANISMOS PARA GESTIONAR    Y COORDINAR EN LA MUNICIPALIDA D DISTRITAL DE UCUNCHA\nUNA    NUEVA ESTRUCTURA  Y REORGANIZACIÓN    DE    LA GESTIÓN MUNICIPAL EN TODAS       LAS ÁREAS PERTINENTES.",
            "txPgMeta": "AL AÑO 2023 EL 80%, DE LA MUNICIPALI DAD DISTRITAL DE UCUNCHA TENDRÁ UNA MUNICIPALIDAD ESTRUCTURADA, CON UNA ADMINISTRACIÓN ABIERTA,\nTRANSPARENTE EFICIENTE Y CERO CORRUPCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149941,
            "txPgProblema": "BAJOS   NIVELES   DE EJECUCIÓN PRESUPUESTAL          EN OBRAS PÚBLICAS (60% ANUAL EN PROMEDIO)",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL GOBIERNO REGIONAL DE LA LIBERTAD Y GOBIERNO CENTRAL, MECANISMOS PARA QUE NO EXISTA    BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN OBRAS PÚBLICAS (60% ANUAL EN PROMEDIO",
            "txPgIndicador": "EFECTUAR  LAS COORDINACION ES   CON   LAS ÁREAS ENCARGADAS, MECANISMOS PARA QUE NO EXISTA  BAJOS NIVELES     DE EJECUCIÓN PRESUPUESTAL EN       OBRAS PÚBLICAS (60%   ANUAL EN PROMEDIO).",
            "txPgMeta": "AL   AÑO  2026   EL 80%    NO    HABRÁ AUSENCIA, NI BAJOS NIVELES             DE EJECUCIÓN PRESUPUESTAL    EN OBRAS PÚBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149950,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN LA RENDICIÓN DE CUENTAS POR PARTE DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN ACTIVA DEL CIUDADANO CON ESPECIAL ÉNFASIS EN LA TRANSPARENCIA   EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "ORDENANZA MUNICIPAL",
            "txPgMeta": "A  PARTIR  DEL  AÑO\n2023                 SE REALIZARÁN\nANUALMENTE       LA\nRENDICIÓN          DE CUENTAS EN FORMA TRANSPARENTE MEDIANTE CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}