{
    "datoGeneral": {
        "idPlanGobierno": 26290,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ed6752d-5efe-4a61-9029-0d8643a2f5fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0067cd80-0152-4cef-9166-0703b1515c6d.pdf",
        "txCodExpedienteExt": "ERM.2022017246",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158216,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE SHILLA.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DISTRITAL (SHILLA, LLIPTA, CATAY, CONGAR Y BELÉN).",
            "txPgIndicador": "% DE INFRAESTRUCTURA EDUCATIVA CONSTRUIDA E IMPLEMENTADA",
            "txPgMeta": "INFRAESTRUCTURA EDUCATIVA INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DISTRITAL (SHILLA, LLIPTA, CATAY, CONGAR Y BELÉN) IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158244,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE LOS TICS EN LAS AULAS DE CLASE.",
            "txPgObjetivo": "IMPLEMENTAR AULAS INFORMATIZADAS CON MULTIMEDIA PARA EL MANEJO ADECUADO DE LOS TICS.",
            "txPgIndicador": "% DE AULAS DE LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON TICS.",
            "txPgMeta": "AULAS DE LAS INSTITUCIONES EDUCATIVAS INFORMATIZADAS PARA EL MANEJO ADECUADO DE LOS TICS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158277,
            "txPgProblema": "EXISTENCIA DE NIÑOS EN EXTREMA POBREZA QUE NO ACUDEN A ESTUDIAR.",
            "txPgObjetivo": "ENTREGA DE PAQUETES ESCOLARES",
            "txPgIndicador": "% DE NIÑOS Y ADOLESCENTES ATENDIDOS.",
            "txPgMeta": "INCLUSIÓN DE NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158348,
            "txPgProblema": "DEFICIENTE COBERTURA DE INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO PRINCIPALES Y RAMALES (MARCASH, RUNTU CHICO, ETC.), RESERVORIOS Y RIEGO TECNIFICADO. REPRESAMIENTO DE LAS LAGUNAS DE AUQUISHCOCHA Y HUALCACOCHA.",
            "txPgIndicador": "% DE RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS.",
            "txPgMeta": "RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158360,
            "txPgProblema": "DEFICIENTE DESARROLLO E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS AGROPECUARIOS A NIVEL DISTRITAL",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS PRODUCTIVOS; INSTALACIÓN DE PASTOS, CRIANZA DE ANIMALES DE RAZA MEJORADA (CUYES, CONEJOS, GALLINAS, OVINOS), PLANTACIÓN DE FLORES (ROSAS, GLADIOLOS, ETC.), CULTIVO DE PRODUCTOS NATIVOS Y PLANTACIÓN DE FRUTALES (LUCMA, MANZANO, CÍTRICOS, ETC.)",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS BENEFICIARIOS CON LA IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "PROYECTOS PRODUCTIVOS AGROPECUARIOS DESARROLLADOS A NIVEL DISTRITAL (SHILLA, CENTROS POBLADOS, CASERÍOS Y ANEXOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158374,
            "txPgProblema": "ESCASA PRODUCCIÓN DE ALIMENTOS ORGÁNICOS Y ECOLÓGICOS.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE AGRICULTURA ORGÁNICA Y ECOLÓGICA. BIOFERIAS",
            "txPgIndicador": "% DE AGRICULTURA ORGÁNICA IMPLEMENTADAS",
            "txPgMeta": "PRODUCCIÓN AGROPECUARIA IMPLEMENTADA A TRAVÉS ASOCIACIONES DE PRODUCTORES ORGÁNICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158388,
            "txPgProblema": "LIMITADA CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN EN LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "% DE POBLACIÓN CON CAPACIDADES FORTALECIDAS ACERCA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgMeta": "POBLACIÓN CON CAPACIDADES FORTALECIDAS PARA UNA COMUNIDAD Y FAMILIA SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158403,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD.",
            "txPgObjetivo": "CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD DEL DISTRITO",
            "txPgIndicador": "% DE ÁREA DISTRITAL REFORESTADA",
            "txPgMeta": "REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158416,
            "txPgProblema": "ESCASA CONCIENCIA AMBIENTAL DE LA POBLACIÓN Y USO EXCESIVO DE LOS AGROQUÍMICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES AMBIENTALES DE LA POBLACIÓN",
            "txPgIndicador": "% DE POBLACIÓN CON CAPACIDADES FORTALECIDAS DEL CUIDADO DEL AMBIENTE",
            "txPgMeta": "CURSOS DE ECOLOGÍA Y MEDIO AMBIENTE Y CONCIENCIA DEL USO DE LOS AGROQUÍMICOS EN PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158434,
            "txPgProblema": "FALTA DE UN PLAN QUE REGULE EL DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL.",
            "txPgIndicador": "% DE EFECTIVIDAD DEL PDU.",
            "txPgMeta": "PLAN DE DESARROLLO URBANO Y RURAL QUE REGULA EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158447,
            "txPgProblema": "INEXISTENCIA DE CATASTRO URBANO.",
            "txPgObjetivo": "ELABORACIÓN DEL CATASTRO URBANO ACTUALIZADO.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE CATASTRO.",
            "txPgMeta": "CATASTRO URBANO QUE REGULA EL ORDENAMIENTO URBANO Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158461,
            "txPgProblema": "FALTA DE NOMENCLATURA DE CALLES Y SEÑALIZACIÓN VIAL EN LA ZONA URBANA.",
            "txPgObjetivo": "IMPLEMENTAR NOMENCLATURA DE CALLES Y SEÑALIZACIÓN VIAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE LA SEÑALIZACIÓN VIAL",
            "txPgMeta": "NOMENCLATURA DE CALLES Y SEÑALIZACIÓN VIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}