{
    "datoGeneral": {
        "idPlanGobierno": 26221,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f76236d7-d8b2-4f0a-b2b0-2c720f8e78dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7831bce9-7212-4354-8f65-d11a249e9631.pdf",
        "txCodExpedienteExt": "ERM.2022016327",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210881,
            "txPgProblema": "DEFICIENTE DOTACIÓN DE LOS SERVICIOS DE AGUA, SANEAMIENTO, SALUBRIDAD, Y SALUD",
            "txPgObjetivo": "- AMPLIAR LOS SISTEMAS DE SERVICIO DE AGUA Y SANEAMIENTO INTEGRAL A TODA LA POBLACIÓN.\n- MEJORAR LOS SERVICIOS DE SALUD Y SALUBRIDAD POBLACIONAL.",
            "txPgIndicador": "- UN 30% DE LA POBLACIÓN SIN SERVICIOS DE SANEAMIENTO INTEGRAL.\n- EL 80% DE ATENCIÓN PRIMARIA DE SALUD ES PRECARIA E INSUFICIENTE",
            "txPgMeta": "- BRINDAR LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL COMO CIERRE DE BRECHAS AL 2026.\n- MEJORAR LA PRESTACIÓN DE ATENCIÓN PRIMARIA DE SALUD EN UN 50% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210940,
            "txPgProblema": "DÉBIL ARTICULACIÓN MULTISECTORIAL PARA OTORGAR UN SISTEMA DE SEGURIDAD CIUDADANA A LA POBLACIÓN",
            "txPgObjetivo": "- MEJORAR LA PARTICIPACIÓN MULTISECTORIAL DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "- SOLO EL 20% DE LAS INSTITUCIONES PARTICIPAN EN UN COMPROMISO PARA RESOLVER LA INSEGURIDAD CIUDADANA.",
            "txPgMeta": "- SOCIALIZAR EL PROBLEMA DE LA INSEGURIDAD CIUDADANA Y LOGRAR LA PARTICIPACIÓN COMPROMETIDA DEL 100% DE LAS INSTITUCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210976,
            "txPgProblema": "DÉBIL PROMOCIÓN Y GESTIÓN DEL DESARROLLO HUMANO SOSTENIBLE INTEGRAL",
            "txPgObjetivo": "- MAYOR INTEGRACIÓN MULTISECTORIAL Y COORDINACIÓN PLENA DE PROGRAMAS SOCIALES HACIA EL LOGRO DE OBJETIVOS.",
            "txPgIndicador": "- UNA POBLACIÓN INSATISFECHA DEL 85% SIN SATISFACCIÓN DE NECESIDADES BÁSICAS DE DESARROLLO HUMANO.",
            "txPgMeta": "- DESARROLLAR UNA MEJOR ARTICULACIÓN MULTISECTORIAL DE FUNCIONES INSTITUCIONALES PARA CERRAR BRECHAS DE INSATISFACCIÓN DE NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212445,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "MEJORAR LA PLANIFICACIÓN PARA LA COMERCIALIZACIÓN CON LA INSERCIÓN A MERCADOS POTENCIALES DE CADENAS PRODUCTIVAS.",
            "txPgIndicador": "SOLO UN 5% DE LOS PRODUCTORES ACCEDEN A MERCADOS POTENCIALES DE LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgMeta": "UTILIZAR TECNOLOGÍAS MODERNAS PARA INSERTAR LAS CADENAS PRODUCTIVAS A MERCADOS DEL MUNDO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212519,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL COMERCIO POR LA FALTA DE UN MERCADO O CENTRO COMERCIAL MODERNO PARA LOS COMERCIANTES DEL ÁMBITO PROVINCIAL",
            "txPgObjetivo": "TRABAJAR PROYECTOS DE CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS COMERCIALES CON ACCESO DIRECTO A PRODUCTORES E INTERMEDIARIOS EN MEJORES CONDICIONES PARA LA COMERCIALIZACIÓN",
            "txPgIndicador": "ESCASO ACCESO AL MERCADEO DE PRODUCTOS LOCALES E IMPORTADOS CON UN 0% DE CALIDAD POR NO CONTAR CON MERCADOS MODERNOS PARA LA COMERCIALIZACIÓN",
            "txPgMeta": "PLANIFICAR Y DISEÑAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE MERCADOS MODERNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212576,
            "txPgProblema": "POBLACIÓN DESOCUPADA Y DÉBIL PROMOCIÓN DEL EMPLEO PRIVADO.",
            "txPgObjetivo": "PROMOVER PROYECTOS PRODUCTIVOS DE AUTOGENERACIÓN DE TRABAJO Y GENERAR PROYECTOS DE CONSTRUCCIÓN CON PARTICIPACIÓN PÚBLICO Y PRIVADO.",
            "txPgIndicador": "SOLO EL 7% DE LA PEA SE INSERTA EN ACTIVIDADES ECONÓMICAS CON OFERTA DE MANO DE OBRA CALIFICADA Y NO CALIFICADA",
            "txPgMeta": "LOGRAR ANUALMENTE 03 PROYECTOS PRODUCTIVOS DE AUTOEMPLEO Y 05 PROYECTOS DE ENVERGADURA PARA OTORGAR OFERTA DE TRABAJO PARA JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212767,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO INDEFINICIÓN DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "NORMAR Y HACER CUMPLIR ORDENANZAS MUNICIPALES PARA UN ORDENAMIENTO DE CRECIMIENTO URBANO Y RURAL ACORDE AL CRECIMIENTO POBLACIONAL.\nPROMOVER EL SANEAMIENTO DE LÍMITES TERRITORIALES INTER DISTRITALES.",
            "txPgIndicador": "03 ORDENANZAS EXISTENTES Y NO APLICABLES A LA REALIDAD ACTUAL DE CRECIMIENTO POBLACIONAL DESORDENADO \nINCAPACIDAD Y FALTA DE AUTORIDAD PARA LA APLICACIÓN Y EJECUCIÓN DE ORDENANZAS. \nSOLO EL 50% DE LÍMITES TERRITORIALES SE LOGRARON EN 10 AÑOS DE GESTIÓN.",
            "txPgMeta": "- MEJORAR 01 ORDENANZA INTEGRAL DE ORDENAMIENTO TERRITORIAL CON APLICACIÓN DE SANCIONES MÁS DRÁSTICAS\n- APLICAR MEDIDAS TANGIBLES DE CARÁCTER SANCIONADOR Y VETO A ENTIDADES DEDICADOS A VENTA DE LOTES.\n- OTORGAR PRESUPUESTO SUFICIENTE PARA SOLUCIONAR LAS DELIMITACIONES INTER DISTRITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212893,
            "txPgProblema": "INSUFICIENTES SISTEMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS URBANOS Y HOSPITALARIOS.",
            "txPgObjetivo": "APLICAR Y EJECUTAR SISTEMAS MODERNOS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS SIN AFECTAR LA CONTAMINACIÓN AMBIENTAL Y SALUBRIDAD POBLACIONAL.",
            "txPgIndicador": "RELLENOS SANITARIOS ALTAMENTE CONTAMINANTES CON CASI EL 100% DE RESIDUOS NO DEGRADABLES EXPUESTOS AL MEDIO AMBIENTE.",
            "txPgMeta": "IMPLEMENTACIÓN DE TECNOLOGÍAS MODERNAS DE TRANSFORMACIÓN Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS CON UN PROYECTO DE EJECUCIÓN DE LA MISMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213097,
            "txPgProblema": "INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DE TRANSPORTE, FALTA DE ORGANIZACIÓN EMPRESARIAL POR PARTE DE LOS OPERADORES DEL TRANSPORTE PÚBLICO (PROPIEDAD INDIVIDUAL DE SUS UNIDADES)",
            "txPgObjetivo": "ORGANIZAR Y APLICAR ORDENANZAS CON ACCIONES SANCIONADORAS PARA EL CUMPLIMIENTO CON AUTORIDAD, PARA EL ORDENAMIENTO DEL TRANSPORTE INTEGRAL",
            "txPgIndicador": "EL PARQUE AUTOMOTOR ESTA ABANDONADO SIN REGULACIÓN NORMATIVA Y 0% DE AUTORIDAD.",
            "txPgMeta": "CREAR UNA ORDENANZA CON APLICACIÓN COERCITIVA PARA SU CUMPLIMIENTO E IMPLEMENTAR TERMINALES TERRESTRES YA EXISTENTES PARA UN MEJOR FUNCIONAMIENTO PARA EL ORDENAMIENTO DEL PARQUE AUTOMOTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213147,
            "txPgProblema": "ESCASA CAPACIDAD, EFICIENCIA E INNOVACIÓN EN LA PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SERVICIOS CON ORGANIZACIÓN Y COMPROMISO DE LOS TRABAJADORES.",
            "txPgIndicador": "DE CADA 10 ATENCIONES AL PÚBLICO, SOLO 02 SON DE ENTERA SATISFACCIÓN.",
            "txPgMeta": "DESARROLLAR HASTA 06 EVENTOS DE CAPACITACIÓN CON HERRAMIENTAS MODERNAS TECNOLÓGICAS HACIA LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213256,
            "txPgProblema": "UNA DEFICIENTE EJECUCIÓN DEL GASTO PÚBLICO SIN CUMPLIMIENTO DE METAS.",
            "txPgObjetivo": "MEJORAR EL TRABAJO MULTIDISCIPLINARIO, TÉCNICO – PROFESIONAL CON UN TRABAJO COMPROMETIDO CON LA INSTITUCIÓN.",
            "txPgIndicador": "EN ÚLTIMAS GESTIONES SÓLO SE LOGRARON UN PROMEDIO DEL 57% DE EJECUCIÓN ANUAL DE GASTO PÚBLICO.",
            "txPgMeta": "LOGRAR UN 100% DE LA EJECUCIÓN PRESUPUESTARIA ANUAL Y HASTA LOGRAR UN 150% DE GASTO ADICIONAL POR GESTIÓN DE FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213326,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.",
            "txPgObjetivo": "LOGRAR UNA MÍSTICA DE SERVICIO DE TRABAJO Y ERRADICAR LA CORRUPCIÓN CON COMPROMISOS DE HONESTIDAD Y TRANSPARENCIA.",
            "txPgIndicador": "EL 80% DE ÁREAS DE TRABAJO INMERSOS EN ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "APLICAR ACCIONES DE SANCIONES EFECTIVAS A AUTORIDAEES Y TRABAJADORES CORRUPTOS.\nMOTIVAR LA ADOPCIÓN DE VALORES Y ACTITUDES DE SERVICIO HONESTO Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}