{
    "datoGeneral": {
        "idPlanGobierno": 21924,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fd38202-5e39-450e-b14d-ee9d6ea38146.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8535c6c-eeb3-47c6-8d7e-abe818eb8564.pdf",
        "txCodExpedienteExt": "ERM.2022007909",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144339,
            "txPgProblema": "LA SEGURIDAD CIUDADANA NUESTRO PRINCIPAL OBJETIVO.",
            "txPgObjetivo": "FORTALECEREMOS NUESTRO SERVICIO DE SEGURIDAD CIUDADANA A TRAVÉS DEL PROYECTO “SEGURIDAD SOMOS TODOS”, CON RENOVADO CENTRO DE CONTROL, EQUIPADO CON TECNOLOGÍA DE PUNTA EN EQUIPOS DE CONTROL Y MONITOREO, CÁMARAS Y DRONES DE ALTA RESOLUCIÓN Y DEFINICIÓN, PATRULLAJE INTEGRADO CON LA PNP Y CON SERENOS LICENCIADOS DE LAS FUERZAS ARMADAS.  \nIMPULSAREMOS EL CODISEC, COMO UN ESPACIO DE DIALOGO Y COORDINACIÓN, EVALUACIÓN Y SEGUIMIENTO DE LAS POLÍTICAS EN MATERIA DE SEGURIDAD CIUDADANA, EN EL CUAL TENDRÁN PARTICIPACIÓN UN REPRESENTANTE DE LAS ORGANIZACIONES SOCIALES DE BASE DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "MENOR 0 % DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL, EN LA PROTECCIÓN DE LA SEGURIDAD DE NUESTROS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144358,
            "txPgProblema": "ACCESO A LA SALUD PARA TODOS NUESTROS VECINOS",
            "txPgObjetivo": "GESTIONAR ANTE EL MINSA EL INCREMENTO PROGRESIVO DEL HORARIO DE ATENCIÓN DE LA POSTA MEDICA, CON PERSONAL ESPECIALIZADO Y EQUIPAMIENTO MÉDICO Y UNA AMBULANCIA PARA LA EMERGENCIA MÉDICAS. \n\nIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL PROYECTO “LA SALUD ES UN DERECHO DE TODOS”, CON CAMPAÑAS DE SALUD MULTIDISCIPLINARIAS, HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO, CON LA PARTICIPACIÓN DE NUESTROS AGENTES COMUNITARIOS Y LA CONSTRUCCIÓN Y PUESTA EN FUNCIONAMIENTO DEL CENTRO PREVENTORIO MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS ATENDIDOS EN LA POSTA MEDICA DEL MINSA Y EN LOS PROGRAMAS DE SALUD PREVENTIVA QUE REALICE LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA PROTECCIÓN Y CUIDADO DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144377,
            "txPgProblema": "ACCESO A LA EDUCACIÓN Y A LA CULTURA, AL DEPORTE Y LA RECREACIÓN.",
            "txPgObjetivo": "CREACIÓN DE LA BIBLIOTECA MUNICIPAL VIRTUAL, “EDUCACION PARA TODOS”, IMPULSAREMOS LA ORGANIZACIÓN DE LOS JÓVENES A TRAVÉS DE LA ASOCIACIÓN DE JÓVENES EMPRENDEDORES “JOVENES EN ACCION”  \nIMPULSAREMOS ACTIVIDADES DEPORTIVAS Y RECREACIONALES CON EL PROYECTO “HACIA UN FUTURO MEJOR”, IMPULSAREMOS EL PROYECTO “NUESTRA HISTORIA NUESTRA IDENTIDAD”, A TRAVÉS DE CÍRCULOS DE ESTUDIOS, CONVERSATORIOS, TALLERES CHARLAS, ETC.",
            "txPgIndicador": "PORCENTAJE (%) DE NIÑOS, JÓVENES Y ADULTOS ATENDIDOS Y SATISFECHOS CON NUESTRO SERVICIO.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL ACCESO A LA EDUCACIÓN Y LA CULTURA, DEPORTES, RECREACIÓN Y NUESTRA HISTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144406,
            "txPgProblema": "FINANCIAMIENTO MUNICIPAL, PROBLEMÁTICA Y PERSPECTIVAS.",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN ECONÓMICA A TRAVÉS DEL REORDENAMIENTO TERRITORIAL URBANO, CATASTRO Y FISCALIZACIÓN TRIBUTARIA Y ADMINISTRATIVA.",
            "txPgIndicador": "PORCENTAJE (%) DE PREDIOS CATASTRADOS Y FISCALIZADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144419,
            "txPgProblema": "CAPACIDAD DE GESTIÓN, LIDERANDO EL DESARROLLO.",
            "txPgObjetivo": "GESTIÓN ANTE ENTIDADES PÚBLICAS Y/O PRIVADAS CON FINES DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO Y DE INVERSIÓN APPS.",
            "txPgIndicador": "PORCENTAJE (%) DE PROYECTOS APROBADOS Y EN VÍA DE EJECUCIÓN Y/O EJECUTADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144425,
            "txPgProblema": "GESTIONAR LAS DISTINTAS FORMAS DE INTERMEDIACIÓN FINANCIAMIENTO DE BIENES DE CAPITAL Y ACTIVO FIJO CON BENEFICIOS TRIBUTARIOS.",
            "txPgObjetivo": "HACER USO DE LAS DISTINTAS FORMAS DE INTERMEDIACIÓN FINANCIERA PARA EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN COMO EL LEASING O FIDEICOMISO.",
            "txPgIndicador": "PORCENTAJE (%) DE PROYECTOS ATENDIDOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144436,
            "txPgProblema": "TRÁNSITO Y VIABILIDAD.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE RENOVACION URBANA, EN LA   RECUPERACIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "PORCENTAJE (%) DE METROS CUADRADOS RECUPERADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA RECUPERACIÓN DE NUESTRAS PISTAS Y VEREDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144446,
            "txPgProblema": "IMPLEMENTACIÓN DEL PUD",
            "txPgObjetivo": "IMPLEMENTAR NUESTRO PLAN URBANO DE DESARROLLO, DIFUNDIÉNDOLO Y SENSIBILIZANDO A NUESTROS VECINOS DE SU IMPORTANCIA, COMO INSTRUMENTO TÉCNICO QUE ORIENTARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS SENSIBILIZADOS EN LA IMPORTANCIA DE PUD.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL DESARROLLO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144456,
            "txPgProblema": "PROYECTOS DE HABILITACIÓN URBANA DEBEN ESTAR EN CONCORDANCIA CON EL PUD Y CON LA ZONIFICACIÓN.",
            "txPgObjetivo": "FORTALECER EL CONTROL URBANO TERRITORIAL, PARA EL CUMPLIMIENTO DEL PDU, RESPECTO DE LAS HABILITACIONES URBANAS Y EDIFICACIONES EXISTENTE Y NUEVAS.",
            "txPgIndicador": "PORCENTAJE (%) DE PREDIOS Y/O PROYECTOS DE HABILITACIONES URBANAS Y EDIFICACIONES FISCALIZADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL DESARROLLO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144466,
            "txPgProblema": "MODERNIZACIÓN INSTITUCIONAL, EN EL MARCO DE LAS POLÍTICAS DE MODERNIZACIÓN DEL ESTADO.",
            "txPgObjetivo": "CONTAR CON LOS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.\nMEJORAR LA CONECTIVIDAD – INTERNET, SISTEMAS Y EQUIPOS INFORMÁTICOS. \nCONTAR CON SISTEMAS (SOFTWARE) QUE SIMPLIFIQUEN Y AGILICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS.  \nADECUAR LA INFRAESTRUCTURA DE LOS AMBIENTES PARA UNA MEJOR ATENCIÓN A LOS VECINOS. \nFORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS DE LOS SERVIDORES MUNICIPALES, HACIA UNA GESTIÓN EFICIENTE, EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 07 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144477,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SCI A TRAVÉS DE UNA DIRECTIVAS CLARAS Y TRANSPARENTES, QUE INVOLUCREN A TODOS LOS FUNCIONARIO Y SERVIDORES, FUNDAMENTALMENTE DE LAS ÁREAS CRÍTICAS O VULNERABLES.   \nESTABLECER EN LOS CONTRATOS LA CLÁUSULA ANTICORRUPCIÓN, ASÍ COMO EN LAS O/S Y O/C INDICAR O SEÑALAR LOS TÉRMINOS ANTICORRUPCIÓN. \nESTABLECER LA OBLIGATORIEDAD DE LA D.J. ANTICORRUPCIÓN QUE DEBEN PRESENTAR LOS PROVEEDORES EN GENERAL. \nESTABLECER LA OBLIGATORIEDAD DE LA PRESENTACIÓN DE LA D.J. DE INTERESES AL ALCALDE, REGIDORES Y FUNCIONARIOS, HACIÉNDOSE EXTENSIVA A LOS SERVIDORES DE LAS ÁREAS CRÍTICAS O VULNERABLE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 07 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144501,
            "txPgProblema": "FORTALECIENDO CAPACIDADES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIENDO CAPACIDADES Y COMPETENCIAS DE LOS SERVIDORES MUNICIPALES EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 03 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}