{
    "datoGeneral": {
        "idPlanGobierno": 29454,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07d87e5c-92b3-4de6-a71b-e072f302f397.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ff87fac-42b5-4166-b461-c8bdcc0da274.pdf",
        "txCodExpedienteExt": "ERM.2022008481",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163990,
            "txPgProblema": "SEGURIDAD CIUDADANA: ALTO ÍNDICE DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN EL CALLAO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA EN LA REGIÓN CALLAO A TRAVÉS DE LA INNOVACIÓN TECNOLÓGICA, LA ARTICULACIÓN INTERINSTITUCIONAL Y LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "1. ESTRATEGIA REGIONAL E INTEGRAL DE SEGURIDAD CIUDADANA: “MI CALLAO SEGURO Y SOSTENIBLE”.\n\n2. ACCIONES DE PREVENCIÓN DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "1. DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA AL 2026.\n\n2. DISMINUIR LA VICTIMIZACIÓN DE VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164101,
            "txPgProblema": "SALUD Y SEGURIDAD ALIMENTARIA: DEFICIENTE ATENCIÓN DE LA SALUD Y NUTRICIÓN INADECUADA DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN EFICIENTE DEL SISTEMA DE SALUD INTEGRAL, GARANTIZANDO UNA ATENCIÓN INTEGRAL OPORTUNA Y DE CALIDAD POR ETAPAS DE VIDA, BUSCANDO EL ACCESO A LA ATENCIÓN INTEGRAL DE LA POBLACIÓN MÁS VULNERABLE.",
            "txPgIndicador": "1. PROGRAMA REGIONAL DE FORTALECIMIENTO, IMPLEMENTACIÓN, FORMACIÓN Y ATENCIÓN INTEGRAL EN LOS SERVICIOS DE SALUD. \n2. PROGRAMA INTEGRAL DE SALUD Y SEGURIDAD ALIMENTARIA “CALLAO HAMBRE CERO”.\n3. PROGRAMA INTEGRAL PARA LA REDUCCIÓN DE ANEMIA EN EL CALLAO.\n4. PROGRAMA DE FORTALECIMIENTO DEL SERVICIO DE SALUD MENTAL COMUNITARIA.\n5. PROGRAMA DE ATENCIÓN A AFECTADOS POR LA CONTAMINACIÓN POR PLOMO Y OTROS METALES PESADOS.",
            "txPgMeta": "1. AUMENTAR EL PORCENTAJE DE ATENCIÓN DE EMERGENCIAS Y URGENCIAS MÉDICAS EN ESTABLECIMIENTOS DE SALUD A 70% AL 2026. \n2. DISMINUIR EL PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE CINCO AÑOS\n3. DISMINUIR EL PORCENTAJE DE NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES DE EDAD CON PREVALENCIA DE ANEMIA A POR LO MENOS 8 % EL 2026.\n4. ATENCIÓN A POBLACIÓN QUE REQUIERE SERVICIO DE SALUD MENTAL.\n5. ATENCIÓN A POBLACIÓN AFECTADA POR LA CONTAMINACIÓN POR PLOMO Y METALES PESADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164177,
            "txPgProblema": "TRANSPORTE",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO Y TRANSITABILIDAD PARA UN DESARROLLO URBANO SOSTENIBLE E INCLUSIVO.",
            "txPgIndicador": "1. INFRAESTRUCTURA DE TRANSITABILIDAD.\n2. FISCALIZACIÓN EN EL TRANSPORTE DE CARGA PESADA.",
            "txPgMeta": "1. MEJORAR INFRAESTRUCTURA DE TRANSITABILIDAD.\n2. CONTROLAR Y FISCALIZAR EL TRANSPORTE DE CARGA PESADA EN SU TRAMO EN LA AVENIDA GAMBETTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164215,
            "txPgProblema": "DESEMPLEO: FALTA DE ARTICULACIÓN PERMANENTE ENTRE LAS INSTITUCIONES PÚBLICAS DEL CALLAO Y LAS MEDIANAS, PEQUEÑAS Y MICRO EMPRESAS CHALACAS EN EL DESARROLLO INDUSTRIAL Y COMPETITIVO DE LA PROVINCIA DEL CALLAO, LA CUAL SE EVIDENCIA EN LA FALTA DE GENERACIÓN DE EMPLEO PARA LOS CHALACOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE UNA ECONOMÍA DIVERSIFICADA, SOSTENIBLE, COMPETITIVA E INCLUSIVA, COMO BASE DEL EMPLEO DIGNO Y PRODUCTIVO, INCORPORANDO EL USO DE LAS TECNOLOGÍAS.",
            "txPgIndicador": "1. PROGRAMA DE FOMENTO DEL EMPLEO Y EMPLEABILIDAD “REACTÍVATE CALLAO”.\n2. PROGRAMA DE INNOVACIÓN, RECUPERACIÓN E IMPLEMENTACIÓN DE CIRCUITOS ECONÓMICOS, CULTURALES Y TURÍSTICOS.",
            "txPgMeta": "1.1. IMPLEMENTACIÓN DE TRABAJOS TEMPORALES A TRAVÉS DE PROYECTOS DE INVERSIÓN CON ADMINISTRACIÓN DIRECTA (PROMOTORES AMBIENTALES, PROMOTORES DE SALUD, PROMOTORES ESCOLARES, PROMOTORES DE TRANSPORTE, ENTRE OTROS).\n1.2. ARTICULACIÓN, PROMOCIÓN DEL EMPLEO Y COBERTURA LA OFERTA LABORAL CON LA OFERTA EDUCATIVA. \n1.3. ACTUALIZAR EL CUADRO DE ÍNDICE PARA LA UBICACIÓN DE ACTIVIDADES URBANAS, PONIENDO ÉNFASIS EN LAS ACTIVIDADES RELACIONADAS CON EL SECTOR AEROPORTUARIO Y PORTUARIO. \n2.1. INVERSIÓN EN PROMOCIÓN DE LA IDENTIDAD CULTURAL COMO ESTRATEGIA PARA PROMOVER EL COMERCIO, LAS INDUSTRIAS CULTURALES Y EL TURISMO: MARCA CALLAO, IMPLEMENTANDO CORREDORES ECONÓMICOS TURÍSTICOS CONSIDERANDO EL ADECUADO USO SOCIAL DE ZONAS ARQUITECTÓNICAS, ARQUEOLÓGICAS Y ESPACIOS PÚBLICOS ESTRATÉGICOS EN COORDINACIÓN CON GOBIERNOS DISTRITALES, EL MINISTERIO DE CULTURA Y EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164241,
            "txPgProblema": "INFRAESTRUCTURA: FALTA DE INFRAESTRUCTURA NECESARIA PARA EL DESARROLLO ECONÓMICO SOCIAL DE LA REGIÓN.",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN INMEDIATA DE INVERSIONES PARA LA INFRAESTRUCTURA DEL CALLAO EN COORDINACIÓN CON LAS MUNICIPALIDADES DE LA JURISDICCIÓN, PROMOVIENDO EL MEJORAMIENTO DE PISTAS, VEREDAS, AGUA, DESAGÜE, ILUMINACIÓN, CONSTRUCCIÓN DE PLAZAS Y PARQUES.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA PARA EL DESARROLLO ECONÓMICO SOCIAL DE LA REGIÓN CALLAO.",
            "txPgMeta": "• VÍAS DE COMUNICACIÓN ÓPTIMAS, PARA EL TRANSPORTE DE CARGA QUE PROVIENE DEL PUERTO Y AEROPUERTO.\n• RECUPERACIÓN DE ESPACIOS PÚBLICOS PARA EXTENDER ACTIVIDADES RECREATIVAS, COMERCIALES, RESIDENCIALES Y TURÍSTICAS. \n• EJECUCIÓN DE PROYECTOS DE CREACIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164295,
            "txPgProblema": "INADECUADA FISCALIZACIÓN AMBIENTAL E INSUFICIENTES ÁREAS VERDES.",
            "txPgObjetivo": "DESARROLLAR UN SISTEMA DE IDENTIFICACIÓN, MONITOREO Y FISCALIZACIÓN AMBIENTAL; A SU VEZ QUE LA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.\n.",
            "txPgIndicador": "CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "MITIGAR LA CONTAMINACIÓN DEL AIRE MEDIANTE ADECUADA Y PERTINENTE FISCALIZACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164339,
            "txPgProblema": "EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "DESARROLLAR EN LA CIUDADANIA UNA MEJOR EDUCACION AMBIENTAL",
            "txPgIndicador": "PROGRAMA INTEGRAL DE EDUCACIÓN AMBIENTAL Y DESARROLLO TERRITORIAL.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN INSTITUCIONAL Y COMUNITARIA CON ENFOQUE DE SOSTENIBILIDAD EN EL MARCO DE LA EDUCACIÓN AMBIENTAL Y SE COMPLEMENTARAN CON EL SANEAMIENTO FÍSICO LEGAL DE LOS TÍTULOS DE LAS VIVIENDAS EN LA ZONA DE PACHACÚTEC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164346,
            "txPgProblema": "GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "FORTALECER ACCIONES DE PREVENCIÓN Y MITIGACIÓN FOCALIZADAS DE RIESGO Y DESASTRE.",
            "txPgIndicador": "PROGRAMA DE IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA PREVENCIÓN DE RIESGOS.",
            "txPgMeta": "FORTALECIMIENTO DEL CENTRO DE OPERACIONES DE EMERGENCIA REGIONAL (COER).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164355,
            "txPgProblema": "PORTAL DE TRANSPARENCIA DESACTUALIZADA CON POCA INFORMACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD Y EFECTIVIDAD DEL GASTO PÚBLICO Y LOS MECANISMOS DE TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS A LA CIUDADANÍA.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA.",
            "txPgMeta": "ADECUADA Y OPORTUNA INFORMACIÓN DEL PORTAL DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164361,
            "txPgProblema": "DÉBIL VIGILANCIA CIUDADANA",
            "txPgObjetivo": "REALIZAR CONSTANTES AUDIENCIAS PÚBLICAS CON LA POBLACIÓN E INSTITUCIONES.",
            "txPgIndicador": "AUDIENCIAS",
            "txPgMeta": "AUMENTAR EL NÚMERO DE AUDIENCIAS Y REALIZARLO DE FORMA DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164379,
            "txPgProblema": "PARTICIPACIÓN Y VIGILANCIA CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NIVEL DE PARTICIPACION CIUDADANA",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LOS ORGANISMOS CONSULTIVOS: CONSEJO DE COORDINACIÓN REGIONAL DEL CALLAO-CCR, CONSEJO REGIONAL DE LA JUVENTUD -COREJU Y ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}