{
    "datoGeneral": {
        "idPlanGobierno": 17460,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/466e0aa5-e9cb-4876-87ab-84ed7356a1ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21647dbf-61f8-47e2-916a-782a1cff872e.pdf",
        "txCodExpedienteExt": "ERM.2022009917",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199198,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MUNICIPALIDAD PROVINCIAL SOBRE LOS DISTRITOS FRENTE A LAS ACCIONES CONJUNTAS PARA LA SEGURIDAD CIUDADANA CON LA PNP, SOCIEDAD CIVIL, COPROSEC Y CODISEC.",
            "txPgObjetivo": "FORTALECER EL LIDERAZGO DEL GOBIERNO LOCAL EN LA GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA.\nPROMOVER LA ARTICULACIÓN ENTRE LAS MUNICIPALIDADES DISTRITALES, LA PNP, LAS JUNTAS VECINALES, EL COPROSEC Y LOS CODISEC\nFORTALECIMIENTO DEL SERVICIO INTEGRAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "% DE DISMINUCIÓN DE LOS DELITOS Y FALTAS.",
            "txPgMeta": "RECUPERAR EL PRINCIPIO DE AUTORIDAD EN SEGURIDAD CIUDADANA\nREALIZAR CONVENIOS CON LA EMPRESA PRIVADA PARA LA GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA\nHACER UN VERDADERO “PATRULLAJE SIN FRONTERAS”.\nHACER UN VERDADERO “PATRULLAJE INTEGRADO”.\nEFECTIVIZAR A TRAVÉS DE ORDENANZAS Y CONVENIOS EL “SERENAZGO SIN FRONTERAS”.\nFORTALECER LA ARTICULACIÓN DEL COPROSEC CON LOS CODISEC DE TODA LA PROVINCIA.\nFORTALECER A LAS JUNTAS VECINALES PARA QUE MEJOREN SUS MECANISMOS DE COMUNICACIÓN Y DISUASIÓN.\nRECUPERAR LOS ESPACIOS PÚBLICOS A TRAVÉS ACCIONES DE SENSIBILIZACIÓN, CAPACITACIÓN, ILUMINACIÓN Y OTROS.\nIMPLEMENTAR PROGRAMAS SOCIALES PREVENTIVOS DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA PNP\nIMPLEMENTAR UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA QUE INCLUYA:\n-\tCAPACITACIÓN AL PERSONAL DE SERENAZGO.\n-\tDOTACIÓN DE UNIFORMES.\n-\tEQUIPAMIENTO PARA LA COMUNICACIÓN.\n-\tRENOVACIÓN DE LA FLOTA DE VEHÍCULOS.\n-\tINSTALACIÓN DE 300 CÁMARAS EN EL CERCADO.\n-\tINSTALACIÓN DE BOTONES DE PÁNICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199342,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRANSPORTE PÚBLICO",
            "txPgIndicador": "% DE LA CIUDADANÍA MEJORA SU SATISFACCIÓN RESPECTO AL TRANSPORTE PÚBLICO.",
            "txPgMeta": "REESTRUCTURAR EL SISTEMA INTEGRAL DE TRANSPORTES\nIMPLEMENTAR NUEVAS RUTAS EN ZONAS DONDE EXISTE DÉFICIT.\nIMPLEMENTAR MESAS DE TRABAJO CON LOS TAXISTAS FORMALES E INFORMALES A FIN DE  SOLUCIONAR PROBLEMAS REFERENTE AL SETARE, PESO DE LOS VEHÍCULOS, PERMISOS Y LICENCIAS.\nCAMBIAR LOS INSPECTORES DE TRANSPORTE Y/O A SERENOS NECESITAMOS MAYOR SEGURIDAD CIUDADANA EN AREQUIPA.\nEVALUAR LA ELIMINACIÓN DE LAS PAPELETAS EMITIDAS DURANTE EL ESTADO DE EMERGENCIA SANITARIA.\nELIMINAR EL PAGO DE LAS PAPELETAS EMITIDAS POR EL SISTEMA DE PLAQUEO A TRAVÉS DE UNA AMNISTÍA.\nEFECTUAR UN ESTUDIO REAL PARA REGRESAR EL TRÁFICO A LO QUE ERA ANTES, ASÍ COMO RETIRAR LOS MACETEROS DE LAS CALLES MORAL Y PUENTE BOLOGNESI.\nEVALUACIÓN REAL Y ELABORACIÓN DEL PLAN DE SEMAFORIZACIÓN EN LA AV. GOYENECHE Y OTRAS, PARA QUE SE CONVIERTAN EN OLAS VERDES Y SE DISMINUYA EL TRÁFICO.\nCREAR UN NUEVO DEPÓSITO MUNICIPAL\nINSTAURAR LA ESTRATEGIA DE TAXI SEGURO EN COORDINACIÓN CON LA PNP.\nSENSIBILIZAR A LOS TRANSPORTISTAS PARA GARANTIZAR EL RESPETO A LOS ESCOLARES Y EVITAR EL ACOSO SEXUAL EN EL TRANSPORTE PÚBLICO.\nDESARROLLAR EN ALIANZA CON LAS EMPRESAS DE TRANSPORTE, MECANISMOS PARA BRINDAR SEGURIDAD EN EL TRANSPORTE PÚBLICO.\nELIMINAR EL SISTEMA DE PLAQUEO.\nIMPLEMENTAR UNA RED DE SEMÁFOROS INTELIGENTES.\nREALIZAR ACCIONES DE FISCALIZACIÓN Y CONTROL DE LA CONTAMINACIÓN SONORA.\nCAPACITAR A LOS FISCALIZADORES PARA LA MEJOR INTERVENCIÓN.\nIMPLEMENTAR UN PLAN DE EVALUACIÓN DE VÍAS COMO LA AV. VENEZUELA, AV. JUAN DE LA TORRE, SE EFE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199450,
            "txPgProblema": "ESCASO EQUIPAMIENTO Y ACCESO A LOS ESTABLECIMIENTOS DE SALUD SEGÚN EL NIVELES",
            "txPgObjetivo": "GARANTIZAR EL ACCESO DE LOS CIUDADANOS A LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE SALUD.",
            "txPgMeta": "APOYAR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD SEGÚN LOS NIVELES DE ATENCIÓN.\nREALIZAR CAMPAÑAS DE SALUD PREVENTIVA PARA NIÑOS, GESTANTES, LACTANTES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nDINAMIZAR EL FUNCIONAMIENTO DEL HOSPITAL MUNICIPAL.\nDESARROLLAR LA IMPLEMENTACIÓN DE HOSPITAL ITINERANTE (BUS MUNICIPAL).\nIMPLEMENTAR UN PROGRAMA DE NUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nDESARROLLAR UN PROGRAMA DE CAPACITACIÓN EN EDUCACIÓN SEXUAL.\nFORTALECER LA ESTRATEGIA DE MUNICIPIOS SALUDABLES.\nIMPLEMENTAR UN PROGRAMA DE SALUD MENTAL.\nIMPLEMENTAR UNA LÍNEA DE TELÉFONO PARA LA ATENCIÓN DE LA DEPRESIÓN Y ANSIEDAD PARA EVITAR EL SUICIDIO.\nPROMOVER LA PRESENCIA DE PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199475,
            "txPgProblema": "DEFICIENTE APOYO A LAS PYMES Y EMPRENDEDORES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS PYMES Y EMPRENDEDORES",
            "txPgIndicador": "CANTIDAD DE PYMES Y EMPRENDEDORES QUE PARTICIPAN EN LAS ACTIVIDADES.",
            "txPgMeta": "IMPLEMENTACIÓN DE PARQUES ZONALES Y PARQUES INDUSTRIALES SEGÚN ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\nDESARROLLAR FERIAS ITINERANTES PARA LA INSERCIÓN COMERCIAL.\nREALIZAR FERIAS ESPECIALIZADAS PARA PYMES.\nBRINDAD ASISTENCIA TÉCNICA A LAS PYMES Y EMPRENDIMIENTOS.\nIMPULSAR LA INTEGRACIÓN A CORREDORES ECONÓMICOS SOSTENIBLES Y COMPETITIVOS.\nPUESTA EN VALOR DEL MERCADO  SAN CAMILO\nCONSTRUCCIÓN DE ESTACIONAMIENTO EN LA PLAZOLETA SAN CAMILO.\nEN COORDINACIÓN CON LA MUNICIPALIDAD DE JOSÉ LUIS BUSTAMANTE Y RIVERO REALIZAR LA PUESTA EN VALOR Y MODERNIZACIÓN DE LA ZONA DEL AVELINO CÁCERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199490,
            "txPgProblema": "ESCASA DIVERSIFICACIÓN E INNOVACIÓN DE LA OFERTA TURÍSTICA",
            "txPgObjetivo": "PROMOVER LA INNOVACIÓN DE LA OFERTA TURÍSTICA SOSTENIBLE.",
            "txPgIndicador": "% DE INCREMENTO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "PROMOVER LAS RUTAS TURÍSTICAS Y ARTESANALES.\nPROMOVER LAS RUTAS TURÍSTICAS GASTRONÓMICAS.\nIMPULSAR LA MARCA AREQUIPA A TRAVÉS DEL USO DE “SELLO AREQUIPA”.\nPOSICIONAR LA OFERTA TURÍSTICA SOSTENIBLE A NIVEL INTERNACIONAL.\nGESTIONAR EL PROGRAMA DE CIUDADES HERMANAS.\nRESCATAR Y REVALORAR EL PATRIMONIO CULTURAL MATERIAL E INMATERIAL CON VENTAJAS COMPARATIVAS Y COMPETITIVAS PARA LA PROVINCIA.\nPUESTA EN VALOR DEL CEMENTERIO LA APACHETA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199562,
            "txPgProblema": "LIMITADOS ACCESO PARA EL EMPLEO Y EMPRENDIMIENTO JUVENIL",
            "txPgObjetivo": "BRINDAR FACILIDADES PARA EL EMPLEO Y EMPRENDIMIENTO DE LOS JÓVENES",
            "txPgIndicador": "CANTIDAD DE JÓVENES QUE ACCEDEN A EMPLEO Y EMPRENDIMIENTO JUVENIL",
            "txPgMeta": "PROMOVER UN PROGRAMA DE CAPACITACIÓN ESPECIALIZADA.\nBRINDAD ASISTENCIA TÉCNICA PARA LA EMPLEABILIDAD Y EMPRENDIMIENTO JUVENIL.\nGESTIONAR CON LA EMPRESA PRIVADA UN CAPITAL SEMILLA PARA LAS INICIATIVAS DE LOS JÓVENES.\nEN CUMPLIMIENTO DE LA LEY DE SERVICIO MILITAR SE DARÁ UN PUNTAJE ADICIONAL A LOS QUE QUIENES SE HAYAN LICENCIADO EN LAS FUERZAS ARMADAS, EN LOS DIFERENTES CONCURSOS Y CONVOCATORIAS.\nEN CUMPLIMIENTO DE LA LEY DE PRÁCTICAS PRE PROFESIONALES SE TENDRÁ UN PORCENTAJE DE PARTICIPACIÓN PARA LAS UNIVERSIDADES DE LA REGIÓN PARA EFECTUAR LAS PRÁCTICAS EN LA ENTIDAD  PUBLICA\nIMPLEMENTAR EL VOLUNTARIADO JUVENIL Y DE PROFESIONALES\nHACER CONCURSOS DE PLANES DE NEGOCIO DE INICIATIVAS CON INCENTIVOS DE CAPITALPROMOVER UN PROGRAMA DE CAPACITACIÓN ESPECIALIZADA.\nBRINDAD ASISTENCIA TÉCNICA PARA LA EMPLEABILIDAD Y EMPRENDIMIENTO JUVENIL.\nGESTIONAR CON LA EMPRESA PRIVADA UN CAPITAL SEMILLA PARA LAS INICIATIVAS DE LOS JÓVENES.\nEN CUMPLIMIENTO DE LA LEY DE SERVICIO MILITAR SE DARÁ UN PUNTAJE ADICIONAL A LOS QUE QUIENES SE HAYAN LICENCIADO EN LAS FUERZAS ARMADAS, EN LOS DIFERENTES CONCURSOS Y CONVOCATORIAS.\nEN CUMPLIMIENTO DE LA LEY DE PRÁCTICAS PRE PROFESIONALES SE TENDRÁ UN PORCENTAJE DE PARTICIPACIÓN PARA LAS UNIVERSIDADES DE LA REGIÓN PARA EFECTUAR LAS PRÁCTICAS EN LA ENTIDAD  PUBLICA\nIMPLEMENTAR EL VOLUNTARIADO JUVENIL Y DE PROFESIONALES\nHACER CONCURSOS DE PLANES DE NEGOCIO DE INICIATIVAS CON INCENTIVOS DE CAPITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199615,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD DE AREQUIPA",
            "txPgObjetivo": "PROMOVER EL ADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "CANTIDAD DE TONELADAS DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADO",
            "txPgMeta": "EXIGIR AL GOBIERNO CENTRAL QUE SE EFECTIVICE LOS PRIMEROS MESES DEL 2023 LA IMPLEMENTACIÓN DE LAS 50 COMPACTADORAS Y EL EQUIPAMIENTO DEL RELLENO SANITARIO UBICADO EN EL DISTRITO DE YURA.\nFORTALECER LA CADENA DE MANEJO DE LOS RESIDUOS SÓLIDOS DESDE LA GENERACIÓN, SEGREGACIÓN, RECOLECCIÓN, TRANSPORTE, ALMACENAMIENTO, TRATAMIENTO Y DISPOSICIÓN FINAL.\nMEJORAR EL PROGRAMA DE SELECCIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR EL PROGRAMA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS PARA LA GENERACIÓN DE COMPOST Y BIOSHAR.\nTRABAJAR CON LAS ORGANIZACIONES DE RECICLADORES.\nACONDICIONAR LA PLANTA DE PROCESAMIENTO Y TRANSFORMACIÓN DE LOS RESIDUOS ORGÁNICOS-\nIMPLEMENTAR PROGRAMAS AMBIENTALES DE ACUERDO A LOS PLANES NACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199683,
            "txPgProblema": "ESCAZO MANTENIMIENTO DE LAS ÁREAS VERDES Y ESPACIOS RECREATIVOS",
            "txPgObjetivo": "REALIZAR EL MANEJO PROGRAMADO Y ADECUADO DE LAS ÁREAS VERDES Y ESPACIOS RECREATIVOS",
            "txPgIndicador": "CANTIDAD EN M2 DE ÁREAS VERDES Y ESPACIOS PÚBLICOS CON ÓPTIMAS CONDICIONES DE MANTEAMIENTO",
            "txPgMeta": "PROMOVER LA FORESTERÍA URBANA, MANEJO ADECUADO DE LOS PARQUES Y ÁREAS VERDES.\nDESARROLLAR EL MEJORAMIENTO DEL ORNATO PÚBLICO Y LIMPIEZA PÚBLICA (TRES TURNOS DE RECOJO DE RESIDUOS).\nIMPLEMENTACIÓN DE PARQUES ZONALES ECOLÓGICOS.\nREALIZAR EL MANTENIMIENTO PERMANENTE DE LOS PARQUES PÚBLICOS.\nMEJORAMIENTO DEL VIVERO MUNICIPAL.\nDESARROLLAR UN PLAN FORESTAL EN ZONAS URBANAS Y RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199834,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN AMBIENTAL DEL AIRE, AGUA Y VISUAL\nE INADECUADO MANEJO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN LA PROVINCIA DE AREQUIPA.\nFOMENTAR LA CONSERVACIÓN Y MANEJO DE LOS RECURSOS NATURALES.\nIMPULSAR EL USO DE LAS TECNOLOGÍAS RENOVABLES Y SOSTENIBLES",
            "txPgIndicador": "% DE REDUCCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "CONTROLAR LA POLUCIÓN SONORA Y VIBRACIÓN DEL TREN\nGESTIONAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS QUE GENERAN CONTAMINACIÓN AMBIENTAL (POLUCIÓN, VIBRACIÓN, SONORA Y ACUÍFERA).\nREALIZAR CAMPAÑAS DE LIMPIEZA EN LA RIBERA DE LOS RÍOS.\nEN COORDINACIÓN EL ANA, ALA, AAA Y UNIVERSIDADES IMPLEMENTAR ACCIONES PREVENTIVAS Y CORRECTIVAS PARA LA DESCONTAMINACIÓN DEL AGUA \nDESARROLLAR CAMPAÑA DE LIMPIEZA DE LA CONTAMINACIÓN VISUAL.\nREALIZAR OPERATIVOS DE FISCALIZACIÓN FRENTE A LA CONTAMINACIÓN AMBIENTAL EN COORDINACIÓN CON ENTIDADES COMPETENTES.\nIMPULSAR RUTAS ECOLÓGICAS PARA CICLISTAS.\nPROMOVER LA TRANSFORMACIÓN DEL PARQUE AUTOMOTOR A ENERGÍAS RENOVABLES.\nESTABLECER ALIANZAS CON EL MTC Y MINAM PARA EL USO DE LAS TECNOLOGÍAS RENOVABLES.\nREALIZAR LA REFORESTACIÓN SEMBRANDO 50 HÁS DE QUEÑUA EN LAS FALDA DE LOS  VOLCANES Y ZONA DE RESERVAS NATURAL COMO CACAYACO, CON ESPECIES ENDÉMICAS NATIVAS Y EXÓTICAS, QUE NO CONSUMAN MUCHA AGUA Y QUE BRINDEN SERVICIOS AMBIENTALES EXPRESADOS EN CANTIDAD DE SOMBRA, PROCESAMIENTO DE DIÓXIDO DE CARBONO Y HUMEDAD.\nIMPLEMENTAR UN PROGRAMA DE PROTECCIÓN DE LA FLORA Y FAUNA SILVESTRE.\nIMPULSAR LA CREACIÓN DE IRRIGACIONES CON SISTEMA DE RIEGO SOSTENIBLE.\nEVITAR LA DEPREDACIÓN DE LA CAMPIÑA AREQUIPEÑA.\nFOMENTAR EL USO SOSTENIBLE DE LOS RECURSOS NATURALES.\nPRESERVAR LA ZONA NÚCLEO Y DE AMORTIGUAMIENTO DEL ÁREA DE CONSERVACIÓN.\nIMPLEMENTAR LOS CERCOS VIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199966,
            "txPgProblema": "PÉRDIDA PAULATINA DE LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD E IMAGEN DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.\nFORTALECIMIENTO DE LA GESTIÓN PARA LA RECAUDACIÓN TRIBUTARIA.\nFORTALECER LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "% DE CIUDADANOS PERCIBEN MEJORAN EN LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL.\n% DE INCREMENTO DE RECAUDACIÓN TRIBUTARIA\n% DE CIUDADANOS PERCIBEN MEJORAN EN LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL.",
            "txPgMeta": "RECUPERAR LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD\nMEJORAR LA IMAGEN DE LA ENTIDAD.\nPONER EN VALOR LOS LOCALES INSTITUCIONALES\nCOORDINAR CON EL GOBIERNO REGIONAL PARA QUE AREQUIPA SEA DECLARADA METROPOLITANA\nIMPLEMENTAR CON INFRAESTRUCTURA, VEHÍCULOS Y CAPACITACIÓN PARA LOS TRABAJADORES.\nRECUPERAR BIENES MUEBLES (ÍNDOLE PRIVADO) DE LA MUNICIPALIDAD A TRAVÉS DE LA BENEFICENCIA PÚBLICA.\nRECUPERAR DEUDAS DE TERCEROS CON LA MUNICIPALIDAD.\nORDENAMIENTO DE LAS EMPRESAS MUNICIPALES.\nREALIZAR UNA RESPONSABLE Y EFECTIVA PARTICIPACIÓN EN LAS EMPRESAS DONDE ES ACCIONISTA Y MIEMBRO DE DIRECTORIO EN BENEFICIO DE LA POBLACIÓN.\nIMPULSAR LA REACTIVACIÓN DE LA BENEFICENCIA PÚBLICA.\nPROMOVER LA DIGITALIZACIÓN DE LA MUNICIPALIDAD\nIMPULSAR UN MUNICIPIO DIGITAL QUE BRINDA SERVICIOS SEGÚN EL TUPA A TRAVÉS DE LAS PLATAFORMAS VIRTUALES., ENTREGANDO LAS LICENCIAS, PARTIDAS Y OTROS VIRTUALES AL CORREO ELECTRÓNICO MEDIANTE CÓDIGO QR.\nREESTRUCTURACIÓN DE LAS SUB GERENCIA DE TRANSPORTE.\nPROMOVER LOS INCENTIVOS TRIBUTARIOS.\nRECONOCER A LOS CIUDADANOS PUNTUALES EN EL PAGO DE LOS TRIBUTOS.\nPROMOVER LA REFORMULACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS\nIMPULSAR LAS OBRAS POR ADMINISTRACIÓN DIRECTA EN TIEMPO RECORD, CON PRESUPUESTOS REALES Y CON TRANSPARENCIA (OBRAS EN 10 DÍAS).\nDISMINUIR LOS GASTOS INNECESARIOS.\nOPTIMIZAR EL PAGO DE SERVICIOS Y ABASTECIMIENTO DE BIENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200100,
            "txPgProblema": "INCIDENCIA DE CASOS DE CORRUPCIÓN Y ESCASA PARTICIPACIÓN DE LA CIUDADANÍA EN EL GOBIERNO LOCAL",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO LOCAL TRANSPARENTE Y SIN CORRUPCIÓN, \nFORTALECER LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "% DISMINUCIÓN DE CASOS DE CORRUPCIÓN.\nFORTALECER LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "DESARROLLAR UN PROCESO DE LUCHA IMPLACABLE Y FRONTAL  CONTRA LA CORRUPCIÓN CON AUDITORIAS\nPROMOVER UN GOBIERNO MÁS TRANSPARENTE CON PARTICIPACIÓN CIUDADANA EFECTIVA.\nGESTIÓN TRANSPARENTE Y LIMPIA A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, MEDIANTE CABILDOS, INFORMES, AUDIENCIAS PÚBLICAS PRESENCIALES Y/O VIRTUALES, FACEBOOK, INSTAGRAM, REDES SOCIALES, TAMBIÉN SE CREARA EN WHATSAAP CON LAS ORGANIZACIONES, GRUPOS DE TRABAJO CON LA FINALIDAD DE UN GOBIERNO DE PUERTAS ABIERTAS.\nFOMENTAR EL CIVISMO PATRIÓTICO Y AMOR POR AREQUIPA A TRAVÉS DE CHARLAS Y SENSIBILIZACIÓN.\nIMPLEMENTAR UN PROGRAMA DE CIUDADES HERMANAS.\nCONSERVAR LA DECLARATORIA DE PATRIMONIO CULTURAL DE LA HUMANIDAD\nPROMOVER LA PARTICIPACIÓN DE LOS JÓVENES EN LOS CONSEJOS DISTRITALES DE LA JUVENTUD.\nIMPULSAR LA PARTICIPACIÓN CONJUNTA ENTRE UNIVERSIDADES Y COLEGIOS PROFESIONALES.\nDESARROLLAR EL FORTALECIMIENTO DEL VOLUNTARIADO.\nPROMOVER LAS ALIANZAS ESTRATÉGICAS CON LA EMPRESA PRIVADA.\nNUESTRA GESTIÓN ESTÁ ORIENTADA AL TRABAJO CON FUNCIONARIOS CON CONOCIMIENTO, CON EXPERIENCIA Y JUVENTUD, PORQUE QUEREMOS QUE ESTA GESTIÓN SEA ORIENTADA A DAR OPORTUNIDAD A LOS JÓVENES EGRESADOS DE INSTITUTOS Y UNIVERSIDADES ASI PODER APORTAR AL DESARROLLO DE AREQUIPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200271,
            "txPgProblema": "ESCASAS CONDICIONES PARA LA MEJORA LABORAL DEL PERSONAL.",
            "txPgObjetivo": "PROMOVER LAS MEJORAS PARA EL PERSONAL A FIN DE BRINDAR MEJORES SERVICIOS AL CIUDADANO.",
            "txPgIndicador": "CANTIDAD DE TRABAJADORES QUE MEJORAN SUS CONDICIONES LABORALES",
            "txPgMeta": "GESTIONAR A TRAVÉS DE PACTOS COLECTIVOS LA MEJORAS ECONÓMICAS Y LABORALES PARA EL PERSONAL (276, 728 Y CAS).\nBRINDAR EL UNIFORMES Y EPP ADECUADOS DE FORMA OPORTUNA Y ADECUADOS\nDISPONER DE HERRAMIENTAS ADECUADOS Y DEFORMA PERIODICA\nDESARROLLAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}