{
    "datoGeneral": {
        "idPlanGobierno": 28289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54ebfa6a-2dca-4c74-9c31-1dd944c33947.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4629777c-d1e7-44fd-a223-8d6da461b970.pdf",
        "txCodExpedienteExt": "ERM.2022013668",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229937,
            "txPgProblema": "-CORRUPCIÓN ENDÉMICA EN EL GOBIERNO LOCAL  \n-NIVELES DE DELINCUENCIA, VIOLENCIA FAMILIAR Y PANDILLAJE. \n-POBREZA COMO LASTRE PARA EL DESARROLLO  \n-POSTAS MÉDICAS DEFICIENTES  \n-DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA \nPERSONA  \n-DESIGUALDAD OPORTUNIDADES EN MUJERES, HOMBRE Y ADULTOS MAYORES",
            "txPgObjetivo": "TRANSPARENTAR TODOS LOS ACTOS ADMINISTRATIVOS EMITIDOS POR LOS FUNCIONARIOS, ASÍ COMO, TRANSPARENTAR LA ADQUISICIÓN DE BIENES Y SERVICIOS QUE PUDIERA EFECTUAR LA ENTIDAD.  \nSE PROPONE ACCIONES INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, DEFENSORÍA DEL PUEBLO, SUBPREFECTURA, MINISTERIO \nDE EDUCACIÓN ETC.)  \nREFORZAR LAS ORGANIZACIONES POPULARES, SE BRINDARÁ APOYO A LOS COMEDORES POPULARES\nSE ELABORARÁ EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE POSTAS MÉDICAS.\nFORTALECER LAS POSTAS MEDICAS EXISTENTES Y DOTAR DE INFRAESTRUCTURA MATERIAL Y PROFESIONALES  \nEL DEPORTE SERÁ UNA \nPRIORIDAD EN NUESTRO DISTRITO, \nIMPLEMENTAREMOS LA CONSTRUCCIÓN DE LOSAS DEPORTIVAS EN CADA UNO DE LOS BARRIOS\nGENERAREMOS OPORTUNIDADES PARA TODOS LOS POBLADORES DEL DISTRITO, SIN DISTINCIÓN DE SEXO NI EDADES,",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.  \nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.  \nÍNDICES DE INSEGURIDAD CIUDADANA.  \nFALTA DE CÁMARAS DE VIDEO \nVIGILANCIA  \nINCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.  INCREMENTO DE \nDESEMPLEO  \nPROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO.  \nFALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS MÉDICAS.  \nACTIVIDAD FÍSICA EN LA POBLACIÓN.  \n DESEMPLEO DE LOS ADULTOS MAYORES",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO\nNOS PROPONEMOS A REDUCIR \nSIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA FAMILIAR, LA DELINCUENCIA COMÚN, PANDILLAJE ENTRE OTROS\nSE CONTARA CON CÁMARAS DE VIDEO VIGILANCIA QUE MONITOREEN ZONAS ESTRATÉGICAS DEL DISTRITO A FIN DE EVITAR LA COMISIÓN DE DELITOS  DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA Y DESNUTRICIÓN, A TRAVÉS DEL REFORZAMIENTO DE LAS ORGANIZACIONES POPULARES Y APOYO A LOS COMEDORES POPULARES. \nCONTAREMOS CON UNA POSTA MEDICA MODERNA DE CATEGORÍA I-4, DOTANDO DE EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO EN LAS POSTAS MÉDICAS. \nMEJORAREMOS Y FORTALECEREMOS LOS DIVERSOS DEPORTES EN NUESTRO DISTRITO E IMPULSAREMOS Y COADYUVAREMOS EN LA ACTIVIDAD DEPORTIVA EN LOS COLEGIOS DEL DISTRITO Y I.E. \nTRABAJAREMOS PARA QUE HAYA OPORTUNIDADES SIN DISTINCIÓN ALGUNA ENTRE HOMBRES Y MUJERES Y ADULTOS MAYORES, CREANDO FUENTES DE TRABAJO, SIN DISCRIMINACIÓN ALGUNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229942,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE PRODUCTOS AUTÓCTONOS  \nREDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES  \nDEFICIENTE SISTEMA DE TRANSPORTE  \nDEFICIENTE APOYO A LA ACTIVIDAD \nAGROPECUARIA  \nREDUCIDA PROMOCIÓN DEL SECTOR TURISMO  \nINSTAURAR MERCADOS POPULARES MINORISTAS, EN EL DISTRITO DE SICAYA",
            "txPgObjetivo": "PROMOVEREMOS LA COMERCIALIZACIÓN DE PRODUCTOS AUTÓCTONOS DEL DISTRITO, INCORPORANDO MECANISMOS DE PROMOCIÓN COMO FERIAS GASTRONÓMICAS.\nINCORPORAREMOS A LOS BARRIOS EN TRABAJOS FAMILIARES POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO INSUMOS, DISTRITAL, PROVINCIAL Y REGIONAL. \nMEJORAR EL TRANSPORTE PÚBLICO EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL.\nFORTALECEREMOS LA ACTIVIDAD AGROPECUARIA, ATRAVEZ DE CONVENIOS CON EL INSTITUTO TÉCNICO JOSÉ MARÍA ARGUEDAS PARA FORTALECER LAS ESPECIALIDADES DE AGROPECUARIA, ORIENTADOS A LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS CULTIVADOS EN EL DISTRITO \nSE IMPULSARÁ LA DIFUSIÓN Y \nPROMOCIÓN DE LOS LUGARES TURÍSTICOS DEL DISTRITO HACIENDO UNA HOJA DE RUTA CON LOS DIFERENTES LUGARES, INCLUIREMOS LOS SITIOS GASTRONÓMICOS (LISTA DE LOS DIFERENTES RESTAURANTES), SITIOS VENTAS DE ARTESANÍA AUTÓCTONOS.\nPROMOVER Y EXPANDIR LOS EVENTOS COSTUMBRISTAS CULTURALES EN SICAYA. \nCONSTRUIREMOS, IMPLEMENTAREMOS Y ACONDICIONAREMOS UN MERCADO DE ABASTOS MUNICIPAL.",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS PRODUCTOS DE PRIMERA NECESIDAD CONOCIDOS COMO ORIGINARIOS O DE LUGAR.  \nLA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS. \nLA PROBLEMÁTICA QUE PRESENTA EL TRANSPORTE PÚBLICO ES UN EJE IMPORTANTE, PARA QUE HAYA UN ORDEN VIAL EN LAS CIUDADES.  \nLAS MOVILIZACIONES SOCIALES EN EL SECTOR AGROPECUARIO HAN DESVELADO LA CARENCIA DE LA PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO EN DICHO SECTOR.  \nLA POCA AFLUENCIA DE TURISTAS A NUESTRO DISTRITO  \nLA INEXISTENCIA DE UNA DIFUSIÓN ADECUADA. LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS Y UN LUGAR ADECUADO PARA EXPENDER SUS PRODUCTOS",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS \nNATIVOS  \nAUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL FAMILIAR.  \nCONTAR CON TRANSPORTE URBANO QUE BRINDE EL SERVICIO DE MANERA ÓPTIMA.  \nCONTAR CON UNA ACTIVIDAD AGROPECUARIA QUE EXPENDAN PRODUCTOS CON VALOR AGREGADO. \nCONSOLIDAR UN TURISMO INTEGRADO COMO MOTOR PARA EL DESARROLLO DEL TURISMO EN SICAYA.\nPROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS MINORISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229946,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS\nDEFICIENTE PROTECCIÓN DE LOS BOSQUES Y ÁREAS VERDES   \nFALTA DE UNA POLÍTICA DE AMBIENTAL EN EL RECICLAJE Y REHUSÓ DE LOS DESECHOS ORGÁNICOS E INORGÁNICOS   \nFALTA DE UNA ADECUADA LIMPIEZA PÚBLICA TANTO DE RECOLECCIÓN Y PROCESAMIENTO DE ELLO",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE \nCARÁCTER OBLIGATORIO PARA EVITAR QUE LAS MUNICIPALIDADES Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS \nCONTAMINADAS  \nPROTEGEREMOS LOS \nBOSQUES CONTRA LA \nTALA \nINDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. SE IMPULSARÁ UNA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.  IMPULSAREMOS UNA ADECUADA RECOLECCIÓN Y MANEJO DE LOS DESECHOS TANTO ORGÁNICO E INORGÁNICO INCIDIENDO EN EL RECICLAJE Y REHUSÓ DE LOS MISMOS  \nIMPULSAREMOS UNA ADECUADA RECOLECCIÓN Y MANEJO DE LOS DESECHOS Y SU DISPOSICIÓN FINAL.\nSE IMPLEMENTARÁ UNOS CARROS DE LIMPIEZA Y LAVADO DE LAS CALLES.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.  AGUAS SERVIDAS URBANAS Y \nDESAGÜES \nINDUSTRIALES A LO LARGO DE TODO SU CAUCE  \nDISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA5.  \nMALA PRAXIS DE LOS DESECHOS ORGÁNICOS E INORGÁNICO. \nDEFICIENTE MANEJO DE LOS RESIDUOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS \nRECURSOS \nHÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR CON \nLAS \nNECESIDADES \nDE LA POBLACIÓN DEL DISTRITO \nPROMOVEREMOS LA REFORESTACIÓN \nY LA FORESTACIÓN  \nPROMOVEREMOS \nEL RECICLAJE Y EL REHUSÓ DE LOS MISMOS.  \nPROMOVEREMOS \nLA LIMPIEZA Y EL ORNATO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229949,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL\nSERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO  LABORAL  \nMEJORAR EL SERVICIO A LA CIUDADANÍA  Y ASÍ EVITAR ABUSOS  QUE AFECTAN AL VECINO DENTRO DE LA INSTITUCIÓN",
            "txPgObjetivo": "OPTIMIZAR EL ACCESO MUNICIPAL A LOS RECURSOS DE PROGRAMAS NACIONALES PARA MEJORAR LA COBERTURA Y CALIDAD DE SERVICIOS E INFRAESTRUCTURA URBANA. \nALINEAR LA FORMACIÓN TÉCNICO-PROFESIONAL A LOS OBJETIVOS DE LA \nESTRATEGIA DE DESARROLLO \nLOCAL\nPROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS DE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES.  \n MEJORAR EL TRATO DE PARTE DE TODOS LOS QUE LABORAN EN LA INSTITUCIÓN CREANDO \nUN AMBIENTE DE CORDIALIDAD.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTALES ASIGNADAS AL MUNICIPIO. \nNEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO AL ESTADO PERUANO CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.  \nEL MALTRATO DE PARTE DE LOS QUE LABORAN EN EL MUNICIPIO",
            "txPgMeta": "CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA A MEDIA Y A LARGO PLAZO  \nCONTRATAREMOS A PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA.  \nCREAREMOS UN AMBIENTE LABORAL DE CORDIALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}