{
    "datoGeneral": {
        "idPlanGobierno": 17579,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f8f0e81-0300-4be8-a22b-cca6f5279d29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/537dfb9a-069f-48d8-bdd2-e9288844898b.pdf",
        "txCodExpedienteExt": "ERM.2022012041",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201991,
            "txPgProblema": "NUESTRA POBLACIÓN ESTA TOTALMENTE DESPROTEGIDA EN LA PARTE SOCIAL, EN LA ACTUALIDAD PADECEMOS DE SERVICIOS BÁSICOS COMO: SANEAMIENTO BÁSICO\n -INFRAESTRUCTURA EN EL SECTOR SALUD\n -INFRAESTRUCTURA EDUCATIVA \n-INVERSIÓN EN AGRICULTURA\n -MEJORAMIENTO EN VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "FORMULAR EXPEDIENTES TÉCNICOS PARA BUSCAR INVERSIÓN PUBLICA \n- EXPEDIENTES DE INVERSIÓN EN EL SECTOR AGRÍCOLA Y PECUARIO\n - BUSCAR FINANCIAMIENTO PARA MEJORAR VÍAS DE COMUNICACIÓN",
            "txPgIndicador": "GRAN PORCENTAJE DE POBLACIÓN TOMANDO AGUA ENTUBADA Y GENERANDO ENFERMEDADES\n - BAJA PRODUCCIÓN EN EL CAMPO AGRÍCOLA Y PECUARIA \n- VÍAS DE COMUNICACIÓN EN MAL ESTADO",
            "txPgMeta": "AL 2026 VAMOS SOLUCIONAREMOS EN UN 40% DE LOS PROBLEMAS EN LA PARTE SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202445,
            "txPgProblema": "DOCENTES CON FALTA DE CAPACITACIÓN\nCENTRO DE SALUD CON FALTA DE COMPLEMENTACIÓN\nSECTORES DE LA POBLACIÓN EDUCATIVA QUE NO CUENTAN CON LOS SERVICIOS DE CÓMPUTO.",
            "txPgObjetivo": "DESARROLLO PERMANENTE DE PROGRAMAS DE CAPACITACIÓN MASIVA DE DOCENTES\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, TENIENDO EN CUENTA LA POBLACIÓN MÁS VULNERABLE Y DE ACUERDO A UN DIAGNÓSTICO PREVIO.\nGESTIÓN PARA LA IMPLEMENTACIÓN REAL Y EFECTIVA DEL CENTRO DE SALUD DE MILPUC",
            "txPgIndicador": "EDUCACIÓN EN BAJO NIVEL\nATENCIÓN INEFICIENTE EN ,LOS CENTROS DE SALUD",
            "txPgMeta": "LOGRAR QUE MEJORE LA CALIDAD EDUCATIVA DEL DISTRITO DE MILPUC\nCREAR AULAS DE CÓMPUTO DE DIFERENTES I.E DE MILPUC.\nMEJORAR EL SERVICIO DE ATENCIÓN A LOS PACIENTES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202624,
            "txPgProblema": "FALTA DE VÍAS DE COMUNICACIÓN\nNO EXISTE PROYECTOS PRODUCTIVOS QUE AYUDEN AL CAMPESINO A MEJORAR SUS CULTIVOS.\nSE ELABORAN PROYECTOS QUE NO SOLUCIONAN LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "- FIRMAR Y RENOVAR CONVENIOS CON PROVIAS NACIONAL PARA EL MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LAS CARRETERAS; ELABORAR PERFILES PARA LA APERTURA DE OTRAS VÍAS Y BUSCAR SU FINANCIAMIENTO.\n- MEJORAR LA PRODUCTIVIDAD, EN ESPECIAL DEL CAFÉ; MEJORA GENÉTICA Y CAPACITACIÓN EN EL MANEJO PARA OBTENER MEJOR CARNE Y LECHE.\nPARA LA ELABORACIÓN DE LOS PERFILES Y PROYECTOS SE PROPICIARÁ UNA VERDADERA COORDINACIÓN Y CONSULTA A LOS POBLADORES; ADEMÁS - -BUSCAR LA CALIDAD EN LA ELABORACIÓN DE LOS MISMOS",
            "txPgIndicador": "- VÍAS DE COMUNICACIÓN EN MAL ESTADO PARA QUE LOS AGRICULTORES SAQUEN SUS PRODUCTOS AL MERCADO\n- BAJAS GANACIAS EN EL SECTOR AGRÍCOLA Y PECUARIA",
            "txPgMeta": "- AL 2026 EL 70% DE LOS CASERÍOS Y ANEXOS DEBERÁN ESTAR ARTICULADOS CON CARRETERAS; EL 80% DE LAS VÍAS QUE ACTUALMENTE EXISTEN DEBERÁ ESTAR EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD.\n- ELABORAR PROYECTOS PRODUCTIVOS DE CRÍA DE ANIMALES MENORES PARA LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO Y PROYECTOS DESTINADOS AL MEJORAMIENTO DEL CULTIVO DE CAFÉ Y MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y DE PASTURAS, DIRIGIDO A LOS PRODUCTORES AGROPECUARIOS\n- CADA PROYECTO A ELABORAR, SE CONSULTARÁ PREVIAMENTE A LOS POBLADORES, A FIN DE QUE CONOZCAN LOS BENEFICIOS DEL MISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203208,
            "txPgProblema": "- NO SE CUMPLE CON LO DISPUESTO EN EL PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA\t\t\n- NO EXISTE UN RELLENO SANITARIO O PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\t\t\n- NO EXISTE UN PLAN O PROYECTO ARTICULADO DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "- UTILIZAR LA ZONIFICACIÓN ECOLÓGICA COMO HERRAMIENTA DE DESARROLLO PARA ORDENAR EL TERRITORIO.\n- SE BUSCARÁ EL LUGAR ADECUADO PARA DESARROLLAR UN PROYECTO DE DISPOSICIÓN FINAL DE LA BASURA QUE SE GENERA EN TODO EL ÁMBITO DISTRITAL\n- COORDINAR Y SUSCRIBIR CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL Y LAS INSTITUCIONES EDUCATIVAS, PARA REALIZAR UN TRABAJO CONJUNTO DE CUIDADO DEL MEDIO AMBIENTE, Y REFORESTACIÓN.",
            "txPgIndicador": "ALTO INDICE DE CONTAMINACIÓN DEPREDANDO LA FAUNA SILVESTRE\nALTA CONTAMINACION DE RESIDUOS SOLIDOS (BASURA)",
            "txPgMeta": "- CON EL APOYO DE LOS SECTORES INVOLUCRADOS HACER CUMPLIR CON LO QUE DETERMINA EL PLAN DE LA ZONIFICACIÓN ECOLÓGICA\n- LA MUNICIPALIDAD DISTRITAL DE MILPUC ELABORARÁ UN PROYECTO PARA CONSTRUCCIÓN DE 01 RELLENO SANITARIO Y BUSCARÁ SU FINANCIAMIENTO\n- EN EL PRIMER Y SEGUNDO AÑO DE GESTIÓN SE DEBE HABER HECHO TRABAJOS DE REFORESTACIÓN DE MUCHAS HECTÁREAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203534,
            "txPgProblema": "- ESCASO CONOCIMIENTO DEL PERSONAL EN GESTIÓN PÚBLICA.\t\t\n- NO EXISTEN TODOS LOS INSTRUMENTOS DE GESTIÓN.\t\t\n- NO EXISTE UNA VERDADERA VIGILANCIA Y FISCALIZACIÓN A LA GESTIÓN POR PARTE DE LA POBLACIÓN\t\tAL FINALIZAR CADA AÑO DE GESTIÓN SE CONVOCARÁ A LA POBLACIÓN A ASAMBLEA PÚBLICA PARA LA RENDICIÓN DE LA GESTIÓN; SE DARÁ A CONOCER A TRAVÉS DE LOS MEDIOS DE COMUNICACIÓN RESPECTO EL CUMPLIMIENTO DEL PLAN Y HABRÁ UNA APERTURA REAL A LA FISCALIZACIÓN DE LOS CIUDADANOS.",
            "txPgObjetivo": "- EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DEBE ESTAR CAPACITADO PARA CUMPLIR CON SUS FUNCIONES, A FIN DE BRINDAR UN BUEN SERVICIO\n- SE DEBERÁ CONTAR CON TODOS LOS INSTRUMENTOS DE GESTIÓN, LO QUE PERMITIRÁ DESARROLLAR UN TRABAJO CONSCIENTE, ORDENADO Y CUMPLIR - - CON LAS METAS Y OBJETIVOS DEL PLAN.\nPROPICIAR LA ORGANIZACIÓN DE LOS CIUDADANOS Y QUE ESTOS A TRAVÉS DE SUS REPRESENTANTES EJERZAN SU DERECHO A FISCALIZAR LA GESTIÓN",
            "txPgIndicador": "CALIDAD DE ATENCIÓN BAJA",
            "txPgMeta": "- ANUALMENTE DEBERÁ REALIZARSE CAPACITACIONES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA\n- EN EL PRIMER AÑO SE ELABORARÁ LOS INSTRUMENTOS DE GESTIÓN QUE FALTAN Y SE ACTUALIZARÁ LOS EXISTENTES. DEFINIR EL DISEÑO INSTITUCIONAL.\n- AL FINALIZAR CADA AÑO DE GESTIÓN SE CONVOCARÁ A LA POBLACIÓN A ASAMBLEA PÚBLICA PARA LA RENDICIÓN DE LA GESTIÓN; SE DARÁ A CONOCER A TRAVÉS DE LOS MEDIOS DE COMUNICACIÓN RESPECTO EL CUMPLIMIENTO DEL PLAN Y HABRÁ UNA APERTURA REAL A LA FISCALIZACIÓN DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}