{
    "datoGeneral": {
        "idPlanGobierno": 19378,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67452285-a4fb-4965-a5c1-87b9c55eef0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e75b762f-e778-4f25-9c92-9fa5c1a0cd79.pdf",
        "txCodExpedienteExt": "ERM.2022016697",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235470,
            "txPgProblema": "1. INFRAESTRUCTURA EDUCATIVA EN CONDICIONES PRECARIAS, EXISTENTES CONSTRUIDAS CON MATERIALES DE LA ZONA.\n2 CARENCIAS DE UNA INFRAESTRUCTURA PARA CENTRO DE INFORMACIÓN EN EL DISTRITO.\n3. BAJOS NIVELES DE APRENDIZAJE EN LOS NIÑOS(AS) Y ADOLESCENTES.\n4.-DEFICIENTE MANEJO DE LAS HERRAMIENTAS TECNOLÓGICAS.\n5.-CARENCIA EN CONECTIVIDAD EN EL ÁMBITO DISTRITAL.\n6.- FALTA DE INICIATIVA DEL GOBIERNO LOCAL NO SE INVOLUCRA EN LA PARTICIPACIÓN DE FERIAS ESCOLARES DE CIENCIA, TECNOLOGÍA Y PROYECTOS DE INNOVACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE IMAZA. \nCONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE UN CENTRO DE INFORMACIÓN EN EL DISTRITO.\nCAPACITACIÓN A LOS DOCENTES EN EL USO DE LAS HERRAMIENTAS DE ENSEÑANZA PARA MEJORAR SU DESEMPEÑO PROFESIONAL Y UN LOGRO MEJOR DE LOS APRENDIZAJES EN LOS ESTUDIANTES.\nCAPACITACIÓN A LOS DOCENTES EN EL MANEJO DE HERRAMIENTAS TECNOLÓGICAS.\nGESTIONAR LA CONECTIVAD PARA FACILITAR EL ACCESO Y USO DE HERRAMIENTAS TECNOLÓGICAS EN LAS II.EE .\nPROMOVER LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL EN LAS FERIAS ESCOLARES DE CIENCIA, TECNOLOGÍA Y PROYECTOS DE INNOVACIÓN.",
            "txPgIndicador": "EVALUACIÓN DE INFRAESTRUCTURAS CONSTRUIDAS.\nACCESO AL CENTRO DE INFORMACIÓN PARA LOS ESTUDIANTES Y DOCENTES.\nMEDIANTE LA EVUALCIÓN A LOS ESTUDIANTES.\nEVALUACIÓN EN EL MANEJO DE TICS.\nEVALUACIÓN DE INFRAESTRUCTURAS CONSTRUIDAS.\nPARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IMAZA EN LAS FERIAS ESCOLARES.",
            "txPgMeta": "CONCLUIR AL TÉRMINO DEL GOBIERNO CON LAS INFRAESTRUCTURAS PROPUESTAS.\nCONCLUIR CON LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO DE INFORMACIÓN .\nLOGRAR QUE LOS DOCENTES, SE EMPODEREN DE LOS CONOCIMIENTOS DISCIPLINARIOS Y DE LAS ESTRATEGIAS DIDÁCTICAS.\nLOGRAR QUE LOS DOCENTES SE EMPODEREN EN EL MANEJO DE LOS TICS.\nLOGRAR QUE LAS II.EE CUENTEN CON LA CONECTIVIDAD Y AULAS VIRTUALES.\nOBTENCIÓN DE RECONOCIMIENTOS Y ESTÍMULOS A ESTUDIANTES Y DOCENTES COMO RESULTADO DE SU PARTICIPACIÓN EN LAS FERIAS ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235641,
            "txPgProblema": "1.FALTA DE MEJORAMIENTO DE PARQUES Y LOSAS DEPORTIVAS\n\n2. ESCASO FOMENTO DEL GOBIERNO LOCAL EN DISCIPLINAS DEPORTIVAS PARA PRESERVAR LA SALUD FÍSICA Y MENTAL DEL NIÑO Y DEL ADOLESCENTE. \n\n1.CARENTE INFRAESTRUCTURA DE SALUD EN EL ÁMBITO DISTRITAL.\n2. DEFICIENCIA EN LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRICIDAD.\n3.- FALTA DE INFRAESTRUCTURA DE CEM\n4.-FALTA DE UN CENTRO DE MEDICINA INTERCULTURAL\n5. ELEVADO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ÁREAS RECREATIVAS.\nPROMOVER LA CULTURA FÍSICA Y EL DEPORTE CON LA IMPLEMENTACIÓN DE SEMILLEROS DEPORTIVOS EN SUS DIFERENTES DISCIPLINAS CON EL APOYO DE PROFESIONALES TÉCNICOS.\nELABORACIÓN DE ESTUDIOS DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA GESTIÓN DEL FINANCIAMIENTO Y EJECUCIÓN DE INFRAESTRUCTURAS DE SALUD, DEBIDAMENTE EQUIPADAS.\nGESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA A TRAVÉS DEL PROGRAMA SANEAMIENTO RURAL ENTRE OTROS.\nGESTIÓN DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE CEM\nELABORACIÓN DEL PROYECTO Y GESTIÓN DE FINANCIAMIENTO Y EJECUCIÓN DEL CENTRO DE MEDICINA INTERCULTURAL.\nCONVENIO INTERINSTITUCIONAL CON EL SECTOR SALUD PARA REALIZACIÓN CAMPAÑAS DE SENSIBILIZACIÓN Y LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "EVALUACIÓN DE INFRAESTRUCTURA MEJORADA.\nPARTICIPACIÓN EN EVENTOS DEPORTIVOS.\nEVALUACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO\nEVALUACIÓN DE INFRAESTRUCTURAS CONSTRUIDAS\nEVALUACIÓN DE INFRAESTRUCTURA CONSTRUIDA\nEVALUACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO \nCOMPARATIVO DE DATOS ESTADÍSTICOS DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "CONCLUIR CON LA IMPLEMENTACIÓN Y MEJORAMIENTO DE PARQUES Y LOSAS DEPORTIVAS.\nLOGRAR QUE EL DISTRITO DE IMAZA CUENTE CON NIÑOS Y JÓVENES DEPORTISTAS LÍDERES EN LA REGIÓN AL 2026.\nLOGRAR QUE LOS ESTABLECIMIENTOS DE SALUD CUENTEN CON UNA MEJOR INFRAESTRUCTURA PARA UNA MEJOR ATENCIÓN AL CIUDADANO.\nLOGRAR QUE NUESTRO DISTRITO CUENTE CON MAYOR ACCESO AL SERVICIO BÁSICO.\nCONCLUIR CON LA CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DEL CENTRO EMERGENCIA MUJER\nLOGRAR QUE EL DISTRITO CUENTE CON UN CENTRO DE MEDICINA INTERCULTURAL.\nFORTALECIMIENTO A LOS NIÑOS(AS) CON ACCESO A UNA MEJOR ALIMENTACIÓN, Y CONDICIONES ÓPTIMAS PARA SU CRECIMIENTO Y DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235660,
            "txPgProblema": "1.INCREMENTO DE INSEGURIDAD EN ZONAS RURALES Y URBANAS\n1. FALTA DE EQUIDAD DE GÉNERO, PARTICIPACIÓN DE JÓVENES Y PERSONAS CON DISCAPACIDAD EN LA GESTIÓN PÚBLICA LOCAL.\n2. FALTA DE ACCESOS ADECUADOS A INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LAS PERSONAS CON DISCAPACIDAD.\n3. DEFICIENTE CULTURA CÍVICA DE RESPETO A LA PERSONA, Y NORMAS DE CONVIVENCIA.",
            "txPgObjetivo": "FORTALECER EL CODISEC, MEDIANTE LA ELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN OPERATIVO DE SEGURIDAD CIUDADANA, EN ALIANZA ESTRATÉGICA CON LAS RONDAS CAMPESINAS Y LA POLICÍA NACIONAL DEL PERÚ.\nFOMENTAR ESPACIOS DE TRABAJO CON EQUIDAD DE GÉNERO, PARTICIPACIÓN DE JÓVENES Y PERSONAS CON DISCAPACIDAD.\nFOMENTAR A TRAVÉS DE CHARLAS DE SENSIBILIZACIÓN EN COORDINACIÓN CON LAS INSTITUCIONES PUBLICAS Y PRIVADAS PARA LA ADECUACIÓN DE ACCESOS PARA LOS DISCAPACITADOS\nPROMOVER E IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN, QUE PROMUEVA EL DESARROLLO DE UNA CULTURA CÍVICA A TRAVÉS DE LAS INSTITUCIONES EDUCATIVAS EN CONVENIO CON LA UGEL IBIR IMAZA, PNP Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "REDUCCIÓN DE LOS INDICADORES DELICTIVOS Y EN EFECTO MALES SOCIALES.  \nACCESO A OPORTUNIDADES INCLUSIVAS DE TRABAJO.\nEVALUACIÓN DE ADECUACIÓN DE ACCESOS CONSTRUIDOS \nPOR EL GRADO DE CULTURA CÍVICA Y EL RESPETO PARA CON LOS DEMÁS.",
            "txPgMeta": "UN GOBIERNO LOCAL QUE BRINDA UN SERVICIO DE SEGURIDAD AL CIUDADANO, QUE GARANTIZA LA SEGURIDAD Y LA PAZ SOCIAL EN LOS ESPACIOS PÚBLICOS.\nLOGRAR UNA GESTIÓN QUE CUMPLE CON LAS NORMAS ESTABLECIDAS, GENERANDO IGUALDAD DE OPORTUNIDADES PARA TODOS.\nTODAS LAS EDIFICACIONES DE USO PÚBLICO O PRIVADAS, DEBERÁN SER ACCESIBLES PARA PERSONAS CON DISCAPACIDAD.\nLOGRAR QUE NORMAS DE CONVIVENCIA Y EL RESPETO PARA CON LOS DEMÁS PREVALEZCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154336,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NUESTRO PRODUCTORES AGRÍCOLAS Y GANADERAS",
            "txPgObjetivo": "DAR SOPORTE A NUESTROS AGRICULTORES Y GANADEROS CON ASESORAMIENTO TÉCNICO PARA LA MEJORA EN PRODUCCIÓN.",
            "txPgIndicador": "EVALUACIÓN POR RESULTADOS.",
            "txPgMeta": "LOGRAR UNA AGRICULTURA SOSTENIBLE, CON PRODUCTOS AGROPECUARIOS DE ALTA DEMANDA EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154346,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE UN CENTRO PILOTO DE PRODUCCIÓN DE ALEVINES.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBICA Y GESTIÓN DE FINANCIAMIENTO DEL CENTRO DE CENTRO DE PILOTO DE ALEVINES EN EL DISTRITO",
            "txPgIndicador": "EVALUACIÓN DE CONSTRUCCIÓN EQUIPAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN, EQUIPAMIENTO, IMPLEMENTACIÓN Y LA PUESTA EN MARCHA LA PRODUCCIÓN DE ALEVINES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235506,
            "txPgProblema": ". POCO APOYO A LOS PRODUCTORES DE PLÁTANO Y CACAO.",
            "txPgObjetivo": "FOMENTAR A TRAVÉS DEL GOBIERNO LOCAL LA MEJORA EN LA CALIDAD DE PLÁTANO Y CACAO EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "EVALUACIÓN POR RESULTADOS",
            "txPgMeta": "LOGRAR QUE LA PRODUCCIÓN DE PLÁTANO Y CACAO SE INCREMENTE CON MEJORES PRECIOS EN EL MERCADO INTERNO Y EXTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154361,
            "txPgProblema": "1. EL DISTRITO DE IMAZA NO CUENTA CON UN PLAN DEFINIDO DE DESARROLLO URBANO.\n2. FALTA DE PROYECTOS INTEGRALES DE CALLES PAVIMENTADAS CON DRENAJE PLUVIAL EN LAS ZONAS URBANAS.\n3.-DEFICIENTE INFRAESTRUCTURA DEL CAMAL MUNICIPAL\n4.- EL DISTRITO DE IMAZA NO CUENTA CON LA INFRAESTRUCTURA DE RELLENO SANITARIO",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO.\n\nELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA Y GESTIÓN PARA EL FINANCIAMIENTO DE PISTAS Y VEREDAS.\n\nELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y GESTIÓN PARA EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE UN MODERNO CAMAL MUNICIPAL EN EL ÁMBITO DISTRITAL.\n\nELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y GESTIÓN PARA EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE RELLENOS SANITARIO",
            "txPgIndicador": "CRECIMIENTO ORDENADO DE LA CIUDAD.\n\nPISTAS Y VEREDAS EJECUTADAS. CON DRENAJES PLUVIALES.\n\nEVALUACIÓN DE INFRAESTRUCTURA Y CONSTRUCCIÓN\n\nEVALUACIÓN POR RESULTADO.",
            "txPgMeta": "PLAN DE DESARROLLO URBANO EJECUTÁNDOSE COMO HERRAMIENTA TÉCNICA DE GESTIÓN MUNICIPAL.\n\nQUE EL DISTRITO DE IMAZA CUENTA CON UN DISEÑO DE CALLES PAVIMENTADAS CON DRENAJE PLUVIAL,   MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN BENEFICIARIA.\n\nLOGRAR QUE EL DISTRITO CUENTE CON UNA INFRAESTRUCTURA MODERNO DE CAMAL MUNICIPAL\n\nCONTAR CON LA INFRAESTRUCTURA DE RELLENO SANITARIO, CON UN PLAN DE MANEJO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235537,
            "txPgProblema": "1.FALTA DE ORDENAMIENTO DEL TRANSPORTE TERRESTRE Y FLUVIAL\n\n1.\tDEFICIENTE EL \n ESTADO DE CAMINOS VECINALES Y CARENCIA DE ACCESOS A ZONAS URBANAS Y RURALES. \n3. OFERTA DEL SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS DE FORMA AMBULATORIA Y DESORDENADA.",
            "txPgObjetivo": ". ELABORACIÓN DE UN PLAN DE ADECUACIÓN DEL TRANSPORTE TERRESTRE Y FLUVIAL EN EL DISTRITO\nGESTIÓN PARA EL FINANCIAMIENTO \nDE CAMINOS VECINALES, APERTURA Y AFIRMADO DE TROCHAS CARROZABLES A CENTROS DE PRODUCCIÓN.\nFORMULACIÓN DE ESTUDIOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL.",
            "txPgIndicador": "MEJORAMIENTO DE FLUJO VEHICULAR \nTRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN TERRESTRE.\nSERVICIO EFICIENTE DE TRANSPORTE DE PASAJEROS",
            "txPgMeta": "LOGRAR QUE EL TRANSPORTE TERRESTRE Y FLUVIAL SEA SEGURO, CON SOAT.\nLOS CAMINOS VECINALES Y ACCESOS A PRINCIPALES CENTROS ZONAS URBANAS Y RURALES SE ENCUENTRAN TRANSITABLES AL 2026.  \n\n\nTERMINAL TERRESTRE OPERATIVO, CON SERVICIOS FORMALES, SEGUROS Y DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235547,
            "txPgProblema": "1.DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS\n2.CONTAMINACIÓN AMBIENTAL\n3. DEFICIENTE TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CREACIÓN DE VIVEROS FORESTALES MUNICIPALES, CON PLANTAS NATIVAS Y DE LA ZONA EN ALIANZA ESTRATÉGICA CON LA POBLACIÓN CIVIL ORGANIZADA Y EL SECTOR EDUCACIÓN.\nCAMPAÑAS DE SENSIBILIZACIÓN PARA GENERAR CONCIENCIA AMBIENTAL\nASIGNACIÓN DE RECURSOS PARA LA ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS.",
            "txPgIndicador": "REFORESTACIÓN Y RECUPERACIÓN DE LA FLORA EN ÁREAS AFECTADAS. \n\nCONSERVACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE.\nTRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "50% DE LAS ÁREAS DISPONIBLES HAN SIDO REFORESTADAS AL 2026.\nCIUDADANOS RESPONSABLES CON EL MEDIO AMBIENTE. \nIMPLEMENTACIÓN Y FUNCIONAMIENTO DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154372,
            "txPgProblema": "CARECE DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ELABORACIÓN DE LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": ".DESARROLLO INSTITUCIONAL",
            "txPgMeta": "CONTAR CON INSTRUMENTO DE GESTIÓN ACTUALIZADA PARA UNA EFICIENTE Y COMPETITIVA DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235598,
            "txPgProblema": "FALTA LOS MEDIOS DE ACCESO A LA INFORMACIÓN PÚBLICA POR EL DESCONOCIMIENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR DE LOS MECANISMOS LEGALES Y TECNOLÓGICOS PARA UN MEJOR ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "INFORMACIÓN PROPORCIONADA AL CIUDADANO.",
            "txPgMeta": "EL GOBIERNO LOCAL CUENTA CON ACCESO A LA INFORMACIÓN PÚBLICA UTILIZANDO LOS MEDIOS TECNOLÓGICOS Y LEGALES DE MANERA TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}