{
    "datoGeneral": {
        "idPlanGobierno": 20484,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c5537c0-2e7a-4649-8e8e-cf0b06852f4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5adf5f73-3957-4f70-a488-76d7b63ca643.pdf",
        "txCodExpedienteExt": "ERM.2022010854",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170908,
            "txPgProblema": "DEFICIENCIA   EN BIENES MUEBLES PARA ATENCIÓN DE EMERGENCIAS.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UN VEHÍCULO APROPIADO A LA ZONA PARA EL TRASLADO DE LOS PACIENTES POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "VEHÍCULO ADQUIRIDO PARA LA COBERTURA DE EMERGENCIAS.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD TENDRÁ UN VEHÍCULO DESTINADO PARA ATENDER EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170910,
            "txPgProblema": "ALTOS PRECIOS DE MEDICAMENTOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA BOTICA MUNICIPAL",
            "txPgIndicador": "FUNCIONAMIENTO DEL BOTIQUÍN MUNICIPAL",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO CONTARA CON UN BOTIQUÍN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170914,
            "txPgProblema": "FALTA DE ACCESO A SERVICIOS DE IDENTIDAD.",
            "txPgObjetivo": "COORDINAR CON LOS RESPONSABLES DE LA RENIEC, PARA FACILITAR LA IDENTIFICACIÓN DE LAS PERSONAS EN EL MENOR TIEMPO POSIBLE PARA EL ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE REALIZAN SUS TRÁMITES EN EL DISTRITO.",
            "txPgMeta": "AL 2026 EL DISTRITO DE YAUYA NO CUENTA CON BRECHAS EN IDENTIFICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170919,
            "txPgProblema": "FALTA DE APOYO EN EL FORTALECIMIENTO A LOS AGRICULTORES Y GANADEROS",
            "txPgObjetivo": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA Y GANADERÍA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE SISTEMAS DE RIEGO, TECNIFICACIÓN.",
            "txPgMeta": "AL 2026 SE TENDRÁ UNA AGRICULTURA Y GANADERÍA DESARROLLADA CON NUEVAS TÉCNICAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170929,
            "txPgProblema": "FALTA DE ACCESO VIAL (CARRETERAS) EN COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CARRETERAS A LAS COMUNIDADES FALTANTES.",
            "txPgIndicador": "INFRAESTRUCTURA VIAL CONSTRUIDA PARA EL CIERRE DE BRECHAS.",
            "txPgMeta": "REDUCCIÓN DE LA BRECHA EN INFRAESTRUCTURA VIAL DEL DISTRITO PARA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170965,
            "txPgProblema": "FALTA DE PROMOCION TURISTICA  DE LAS ZONAS ARQUEOLOGICAS Y NATURALES DEL DISTRITO",
            "txPgObjetivo": "HACER EL RECONOCIMIENTO Y/O INVENTARIO DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE YAUYA, ANTE LA ENTIDAD RESPONSABLE COMO: PUKAYAKU, INKARAGA, LAGUNA VICROCOCHA, LAGUNA DE YANACOCHA, ENTRE OTROS.",
            "txPgIndicador": "NUMERO DE ZONAS ARQUEOLOGICAS Y NATURALES INVENTARIADAS Y RECONOCIDAS POR LOS ENTES PERTINENTES.",
            "txPgMeta": "AL 2026 EL DISTRITO DE YAUYA CONTARA CON UN INVENTARIO TURISTICO Y RECONOCIDO A NIVEL REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170974,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170979,
            "txPgProblema": "DESCONOCIMIENTO O PERDIDA DE COSTUMBRES PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROGRAMA MUNICIPAL DE USOS Y COSTUMBRES DE PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "PROGRAMAS DE REVALORIZACIÓN DE PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "DENTRO DE 04 AÑOS   SE CONTARÁ   CON PLAN   PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170983,
            "txPgProblema": "LIMITADOS RECURSOS ECONÓMICOS PARA LA PROMOCIÓN DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "RECURSOS MUNICIPALES Y COMPROMISO DE LA POBLACIÓN AL MEDIO AMBIENTE",
            "txPgIndicador": "ASIGNACIÓN DE MÁS RECURSOS ECONÓMICOS AL SECTOR",
            "txPgMeta": "AL AÑO 2026 SE DESTINARÁ MAYORES RECURSOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170989,
            "txPgProblema": "CARENCIA   DE PROFESIONALES ESPECIALIZADOS   EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE YAUYA",
            "txPgObjetivo": "CONTRATACIÓN   DE PROFESIONALES ESPECIALIZADOS PARA LOS DIFERENTES   ÁREAS DE LA MUNICIPALIDAD   DISTRITAL DE YAUYA.",
            "txPgIndicador": "PROFESIONALES ESPECIALIZADOS Y CALIFICADOS LABORANDO EN EL DISTRITO.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CONTARA CON PROFESIONALES IDÓNEOS PARA LAS DIFERENTES ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170996,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "GENERACIÓN DE CONVENIOS CON AGRORURAL Y OTRAS ENTIDADES DEL GOBIERNO CENTRAL, REGIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS REALIZADOS POR LA GESTIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO DE YAUYA CUENTA CON CONVENIOS CON AGRORURAL, GOBIERNO REGIONAL DE ANCASH, MINISTERIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171002,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CONTROL MUNICIPAL Y DEMÁS INSTITUCIONES.",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}