{
    "datoGeneral": {
        "idPlanGobierno": 29333,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3599e672-d1ea-41ac-b93a-0cdd3472082e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/832b3169-8eb2-4622-a681-e08f4fc64f17.pdf",
        "txCodExpedienteExt": "ERM.2022014699",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203309,
            "txPgProblema": "DESERCIÓN ESCOLAR POR INFRAESTRUCTURAS PRECARIAS E INEXISTENTES DE CENTROS EDUCATIVOS E, INCREMENTOS DESMESURADOS DE PRECIOS DE PRODUCTOS BÁSICOS Y, POCA PRESENCIA DEL ESTADO CON LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR CENTROS EDUCATIVOS, DE ACUERDO A LA REALIDAD CULTURAL.\nREALIZAR EMPADRONAMIENTO GENERAL Y CANALIZAR APOYOS A TRAVES DE LOS PROGRAMAS QUE BRINDA EL GOBIERNO CENTRAL",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS EDUCATIVAS CONSTRUIDAS\nNUMERO DE ALBERGUES CONSTRUIDOS",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ 14 INFRAESTRUCTURAS EDUCATIVAS CON ENFOQUE INTERCULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205141,
            "txPgProblema": "POCA PARTICIPACION DEL GOBIERNO LOCAL EN LA REACTIVACION  ECONOMICA DE LAS DISTINTAS ACTIVIDADES QUE OFERTAN EN EL DISTRITO Y, PRESENCIA LIMITADA DE TURISTAS POR CARECER DE CONDICIONES LOS LUGARES ATRACTIVOS TURISTICOS",
            "txPgObjetivo": "CAPACITAR  Y FORMALIZAR A LOS OFERTANTES DE BIENES Y SERVICIOS EN CALIDAD DE SERIVICIO\nELABORAR UN PROYECTO INTEGRAL DE INVENTARIO TURISTICO Y MEJORARMIENTO DE LOS ACCESOS CON LAS NORMAS QUE REGULAN EL MINCETUR.\nCAPACITAR Y FORMALIZAR ASOCIACIONES Y COOPERATIVAS A FIN DE  CAPTAR FINANCIAMIENTO A TRAVES DE ENTIDAS FINANCIANTES DEL GOBIERNO REGIONAL Y NACIONAL",
            "txPgIndicador": "% DE EMPRESAS FORTALECIDAS QUE ACCEDEN A MERCADOS LOCALES, NACIONALES E INTERNACIONALES\n% DE ORGANIZACIONES FORTALECIDAS\nNUMERO DE PLANES DE NEGOCIO FINANCIADOS A TRAVÉS DE PROCOMPITE",
            "txPgMeta": "AL 2026 25 PLANES DE NEGOCIOS DE INNOVACIÓN SERÁN FINANCIADOS A LAS COOPERATIVAS, ASOCIACIONES Y MICROEMPRESARIOS A TRAVÉS DE PROCOMPITE\nAL 2026 EL 35% DE EMPRESAS FORTALECIDAS QUE ACCEDEN A MERCADOS LOCALES, NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206071,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS POR NO CONTAR CON PERSONAL CALIFICADO Y, FALTA DE SENSIBILIZACION DE LA POBLACION.",
            "txPgObjetivo": "MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS.\nCAMPAÑAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN AMBIENTAL\nTALLERES SOBRE RECICLAJE, PROTECCIÓN DE ÁREAS VERDES Y PRÁCTICAS ECOEFICIENTES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CAPACITADA  EN MANEJO DE RESIDUOS SOLIDOS\nPROMOVER Y FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL, ASIMISMO CONCERTAR LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.",
            "txPgMeta": "AL 2026, EL COMITÉ AMBIENTAL MUNICIPAL, REALIZANDO ACCIONES CONJUNTAS Y ARTICULADAS CONCERNIENTE A LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.\nAL 2026, 04 PROYECTOS FORMULADOS Y EJECUTADOS EN RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206464,
            "txPgProblema": "PERSONAL NOMBRADO Y CONTRATADO CON POCA O ESCASA CAPACITACIÓN EN GESTIÓN PÚBLICA, CON ÉNFASIS EN LA INTERCULTURALIDAD.\nBAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS PRESUPUESTOS PARTICIPATIVOS, AUDIENCIAS PUBLICAS.",
            "txPgObjetivo": "FORTALECER CAPACIDADES Y COMPETENCIAS EN SERVIDORES MUNICIPALES EN CONVENIO CON ONG O INSTITUTOS VINCULADOS EN CAPACITACIÓN DE GESTIÓN PÚBLICA E INTERCULTURALIDAD, A PERSONAL DE INSTITUCIONES PUBLICAS.\nFORTALECER LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "PERSONAL MUNICIPAL CON AMPLIO CONOCIMIENTO DE LA GESTIÓN PÚBLICA, FORTALECIDO EN LA ATENCIÓN INTERCULTURAL.\n% ORGANIZACIONES CIVILES CAPACITADAS",
            "txPgMeta": "AL 2026 EL PERSONAL NOMBRADO DE LA MUNICIPALIDAD DISTRITAL DE RIO TAMBO CAPACITADO EN GESTIÓN PÚBLICA, ALTAMENTE SENSIBILIZADO EN LA INTERCULTURALIDAD. \nAL 2026 EL 80% DE ORGANIZACIONES CIVILES RECIBIRÁ CAPACITACIONES Y TALLERES SOBRE FORTALECIMIENTO DE SU INSTITUCIONALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}