{
    "datoGeneral": {
        "idPlanGobierno": 20033,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5c7db77-2140-46b2-ac48-4587ef1d1392.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/578a152e-3b2c-4e01-a000-13cc02e2eed2.pdf",
        "txCodExpedienteExt": "ERM.2022014314",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200669,
            "txPgProblema": "DEFICIENTE ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA Y RURAL DEL DISTRITO NO PERMITEN EL SURGIMIENTO DE POLOS DE DESARROLLO\nDEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA\n\nFALTA DE INSTITUCIONES EDUCATIVAS E IMPLEMENTACIÓN DE LOS EXISTENTES, NO CONTRIBUYEN AL LOGRO DE UNA BUENA EDUCACIÓN EN LA PROVINCIA.\nFALTA DE PROMOCIÓN DE LOS LUGARES TURÍSTICOS QUE CUENTA LA PROVINCIA, A PESAR DE SER CONSIDERADO UNA ZONA TURÍSTICA Y EN DESARROLLO\nESCAZA INFRAESTRUCTURA DEPORTIVA PUBLICA EN EL DISTRITO\nDEFICIENTES SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LA PROVINCIA",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DE LA PROVINCIA CON PAVIMENTO RÍGIDO Y SUPERVISIÓN DE LOS VECINOS EN CUMPLIMIENTO A LOS PLANES DE DESARROLLO CONCERTADO.\nCOORDINAR CON EL DIRECTOR DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES DE LOS DISTRITOS ALEJADOS, ASÍ COMO PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD A FIN DE PREVENIR LAS ENFERMEDADES\nGESTIONAR LA IMPLEMENTACIÓN O REMODELACIÓN DE INSTITUCIONES EDUCATIVAS EN LOS DISTRITOS DE LA PROVINCIA.\nIMPLEMENTAR O RENOVAR CON EQUIPOS DE CÓMPUTO, MOBILIARIO O PAQUETES ESCOLARES A LOS CENTROS EDUCATIVOS QUE LO REQUIERAN\nIMPULSAR LA ACTIVIDAD TURÍSTICA Y GASTRONÓMICA EN LA PROVINCIA CON LA PARTICIPACIÓN DE LA CIUDADANÍA, LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD, LA DISPONIBILIDAD DE RECURSOS TURÍSTICOS Y SECTOR PRIVADO\nCONSTRUCCIÓN DE LOCALES DE GRAS NATURAL PARA FOMENTAR A LA POBLACIÓN  LA PRACTICA DE DEPORTES TALES COMO VÓLEY FUTBOL BÁSQUET Y MAS PARA MEJORAR LA CALIDAD DE VIDA.\nPROGRAMA “AGUA Y DESAGÜE DE MI BARRIO”\nMEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE DISTRIBUCIÓN Y ABASTECIMIENTO DE AGUA POTABLE",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.\nMAYOR SATISFACCIÓN DE LOS USUARIOS\nMAYOR NÚMERO DE PERSONAS ATENDIDAS\nMAYOR NÚMERO DE ESTUDIANTES BENEFICIADOS CON UNA MEJOR EDUCACIÓN.  \nMAYOR NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO\nMAYOR NÚMERO DE ÁREAS DE RECREACIÓN ACTIVA.  \nNÚMERO DE PERSONAS BENEFICIADAS CON SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\nMAYORES HORAS DE ABASTECIMIENTO DE AGUA POTABLE",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 50 % AL TÉRMINO DE LA GESTIÓN.\nEJECUTAR AL 100% LAS ORDENANZAS MUNICIPALES EN LOS 60 PRIMEROS DÍAS\nLAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.\nLAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN\nEJECUTAR LAS GESTIONES INDICADAS AL 100 % A LOS 2 AÑOS DE GESTIÓN.\nEJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN\nEJECUTAR LAS GESTIONES INDICADAS AL 80 % AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201313,
            "txPgProblema": "INCREMENTO EN LA TASA DE DESEMPLEO Y POBREZA POR EFECTOS DE PANDEMIA\n\n\n\t\nPISTAS Y VEREDAS DEFICIENTES",
            "txPgObjetivo": "PROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DE LA PROVINCIA Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN Y COMERCIO QUE PERMITA EL INTERCAMBIO DE SERVICIOS Y BIENES\nCULMINACIÓN Y AMPLIACIÓN DE ASFALTADO DE PISTAS Y VEREDAS EN LA PROVINCIA\nASFALTADO DE LAS CARRETERAS PARA QUE LOS AGRICULTORES TENGAN MAYORES ACCESOS PARA PODER TRASLADAR SUS PRODUCTOS",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO\nMAYOR POBLACIÓN SATISFECHO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL 2026.\n\nESTAS ACCIONES SE EJECUTARÁN A LOS 100 % AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201411,
            "txPgProblema": "FALTA DE CULTURA DE RECICLAJE EN LA PROVINCIA Y PRESERVACIÓN DE ÁREAS VERDES",
            "txPgObjetivo": "CAPACITAR A LOS USUARIOS SOBRE EL BUEN RECICLAJE, CON LA INTENCIÓN DE FOMENTAR UNA EDUCACIÓN AMBIENTAL, PARA DISMINUIR LA CONTAMINACIÓN EN LA PROVINCIA.",
            "txPgIndicador": "MENOR CONTAMINACIÓN EN LAS CALLES DE LA PROVINCIA",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 100% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201490,
            "txPgProblema": "MALESTAR EN LA POBLACIÓN POR LA BUROCRACIA Y EXCESOS DE REQUISITOS EN LOS TRÁMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES\nDELINCUENCIA Y VIOLENCIA SOCIAL EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS PROGRAMADAS.\nIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE\nSE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES  \nMENOR ROBOS A LA CIUDADANÍA.",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 30 DÍAS DE INICIO DE GESTIÓN.\nAL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN EN LOS ÍNDICES DE ROBOS Y VIOLENCIA CALLEJERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}