{
    "datoGeneral": {
        "idPlanGobierno": 19688,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3a01b26-03a6-4944-821f-7a997067b2df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80cc82be-1ad4-4fbc-afd7-0eb4e0eb6d68.pdf",
        "txCodExpedienteExt": "ERM.2022016455",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166461,
            "txPgProblema": "1. EQUIPAMIENTO DEL CENTRO DE SALUD Y PERSONAL CALIFICADO.\n2. LA EDUCACIÓN SE VE AFECTADA POR LA FALTA DE CONEXIÓN A INTERNET.\n3. FALTA DE AGUA Y DESAGÜE EN LA MAYORÍA DE LA POBLACIÓN.\n4. POBLADOS SIN SERVICIO DE ENERGÍA ELÉCTRICA.\n5. AUSENCIA DE AGENTES RESPONSABLES DE LA SEGURIDAD.\n6. DESINTERÉS POR EL ADULTO MAYOR.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DEL CENTRO DE SALUD, CON INSTRUMENTOS ADECUADOS A LA NECESIDAD DE LA POBLACIÓN\nFORTALECER CONTRATACIONES QUE PROVEAN DE UNA CONEXIÓN DE RED ININTERRUMPIDA E IMPLEMENTAR UNA BIBLIOTECA DE CALIDAD.\nGESTIONAR LA CONSTRUCCIÓN E INSTALACIÓN DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO.\nGESTIONAR, IMPLEMENTAR Y AMPLIAR LA INSTALACIÓN DE SISTEMA ELÉCTRICO\nGESTIONAR LA CONSTITUCIÓN DE SERENAZGO.\nCONSTRUIR CASA HOGAR PARA LOS ADULTOS MAYORES Y PERSONAS INDIGENTES",
            "txPgIndicador": "CENTROS DE SALUD CALIFICADOS.\n95% DE LOS ESTUDIANTES SE VEN AFECTADOS POR LA FALTA DE INTERNET.\nMENOS DE 10% PERCIBE O CUENTA CON EL SERVICIO ADECUADO DE AGUA Y DESAGÜE.\n60% DE VIVIENDAS NO CUENTAN CON EL SISTEMA DE SERVICIO DE ELECTRICIDAD \nEQUIPO DE SERENAZGO\n0 CASA HOGAR PARA ADULTOS MAYORES.",
            "txPgMeta": "1 CENTRO ADECUADO PARA LA ATENCIÓN MÉDICA.\n95% DE ESTUDIANTES TENGAN ACCESO A INTERNET.\nALCANZAR LA SATISFACCIÓN DE QUE LA POBLACIÓN, SEA BENEFICIARIA CON EL LÍQUIDO ELEMENTAL  \nLOGRAR QUE EL 100% DE LA POBLACIÓN CUENTE CON ENERGÍA ELÉCTRICA.\n01 COMISIÓN DE SERENAZGO.\n1 CASA HOGAR PARA LOS ADULTOS MAYORES E INDIGENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166507,
            "txPgProblema": "1. CARENCIA DE UN EFICIENTE SISTEMA DE RIEGO PARA LAS TIERRAS DE CULTIVO.\n2. FALTA DE ASESORÍA TÉCNICA A LOS AGRICULTORES Y A LOS GANADEROS.\n3. VÍAS DE ACCESO EN MAL ESTADO\n5. NULA ACTIVIDAD DE PROMOCIÓN TURÍSTICA DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROYECTOS DE RIEGO TECNIFICADO.\nBRINDAR PROGRAMAS DE ASESORÍA TÉCNICA A LOS AGRICULTORES Y GANADEROS.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO AL DISTRITO DE SAN JUAN Y ANEXOS.\nPUESTA EN VALOR DE LOS SITIOS NATURALES, ARQUEOLÓGICOS, LAS TRADICIONES, MITOS, LEYENDAS Y FESTIVIDADES.",
            "txPgIndicador": "00% DE AGRICULTORES APLICA EL RIEGO TECNIFICADO.\nCERCA DEL 90% DE AGRICULTORES Y GANADEROS DESCONOCEN TÉCNICAS QUE MEJOREN SU PRODUCCIÓN.\nAPROXIMADAMENTE 70% DE LOS 00 KM DE VÍAS SE ENCUENTRAN EN MAL ESTADO GENERANDO VARIOS PROBLEMAS.\n10 RECURSOS CON POTENCIAL TURÍSTICO DETECTADOS.",
            "txPgMeta": "QUE LA POBLACIÓN AGRÍCOLA CUENTE CON EL SISTEMA DE RIEGO, CON EL OBJETIVO DE CUMPLIR CON SUS METAS TRAZADAS.\nINSERTAR LAS TÉCNICAS DE AGRICULTURA Y GANADERÍA EN EL 100% DE LA POBLACIÓN.\nHABILITAR CORRECTAMENTE EL 100% DE LAS VÍAS DE ACCESO.\nPROMOCIONAR Y VALORAR LOS LUGARES ARQUEOLÓGICOS, COMO LA HACIENDA VISECA, (PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DE LA PROVINCIA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166530,
            "txPgProblema": "1. PRESENCIA DE MINERALES Y OTROS EN EL AGUA.\n2. GRAN CANTIDAD DE CLORO EN LAS AGUAS DE LOS RESERVORIOS DE AGUA PARA CONSUMO HUMANO.\n3. NO EXISTE UN ADECUADO RELLENO SANITARIO.\n4. EL DISTRITO DE SAN JUAN NO CUENTA CON UN POZO DE OXIDACIÓN.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN DEL AGUA.\nMANTENIMIENTO ADECUADO A LOS RESERVORIOS DE AGUA.\nIMPLEMENTAR UN RELLENO SANITARIO.\nCONSTRUCCIÓN DE UN POZO DE OXIDACIÓN.",
            "txPgIndicador": "100% DE LA POBLACIÓN PERCIBE PROBLEMAS EN SU ABASTECIMIENTO DE AGUA.\nRESERVORIOS CON PROBLEMAS DE SALUBRIDAD Y PROBLEMAS DE CONTAMINACIÓN EN EL AGUA POTABLE\n0 RELLENOS SANITARIOS.\n0 POZOS DE OXIDACIÓN.",
            "txPgMeta": "GARANTIZAR LA CALIDAD DEL AGUA POTABLE AL 100%.\nASEGURAR EL 100% DE UNA ADMINISTRACIÓN CORRECTA SOBRE EL RECURSO DEL AGUA.\nCONTAR CON 1 RELLENO SANITARIO ADECUADO TENIENDO EN CUENTA LA SALUD DE LA POBLACIÓN.\nIMPLEMENTAR UN POZO DE OXIDACIÓN TENIENDO EN CUENTA EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166552,
            "txPgProblema": "1. LIMITADA CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n2. FALTA DE PARTICIPACIÓN CIUDADANA.\n3. FUNCIONARIOS Y DIRECTIVOS NO IDÓNEOS PARA EL EJERCICIO DE LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO.\nREALIZAR TALLERES MOTIVACIONALES AL CIUDADANO QUE LO INVOLUCRE CON LA TOMA DE DECISIONES.\nDESIGNAR Y EVALUAR PERIÓDICAMENTE A LOS FUNCIONARIOS Y DIRECTIVOS MUNICIPALES.",
            "txPgIndicador": "0% DE LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO IMPLEMENTADA\nLA POBLACIÓN ES IGNORADA EN LOS PLANES DE DESARROLLO DEL DISTRITO DE SAN JUAN.\nAUSENCIA DE EVALUACIONES DE DESEMPEÑO PERIÓDICAMENTE.",
            "txPgMeta": "BRINDAR UN SERVICIO ADECUADO AL CIUDADANO QUE ASEGURE SU 100% DE SATISFACCIÓN CON IMAGEN INSTITUCIONAL.\nASEGURAR LA PARTICIPACIÓN ACTIVA AL 100% DE LA POBLACIÓN.\nGARANTIZAR LA REALIZACIÓN DE EVALUACIONES SEMESTRALES DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}