{
    "datoGeneral": {
        "idPlanGobierno": 20476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00e884e3-5ac1-47cc-beea-3dfb51da2204.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51cc5953-739d-46ee-b954-9c211e7242a9.pdf",
        "txCodExpedienteExt": "ERM.2022012469",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154966,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\nEDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nVIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD CON ANEMIA TOTAL.\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS VIVOS)\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS VIVOS)\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS SECUNDARIOS.\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA.",
            "txPgMeta": "•\tAPP PROPONE UN PROGRAMA DE ACOMPAÑAMIENTO DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA. \n•\tAPP PROPONE UN PROGRAMA DE PREVENCIÓN DE LA VIOLENCIA DE LAS MUJERES. \n•\tAPP PROPONE UN PROGRAMA DE PREVENCIÓN CONTRA ENFERMEDADES DE TRANSMISIÓN SEXUALES. \n•\tAPP PROPONE CAMPAÑAS OFTALMOLÓGICAS. \n•\tAPP PROPONE UN PROGRAMA DE PREVENCIÓN DE LA SALUD MENTAL: LAGUNAS Y COMUNIDADES. \n•\tAPP PROPONE UN PROGRAMA DE SALUD BUCAL ESCOLAR. \n•\tAPP PROPONE UN PROGRAMA DE EMPRENDIMIENTO INCLUSIVO DE LAS PERSONAS CON DISCAPACIDAD. \n•\tAPP PROPONE UN PROGRAMA DE PREVENCIÓN DE LUCHA CONTRA ENFERMEDADES NO TRANSMISIBLES: DENGUE, MALARIA. \n•\tAPP PROPONE CAMPAÑAS DE LUCHA Y PREVENCIÓN CONTRA LA DIABETES. \n•\tAPP PROPONE LA FIRMA DE CONVENIO ENTRE LA UGELAA Y LA MDL PARA LA CONTRATACIÓN DE PERSONAL POR NECESIDAD DE SERVICIOS EDUCATIVOS. \n•\tAPP PROPONE CAPACITACIÓN DOCENTE EN LA ADECUACIÓN PARA LA ATENCIÓN DE ESTUDIANTES CON NECESIDADES DIFERENTES. \n•\tAPP PROPONE CAPACITACIÓN DOCENTE EN MANEJOS DE HERRAMIENTAS TECNOLÓGICAS. \n•\tAPP PROPONE CAPACITACIÓN EN SALUD MENTAL, DESARROLLO SOCIOEMOCIONAL E INCLUSIÓN. \n•\tAPP PROPONE LA REALIZACIÓN DE VACACIONES ÚTILES: TALLER DE INGLÉS Y LENGUA KUKAMA.\n•\tAPP PROPONE TALLER DE ORATORIA: NIÑOS Y ADULTOS. \n•\tAPP PROPONE CONVENIOS PARA ESTUDIOS SUPERIORES EN INSTITUTOS Y UNIVERSIDADES NACIONALES: (ALIMENTACIÓN, HOSPEDAJE, SALUD) \n•\tAPP PROPONE LA CONSTRUCCIÓN DEL CENTRO CULTURAL Y EL EMPRENDIMIENTO LAGUNINO (CASA DE LA CULTURA) \n•\tAPP PROPONE LA RECUPERACIÓN Y ACONDICIONAMIEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155070,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\nTURISMO: INADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA Y GENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\nVALOR AGREGADO BRUTO AGRICULTURA.\nVALOR AGREGADO BRUTO MANUFACTURA.\nVALOR AGREGADO BRUTO COMERCIO. \nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\nPORCENTAJE PEA DESEMPLEADA. \nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y EXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tAPP PROPONE LA CONSTRUCCIÓN DEL CENTRO CULTURAL Y EL EMPRENDIMIENTO LAGUNINO (CASA DE LA CULTURA) \n•\tAPP PROPONE LA RECUPERACIÓN Y ACONDICIONAMIENTO (MALECÓN DEL RUMIYAKU) DE SITIOS TURÍSTICOS: RUMIYAKUS, LAGOS. \n•\tAPP PROPONE EL APOYO AL FOMENTO DE PROYECTOS CULTURALES: CARNAVAL DEL MAYKUKO, FIESTA DE SAN JUAN, ETC. \n•\tAPP PROPONE LA CREACIÓN TECNOLÓGICO DE LA INFORMACIÓN ESTUDIANTIL (LA CASA DEL LIBRO) \n•\tAPP PROPONE EL RESCATE DE LA LENGUA Y COSTUMBRES ORIGINARIAS: FESTIVAL DE EXPRESIONES KUKAMAS \n•\tAPP PROPONE EL PROYECTO DE CREACIÓN DEL CIRCUITO TURÍSTICO ETNO ECOLÓGICO EN EL DISTRITO DE LAGUNAS.\n•\tAPP PROPONE LA CREACIÓN Y MEJORAMIENTO DE PARQUES, PLAZAS Y PLAZUELAS; EN VILLA LAGUNAS Y SUS COMUNIDADES. \n•\tAPP PROPONE LA CONSTRUCCIÓN DE PLAZUELA ECOLÓGICA EN EMMANUEL DE VARADERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155239,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\nSUPERFICIE DEFORESTADA (HA).\nSUPERFICIE DE BOSQUE CONSERVADA (HA).\nNÚMERO DE CABECERAS DE CUENCA BAJO ALGUNA MODALIDAD DE CONSERVACIÓN.\nNÚMERO DE VIVIENDAS AFECTADAS PORINUNDACIONES.",
            "txPgMeta": "•\tAPP PROPONE LA IMPLEMENTACIÓN DE TACHOS RECOLECTORES DE RESIDUOS SÓLIDOS, EN LOS LUGARES PÚBLICOS. \n•\tAPP PROPONE UN PLAN PILOTO DEL TRATAMIENTO Y SELECCIÓN DE LOS RESIDUOS ORGÁNICOS DESDE EL ENTORNO FAMILIAR. \n•\tAPP PROPONE LA ADQUISICIÓN DE UN VEHÍCULO RECOLECTOR DE RESIDUOS. \n•\tAPP PROPONE EL ACONDICIONAMIENTO DE LA ZONA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS, EN EL BOTADERO MUNICIPAL. \n•\tAPP PROPONE PROMOVER LA RECUPERACIÓN Y CUIDADO DE NUESTROS RUMIYAKUS, QUEBRADAS, RÍOS, CAMINOS Y CARRETERAS DE NUESTRA CIUDAD.\n•\tAPP PROPONE PROMOVER EL CUIDADO Y MANTENIMIENTO DE LOS SERVICIOS PÚBLICOS, FACILITANDO EL ACCESO AL SERVICIO DE AGUA, DESAGÜE Y ALCANTARILLA. \n•\tAPP PROPONE VERIFICAR LA CALIDAD DEL AGUA Y PROMOVER CAMPAÑAS DE ABATIZACIÓN DE POZOS Y VERTEDEROS DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155352,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN ( PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN ( PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA CORRUPCIÓN\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENTES\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tAPP PROPONE FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE EL SERENAZGO MUNICIPAL, PARA DISMINUIR O CONTRARRESTAR LOS ÍNDICES DE DELINCUENCIA COMÚN. \n•\tAPP PROPONE TRABAJAR EN FORMA ARTICULADA CON LOS RONDEROS EN LA PREVENCIÓN Y LUCHA CONTRA LA VIOLENCIA. \n•\tAPP PROPONE PROMOVER ACTIVIDADES DE CONTROL Y PREVENCIÓN DE LA INSEGURIDAD EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y LAS JUNTAS VECINALES. \n•\tAPP PROPONE PROMOVER LA LUCHA CONTRA LA VIOLENCIA FAMILIAR Y ACOMPAÑAMIENTO PSICOLÓGICO EN EL PROCESO DE CONCILIACIÓN Y CONVIVENCIA. \n•\tAPP PROPONE EL ACONDICIONAMIENTO DE LOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y EL DEPORTE. \n•\tAPP PROPONE IMPLEMENTAR CON MEDIDAS DE VIGILANCIA CIUDADANA LOS ESPACIOS PÚBLICOS DE NUESTRA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}