{
    "datoGeneral": {
        "idPlanGobierno": 22818,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da91a73b-3556-4364-95fe-aaa9cf482800.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5464147a-4be7-4ccf-852d-aa15e7f3ddf8.pdf",
        "txCodExpedienteExt": "ERM.2022006857",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142452,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y DEFICIENCIAS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS NACIONALES, EN CUANTO A INFRAESTRUCTURAS Y EQUIPAMIENTO.",
            "txPgObjetivo": "EN COORDINACIÓN CON LAS AUTORIDADES REGIONALES Y NACIONALES, SE EJECUTARÁ ACCIONES CORRECTIVAS Y DE IMPLEMENTACIÓN, CON EL FIN DE OFRECER UN ADECUADO Y EFICIENTE SERVICIO EDUCATIVO.",
            "txPgIndicador": "CANTIDAD DE PRESUPUESTO DESTINADO AL SECTOR EDUCACIÓN.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142463,
            "txPgProblema": "INEXISTENCIA DE ÁREAS APROPIADAS PARA COMPARTIR MOMENTOS DE ESPARCIMIENTO FAMILIAR, QUE CONDUZCA A LA SOCIABILIDAD, FRATERNIDAD, Y AL BIENESTAR SALUDABLE DE LAS FAMILIAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN PARQUE ECOLÓGICO RECREACIONAL MULTIFUNCIONAL.",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142479,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN EN LA PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN MUSEO NATURAL HIDROBIOLÓGICO EN LAS INSTALACIONES DE LA MUNICIPALIDAD.\nPROMOCIONAR EL TRANSPORTE TURÍSTICO MARINO.\nFORMALIZAR A LOS PROMOTORES TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS, ESTUDIANTES Y POBLACIÓN EN GENERAL AL MUELLE POR AÑO.",
            "txPgMeta": "01 MUSEO HIDROBIOLÓGICO A CORTO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142489,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y TRANSFERENCIA TECNOLÓGICA A LAS ORGANIZACIONES SOCIALES DE PESCADORES ARTESANALES (OSPAS) MARÍTIMAS.",
            "txPgObjetivo": "PROGRAMAS DE CAPACITACIÓN Y TRANSFERENCIA TECNOLÓGICA, CON EL OBJETO DE PROMOVER EL DESARROLLO DE UNA PESCA Y ACUICULTURA RESPONSABLES Y ORIENTADAS A SU PROTECCIÓN Y CONSERVACIÓN.",
            "txPgIndicador": "NÚMERO DE PESCADORES CAPACITADOS.",
            "txPgMeta": "15 EVENTOS DE CAPACITACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142497,
            "txPgProblema": "FALTA DE ACCESOS, SERVICIOS BÁSICOS, MIRADORES, SEÑALIZACIÓN DE ORIENTACIÓN TURÍSTICA Y MUELLE TURÍSTICO DE PILOTES.",
            "txPgObjetivo": "SE GESTIONARÁ ANTE EL MINCETUR, LA SUSCRIPCIÓN DE UN CONVENIO MARCO DE COLABORACIÓN INTERINSTITUCIONAL EN MATERIA DE SERVICIOS TURÍSTICOS EN LAS PLAYAS DEL DISTRITO Y DPA “EL FARO”.",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO DESTINADO A INFRAESTRUCTURA",
            "txPgMeta": "50% DE GESTIÓN DEL MUELLE TURÍSTICO DE PILLOTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142500,
            "txPgProblema": "TRANSPORTE INADECUADO DE RECURSOS HIDROBIOLÓGICOS.",
            "txPgObjetivo": "ADQUISICIÓN DE CÁMARA FRIGORÍFICA, PARA BENEFICIAR A LA POBLACIÓN EN EL CONSUMO DE RECURSOS PESQUEROS, DE ALTO CONTENIDO PROTEICO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "01 CÁMARA FRIGORÍFICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142509,
            "txPgProblema": "CAOS Y DESORDEN VEHICULAR, POR EL CRECIMIENTO DEL PARQUE AUTOMOTOR Y LA MOTORIZACIÓN.",
            "txPgObjetivo": "¿ PREPARAR UN PLAN REGULADOR DE RUTAS DE VEHÍCULOS MENORES PARA PROMOVER UN ORDENAMIENTO VEHICULAR, IMPLEMENTANDO UN SISTEMA DE SEÑALIZACIÓN Y USO DE SEMÁFOROS.\n¿ DOSIFICAR Y ORDENAR EL TRÁNSITO VEHICULAR DE CARGA PESADA MEDIANTE ORDENANZAS DEBIDAMENTE PREPARADAS Y REFRENDADAS POR LA MUNICIPALIDAD PROVINCIAL DE ISLAY.\n¿ CONTAR CON UN CUERPO DE INSPECTORES MUNICIPALES HOMOLOGADOS POR LA MUNICIPALIDAD PROVINCIAL DE ISLAY.",
            "txPgIndicador": "CANTIDAD DE CALLES DEBIDAMENTE SEÑALIZADAS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142525,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "REALIZAR MONITOREOS ANUALES DE AIRE, AGUA, SUELO Y RUIDO, EN COORDINACIÓN CON OEFA, GERENCIA REGIONAL DE SALUD Y ARMA.\nFORTALECER LAS FUNCIONES DEL ÁREA DE MEDIO AMBIENTE DE LA MUNICIPALIDAD, Y REACTIVAR LA COMISIÓN AMBIENTAL MUNICIPAL DEL DISTRITO DE ISLAY PARA VERIFICAR EL CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL, PLANES AMBIENTALES, DE MITIGACIÓN Y CONTINGENCIA, ENTRE OTROS.",
            "txPgIndicador": "CUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142536,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE PARA REDUCIR EL VOLUMEN DE RESIDUOS QUE LLEGAN AL ACTUAL BOTADERO.\nIMPLEMENTAR PROGRAMAS DE VALORIZACIÓN DE RESIDUOS\nSEGUIMIENTO AL PROYECTO DE CONSTRUCCIÓN DEL RELLENO SANITARIO PROVINCIAL.\nFORTALECER LAS ASOCIACIONES DE RECICLADORES EXISTENTES EN EL DISTRITO A TRAVÉS DE SU FORMALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE RECICLADORES FORMALIZADOS.\nVOLUMEN DE RESIDUOS QUE TERMINAN EN EL BOTADERO",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142542,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO Y ESCASA INFORMACIÓN DE LOS GASTOS PÚBLICOS.",
            "txPgObjetivo": "BRINDAR UNA EFICIENTE ATENCIÓN AL PÚBLICO, CON ACCESO A LA INFORMACIÓN PÚBLICA ACTUALIZADA HACIENDO USO DE LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE CONSULTAS ATENDIDAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142548,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN A LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES A LOS TRABAJADORES PARA OFRECER UNA ATENCIÓN PERSONALIZADA Y DE CALIDAD AL USUARIO.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES CAPACITADOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142553,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES Y PRÁCTICAS PROFESIONALES A LOS JÓVENES DEL DISTRITO",
            "txPgObjetivo": "SOLICITAR A LAS EMPRESAS REQUISITOS Y PERFILES TÉCNICOS Y PROFESIONALES, DENTRO DEL MARCO DE LA RESPONSABILIDAD SOCIAL.\nPRIORIZAR A LOS JÓVENES LOCALES EN LAS OPORTUNIDADES LABORALES OFERTADAS POR LAS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE JÓVENES BENEFICIARIOS",
            "txPgMeta": "75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}