{
    "datoGeneral": {
        "idPlanGobierno": 18513,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/96255327-b001-4072-ad9c-6f7d3fd506d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9543736-2d36-48d7-a11f-443815053010.pdf",
        "txCodExpedienteExt": "ERM.2022011449",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208449,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL\nPOBLACIÓN QUE NO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE Y MICRO COMERCIALIZACIÓN DE DROGAS\nALTOS NIVELES DE DEMORA EN TIEMPO DE TRANSPORTE ASÍ COMO TRÁFICO A NIVEL PROVINCIAL\nESTABLECIMIENTOS DE SALUD CON INADECUADAS CONDICIONES PARA LA ATENCIÓN DE LA POBLACIÓN.\n INCIDENCIA DE IRAS\n INCIDENCIA DE ENFERMEDADES MATERNO - INFANTIL\nLOCALES EDUCATIVOS EN CONDICIONES INADECUADAS PARA LA ATENCIÓN DE ESTUDIANTES.\nESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR\nDÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA\nOPORTUNIDADES CON IGUALDAD DE MUJERES Y HOMBRES",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN INTEGRAL DE LA POBLACIÓN DE LA PROVINCIA DE CUSCO.\nMEJORAR LAS CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN EN LA PROVINCIA DEL CUSCO.\nFORTALECER LA SEGURIDAD CIUDADANA EN LA PROVINCIA DEL CUSCO. \nUNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, CONCERTACIÓN DE INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO, MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)\nMEJORAR EL SISTEMA DE TRANSPORTE Y TRÁNSITO DE LA PROVINCIA DEL CUSCO.\nMEJORAR LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DE LA PROVINCIA DEL CUSCO.\nCAMPAÑAS DE SALUD PREVENTIVA EN COORDINACIÓN CON EL MINSA\n CAMPAÑAS DE SALUD A LAS MADRES GESTANTES\nMEJORAR LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIO Y SECUNDARIO EN EL ÁMBITO DE LA PROVINCIA DE CUSCO.\nEXTENDER LA EXPERIENCIA DE CLUBES ZONALES PARA FORTALECER LOS LAZOS Y POR CONSIGUIENTE LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.\nEL DEPORTE SERÁ UNA POLÍTICA MUNICIPAL PARA MEJORAR EL BIENESTAR DE LA PERSONA COMO PRIORIDAD EN LOS COLEGIOS.\nGENERAREMOS OPORTUNIDADES PARA TODOS LOS CIUDADANOS SIN DISTINCIÓN DE SEXO. IMPULSAREMOS ORDENANZAS EN DICHO SENTIDO Y MEJORAREMOS LAS EXISTENTES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA EN LA PROVINCIA DE CUSCO.\nPORCENTAJE DE VIVIENDAS CON CONEXIÓN A AGUA POTABLE Y DESAGÜE.\nNÚMERO DE INCIDENTES DE DELITOS Y  FALTAS EN LA PROVINCIA DE CUSCO.\nPORCENTAJE DE VEHÍCULOS FISCALIZADOS QUE CUMPLEN LA NORMATIVA. \nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN ADECUADAS CONDICIONES.\nREDUCCIÓN DE LAS IRAS\n REDUCCIÓN DE LAS EMI\nPORCENTAJE DE LOCALES EDUCATIVOS EN ADECUADAS CONDICIONES.\nFALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.\nALTOS ÍNDICES DE OBESIDAD Y POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN\nSE IDENTIFICAN MAYORES FACILIDADES PARA PROFESIONALES DE GÉNERO MASCULINO Y AUSENCIA DE GÉNERO FEMENINO EN LOS DIVERSOS ÁMBITOS DE ACCIÓN DEL MUNICIPIO PROVINCIAL.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL A NIVELES DEL 98%\nBRINDAR ACCESO DE SERVICIO DE AGUA POTABLE A LA POBLACIÓN AL 95% DE LA POBLACIÓN DE LA PROVINCIA.\nREDUCIR LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGA.\nREDUCIR LOS TIEMPOS DE TRANSPORTE URBANO, ASÍ COMO EL TRÁFICO DE VEHÍCULOS.\nAL AÑO 2026 SE TIENE EL 98% DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS.\nREDUCCIÓN DE LAS IRAS, PRINCIPALMENTE EN LA POBLACIÓN MÁS VULNERABLE.\nREDUCCIÓN DE LAS MUERTES INFANTILES Y MADRES GESTANTES\nAL AÑO 2026 SE TIENE EL 80% DE LOCALES EDUCATIVOS EN CONDICIONES ADECUADAS.\nAUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODO EL PERÚ.\nREDUCIR LOS NIVELES DE OBESIDAD E INCREMENTAR LA ACTIVIDAD FÍSICA DE LA POBLACIÓN.\nINCREMENTAR LAS OPORTUNIDADES SIN DISTINCIÓN ALGUNA ENTRE HOMBRES Y MUJERES EN BASE A LA MERITOCRACIA Y SIN NINGUNA CLASE DE DISCRIMINACIÓN Y ELIMINAR LOS OBSTÁCULO EN AMBOS CASOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208501,
            "txPgProblema": "FALTA DE COMPETITIVIDAD ECONÓMICA \nSANEAMIENTO FÍSICO LEGAL\nAMPLIACIÓN DE LA ACTIVIDAD TURÍSTICA COMO GENERADOR DE INGRESOS\nREDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO\nINEXISTENTE TRABAJO EN JURISDICCIONES DE POBREZA EXTREMA\nFALTA DE APOYO A LOS MERCADOS POPULARES\nDEFICIENTE SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA DE LA PROVINCIA DEL CUSCO.\nMEJORAR EL ORDENAMIENTO Y GESTIÓN TERRITORIAL DE LA PROVINCIA DEL CUSCO.\nPROMOVER EL TURISMO Y LA CULTURA DE LA PROVINCIA DEL CUSCO.\nTRABAJAREMOS EN LA GENERACIÓN DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES\nDE PRODUCTIVIDAD EN TODOS LOS SECTORES.\nPONDREMOS\t\tESPECIAL EMPEÑO\tEN\tLA\nGENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS RURALES DESTINADA A, ENTRE OTROS, REPARACIÓN DE ANDENES, REFORESTACIÓN\tDE  BOSQUES Y OTROS.\nIMPULSAR LA MODERNIZACIÓN DE MERCADOS DE ABASTOS Y CENTROS COMERCIALES, ASÍ COMO LA IMPLEMENTACIÓN DE MERCADOS MAYORISTAS\nPOTENCIAR SISTEMA METROPOLITANO PARA EL TRANSPORTE INTERURBANO E INTERPROVINCIAL.",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS ARTICULADOS AL MERCADO PROVINCIAL Y REGIONAL.\nPORCENTAJE DEL ÁREA DE LA PROVINCIA DEL CUSCO CON ZONIFICACIÓN ADECUADA.\nNÚMERO DE PARTICIPANTES EN LAS ACTIVIDADES CULTURALES REALIZADAS.\nDÉFICIT\t\t\t\tDE SECTORES PRODUCTIVOS\t\tEN LA\t\tGENERACIÓN DE\tEMPLEOS\t\t\t\tY CARENCIA\t\tEN\t\t\tEL CONTROL\tDE\tLOS ESTÁNDARES\t\tDE CALIDAD\nFALTA DE GENERACIÓN DE EMPLEO EN LAS ZONAS RURALES EN BENEFICIO DE LA PROPIA COMUNIDAD\nLA FALTA DE MERCADOS DE ABASTOS Y MAYORISTAS EN LA PROVINCIA DEL CUSCO ES UNA NECESIDAD LATENTE.\nLA PROBLEMÁTICA DE TRÁNSITO INTERPROVINCIAL ES UNA NECESIDAD PRIMORDIAL EN TEMA DE TIEMPOS Y GENERACIÓN DE INTERCAMBIO COMERCIAL",
            "txPgMeta": "INCREMENTAR LOS AGENTES ECONÓMICOS ARTICULADOS EN LA PROVINCIA.\nINCREMENTAR EL NÚMERO DE SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES DE LA POBLACIÓN DE LA PROVINCIA DEL CUSCO.\nINCREMENTAR EL NIVEL DE FACILIDADES PARA LA PROMOCIÓN Y DESARROLLO DE ENTIDADES PARTICIPANTES DE LA ACTIVIDAD TURÍSTICA.\nINCREMENTAR LAS VENTAJAS COMPETITIVAS DE LOS SECTORES PRODUCTIVOS DE LA PROVINCIA DEL CUSCO.\nELEVAR EL NIVEL DE TRABAJO DIGNO E IGUALITARIO EN LAS PROPIAS ZONAS RURALES DE LOS HABITANTES DE ZONAS DE EXTREMA POBREZA.\nINCREMENTAR MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS Y MAYORISTAS DE LA PROVINCIA DEL CUSCO.\nAGILIZAR Y REDUCIR EL TIEMPO DE TRANSPORTE CON LAS PROVINCIAS CERCANAS, UTILIZANDO INFRAESTRUCTURA EXISTENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208534,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DE LA PROVINCIA DEL CUSCO\nINADECUADO MANEJO DE INCENDIOS FORESTALES\nINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DE LA PROVINCIA.\nSUPERFICIE DE ECOSISTEMAS DEGRADADOS\nDEFICIENTE CONTROL DE LAS EMISIONES DE GASES DE EFECTO INVERNADERO\nDEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS\nFALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AMBIENTAL SOSTENIBLE DE LA PROVINCIA DEL CUSCO.\nDESARROLLAR LOS PROCESO DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO AMBIENTAL EN LA PROVINCIA DEL CUSCO.\nDESARROLLAR UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DE LA PROVINCIA DEL CUSCO.\nRECUPERAR ÁREAS DEGRADADAS CON ESPECIES NATIVAS\nCONTROLAR LA EMISIÓN DE GASES DE EFECTO INVERNADERO Y CONTAMINANTES EMITIDOS POR LOS DIVERSOS ENTES, MAQUINARIAS, MOVILIDADES Y OTROS.\nCONTROLAR LOS DESECHOS PELIGROSO Y DESPERDICIOS Y AGUAS RESIDUALES ECHADOS A LAS FUENTES DE AGUA Y CUENCAS HÍDRICAS DE LA PROVINCIA DEL CUSCO.\nGARANTIZAR EL DERECHO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y AFECTACIONES EN CASO DEL MEDIO AMBIENTE, ECOLOGÍA Y CUALQUIER DAÑO OCASIONADO A ESTA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\nNÚMERO DE HECTÁREAS AFECTADAS POR INCENDIOS FORESTALES.\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.\nALTOS ÍNDICES DE MATERIAL PARTICULADO CONTAMINANTE.\nALTO ÍNDICE  DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS GENERAN CONTAMINACIÓN DEL AGUA.\nAUSENCIA POR PARTE DEL GOBIERNO LOCAL EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE HECTÁREAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\nREDUCIR EL NÚMERO DE HECTÁREAS AFECTADAS POR INCENDIOS FORESTALES.\nINCREMENTAR EL NÚMERO DE  LA POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nAL 2026 SE RECUPERARÁ SUPERFICIES DEGRADADAS CON ESPECIES NATIVAS DE LA REGIÓN.\nREDUCIR SIGNIFICATIVAMENTE LA EMISIÓN DE GASES DE EFECTO INVERNADERO.\nREDUCIR EL ÍNDICE DE DESECHOS EN LOS RÍOS Y CUENCAS HIDROGRÁFICAS.\nFOMENTAR E INCREMENTAR LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208576,
            "txPgProblema": "DEFICIENTE CUMPLIMIENTO DEL POI DE LA MUNICIPALIDAD PROVINCIAL DEL CUSCO.\nCORRUPCIÓN EN ALGUNAS ÁREAS, OBRAS U OTROS DE LA MUNICIPALIDAD PROVINCIAL DEL CUSCO.\nSERVICIOS QUE BRINDA LA MUNICIPALIDAD\n DOCUMENTOS DE GESTIÓN INSTITUCIONAL ELECTRÓNICOS\n FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DEL CUSCO.\nESTABLECER MECANISMOS Y CANALES DESTINADOS A DENUNCIAR IRREGULARIDADES DENTRO DE LOS ÓRGANOS DEL MUNICIPIO PROVINCIAL DEL CUSCO\n MODERNIZACIÓN TÉCNICA Y CAPACITACIÓN DEL PERSONAL\n ORDENAMIENTO INSTITUCIONAL, USANDO MEDIOS MODERNOS Y ELECTRÓNICOS\n ORGANIZACIONES CIVILES FUERTES Y PARTICIPATIVAS EN EL DEVENIR DE LA PROVINCIA DEL CUSCO.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE ACTIVIDADES DEL POI.\nEXISTEN DENUNCIAS DE ACTOS DE CORRUPCIÓN EN DIVERSAS OBRAS Y ÁREAS DE LA MUNICIPALIDAD PROVINCIAL DEL CUSCO.\n CANTIDAD DE ADMINISTRADOS ATENDIDOS\n DOCUMENTOS DE GESTIÓN RATIFICADOS Y APROBADOS EN LAS INSTANCIAS DE CONTROL\n MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgMeta": "INCREMENTAR LOS NIVELES DE CUMPLIMIENTO DEL POI \nDISMINUIR LOS NIVELES DE CORRUPCIÓN Y \nDENUNCIAS EN LAS OBRAS Y ÁREAS DE LA MUNICIPALIDAD PROVINCIAL DEL CUSCO.\n GENERACIÓN DE INGRESOS PROPIOS\n DOCUMENTOS DE GESTIÓN ACTUALIZADOS\n INCREMENTAR LAS ORGANIZACIONES SOCIALES CON MAYOR CAPACIDAD EN TOMA DE DECISIONES Y AUTOGESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}