{
    "datoGeneral": {
        "idPlanGobierno": 18542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/149b17b5-dfe9-46b3-82c5-8f45f253686c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69382b32-e6c6-424d-850d-7b110c8fe906.pdf",
        "txCodExpedienteExt": "ERM.2022014166",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169075,
            "txPgProblema": "EN EL DISTRITO DEL ALTO DE LA ALIANZA LA FALTA Y ESCASEZ DE FUENTES DE TRABAJO ES UN PROBLEMA MUY SERIO Y PREOCUPANTE, YA QUE TENEMOS UNA POBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA QUE ALCANZA EL 11.4% DEL TOTAL POBLACIONAL.",
            "txPgObjetivo": "TIENE COMO OBJETIVO ESTRATÉGICO FUNDAMENTAL EL DE BRINDAR SEGURIDAD A LA POBLACIÓN, MEDIANTE EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA EN EL DISTRITO DEL ALTO DE LA ALIANZA EN UN PERIODO DETERMINADO DE 4 AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MEDIANTE LAS UNIDADES DE PATRULLAJE MOTORIZADO LAS 24 HORAS.",
            "txPgMeta": "SE FORTALECE EL SISTEMA DE SEGURIDAD CIUDADANA, MEDIANTE LAS UNIDADES DE PATRULLAJE MOTORIZADO, EN EL DISTRITO DEL ALTO DE LA ALIANZA EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169112,
            "txPgProblema": "PROMOCIÓN DEL EMPLEO",
            "txPgObjetivo": "¿ IMPLEMENTAR PROGRAMAS DE FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LAS MYPES.\n¿ PROMOVER EMPRENDIMIENTOS LABORALES, ATRAVES DE LA CAPACITACIÓN Y FINANCIAMIENTO DE PROYECTOS A TRAVÉS DE PROCOMPITE.",
            "txPgIndicador": "NUMERO DE PEQUEÑAS Y MICROEMPRESAS.",
            "txPgMeta": "¿ EJECUCIÓN DE PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES PARA LA PRODUCCIÓN ARTESANAL Y LA COMERCIALIZACIÓN DE BIENES Y SERVICIOS EN UN 80%.\n¿ LOGRAR EL FORTALECIMIENTO DE PROGRAMAS TÉCNICOS, PARA EL DESARROLLO DE CAPACIDADES PARA LA PRODUCCIÓN PECUARIA EN UN 85%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169144,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "TIENE COMO OBJETIVO ESTRATÉGICO, EL DE PROMOVER Y ORDENAR ADECUADAMENTE EL ESPACIO TERRITORIAL, MEDIANTE EL DESARROLLO DEL PLAN DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE ALTO DE LA ALIANZA",
            "txPgIndicador": "ESTUDIO Y EVALUACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y AMBIENTAL.",
            "txPgMeta": "¿ EL DISTRITO DE ALTO DE LA ALIANZA CUENTA CON UN SERVICIO ÓPTIMO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN UN 90%.\n¿ SE LOGRA EL FORTALECIMIENTO DE LAS CAPACIDADES TÉCNICAS PARA EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE ALTO DE LA ALIANZA EN UN 80%.\n¿ SE LOGRA IMPLEMENTAR LAS NORMATIVAS PARA EL CONTROL DE HUMOS Y RUIDOS, EN EL DISTRITO DE ALTO DE LA ALIANZA EN UN 90%.\n¿ LA CONSERVACIÓN Y EL MANTENIMIENTO DE LAS ÁREAS VERDES SE LOGRA A TRAVÉS DEL RIEGO TECNIFICADO EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169219,
            "txPgProblema": "FALTA DE VIGILANCIA CIUDADANA Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "¿ PROMOVER LA CREACIÓN DE UNA PLATAFORMA DE INFORMACIÓN DIRIGIDA A LA CIUDADANÍA.\n¿ IMPLEMENTACIÓN DE PROGRAMAS DE ORIENTACIÓN Y ASESORÍA TÉCNICA AL CIUDADANO.",
            "txPgIndicador": "¿ PROMOVER LA CREACIÓN DE UNA PLATAFORMA DE INFORMACIÓN DIRIGIDA A LA CIUDADANÍA.\n¿ IMPLEMENTACIÓN DE PROGRAMAS DE ORIENTACIÓN Y ASESORÍA TÉCNICA AL CIUDADANO.",
            "txPgMeta": "¿ EJECUTAR LA CREACIÓN DE LA PLATAFORMA DE INFORMACIÓN DIRIGIDA A LA POBLACIÓN EN UN 90%.\n¿ LOGRAR LA EJECUCIÓN DE PROGRAMAS DE ORIENTACIÓN Y ASESORÍA TÉCNICA A LOS POBLADORES DEL DISTRITO ALTO DE LA ALIANZA EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}