{
    "datoGeneral": {
        "idPlanGobierno": 27453,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c39072f-cfa7-4017-a03e-1997d4b5233c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a845ec13-9e8d-403a-b552-47ecb3ab1a69.pdf",
        "txCodExpedienteExt": "ERM.2022016814",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185044,
            "txPgProblema": "INADECUADO INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "ESTUDIANTES Y DOCENTES SATISFECHOS",
            "txPgMeta": "90% DE INFRAESTRUCTURA CONSTRUIDAS Y EQUIPADOS EN LAS INSTITUCIONES EDUCATIVAS AL 2026 EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185722,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y EL BAJO NIVEL DE RENDIMIENTO ACADÉMICO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA Y ADECUADA RENDIMIENTO ACADÉMICO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES QUE RECIBIERON APOYO CON MATERIALES DIDÁCTICOS Y EQUIPOS TECNOLÓGICOS",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL AL 10% Y MEJORO EL RENDIMIENTO ACADÉMICO AL 90% AL 2026 EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185914,
            "txPgProblema": "INADECUADA CALIDAD DEL SERVICIO DE SANEAMIENTO BÁSICO A LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD\nEN EL DISTRITO.",
            "txPgIndicador": "POBLADORES BENEFICIADOS CON SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD.",
            "txPgMeta": "60% POBLACIÓN CUENTE CON SERVICIOS BÁSICOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186082,
            "txPgProblema": "DESCONOCIMIENTO EN EL MEJORAMIENTO Y MANEJO EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE CRIANZA DE CAMÉLIDOS SUDAMERICANAS EN EL DISTRITO.",
            "txPgIndicador": "TENER MAYOR CANTIDAD DE PRODUCTORES DE CAMELIDOS SUDAMERICANOS",
            "txPgMeta": "AL 2026 TENER 60% DE CAMELIDOS SUDAMERICANOS MEJORADOS GENETICAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186265,
            "txPgProblema": "INEXISTENCIA DE CANALES DE COMERCIALIZACIÓN EN LA ARTESANÍA ANDINA EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LAS CANALES DE COMERCIALIZACIÓN DE ARTESANÍA ANDINA.",
            "txPgIndicador": "TENER MEJOR CALIDAD DE FIBRA DE ALPACA Y OTROS VALORES AGREGADOS",
            "txPgMeta": "INCREMENTAR AL 50% DE COMERCIALIZACIÓN DE LA ARTESANÍA ANDINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186592,
            "txPgProblema": "INADECUADO MANTENIMIENTO DE CAMINOS RURALES EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS CAMINOS RURALES EN EL DISTRITO",
            "txPgIndicador": "TENER MEJORES MEDIOS DE COMUNICACIÓN (CARRETERAS)",
            "txPgMeta": "80% MEJORAMIENTO DE LOS CAMINOS RURALES EN EL DISTRITO DE PARATIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187500,
            "txPgProblema": "LA ABUNDANCIA DE LOS RESIDUOS SÓLIDOS, GENERA EL MALESTAR A LA POBLACIÓN DEL DISTRITO Y CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA EN EL MANEJO DE RESIDUOS SÓLIDOS DE MANERA RESPONSABLE",
            "txPgMeta": "70% DE ÁREAS PROTEGIDAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206554,
            "txPgProblema": "CONTAMINACIÓN DE LAS CUENCAS DEL DISTRITO DE PARATIA",
            "txPgObjetivo": "FOMENTAR LA DESCONTAMINACIÓN DE LAS CUENCAS DEL DISTRITO\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgIndicador": "CALIDAD DE AGUA Y MEDIO AMBIENTE SALUDABLE EN EL DISTRITO DE PARATIA",
            "txPgMeta": "60% DE LAS CUENCAS DESCONTAMINADOS DEL DISTRITO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187014,
            "txPgProblema": "DEFICIENTE ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVO E INSTRUMENTOS DE GESTIÓN NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE PARATIA",
            "txPgObjetivo": "MEJORAR LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA DE MANERA EFICIENTE Y FUNCIONAL, ASI COMO EVALUARLA Y ACTUALIZARLA PERMANENTEMENTE LOS INSTRUMENTOS DE GESTIÓN CON EL FIN DE HACERLA SOSTENIBLE.",
            "txPgIndicador": "CONTROL CIUDADANO QUE CALIFIQUE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "50% DE LA POBLACIÓN PARTICIPA EN LA PARTICIPACIÓN CIUDADANA AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187105,
            "txPgProblema": "DEFICIENTES PLANES INTEGRALES DE DESARROLLO CONCERTADO ALEJADOS DE LA REALIDAD Y CARENTES DE SEGUIMIENTO, MONITOREO Y EJECUCIÓN DE LO PLANIFICADO.",
            "txPgObjetivo": "IMPULSAREMOS EL PLAN DE DESARROLLO INTEGRAL CONCERTADO COMO PROCESO  PERMANENTE DE PLANIFICACIÓN EN LA CUAL DEBEN PARTICIPAR LAS DIFERENTES ORGANIZACIONES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "POBLADORES CAPACES DE PARTICIPAR EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "TENER PARTICIPACIÓN ACTIVA DE LOS DIFERENTES SECTORES EN LA PLANIFICACIÓN, SEGUIMIENTO Y MONITORES PERMANENTE DE LOS PLANES DE DESARROLLO DEL DISTRITO DE PARATIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}