{
    "datoGeneral": {
        "idPlanGobierno": 26374,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d91fe481-066c-4df3-9d67-6554f77a5eaf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/92bb56c5-8142-41f8-93f6-122a96fb1e1c.pdf",
        "txCodExpedienteExt": "ERM.2022014925",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156422,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTROLAR LOS GÉRMENES Y ACCIONES DE VIOLENCIA FAMILIAR, MALTRATO Y ABIGEO.",
            "txPgIndicador": "-",
            "txPgMeta": "-CONTROLAR EL ÍNDICE DE LA VIOLENCIA FAMILIAR A UN 90%. ALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL, LA DEMUNA Y JUNTAS VECINALES.\nCOSTO APROXIMADO S/100 000.00\n-PLANIFICAR CON LA POLICÍA NACIONAL Y LA DMUNA PARA REALIZAR ACCIONES DE PREVENCIÓN INTERVENCIONES Y OPERACIONES DE CONTRA ACTOS DELINCUENCIALES.\nCOSTO APROXIMADO S/20 000.00\nCONTROLAR EL ÍNDICE DE ABIGEATO EN UN 100% EN ALIANZAS ESTRATÉGICAS CON LA POLICÍA NACIONAL, AGENTE SECRETO DE LA COMUNIDAD Y ALARMAS VECINALES.\nCOSTO APROXIMADO S/50 000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156432,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EN ALGUNOS BARRIOS Y CENTROS POBLADOS PARA LA EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN.",
            "txPgObjetivo": "DOTAR DE ESPACIOS PÚBLICOS PARA EL DESARROLLO DE ACTIVIDADES EDUCATIVAS, RECREATIVAS Y CULTURALES Y DEPORTIVAS.",
            "txPgIndicador": "-",
            "txPgMeta": "- ADQUISICIÓN DE ESPACIOS, ELABORACIÓN DE ESTUDIOS TÉCNICOS Y FINANCIAMIENTO.\nCOSTO APROXIMADO. 3 000 000.00 \n- GRAS SINTÉTICO Y TECHO PARA LOS ESPACIOS QUE YA EXISTE.\n500 000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156478,
            "txPgProblema": "BAJO NIVEL ACADÉMICO EN LOS ESTUDIANTES POR LA CARENCIA DE MATERIALES Y OPORTUNIDADES EN SUS APRENDIZAJES EN LA EDUCACIÓN BÁSICA REGULAR Y CARENCIA DE OPORTUNIDADES PARA LOS JÓVENES EGRESADOS DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "-MEJORAR EL NIVEL ACADÉMICO EN LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR \n- GENERAR OPORTUNIDADES DE ESTUDIO TÉCNICO PARA LOS JÓVENES EGRESADOS DE LA E BR.",
            "txPgIndicador": "-",
            "txPgMeta": "- CAPACITAR POR ESPECIALIDAD (EN ESTRATEGIAS METODOLÓGICAS EFICACES-ESTÍMULO A LOS MAESTROS QUE DEMUESTRAN EVIDENCIAS DE UN BUEN TRABAJO), DOTAR DE CONECTIVIDAD (INTERNET) E IMPLEMENTACIÓN DE TICS CON PROGRAMAS EDUCATIVOS PARA AMBOS NIVELES EN TODAS LAS I.E. DEL ÁMBITO DEL DISTRITO. COSTO APROXIMADO S/1 000 000.00 \n- -EQUIPAMIENTO CON DE MATERIALES EDUCATIVOS EN EL NIVEL PRIMARIO QUE FACILITEN LA ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES EN LAS DIFERENTES I.E. DE LA JURISDICCIÓN.\nS/ 20 000.00\n- -CHARLAS MENSUALES PARA LOS ESTUDIANTES DEL NIVEL SECUNDARIO EN TEMAS DE EMPRENDIMIENTO Y CONDUCTA CON PROFESIONALES CONOCEDORES DEL TEMA.\n-TALLERES DE TEATRO, DANZA Y MÚSICA PARA PREVALECER NUESTRA CULTURA ANCESTRAL CON LOS ESTUDIANTES DE EBR\n- - CHARLAS SOBRE A LOS PADRES DE FAMILIA SOBRE LA CRIANZA DE SUS HIJOS, ESCUELA DE PADRES DE FAMILIA PARA SENSIBILIZARLOS Y QUE PARTICIPEN ACTIVAMENTE EN EL PROCESO DE FORMACIÓN DE SUS HIJOS\nS/ 40 000.00\n- -POTENCIAR E IMPLEMENTAR LA OFERTA DE LA EDUCACIÓN TÉCNICA CON CARRERAS DE DEMANDA EN EL MERCADO LABORAL.\n-CREACIÓN DE PROGRAMAS DE “JÓVENES EMPRENDEDORES DE SHILLA” DE ACUERDO A SUS HABILIDADES Y DESENVOLVIMIENTOS.\nS/500 000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156499,
            "txPgProblema": "POCA REPRESENTATIVIDAD CON LAS ZONAS TURÍSTICAS.",
            "txPgObjetivo": "ACOMPAÑAMIENTO DEMOSTRANDO EL ARTE Y LA CULTURA DE NUESTROS ANCESTROS EN LAS ZONAS TURÍSTICAS.",
            "txPgIndicador": "-",
            "txPgMeta": "APERTURA DE MERCADOS RECREATIVOS EN LOS DÍAS FESTIVOS DOTADO DE AMBIENTE NECESARIA (GASTRONOMÍA, TEJIDOS, U OBJETOS TALES QUE DETALLEN NUESTRA CULTURA O ARTE ORIGINARIA).\nCOSTO APROXIMADO /50 000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156523,
            "txPgProblema": "CAMINOS ESTRECHOS, ACCIDENTADOS Y LEJANOS PARA TRANSPORTAR PRODUCTOS Y TENER ACCESIBILIDAD PARA CRIAR SUS ANIMALES QUE SON SUS ÚNICAS ENTRADAS ECONÓMICAS.",
            "txPgObjetivo": "VIABILIZAR Y AMPLIAR LOS CAMINOS Y LOS PUENTES DE SUMA NECESIDAD EN BIEN DE LOS AGRICULTORES Y GANADEROS",
            "txPgIndicador": "-",
            "txPgMeta": "-ELABORACIÓN DEL ESTUDIO TÉCNICO Y GESTIONAR  FINANCIAMIENTO Y CONSTRUCCIÓN DEL PUENTE A RUNTU A CONTINUACIÓN DEL JR RÍO BUIN…. QUE DARÁ VIABILIDAD A TODA LA POBLACIÓN DE SHILLA SIENDO RUNTU UN LUGAR NETAMENTE AGRÍCOLA.\nCOSTO APROXIMADO. 10´ 000 000.00\n-\tCREAR Y PAVIMENTAR EL PASAJE “RAFAEL FIGUEROA ESQUILINO” EN EL BARRIO PROGESO, CONTINUACIÓN DEL PAVIMENTO DE INCAPU HASTA WAYPAHURAN.\nCOSTO APROXIMADO.S/ 2´000 000.00\n-AMPLIAR CAMINOS CON ESTUDIOS TÉCNICOS Y MATERIALES CONVENIENTES PARA DAR MEJOR TRANSITABILIDAD DE LOS POBLADORES SHILLAPINOS.\nCOSTO APROXIMADO 300 000. 00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156552,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE CUIDADO DE AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN CIUDADANA PARA EL CUIDADO DEL AMBIENTE, SOBRE TODO EL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS Y MANEJO DE PRODUCTOS QUÍMICOS.",
            "txPgIndicador": "-",
            "txPgMeta": "- FORMACIÓN A NIVEL DE REDES VECINALES CON INCENTIVOS CON LA FINALIDAD DE HABITUAR A LA POBLACIÓN ESCOLAR Y VECINAL.\nCOSTO APROXIMADO. S/50 000.00\n- CAPACITACIÓN DE LAS AMAS DE CASA PARA LA SEPARACIÓN Y TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.\nCOSTO APROXIMA. S/50 000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156566,
            "txPgProblema": "ESCASA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "ESTABLECER PROCEDIMIENTOS ADMINISTRATIVOS CONCORDANTES CON NUESTRA REALIDAD SOCIOECONÓMICA PARA IMPLEMENTAR EL PAGO DE IMPUESTOS, TASAS Y CONTRIBUCIONES.",
            "txPgIndicador": "-",
            "txPgMeta": "REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS E INTRODUCIR NUEVOS PROCEDIMIENTOS ADMINISTRATIVOS.\nCOSTO APROXIMADO. S/30 000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156575,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS CIUDADANOS QUE REALIZAN TRAMITES EN LA ENTIDAD",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ATENCIÓN A LAS PERSONAS VULNERABLES (NIÑOS, MUJERES, ANCIANOS, Y PERSONAS CON CAPACIDADES DIFERENTES)",
            "txPgIndicador": "-",
            "txPgMeta": "DOTAR DE TECNICOS Y/O PROFESIONALES (DEL DISTRITO DE SHILLA) CAPACITADOS EN LA DEMUNA, OMAPED Y CIAM\nCOSTO APROXIMADO. S/80 000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156592,
            "txPgProblema": "MALA ATENCIÓN A LOS CIUDADANOS QUE REALIZAN TRAMITES EN LA ENTIDAD",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ATENCIÓN CON PERSONAL IDÓNEO EN LAS OFICINAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "-",
            "txPgMeta": "- REORGANIZAR Y EVALUAR EL DESEMPEÑO DE LOS TRABAJADORES\nS/ 15 000.00\n- EMITIR ACTOS RESOLUTIVOS PARA AGILIZAR LOS TRAMITES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}