{
    "datoGeneral": {
        "idPlanGobierno": 24098,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3238cf8d-62cc-449b-aec6-66d08104ba03.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/edf1402c-4035-4ffb-a4d0-320d8992261e.pdf",
        "txCodExpedienteExt": "ERM.2022010745",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167982,
            "txPgProblema": "SALÚD PÚBLICA\nEN EL DISTRITO DE SANTA ROSA SEGÚN LOS REGISTROS DE LA OFICINA REGIONAL DE SALUD-GERESA (ESTABLECIMIENTO DE SALUD CATEGORÍA I3 DE SANTA ROSA), EN ENERO DEL AÑO 2022, DE LOS 222 NIÑO Y NIÑAS MENORES A 1 AÑO, SOLO EL 6% TIENEN ATENCIÓN EN SU CRECIMIENTO Y DESARROLLO-CRED, ASIMISMO, SE HA REGISTRADO UNA TASA DE MORTALIDAD DE 210 PERSONAS. Y COMO DEPARTAMENTO ESTAMOS CONSIDERADA EN EL 8VO. A NIVEL NACIONAL CON MAYOR DE CASOS REGISTRADOS DE COVID-19 (ENFERMEDADES RESPIRATORIAS) 35,666, CON UNA LETALIDAD DE 5.74% LO CUAL SUPERO EL 3.60 % PROMEDIO NACIONAL. Y POR OTRO LADO EL 15,9% PADECIERON ENFERMEDADES INFECCIOSAS; LO PRIMERO EVIDENCIA QUE LA PRECARIEDAD MATERIAL DE MUCHAS FAMILIAS IMPIDE PROTEGERSE DE LAS CAÍDAS DE TEMPERATURA QUE EXPERIMENTAN EN EL INVERNO; PERO TAMBIÉN MUESTRA QUE LAS CONDICIONES DE INSALUBRIDAD DE LA CIUDAD A PARTIR DEL MAL TRATAMIENTO DE LOS RESTOS ORGÁNICOS QUE QUEDAN SOBRE EXPUESTOS A LA POBLACIÓN AFECTAN SU SALUD.",
            "txPgObjetivo": "SALUD PÚBLICA\nIMPLEMENTAR EL CENTRO DE SALUD LOCAL, CON IMPLEMENTOS MÉDICOS Y PERSONAL MÉDICO POR PARTE DEL GOBIERNO LOCAL PARA MEJORAR LA CALIDAD DE LA ASISTENCIA MÉDICA, MANTENIENDO UNA GUARDIA MÉDICA NOCTURNA PARA ATENDER CASOS QUE SE PRESENTE DE EMERGENCIA.\n\nREALIZAR SEGUIMIENTO DE TALLAS Y PESOS DE NIÑOS (AS) Y SU PROCEDIMIENTO PARA IDENTIFICAR LOS SECTORES DEL DISTRITO CON PROBLEMAS DE DESNUTRICIÓN O ANEMIA INFANTIL COMBATIDOS POR EL PROGRAMA MUNICIPIO SALUDABLE CONTANDO CON EL APOYO DEL CENTRO DE SALUD.",
            "txPgIndicador": "SALUD PÚBLICA\nIMPLEMENTOS MÉDICOS Y CONTRATACIÓN DE PROFESIONALES PARA EL CENTRO DE SALUD LOCAL, QUE BRINDE ASISTENCIA MÉDICA NOCTURNA.\n\nSEGUIMIENTO DE TALLAS Y PESOS A NIÑOS (AS) IDENTIFICACIÓN",
            "txPgMeta": "SALUD PÚBLICA\nIMPLEMENTAREMOS EL CENTRO DE SALUD LOCAL, CON IMPLEMENTOS MÉDICOS Y CONTRATACIÓN DE PERSONAL ESPECIALIZADO CONSTITUIDO POR MÉDICOS Y ASISTENCIA EN ENFERMERÍA, QUE PERMITA ATENDER CASOS DE EMERGENCIA QUE SE SUCEDAN EN LOS TURNOS DE ATENCIÓN MÉDICA ESTABLECIDOS.\n\nCOMBATIREMOS LA DESNUTRICIÓN O ANEMIA, Y VACUNACIÓN INFANTIL EN COORDINACIÓN CON EL MINISTERIO DE SALUD PARA IDENTIFICAR LOS SECTORES DEL DISTRITO CON PROBLEMAS DE DESNUTRICIÓN O ANEMIA Y ENFERMEDADES RESPIRATORIAS. ASÍ, COMO LA REGULARIZACIÓN DE EMISIÓN DE DNI, PARA SU ATENCIÓN CON EL SIS EN EL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168005,
            "txPgProblema": "EDUCACIÓN, CULTURA Y RECREACIÓN\nSEGÚN EL CENSO EDUCATIVO DEL MINISTERIO DE EDUCACIÓN 2017, EL DISTRITO DE SANTA ROSA CONTABA CON 3,451 ESTUDIANTES, DE LOS CUALES 790 ERAN DEL NIVEL INICIAL, 1,673 PERTENECÍAN A LA PRIMARIA Y 988 ESTUDIABAN LA SECUNDARIA; SÓLO 54 JÓVENES ESTUDIABAN UNA CARRERA TÉCNICO PRODUCTIVA.\nDE LAS 49 INSTITUCIONES EDUCATIVAS (SEGÚN CENSO ESCOLAR 2019-MINEDU), AHORA SON 14 PÚBLICAS Y LAS 35 RESTANTES SON PRIVADAS Y A DECIR DE LOS ENTREVISTADOS POR EL PLAN DE DESARROLLO CONCERTADO, EL 46% DE ELLOS ESTÁ DESCONTENTO CON LA CALIDAD EDUCATIVA QUE BRINDAN LA EDUCACIÓN PÚBLICA, Y LA MAYORÍA DE LOS PADRES QUE TIENEN A SUS HIJOS EN INSTITUCIONES EDUCATIVAS PARTICULARES NO ESTÁN SATISFECHOS CON LA FORMACIÓN QUE RECIBEN SUS HIJOS EN ESTAS  ; LA DEMANDA COMÚN PARA AMBAS INSTITUCIONES ES AÚN LA FALTA DE UNA INFRAESTRUCTURA ADECUADA, CON EXCEPCIÓN DE LA RECIENTE Y ÚNICA  CONSTRUCCIÓN INSTITUCIÓN EDUCATIVA N° 10017, QUE CUENTA CON INFRAESTRUCTURA MODERNA.\nLA PROXIMIDAD DEL DISTRITO TANTO A MONSEFÚ COMO A CHICLAYO Y LA ESCASA POBLACIÓN ESTUDIANTIL DE EGRESADOS, HA INHIBIDO LA FORMACIÓN DE CENTROS DE FORMACIÓN TÉCNICO PROFESIONAL.",
            "txPgObjetivo": "EDUCACIÓN, CULTURA Y RECREACIÓN\nCONVOCAR A LA COMUNIDAD EDUCADORA PARA LA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL, EN DONDE SE PLANTEE SOLUCIONES EDUCATIVAS Y COMPROMISOS PARA MEJORAR LA CALIDAD DE LOS APRENDIZAJES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "EDUCACIÓN, CULTURA Y RECREACIÓN\nFORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL,\n\nSERVICIO DE EDUCACIÓN INICIAL TEMPRANA",
            "txPgMeta": "EDUCACIÓN, CULTURA Y RECREACIÓN\nELABORAREMOS Y PROMOVEREMOS EL PROYECTO EDUCATIVO LOCAL PARA MEJORAR LOS APRENDIZAJES QUE PERMITA A LOS ESTUDIANTES TENER COMPETENCIAS Y CAPACIDADES PARA RESOLVER SUS PROBLEMAS QUE SE PRESENTEN EN SU VIDA POSTERIOR.\n\n\nPROMOVEREMOS EL SERVICIO DE LA EDUCACIÓN INICIAL PARA TODOS NUESTROS NIÑOS (AS) COMO DERECHO UNIVERSAL A INTERVENIR EN ESTE PROCESO EDUCATIVO LOCAL Y LES PERMITA PROMOCIONARSE AL NIVEL PRIMARIO SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168018,
            "txPgProblema": "SEGURIDAD CIUDADANA\nEL DISTRITO DE SANTA ROSA ES, EN COMPARACIÓN A LOS ÍNDICES DE INSEGURIDAD REGISTRADO POR DISTINTAS CIUDADES DE LA REGIÓN, UNA POBLACIÓN RELATIVAMENTE CON INSEGURIDAD, SIN EMBARGO, LA DELINCUENCIA SE HACE PRESENTE REALIZANDO INCURSIONES PUNTUALES, BIEN ATENTANDO CONTRA LOS POBLADORES EN PUNTOS CRÍTICOS IDENTIFICADOS POR LA PNP, ASÍ COMO EN LOS COMERCIANTES DEL MERCADO MAYORISTA HIDROBIOLÓGICO, O BIEN A TRAVÉS DE LAS VÍAS DE ACCESO A LA CIUDAD DE MONSEFÚ A TRAVÉS DEL USO DE MOTOS Y MOTOTAXIS",
            "txPgObjetivo": "SEGURIDAD CIUDADANA\nELABORAR EL MAPA DEL RIESGO DELICTIVO DE LA CIUDAD, QUE PERMITA IDENTIFICAR LOS PUNTOS CON MAYOR INCIDENCIA DELICTIVA, A FIN DE IMPLEMENTAR MEDIDAS DE NEUTRALIZACIÓN Y PREVENCIÓN DE LA DELINCUENCIA CON LA POLICÍA LOCAL Y LA POBLACIÓN.\n\nREALIZAR ACTIVIDADES DE PREVENCIÓN Y DISUASIÓN ANTICIPADA DE LA ACCIÓN DELICTIVA, A TRAVÉS DE LA INSTALACIÓN DE CINCO CÁMARAS DE VIGILANCIA, UBICADOS ESTRATÉGICAMENTE EN EL MERCADO MAYORISTA, EL MALECÓN Y EN LA VÍA QUE CONECTA CON EL DISTRITO DE MONSEFÚ QUE DEBERÁN A TRAVÉS DE LA INTERNET TRANSFERIR LA DATA A UNA CENTRAL DE PREVENCIÓN DEL RIESGO DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "SEGURIDAD CIUDADANA\nMAPA DEL RIESGO DELICTIVO DE LA CIUDAD, QUE PERMITA IDENTIFICAR LOS PUNTOS CON MAYOR INCIDENCIA DELICTIVA DEL DISTRITO.\n\nINSTALACIÓN DE CINCO CÁMARAS DE VIGILANCIA, UBICADOS ESTRATÉGICAMENTE EN ZONAS DE ALTOS ÍNDICES DE DELINCUENCIA.",
            "txPgMeta": "SEGURIDAD CIUDADANA\nCOMBATIREMOS LA DELINCUENCIA EN SUS DIFERENTES MODALIDADES IMPLEMENTANDO UN SISTEMA EFICIENTE DE SEGURIDAD CIUDADANA, AUNADO AL SISTEMA DE CÁMARAS DE VIGILANCIA UBICADOS SECTORES DE ALTA PELIGROSIDAD EN EL DISTRITO.\n\nINSTALACIÓN DE CÁMARAS DE VIGILANCIA Y BOCINAS DE ALARMA UBICADOS ESTRATÉGICAMENTE EN ZONAS DE ALTOS ÍNDICES DE PELIGROSIDAD IDENTIFICADAS A TRAVÉS DEL MAPA DE DELITOS DE LA PNP, COMO ACTIVIDAD UN PLAN DE PREVENCIÓN Y DISUASIÓN ANTICIPADA EN CONTRA DE LAS ACCIONES DELICTIVAS, COORDINADOS CON LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168036,
            "txPgProblema": "APOYO A LOS PESCADORES ARTESANALES\n\nEL IMPACTO DEL CAMBIO CLIMÁTICO SOBRE LAS ESPECIES MARINAS, LA PRESENCIA DE LAS FLOTAS PESQUERAS DE ARRASTRE DENTRO DE LAS 5 MILLAS Y EL CRECIMIENTO DE LA POBLACIÓN PESQUERA, PROYECTAN UN PANORAMA DIFÍCIL PARA LA PESCA ARTESANAL Y EL DISTRITO DE SANTA ROSA; SOBRE TODO, CONSIDERANDO QUE LA ECONOMÍA DE ESTE DESCANSA SOBRE LOS APROXIMADAMENTE 1,215 PESCADORES ARTESANALES CUYOS INGRESOS MOTORIZAN LA ECONOMÍA LOCAL Y GENERAN OPORTUNIDADES PARA LAS OTRAS 2 MIL PERSONAS QUE FORMAN LA PEA LOCAL. \nUN MODO DE PALIAR ESTA DIFÍCIL SITUACIÓN RADICA EN LA DEMANDA DE MANO DE OBRA DE LA PESCA INDUSTRIAL, LA QUE ESTACIONALMENTE ALIVIA ECONÓMICAMENTE A PARTE DE LA POBLACIÓN, CARENTE DE ALTERNATIVAS LOCALES Y CON UNA POBLACIÓN JOVEN QUE TIENDE A SALIR EN BÚSQUEDA DE OTRAS OPORTUNIDADES",
            "txPgObjetivo": "APOYO A LOS PESCADORES ARTESANALES\n\nMEJORAR LA CALIDAD DE VIDA DE LOS PESCADORES ARTESANALES CREANDO LA OFICINA DE PROMOCIÓN DE LA PESCA ARTESANAL COMO ÓRGANO DE LÍNEA PERMANENTE EN LA ADMINISTRACIÓN MUNICIPAL LOCAL.\n\nDESARROLLAR UN PROGRAMAS DE CAPACITACIÓN CON LA ASOCIACIÓN DE PESCADORES ARTESANALES DE SANTA ROSA PARA DESARROLLAS SUS COMPETENCIAS Y CAPACIDADES EN LA PESCA.",
            "txPgIndicador": "APOYO A LOS PESCADORES ARTESANALES\n\nESCASO APOYO Y PROMOCIÓN A LOS PESCADORES LOCALES QUE REALIZAN LA PESCA ARTESANAL COMO ACTIVIDAD DE SUPERVIVENCIA.",
            "txPgMeta": "APOYO A LOS PESCADORES ARTESANALES\n\nCREAREMOS LA OFICINA DE PROMOCIÓN DE LA PESCA ARTESANAL QUE PERMITAN LA CAPACITACIÓN Y APOYO A LOS PESCADORES ARTESANALES, GESTIONANDO ANTE EL GOBIERNO REGIONAL LA INTERVENCIÓN DE LA CONSTRUCCIÓN DEL CENTRO PROCESAMIENTO PESQUERO ARTESANAL (CEPPAR) COMO FUENTE PRINCIPAL DE TRABAJO DE LOS PROCESADORES DE PESCADO SECO Y SALADO, E INTERVINIENDO EN EL FUNCIONAMIENTO DEL MERCADO MAYORISTA COMO OPORTUNIDAD DE COMERCIALIZACIÓN DE PRODUCTOS HIDROBIOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168052,
            "txPgProblema": "DESARROLLO TURÍSTICO\n\nEN EL MARCO DEL CIRCUITO DE PLAYAS O TAMBIÉN LLAMADO CIRCUITO MOCHICA, EL ATRACTIVO MÁS DESTACADO DE SANTA ROSA FRENTE A LAS OTRAS CIUDADES COSTERAS, ES LA PRESENCIA DEL MAR EN EL PAISAJE URBANO DE LA CIUDAD, ASÍ COMO, LA INVITACIÓN A SER TESTIGOS, DE LA CONEXIÓN VIVA DE UN PUEBLO CON SU MAR; QUE INVITA A UNA EXPERIENCIA TURÍSTICA DE DISFRUTAR COMO VIVEN LOS HOMBRES Y MUJERES QUE AMAN EL MAR’. SIN EMBARGO, LAS MALAS DECISIONES EN LAS OBRAS DE AGUA Y SANEAMIENTO REALIZADAS, AÑADIDAS LAS PRECARIAS PRÁCTICAS DE SALUBRIDAD DE LA CIUDAD, LA EXPOSICIÓN DE ‘POZAS DE OXIDACIÓN’ LO MÁS PRÓXIMAS A LOS PUNTOS MÁS ATRACTIVOS PARA EL TURISTA: LA DESPENSA DE ESPECIES MARÍTIMAS, LOS RESTAURANTES Y EL MALECÓN, LO QUE HA DETERMINADO LA AUSENCIA A BUEN NÚMERO DE VISITANTES. SANTA ROSA POSEE UNA COCINA CON IDENTIDAD Y TRADICIÓN PROPIA, PERO CONTRARIAMENTE NO HA SABIDO MEJORAR, NI PROFESIONALIZAR LOS SERVICIOS DE SU COCINA, DEJANDO QUE PIMENTEL Y MONSEFÚ SE POSICIONEN TURÍSTICAMENTE; LAS DISTINTAS AUTORIDADES DE TURNO, NO HAN PUESTO EN PRÁCTICA UNA POLÍTICA MUNICIPAL DE APOYO A LA PROMOCIÓN TURÍSTICA EN CONCERTACIÓN CON LOS AGENTES GASTRONÓMICOS LOCALES, NI CON LOS QUE FORMAN EL PARQUE DE LANCHAS VIKINGO, NI CON LOS PESCADORES EN CABALLITOS DE TOTORA.",
            "txPgObjetivo": "DESARROLLO TURÍSTICO\n\nIMPLEMENTAR UN PROGRAMA MUNICIPAL DE PROMOCIÓN DEL TURISMO LOCAL, CON LA FINALIDAD DE ATRAER A TURISTAS NACIONALES Y EXTRANJEROS Y DE ESTA MANERA DINAMIZAR LA ECONOMÍA LOCAL\n\nIMPLEMENTAR MOBILIARIO URBANO A LO LARGO DEL MALECÓN Y OTROS ESPACIOS DE ATRACCIÓN TURÍSTICA RELACIONADAS CON LAS COSTUMBRES Y TRADICIONES DE SANTA ROSA: CABALLITOS DE TOTORA, PARQUE DE LANCHAS, UTENSILIOS DE PESCA COMO REDES Y OTROS, ETC. QUE MANTENGAN EL ATRACTIVO POR LA VIDA DE LOS HOMBRES DE MAR.",
            "txPgIndicador": "DESARROLLO TURÍSTICO\n\nPROGRAMA MUNICIPAL DE PROMOCIÓN DEL TURISMO LOCAL \n\nESCASO DE DESARROLLO DEL TURISMO LOCAL COMO ACTIVIDAD GENERADORA DE EMPLEO",
            "txPgMeta": "DESARROLLO TURÍSTICO\n\nIMPLEMENTAREMOS UN PROGRAMA DE PROMOCIÓN DEL TURISMO LOCAL PARA PROMOCIONAR Y MEJORAR EL TURISMO LOCAL COMO ACTIVIDAD QUE PERMITA MEJORAR LA ECONOMÍA DE LA POBLACIÓN LOCAL QUE SE DEDICA A ESTA ACTIVIDAD ECONÓMICA.\n\nFOMENTAREMOS EL DESARROLLO DEL TURISMO LOCAL COMO ACTIVIDAD ECONÓMICO LOCAL APOYANDO A LA POBLACIÓN QUE SE DEDICA A ESTA IMPORTANTE ACTIVIDAD ECONÓMICA QUE CONTRIBUYE EN BIENESTAR Y EL DESARROLLO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168068,
            "txPgProblema": "EN SANTA ROSA LA POBLACIÓN EN EDAD DE TRABAJAR O PET, QUE TIENE ENTRE 15 Y 64 AÑOS, REPRESENTA EL 73.69% DE TODA LA POBLACIÓN Y SON 9249 PERSONAS, DE ELLAS, LAS QUE CONFORMAN LA PEA O POBLACIÓN ECONÓMICAMENTE ACTIVA REPRESENTA A 3,500 POBLADORES; SÓLO LA POBLACIÓN JUVENIL, DE 18 A 29 AÑOS SUMAN 2,813, LOS QUE, EN SU MAYORÍA, SINO ESTUDIAN, ESTARÍAN PROCURANDO UNA FUENTE LABORAL. LA FUENTE DE INGRESOS MÁS IMPORTANTES DE LA POBLACIÓN LA REPRESENTAN LOS 1,105 PESCADORES ARTESANALES, ESTA ACTIVIDAD ES ESTACIONAL Y LAS CUOTAS DE PESCA SON INSUFICIENTES PARA MANTENER OCUPADA A TODA LA FLOTA; DE ESTA ACTIVIDAD DEPENDE LA DINÁMICA DEL MERCADO MAYORISTA DONDE MÁS DE 3 MIL PERSONAS DE TODA LA REGIÓN LABORAN Y OTRAS 250 A 700 POBLADORES DEL DISTRITO, SEGÚN LA ÉPOCA, SE EMPLEAN EN EL CEPAR. SIN DUDA, EL MAYOR DESAFÍO PARA LA POBLACIÓN ES LA INESTABILIDAD DE LA ACTIVIDAD PESQUERA QUE JUNTO A UNA POBLACIÓN JUVENIL CRECIENTE DEMANDAN UNA MAYOR ATENCIÓN EN LA CREACIÓN DE FUENTES LABORALES LOCALES. LOS JÓVENES QUE ESTUDIARÍAN UNA CARRERA TÉCNICA O UNIVERSITARIA, SERÍAN ENTRE 60 A 120 RESPECTIVAMENTE.",
            "txPgObjetivo": "REALIZAR ACCIONES DE CAPACITACIÓN A FAVOR DE LOS MICRO Y PEQUEÑOS EMPRESARIOS A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS RELACIONADAS CON LA CAPACITACIÓN Y PROMOCIÓN Y FORMALIZACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS EXISTENTES EN EL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "CAPACITACIÓN A FAVOR DE LOS MICRO Y PEQUEÑOS EMPRESARIOS A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "PROMOVEREMOS ACCIONES DE CAPACITACIÓN A TRAVÉS DE CHARLAS DE ORIENTACIÓN COORDINACIÓN CON LA SUNARP, MINPROD, SENATI, ENTRE OTRAS ENTIDADES PÚBLICAS Y PRIVADAS, ADEMÁS PROMOCIONAREMOS LA FORMALIZACIÓN MUNICIPAL DE LAS DIFERENTES PYMES QUE HAY EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168080,
            "txPgProblema": "CONSERVACIÓN DEL MEDIO AMBIENTE\nSANTA ROSA ES UN DISTRITO CON PROBLEMAS DE INSALUBRIDAD, CON UNA MALA GESTIÓN DE LOS RESIDUOS ORGÁNICOS QUE GENERAR Y CON EMISIONES ODORÍFERAS; LO QUE ATENTA CONTRA EL DESARROLLO SOSTENIBLE DE LA CIUDAD, SUS DOS ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES SON: LA COMERCIALIZACIÓN DE PESCADO Y EL TURISMO, SENSIBLES A LA DISPONIBILIDAD DE UN ENTORNO SALUDABLE. \nEXISTEN AGENTES TANTO PRIVADO COMO EL MERCADO MAYORISTA ECOMPHISA O PÚBLICO COMO EL CEPPAR E IMARPE QUE NO SON TOMADOS POR LOS PESCADORES QUE TIENEN HÁBITOS ARTESANALES AL REALIZAR EL EVISCERADO DE PESCADO EN PLENA VÍA PÚBLICA. PROBLEMA QUE NO HA SIDO TOMADO EN CUENTA DENTRO DE UNA POLÍTICA MUNICIPAL DE MANEJO DE LOS RESIDUOS SÓLIDOS, DEJANDO QUE CADA ENTIDAD RESUELVA INDEPENDIENTEMENTE LA EVACUACIÓN DE SUS DESECHOS, DESPERDICIANDO LA OPORTUNIDAD DE ARTICULAR SUS PROCESOS CON LA DEMANDA QUE GENERA LA PLANTA DE ABONOS ORGÁNICOS ICTIOCOMPOTS",
            "txPgObjetivo": "CONSERVACIÓN DEL MEDIO AMBIENTE\nDESARROLLAR UN PLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS, ORIENTADO A IDENTIFICAR LOS PUNTOS DE LA CIUDAD DE MAYOR PRODUCCIÓN DE DESECHOS, EVALUAR LA DISPOSICIÓN DE RECIPIENTES Y LAS FRECUENCIAS DE RECOJO DE BASURA QUE REQUIEREN A FIN DE EVITAR SU EXPANSIÓN POR LA CIUDAD",
            "txPgIndicador": "CONSERVACIÓN DEL MEDIO AMBIENTE\nPLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS QUE PERMITA EN FORMA SOSTENIDA TENER LIMPIA LA CIUDAD.",
            "txPgMeta": "CONSERVACIÓN DEL MEDIO AMBIENTE\nPONDREMOS EN PRÁCTICA EL PLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS QUE PERMITA EL RECOJO EFECTIVO DE RESIDUOS SÓLIDOS DE AVENIDAS, CALLES DEL CENTRO DE LA CIUDAD Y SECTORES DE TODOS LOS ALREDEDORES, ASÍ TAMBIÉN PLAYA HONDOS Y PLAYA PRINCIPAL DE SANTA ROSA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168092,
            "txPgProblema": "DESARROLLO URBANO\nEL DISTRITO DE SANTA ROSA MUESTRA UN CRECIMIENTO URBANO DESORDENADO, SIN CONSIDERACIÓN DE LA APTITUD DE LOS SUELOS PARA UNA ZONIFICACIÓN DE LAS ÁREAS RESIDENCIALES, EXISTIENDO EDIFICACIONES SOBRE EXPUESTAS A OLEAJE ANÓMALOS (EXISTE EVIDENCIA BIBLIOGRÁFICA DE TSUNAMIS) Y EN TERRENOS ARENOSOS ALTAMENTE VULNERABLES; CON UN CENTRO HISTÓRICO DE LA CIUDAD DENSO Y EDIFICACIONES QUE CUMPLIERON SU FUNCIÓN, SE REQUIEREN DE UNA EVALUACIÓN DE LA SEGURIDAD QUE BRINDAN; ASENTAMIENTOS HUMANOS. COMO SOL DE ORO CREADOS POR EL EMPEÑO Y ESFUERZO DE LA POBLACIÓN, REQUIEREN UN EQUIPAMIENTO URBANO MÍNIMO, ASÍ COMO UNA ADECUADA ARBORIZACIÓN; OTROS SECTORES, DEMANDAN DESDE LA FALTA DE AGUA, SANEAMIENTO, HABILITACIÓN Y EQUIPAMIENTO URBANO.",
            "txPgObjetivo": "DESARROLLO URBANO\nEJECUTAR EL ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO, A FIN DE ORIENTAR CON UNA ADECUADA ZONIFICACIÓN SEGURA LAS ÁREAS DE EXPANSIÓN URBANA, INDUSTRIAL, COMERCIAL Y ECOLÓGICA.\n\nIDENTIFICAR LAS ÁREAS MÁS VULNERABLES DEL TERRITORIO LOCAL, A FIN DE IMPLEMENTAR UN SISTEMA DE MITIGACIÓN DE RIESGOS.\n\nEJECUTAR OBRAS DE INFRAESTRUCTURA URBANA DE PAVIMENTACIÓN DE CALLES Y AVENIDAS QUE PERMITA MEJORA EL ASPECTO URBANO DEL DISTRITO.",
            "txPgIndicador": "DESARROLLO URBANO\nFALTA DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO DE SANTA ROSA.\n\nPRESENCIA DE ÁREAS MÁS VULNERABLES DEL TERRITORIO LOCAL.\n\nCONSTRUCCIÓN DE OBRAS DE PAVIMENTACIÓN.",
            "txPgMeta": "DESARROLLO URBANO\nIMPULSAREMOS UNA ADECUADA ZONIFICACIÓN TÉCNICA DE LAS ÁREAS DE EXPANSIÓN URBANA, INDUSTRIAL, COMERCIAL Y ECOLÓGICA DE SANTA ROSA, A TRAVÉS DE PLAN DE DESARROLLO URBANO.\n\nIDENTIFICAREMOS LAS ÁREAS MÁS VULNERABLES DEL TERRITORIO LOCAL A FIN DE IMPLEMENTAR UN SISTEMA DE MITIGACIÓN DE RIESGOS ANTE LOS FENÓMENOS NATURALES Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168104,
            "txPgProblema": "LA MAYOR LIMITACIÓN DE LAS GESTIONES EDILES DEL DISTRITO DE SANTA ROSA, ES LA DE CONCEBIR LA MUNICIPALIDAD SÓLO PARA BRINDAR SERVICIOS PÚBLICOS BÁSICOS, SIN CONSIDERAR LO SUFICIENTE CÓMO MEJORA DE LA ECONOMÍA DE LAS FAMILIAS DE LA CIUDAD.\nLA MUNICIPALIDAD SE CONDUCE A TRAVÉS DE OPERACIONES ADMINISTRATIVAS AISLADAS: OBRAS URBANAS, LIMPIEZA PÚBLICA, SEGURIDAD CIUDADANA, ETC. QUE IMPIDEN OFRECER UN BENEFICIO COMPLETO Y DURADERO A LA POBLACIÓN; NO SE HA APROVECHADO LAS POTENCIALIDADES DEL DISTRITO EN PROVECHO DE LA POBLACIÓN, AL PUNTO QUE EL ACTUAL PLAN DE DESARROLLO CONCERTADO NO SE HA TOMADO EN CONSIDERACIÓN EL ATRACTIVO TURÍSTICO DE LA CIUDAD Y EL ROL COMPLEMENTARIO QUE DEBERÍAN TENER LAS OTRAS ACTIVIDADES PRODUCTIVAS. \nLA MUNICIPALIDAD CARECE DE PROCEDIMIENTOS INSTITUCIONALES DE MEDICIÓN DEL DESARROLLO, NO SE TIENEN IDENTIFICADAS LAS ÁREAS PRIORITARIAS POR ATENDER CON LA CONSTRUCCIÓN DE OBRAS Y SERVICIOS PÚBLICOS Y COMO CUANTIFICAR SU AVANCE. \nLA MUNICIPALIDAD NO POSEE DOCUMENTOS DE GESTIÓN ACTUALIZADOS QUE PERMITAN UN MANEJO INSTITUCIONAL MODERNO EFICAZ Y TRANSPARENTE DENTRO DEL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "GESTIÓN MODERNA Y TRANSPARENTE\nIMPLEMENTAR UNA GESTIÓN MUNICIPAL COMPETITIVA Y TRANSPARENTE QUE PROMUEVA EL DESARROLLO ECONÓMICO, SOCIAL Y URBANO SOSTENIBLE, QUE POSICIONE A SANTA ROSA COMO “CAPITAL REGIONAL DEL TURISMO CULTURAL COSTERO”; \n\n\n\nIMPLEMENTAR PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS, A FIN DE ASEGURAR LA CALIDAD DE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD Y LA GESTIÓN Y CONSECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "GESTIÓN MODERNA Y TRANSPARENTE\nGESTIÓN MUNICIPAL COMPETITIVA Y TRANSPARENTE QUE PROMUEVA EL DESARROLLO ECONÓMICO, SOCIAL Y URBANO SOSTENIBLE.\n\nPROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS,",
            "txPgMeta": "GESTIÓN MODERNA Y TRANSPARENTE\nIMPLEMENTAREMOS UNA GESTIÓN MUNICIPAL MODERNA SUSTENTADA EN LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL. LA TECNOLOGÍA INFORMÁTICA Y LA SIMPLIFICACIÓN ADMINISTRATIVA DONDE NO TENGAN CAVIDAD LA CORRUPCIÓN DE AUTORIDADES ELECTAS, FUNCIONARIOS Y TRABAJADORES  \n\nIMPLEMENTAREMOS PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS DE ACUERDO LA MODERNIZACIÓN INSTITUCIONAL PARA QUE LA MUNICIPALIDAD SE CONVIERTA EN UNA INSTITUCIÓN PÚBLICA QUE DE BIENESTAR A LA POBLACIÓN NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168114,
            "txPgProblema": "TRANSPARENCIA\nLA FALTA DE ACCESO DE LA POBLACIÓN A LA INFORMACIÓN MUNICIPAL, EL DESCUIDO EN LA ACTUALIZACIÓN DE LA PÁGINA WEB MUNICIPAL, LA NO DISPONIBILIDAD DE UNA AGENDA PÚBLICA DE LA ALCALDÍA, ETC. SOLO CONTRIBUYEN A GENERA UNA MAYOR DESCONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES, Y PERJUDICAN EL APOYO DE LA POBLACIÓN A LOS PROYECTOS DE DESARROLLO LOCAL.",
            "txPgObjetivo": "TRANSPARENCIA\nPROGRAMAR Y REALIZAR AUDIENCIAS PÚBLICAS MUNICIPALES PERIÓDICAMENTE, CONVOCANDO A LA CIUDADANÍA PARA TRANSPARENTAR LA GESTIÓN Y MANTENER INFORMADA A LA POBLACIÓN DE LOS AVANCES DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "TRANSPARENCIA\nGOBIERNO MUNICIPAL TRANSPARENTE Y PARTICIPATIVO",
            "txPgMeta": "TRANSPARENCIA\nFOMENTAREMOS UN GOBIERNO LOCAL QUE PERMANENTEMENTE EN FORMA PARTICIPATIVA RINDA CUENTAS A LA POBLACIÓN SOBRA LA UTILIZACIÓN DE DINERO ASIGNADO PARA LA CONSTRUCCIÓN DE OBRAS PÚBLICAS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}