{
    "datoGeneral": {
        "idPlanGobierno": 19641,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc8aa540-11f8-4ec9-a36c-38146e269d33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c146b5c-5cb3-4056-a9cd-26a9eacee7ad.pdf",
        "txCodExpedienteExt": "ERM.2022014379",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191216,
            "txPgProblema": "ELEVADO AUSENTISMO Y LICENCIA DEL PERSONAL DE SALUD",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES EN EL DISTRITO A FIN DE ELEVAR EL GRADO DE ESTABILIDAD LABORAL.",
            "txPgIndicador": "SE\tINCREMENTA\tLAS CAPACITACIONES DEL PERSONAL DE SALUD.",
            "txPgMeta": "EL 70% DEL PERSONAL DE SALUD LOGRAR PERMANECER EN SU CENTRO LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191240,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA\nEDUCATIVA",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE INFRAESTRUCTURA\tEDUCATIVA MEJORADOS.",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON PROYECTOS DE INVERSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191258,
            "txPgProblema": "LIMITADO\tREGISTRO\t\tDE PERSONAS\t\tCON DISCAPACIDAD",
            "txPgObjetivo": "FACILITAR EL ACCESO LABORAL DE LAS PERSONAS CON DISCAPACIDAD, PREVIO REGISTRO EN CONADIS. LA DISCAPACIDAD ES UN\nCOMPROMISO DE TODAS Y TODOS.",
            "txPgIndicador": "SE REGISTRA UN ALTO NÚMERO DE REGISTRO DE PERSONAS CON DISCAPACIDAD EN EL DISTRITO",
            "txPgMeta": "100% DE PERSONAS CON DISCAPACIDAD REGISTRADA EN CONADIS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191273,
            "txPgProblema": "BAJA EFICIENCIA EN EL ALMACENAMIENTO Y LA DISTRIBUCIÓN DEL AGUA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA, CANALES, RESERVORIOS, QOCHAS, PROTECCIÓN DE MANANTIALES\n-\tCONSTRUCCIÓN DE GRANDES RESERVORIOS PARA APROVECHAR EL ALMACENAMIENTO EN LAS ÉPOCAS DE LLUVIA.",
            "txPgIndicador": "SE CUENTA CON PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "CONSTRUCCIÓN DE UN RESERVORIO NATURAL EN CADA COMUNIDAD CON MAQUINARIA PESADA.\n03 PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN MAGNITUD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191289,
            "txPgProblema": "ESCASA DIFUSIÓN DE OFERTA TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "PLAN DE DIFUSIÓN DEL POTENCIAL DE LA OFERTA TURÍSTICA, ASÍ COMO DE BRINDAR COMODIDADES A LOS TURISTAS EN COORDINACIÓN CON\nDIRCETUR",
            "txPgIndicador": "MAYOR PORCENTAJE DE TURISTAS QUE VISITAN LOS SITIOS TURÍSTICOS",
            "txPgMeta": "UN 60% DE DESTINOS TURÍSTICOS SON VISITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191306,
            "txPgProblema": "VÍAS\tDE\tCOMUNICACIÓN DETERIORADAS",
            "txPgObjetivo": "DAR CUMPLIMIENTO AL MEJORAMIENTO DE CAMINOS DENTRO DEL PLAN VIAL PROVINCIAL Y DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE KM DE CAMINOS HAN SIDO MEJORADOS SU CARPETA DE AFIRMADO",
            "txPgMeta": "80% DE LAS CARRETERAS MEJORADAS CON MANTENIMIENTO PERIÓDICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191331,
            "txPgProblema": "DEFICIENTE SISTEMATIZACIÓN DE LOS EVENTOS CATASTRÓFICOS Y DESASTRES",
            "txPgObjetivo": "PROFESIONALIZAR EL INGRESO DE EVENTOS CATASTRÓFICOS AL SINPAD QUE PERMITA EN TIEMPO RÉCORD REPORTAR LA SINIESTRABILIDAD",
            "txPgIndicador": "PORCENTAJE DE SINIESTROS INCORPORADOS AL SINPAD DE MANERA RÁPIDA.",
            "txPgMeta": "100% DE REPORTES DE SINIESTRABILIDAD\tSON REGISTRADAS EN EL SINPAD EN TIEMPO RÉCORD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191347,
            "txPgProblema": "ESCASA COBERTURA VEGETAL EN CABECERAS DE CUENCAS",
            "txPgObjetivo": "REFORESTAR LAS CABECERAS DE CUENCAS CON ESPECIES NATIVAS EN ALIANZA ESTRATÉGICA CON AGRORURAL, DIRECCION REGIONAL\nAGRARIA, ONGS",
            "txPgIndicador": "NÚMERO\tDE\tHECTÁREAS FORESTADAS",
            "txPgMeta": "100 HAS ANUALES HAN SIDO FORESTADAS EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191366,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURAL",
            "txPgObjetivo": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGANDO LOS RESIDUOS DOMÉSTICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "INCREMENTO DE CARROS RECOLECTORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAMIENTO EN EL TRATAMIENTO DE RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191392,
            "txPgProblema": "EL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191409,
            "txPgProblema": "LA POBLACIÓN CONSIDERA QUE HAY LIMITADO INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS ACTORES LOCALES PARA LA TOMA DE DECISIONES Y PROMOVER PROCESOS DE DESARROLLO",
            "txPgIndicador": "LIMITADA INVERSIÓN PÚBLICA Y PRIVADA EN SUS DIFERENTES MODALIDADES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}