{
    "datoGeneral": {
        "idPlanGobierno": 25859,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ea0977a-e1bb-4821-b97f-70b3237d00fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ef03351-9351-4a8c-9e78-aa4c484a1c0a.pdf",
        "txCodExpedienteExt": "ERM.2022014675",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224050,
            "txPgProblema": "-CENTROS DE SALUD CON INADECUADAS CONDICIONES DE PRESTACIÓN DE SERVICIOS\n-INSTITUCIONES EDUCATIVAS CON INADECUADAS CONDICIONES DE PRESTACIÓN DE SERVICIOS\n-POBLACIÓN DE LOS ANEXOS DEL DISTRITO SIN ADECUADA DOTACIÓN DE AGUA Y DESAGÜE\n-POBLACIÓN URBANA CONSUME AGUA POTABLE CON ESTÁNDARES DE CALIDAD INADECUADOS\n-POBLACIÓN URBANA SIN ADECUADOS ESPACIOS DE ESPARCIMIENTO Y RECREACIÓN.",
            "txPgObjetivo": "-CENTROS DE SALUD CON PERSONAL Y EQUIPAMIENTO EN CANTIDAD Y CALIDAD, LABORANDO EN INFRAESTRUCTURA ADECUADA\n-INSTITUCIONES EDUCATIVAS CON PERSONAL Y EQUIPAMIENTO E INFRAESTRUCTURA ADECUADAS.\n-POBLACIÓN DE LOS ANEXOS ADECUADAMENTE ATENDIDA CON SISTEMA DE SANEAMIENTO BÁSICO.\n-POBLACIÓN URBANA ADECUADAMENTE ATENDIDA CON AGUA POTABLE QUE CUMPLA CON ESTÁNDARES DE CALIDAD.\n-POBLACIÓN URBANA CON ADECUADOS ESPACIOS DE ESPARCIMIENTO Y RECREACIÓN MEDIANTE EL IMPULSO DE LEYES DE EXPROPIACIÓN Y/O ADQUISICIÓN DE GRANDES TERRENOS DE PROPIEDAD ESTATAL Y/O PRIVADA.",
            "txPgIndicador": "-80 % DE LOS CENTROS DE SALUD REQUIEREN INTERVENCIÓN.\n-50 % DE LAS INSTITUCIONES EDUCATIVAS REQUIEREN INTERVENCIÓN.\n-50 % DE LA POBLACIÓN DE LOS ANEXOS REQUIEREN INTERVENCIÓN\n-100 % DE LA POBLACIÓN CONSUME AGUA POTABLE CON INADECUADOS ESTÁNDARES DE CALIDAD.\n-50 % DE LA POBLACIÓN REQUIEREN ESPACIOS PÚBLICOS ADECUADOS.",
            "txPgMeta": "-50 % DE LOS CENTROS DE SALUD DEL DISTRITO INTERVENIDOS.\n-40 % DE LAS INSTITUCIONES EDUCATIVAS INTERVENIDAS.\n-50 % DE LA POBLACIÓN DE LOS ANEXOS ADECUADAMENTE ATENDIDA CON SERVICIOS DE AGUA Y SANEAMIENTO\n-50 % DE LA POBLACIÓN DE DISTRITO CON AGUA POTABLE DE CALIDAD.\n-80 % DE POBLADORES ADECUADAMENTE ATENDIDOS CON ESPACIOS PÚBLICOS DE RECREACIÓN Y ESPARCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224103,
            "txPgProblema": "-SISTEMA VIAL LOCAL SIN CONDICIONES ADECUADAS DE TRANSITABILIDAD VEHICULAR NI PEATONAL\n-LIMITADA EJECUCIÓN DE PROYECTOS, PROGRAMAS Y ACTIVIDADES QUE FORTALEZCAN LA ACTIVIDAD TURÍSTICA, GASTRONÓMICA Y NO TRADICIONAL.\n-INADECUADO ORDENAMIENTO TERRITORIAL\n-INADECUADA ORGANIZACIÓN Y CAPACITACIÓN A EMPRESARIOS Y COMERCIANTES DEL DISTRITO.",
            "txPgObjetivo": "-PISTAS Y VEREDAS DEL SISTEMA VIAL LOCAL CON ADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL\n-EJECUTAR PROYECTOS, PROGRAMAS Y ACTIVIDADES QUE FORTALEZCAN LA ACTIVIDAD TURÍSTICA, GASTRONÓMICA Y NO TRADICIONAL.\n-ZONIFICACIÓN DISTRITAL ADECUADAMENTE DIAGNOSTICADA Y EJECUTADA\n-EMPRESARIOS Y COMERCIANTES ADECUADAMENTE CAPACITADOS Y ORGANIZADOS PARA POTENCIAR LA REACTIVACIÓN ECONÓMICA.",
            "txPgIndicador": "-60 % DE LAS VIAS LOCALES DEL DISTRITO REQUIEREN INTERVENCIÓN\n-NO EXISTEN PROYECTOS, PROGRAMAS.\n-60 % DE LA ZONIFICACIÓN DEL DISTRITO SE ENCUENTRA INADECUADAMENTE PLANTEADA.\n-90 % DE COMERCIANTES Y EMPRESARIOS NO SE ENCUENTRAN CAPACITADOS NI ORGANIZADOS.",
            "txPgMeta": "-20 % DE LAS VIAS LOCALES INTERVENIDAS.\n-80 % DE LAS ACTIVIDADES TURÍSTICA, GASTRONÓMICA Y NO TRADICIONALES ATENDIDAS POR PROYECTOS Y PROGRAMAS.\n-30 % DE LA ZONIFICACIÓN DEL DISTRITO ADECUADAMENTE PLANTEADA Y EJECUTADA.\n-50 % DE COMERCIANTES Y EMPRESARIOS CAPACITADOS Y ORGANIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224186,
            "txPgProblema": "-INADECUADA GESTIÓN DE BOTADEROS DE RESIDUOS SÓLIDOS\n-CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN \n-INADECUADA GESTIÓN DE RECICLAJE Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS\n-INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS GENERADOS POR EL POBLADOR",
            "txPgObjetivo": "-MEJORAR LA GESTIÓN DE LOS BOTADEROS DE RESIDUOS SÓLIDOS DEL DISTRITO.\n-VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. \n-VIVIENDAS INCLUIDAS EN PROGRAMA DE RECICLAJE Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS.\n-MEJORAR LA COBERTURA DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS GENERADOS.",
            "txPgIndicador": "-IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-PORCENTAJE DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS\n-30%  DE VIVIENDAS EN PROGRAMA DE RECICLAJE Y RESIDUOS SÓLIDOS.\n-80 % DE VIVIENDAS NO CUENTAN CON UNA ADECUADA GESTIÓN INTEGRAL DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-PLANTA DE TRATAMIENTO IMPLEMENTADA AL 100 %\n-95% DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS \n-60 % DE LA POBLACIÓN ATENDIDA CON EL PROGRAMA DE RECICLAJE Y RESIDUOS SÓLIDOS.\n-100 % DE VIVIENDAS CON ADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224253,
            "txPgProblema": "-INADECUADA GESTIÓN DEL PRESUPUESTO MUNICIPAL\n-INADECUADA GESTIÓN DOCUMENTARIA INTERNA Y EXTERNA EN LA MDT \n-INADECUADOS MECANISMOS DE TRANSPARENCIA DEL GASTO PÚBLICO EN INVERSIONES Y ACTIVIDADES\n-INADECUADA CAPACITACIÓN DEL PERSONAL DE LA MDT\n-TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN. \n-MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgObjetivo": "-EJECUCIÓN DEL PRESUPUESTO PÚBLICO A LO LARGO DEL AÑO FISCAL. \n-IMPLEMENTAR MECANISMOS DE SIMPLIFICACIÓN DEL TRÁMITE ADMINISTRATIVO DENTRO DE LA ENTIDAD Y CON LOS ADMINISTRADOS.\n-IMPLEMENTAR MECANISMOS DE COMUNICACIÓN Y TRANSPARENCIA DEL GASTO PÚBLICO AL CIUDADANO.\n-IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN AL SERVIDOR MUNICIPAL\n-CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES. \n-MEJORAR LA GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgIndicador": "-33.4 % DEL PRESUPUESTO EJECUTADO A JUNIO DEL 2022\n-NO SE CUENTA CON INDICADORES.\n-NO SE CUENTA CON INDICADORES\n-10 % DEL PERSONAL MUNICIPAL CAPACITADO.\n-80 % DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN\n-40 % DE LA POBLACIÓN DEL DISTRITO SIN ACCESO A SEGURIDAD.",
            "txPgMeta": "-90 % DE EJECUCIÓN DEL GASTO A DICIEMBRE DE CADA AÑO FISCAL.\n-MEJORAMIENTO DEL SERVICIO DE TRÁMITE DOCUMENTARIO EXTERNO E INTERNO.\n-IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA Y COMUNICACIÓN AL CIUDADANO.\n-IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN AL SERVIDOR MUNICIPAL.\n-80 % DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN \n-80 % DE LA POBLACIÓN DEL DISTRITO CON ACCESO A ADECUADAS CONDICIONES DE SEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}