{
    "datoGeneral": {
        "idPlanGobierno": 20899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5e05fba-9a84-4ef2-87c0-f6e0a710f7f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e056d804-f953-4e0b-ba6b-e0c4fb81ac8b.pdf",
        "txCodExpedienteExt": "ERM.2022007843",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173663,
            "txPgProblema": "1. DESNUTRICIÓN EN POBLACIÓN VULNERABLE DEL DISTRITO DE QUINUABAMBA\n2. PERSONAS DE ENTRE (16 A 50) AÑOS CON FALTA DE EDUCACIÓN Y CAPACITACIÓN A ALGÚN OFICIO Y CONCIENCIA EN LA EDUCACIÓN DE SUS HIJOS\n3. FALTA DE TRABAJO EN JÓVENES SALIDOS DE LAS CARRERAS TÉCNICAS Y UNIVERSITARIAS",
            "txPgObjetivo": "ESTABLECER PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA EN ATENCIÓN PRIMARIA DE SALUD EN LA POBLACIÓN VULNERABLE DEL DISTRITO DE QUINUABAMBA\nPROMOVER CAPACITACIONES DE TALLERES CON FINES DE APRENDIZAJE DE CARPINTERÍA, SOLDADURA, MECÁNICA, ELECTRICISTA, MANUALIDADES, ETC. ADEMÁS CONCIENCIA DE ADÚCAR A SUS HIJOS\nPROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL, MEDIANTE APERTURAS DE OFICINAS DEDICADAS A LA CONTRIBUCIÓN DE LA CIUDADANÍA",
            "txPgIndicador": "AL AÑO 1: LA DESNUTRICIÓN A DISMINUIDO UN 20%\nAL AÑO 1: EL 17% DE LA POBLACIÓN CUENTA CON UN OFICIO\nAL AÑO 1: SE OBSERVA UN 20% GENERACIÓN DE FUENTES DE TRABAJO",
            "txPgMeta": "¿\tREDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO. \n¿\tREDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS. \n¿\tFORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA. \n¿\tPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL. \n¿\tPROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL. \n¿\tREDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN\n¿\tPROMOVER CAPACITACIONES DE TALLERES CON FINES DE APRENDIZAJE DE CARPINTERÍA, SOLDADURA, MECÁNICA, ELECTRICISTA, MANUALIDADES, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173718,
            "txPgProblema": "1. FALTA DE INICIATIVA DE ASOCIATIVIDAD EN UNA CULTURA EMPRESARIAL\n2. FALTA DE COMERCIALIZACIÓN DE PRODUCTOS LOCALES AL MERCADO REGIONAL O LOCAL\n3. INEXISTENCIA DE ACTIVIDADES TURÍSTICAS Y DE ARTESANÍA LOCAL",
            "txPgObjetivo": "FORTALECER ASOCIATIVIDAD Y GENERAL UNA CULTURA EMPRESARIAL SOSTENIBLE EN EL TIEMPO\nFOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL EN EL CAMPO DE LA AGRICULTURA\nPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL",
            "txPgIndicador": "AL AÑO 1: SE OBSERVA LA ASOCIATIVIDAD EMPRESARIAL EN UN 17.5%\nAL AÑO 1: EL 20% DE LA PRODUCTIVIDAD INDUSTRIAL EN EL MERCADO HA AUMENTADO\nAL AÑO 1: LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA HA AUMENTADO EN UN 22.5%",
            "txPgMeta": "¿\tMEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL. \n¿\tPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES. \n¿\tFOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE. \n¿\tPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL. \n¿\tFORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL. \n¿\tPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173773,
            "txPgProblema": "1. FALTA DE CONCIENTIZACIÓN ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE\n2. TALA Y QUEMA DE VEGETACIÓN INJUSTIFICADO\n3. MAL MANEJO Y CONTROL DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO",
            "txPgIndicador": "AL AÑO 1: EL 25% DE LA POBLACIÓN TIENE CONCIENCIA ECOLÓGICA\nAL AÑO 1: LA TALA Y QUEMA DE VEGETACIÓN HA DISMINUIDO UN 22.5%\nAL AÑO 1: SE HA CONTROLADO UN 22.5% DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "¿\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE. \n¿\tIMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN. \n¿\tPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES. \n¿\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173821,
            "txPgProblema": "1. FALTA DE TRASPARENCIA MUNICIPAL Y LA PARTICIPACIÓN CIUDADANA\n2. ESCASO TRABAJO MANCOMUNADO ENTRE EL DISTRITO Y LA PROVINCIA\n3. DEFICIENTE CONTROL, EVALUACIÓN Y FISCALIZACIÓN DE LA GOBERNABILIDAD",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN\nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES\nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL",
            "txPgIndicador": "AL AÑO 1: LA FALTA DE TRASPARENCIA MUNICIPAL HA REDUCIDO UN 25%\nAL AÑO 1: EL TRABAJO MANCOMUNADO ENTRE EL DISTRITO Y PROVINCIA HA AUMENTADO EN UN 22.5%\nAL AÑO 1: SE CONTROLA, EVALÚA Y FISCALIZA LA GOBERNABILIDAD DEL DISTRITO EN UN 22.5%",
            "txPgMeta": "¿\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \n¿\tFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES. \n¿\tPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}