{
    "datoGeneral": {
        "idPlanGobierno": 24751,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ec5acd6-e406-4960-adad-dfc3eab61c97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e62b3b2-3198-4abf-9029-fcfeea2086bc.pdf",
        "txCodExpedienteExt": "ERM.2022009885",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166256,
            "txPgProblema": "•\tDÉFICIT DE INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE POMABAMBA.\n•\tALTO INDICE DE DESNUTRICIÓN EN LOS NIÑOS, JOVENES Y ADULTO MAYOR.\n•\tCONSTRUIREMOS Y GESTIONAREMOS LA CASA DEL ADULTO MAYOR\n•\tEL INCREMENTO DE ABANDONO DE NUESTRO ADULTOS MAYORES",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN DE UNA UNIVERSIDAD, INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO Y FILIALES DE LAS UNIVERSIDADES\n        PÚBLICAS DEL PERÚ EN LA PROVINCIA DE POMABAMBA.\n•\tGESTIONAREMOS LA APMLIACIÓN DE LOS PROGRAMAS SOCIALES DE:\n-PROGRAMA CUNA MÁS.\n- PROGRAMA DE ALIMENTACIÓN ESCOLAR QALI WARMA.\n- PROGRAMA JUNTOS.\n-PROGRAMA PENSIÓN 65.\n-PROGRAMA CONTIGO.\n-OLLAS COMUNES (DE LUNES A SABADO), ENTRE OTROS PROGRAMAS DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL - MIDIS.\n•\tCONSTRUIREMOS Y GESTIONAREMOS LA CASA DEL ADULTO MAYOR",
            "txPgIndicador": "•\tCANTIDAD DE INSTITUCIONES DE EDUCACIÓN SUPERIOR\n•\tEMPADRONAMIENTOS DE PERSONAS BENEFICIARAS",
            "txPgMeta": "•  AUMENTAR EL NÚMERO DE INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE POMABAMBA AL 2026.\n•  LLEGAR A LAS PERSONAS DE POBREZA Y EXTREMA POBREZA EN SU TOTALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166471,
            "txPgProblema": "•\tINSUFICIENTE COBERTURA EN LOS SERVICIOS PRIMORDIALES EN SALUD, AGUA, ELECTRIFICACIÓN QUE PERMITE NO TENER UNA MEJOR CALIDAD DE VIDA EN LA PROVINCIA DE POMABAMBA.",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN DEL POLICLÍNICO MUNICIPAL Y FARMACIA MUNICIPAL.\n•      IMPLEMENTAREMOS ODONTÓLOGOS EN LOS  COLEGIOS Y PSICOLOGOS GRADUALMENTE EN LA PROVINCIA DE POMABAMBA.       \n•     CONFORMAREMOS BRIGADAS DE PROFESIONALES DE LA SALUD ITINERANTES (TRANSPORTABLES) EN LA PROVINCIA DE POMABAMBA.\n•     CONSTRUIR REPRESAS Y POTABILIZAR EL AGUA.\n•     SE REALIZARÁ CONVENIOS Y SE GESTIONARÁ CON EMPRESAS DISTRIBUIDORAS DE ELECTRICIDAD A FAVOR DE LA POBLACIÓN E IMPLEMENTAREMOS PANELES SOLARES Y UTILIZAREMOS NUESTROS RECURSOS HIDRICOS COMO FUENTE DE ENERGIA.",
            "txPgIndicador": "•  CANTIDAD DE ESTABLECIMIENTOS Y PROFESIONALES DE LA SALUD.\n•  EFECTUAR AHORROS DE ENERGÍA EN LA POBLACIÓN.\n•  POBLACIÓN CON ACCESO A AGUA POTABLE",
            "txPgMeta": "•  AUMENTAR EL NÚMERO DE PROFESIONALES ESPECIALISTAS EN DIVERSAS ÁREAS DE LA SALUD Y PROFESIONALES DE SALUD BUCAL EN LA PROVINCIA DE POMABAMBA AL 2026.\n• TENER ELECTRICIDAD LA GRAN MAYORIA DE LAS COMUNIDADES Y CENTROS POBLADOS EN LA PROVINCIA DE POMABAMBA.\n• TENER AGUA POTABLE EN LAS COMUNIDADES Y CENTROS POBLADOS EN LA PROVINCIA DE POMABAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167352,
            "txPgProblema": "•\tBAJA CAPACIDAD DE RESPUESTA Y DEFICIT DEL PERSONAL DE SEGURIDAD CIUDADANA, ANTE EL ALTO ÍNDICE DE DELINCUENCIA Y LA CORRUPCIÓN EN LA PROVINCIA DE POMABAMBA.\n•\tEL INCREMENTO DE VENTA Y CONSUMO DE DROGAS, VENTAS DE BEBIDAS ALCOHÓLICAS A MENORES DE EDAD.",
            "txPgObjetivo": "•    CREAR LA GERENCIA DE RONDAS CAMPESINAS, PARA MEJOR SOSTENBILIDAD DEL ORDEN PÚBLICO Y FISCALIZACIÓN DE LOS INGRESOS ECONÓMICOS PARA UNA MEJOR DISTRIBUCIÓN   \n      EN SUS DISTRITOS, COMUNIDADES DE LA PROVINCIA DE POMABAMBA.\n•   LA GERENCIA DE RONDAS CAMPESINAS NOS PERMITRÁ PROMOVER OPORTUNDIADES LABORES HACIENDO RONDAS DE VIGILANCIA SIENDO REMUENERADAS BAJO CONVENIOS ENTRE LA MUNICIALIDAD Y LAS COMUNIDADES.\n•   LA GERENCIA DE RONDAS CAMPESINAS SERÁ ELEGIDO POR LAS COMUNIDADES CUMPLIENDO LOS REQUISITOS QUE SE REQUIERE PARA DICHO CARGO.\n\n•    CREAREMOS EL CENTRO DE CONTROL Y OPERACIONES (CECOP), CON CÁMARAS DE VIGILANCIA ALREDOR DE LAS INSTITUCIONES EDUCATIVAS Y EN PUNTOS CRÍTICOS EN LA PROVINCIA     \n      DE POMABAMBA, PARA RESTABLECER EL ORDEN PÚBLICO",
            "txPgIndicador": "•  TASA DE VICTIMAS AFECTADOS POR LA DELINCUENCIA Y CORRUPCIÓN.",
            "txPgMeta": "•  DISMINUIR ANUALMENTE LA TASA DE DELINCUENCIA Y CORRUPCIÓN EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168269,
            "txPgProblema": "•\tBAJOS NIVELES DE INGRESO EN LA COMUNIDAD Y POBLACION POR INSUFICIENTES ESPACIOS PARA LA OFERTA DE SUS PRODUCTOS EN AGRICULTURA, GANADERIA (ANIMALES MAYORES Y MENORES), ARTESANÍA, TEXTILERÍA, ENTRE OTROS.",
            "txPgObjetivo": "•\tDAREMOS PRIORIDAD A NUESTRAS COMUNIDADES, CENTROS POBLADOS Y EMPRENDEDORES DE LA PROVINCIA DE POMABAMBA, PROMOVIENDO FERIAS MUNICIPALES, FERIAS LABORALES (OPORTUNIDAD DE TRABAJOE INCLUYENDO A LAS PERSONAS DISCAPACITADAS) Y LA CREACIÓN DE UNA PLATAFORMA DIGITAL EN FAVOR DE MEJORAR LAS VENTAS EN AGRICULTURA, GANADERÍA Y OTROS SECTORES PRODUCTIVOS Y DE SERVICIOS QUE PERMITAN UN MEJOR INGRESO A NUESTRAS COMUNIDADES EN LA PROVINCIA.",
            "txPgIndicador": "•\t NIVEL DE INGRESOS\n•\t ÍNDICE DE POBLACIÓN ECONÓMICA ACTIVA",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS E ÍNDICE DE POBLACIÓN ECONÓMICA ACTIVA DE LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168433,
            "txPgProblema": "REDUCIDOS ESTABLECIMIENTOS DE HOSPEDAJE, ASÍ COMO ESPACIOS NATURALES NO APROVECHABLES PARA LA PRÁCTICA DE DEPORTES DE AVENTURA EN POMABAMBA.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA POR MEDIO DE REFUGIOS ANDINOS (HOSPEDAJES MUNICIPALES) EN LAS ZONAS TURISTICAS, PARA UNA MEJOR OPORTINDAD DE INGRESOS ECONÓMICOS A NUESTRAS COMUNIDADES Y POBLACIÓN EN GENERAL PARA LA VENTA DE SUS PRODUCTOS  Y LA PRÁCTICA DE DEPORTES DE AVENTURA EN RÍOS (CANOTAJE) Y MONTAÑAS (ALPINISMO), ENTRE OTROS DEPORTES EN LA PROVINCIA DE POMABAMBA POMABAMBA.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS Y ESTABLECIMIENTOS PARA LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "AUMENTAR EL NÚMERO DE ESPACIOS Y ESTABLECIMIENTOS PARA LA PRÁCTICA DEL TURISMO EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168659,
            "txPgProblema": "INSUFICIENTE APROVECHAMIENTO DE NUESTROS RECURSOS NATURALES  DE LAS POTENCIALIDADES GEOGRÁFICAS EN NUESRTRAS COMUNIDADES Y CENTROS POBLADOS EN LA PROVINCIA DE POMABAMBA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISCICULTURA (CRIADERO DE TRUCHAS)  Y LA INDUSTRIALIZACIÓN  PARA EXPORTAR EN DIVERSAR PRESENTACIONES QUE PERMITIRÁ OPORTUNIDAD DE TRABAJO E INGRESOS ECONOMICOS EN LA COMUNIDAD Y EN LA PROVINCIA DE POMABMBA  SIENDO SOSTENIBLE POR LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "NIVEL DE INGRESOS",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS EN LAS COMUNIDADES Y CENTROS POBLADOS A TRAVÉS DE LA CONSTRUCCIÓN DEL CRIADERO DE TRUCHAS EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168750,
            "txPgProblema": "NULA EXISTENCIA DE UN SISTEMA DE RECICLAJE Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE POMABAMBA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS; ASIMISMO, LA ADQUISICIÓN DE CONTENEDORES Y VEHÍCULOS RECOLECTORES DE BASURA.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADA.",
            "txPgMeta": "MEJORAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168802,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LAS COMUNIDADES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA PROVINCIA DE POMABAMBA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS VOLUNTARIADO AMBIENTAL MUNICIPAL, CAMPAÑAS DE CONCIENCIA AMBIENTAL Y CAMPAÑAS DE BARRIDO Y LIMPIEZA DE VÍAS Y ÁREAS PÚBLICAS CON LAS COMUNIDADES DE LA PROVINCIA DE POMABAMBA, CON CERTIFICACIÓN Y RECONOCIMIENTO MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE INSCRITOS EN EL PROGRAMA DE VOLUNTARIADO",
            "txPgMeta": "MEJORAR LA PARTICIPACIÓN DE LAS COMUNIDADES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA PROVINCIA DE POMABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168913,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE EL RIESGO DE DESASTRES NATURALES EN LA PROVINCIA DE POMABAMBA",
            "txPgObjetivo": "•\tIMPLEMENTAR CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN ANTE LOS RIESGOS DE DESASTRES NATURALES, MUROS DE CONTENCIÓN ENTRE OTROS , EN ZONAS VULNERABLES DE LA PROVINCIA \n•\tCREAREMOS LA  PRIMERA COMPAÑÍA DE BOMBEROS EN LA PROVINCIA DE POMABAMBA.",
            "txPgIndicador": "•\t CANTIDAD DE PERSONAS CAPACITADAS.\n•\t CANTIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO ANTES RIESGOS DE DESASTRES.",
            "txPgMeta": "MEJORAR LA CANTIDAD DE PERSONAS CAPACITADAS, INFRAESTRUCTURA Y EQUIPAMIENTO ANTE RIESGO DE DESASTRES EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169018,
            "txPgProblema": "INEFICIENTE INTEGRACIÓN ENTRE EL GOBIERNO Y LAS COMUNDIADES Y CENTROS POBLADOS, CONLLEVANDO A UNA PRECARIA RECEPCIÓN DE DEMANDAS Y NECESIDADES EN LA PROVINCIA DE POMABAMBA",
            "txPgObjetivo": "REALIZAREMOS LOS CONCEJOS MUNICIPALES DESCENTRALIZADOS EN LAS COMUNIDADES Y CENTROS POBLADOS DE FORMA PÚBLICA PARA ATENDER SUS DEMANDAS Y NESECIDADES.\nREACTIVEREMOS LOS CABILDOS ABIERTOS EN LOS 4 DISTRITOS DE POMABAMBA.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LOS NIVELES DE PARTICIPACIÓN CIUDADANA HACIENDO UN CONSENSO SEGÚN SUS NECESIDADES EN LA PROVINCIA DE POMABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169149,
            "txPgProblema": "PRECARIOS MECANISMOS DE FISCALIZACIÓN Y LUCHA ANTICORRUPCIÓN POR PARTE DE LA MUNICIPALIDAD PROVINCIAL DE POMABAMBA.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE CONTROL INTERNO Y LA CREACIÓN DE LAS COMISIONES DE FISCALIZACIÓN QUE INTEGRE A COMUNIDADES, RONDAS CAMPESINAS Y POBLACIÓN EN GENERAL PARA SUPERVISAR LA GESTIÓN Y EJECUCIÓN DE PROYECTOS EN LOS DISTRITOS Y EN LA PROVINCIA DE POMABAMBA",
            "txPgIndicador": "•\t ÍNDICE DE RIESGO DE CORRUPCIÓN",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE RIESGO DE CORRUPCIÓN EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169220,
            "txPgProblema": "LIMITADO ACCESO A INTERNET DE LA POBLACIÓN DE LA PROVINCIA DE POMABAMBA, VULNERANDO SU DERECHO AL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE WIFI E INTERNET SATELITAL EN ESPACIOS Y ESTABLECIMIENTOS PÚBLICOS EN DISTINTAS COMUNIDADES Y CENTROS POBLADOS DE LOS DISTRITOS, A FIN DE LOGRAR UN MAYOR ACCESO A INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN CON INTERNET",
            "txPgMeta": "AUMENTAR LA CANTIDAD DE POBLACIÓN CON INTERNET EN LA PROVINCIA DE POMABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}