{
    "datoGeneral": {
        "idPlanGobierno": 20634,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37c03f1c-2702-46c7-a4b9-4e1bfaef303e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efb66f88-9279-4623-8477-bb718b9d9b23.pdf",
        "txCodExpedienteExt": "ERM.2022010458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162306,
            "txPgProblema": "1.- LIMITADO ACCESO DE AGUA Y ALCANTARILLADO EN UN SECTOR DE LA CAPITAL DE DISTRITO Y EN TODO SUS ANEXOS.",
            "txPgObjetivo": "PROMOVER PROYECTOS INTEGRALES DE AGUA Y DESAGUE, ABASTECIENDO GRAN CANTIDAD DE AGUA PARA TODOS LOS ANEXOS DE PUCARA.",
            "txPgIndicador": "N° DE VIVIVIENDA\nN° DE ANEXOS Y CENTROS POBALDOS\nN° DE CIUDADANOS",
            "txPgMeta": "01 PROYECTO INTEGRAL, ABSTECIENDO DE ESTE SERVICIO AL 80% DE ANEXOS DE PUCARA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162318,
            "txPgProblema": "2.- LIMITADO ACCSESO A EDUCACIÓN SUPERIOR TÉCNICO PARA LOS JOVENES DEL DISTRITO DE PUCARA Y SUS ANEXOS.",
            "txPgObjetivo": "2.-PROMOVER LA EDUCACIÓN SUPERIOR TÉCNICO, PARA LOS JÓVENES Y POBLADORES DE PUCARA Y ANEXOS.",
            "txPgIndicador": "N° DE JÓVENES QUE ACUDEN A LA EDUCACIÓN TÉCNICA SUPERIOR.",
            "txPgMeta": "01 INST. SUPERIOR\n50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162324,
            "txPgProblema": "3.- DESABASTEMIENTO DE EQUIPAMIENTO Y MEDICINA DE LOS POSTAS Y CENTRO DE SALUD.",
            "txPgObjetivo": "LOGRAR EL ABASTECIMIENTO Y EQUIPAMIENTO DE LAS POSTAS DE SALUD DE PUCARA.",
            "txPgIndicador": "N° DE POSTAS DE SALUD EQUIPADOS Y ABASTECIDOS.",
            "txPgMeta": "90% DE LAS POSTAS DE SALUD EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162346,
            "txPgProblema": "1. FALTA DE ATRACTIVOS TURISTICOS DEL DISTRITO DE HUAYUCACHI.",
            "txPgObjetivo": "PROMOVER LA CULTURA TURISTICA EN EL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "SE CUENTA CON HOSPEDAJES, RESTAURANTES Y OTROS",
            "txPgMeta": "MEJORAR Y FORTALECER EL CENTRO RECREACIONAL: \"EL HECHADERO\".",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162365,
            "txPgProblema": "2. DEFICIENTE ATENCION Y LIMPIEZA DE LOS COMERCIANTES DEL MERCADO EN EL DISTRITO DE HUAYUCACHI.",
            "txPgObjetivo": "MEJORAR ATENCION Y LIMPIEZA DE LOS COMERCIANTES DEL MERCADO EN EL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "EL MERCADO CUENTA CON UN SS.HH. PROVICIONAL, RUSTICO.",
            "txPgMeta": "CONSTRUCCION DE LOS SS.HH. DEL MERCADO EN EL DISTRITO DE HUAYUCACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162380,
            "txPgProblema": "3. ESCACES DE AGUA EN EL DISTRITO DE HUAYUCACHI.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD DEL AGUA EN EL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "495 VIVIENDAS NO CUENTAN CON LA CONTINUIDAD DE HORAS DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "CONSTRUCCION DE LOS RESERVORIOS DE AGUA EN EL DISTRITO DE HUAYUCACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162392,
            "txPgProblema": "1. CONTAMINACION DE LAS AGUAS SUPERFICIALES Y SUBTERRANEAS, EL SUELO Y EL AIRES EN EL BOTADERO DE CERRO DE SAN CRISTOBAL EN EL DISTRITO DE HUAYUCACHI.",
            "txPgObjetivo": "CERRAR EL BOTADERO DE CERRO SAN CRISTOBAL DEL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "CONTAMINACION DE LAS AGUAS SUPERFICIALES Y SUBTERRANEAS, EL SUELO Y EL AIRES.",
            "txPgMeta": "CIERRE DEL BOTADERO DE CERRO SAN CRISTOBAL DEL DISTRITO DE HUAYUCACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162401,
            "txPgProblema": "2. DEFICIT EN EL RECOJO DE BASURA POR PARTE DE LA MUNICIPALIDAD DISTRITO DE HUAYUCACHI.",
            "txPgObjetivo": "ADQUIRIR UN CARRO RECOLECTOR-COMPACTADOR DE BASURA EN EL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "Nº DE FAMILIAS SIN ATENCIONAL RECOJO DE BASURA EN EL DISTRITO DE HUAYUCACHI.",
            "txPgMeta": "100% DE FAMILIAS ATENDIDAS EN EL RECOJO DE BASURA EN EL DISTRITO DE HUAYUCACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162411,
            "txPgProblema": "3. CRECIDA DE CAUDAL EN RIO MANTARO EN EPOCA DE INVIERNO EN EL DISTRITO DE HUAYUCACHI",
            "txPgObjetivo": "REDUCIR LOS DAÑOS DE SOCAVACION E INUNDACION DURANTE LA CRECIDA DEL CAUDAL DE RIO MANTARO.",
            "txPgIndicador": "Nº DE TERRENO INUNDADOS EN EPOCA DE INVIERNO EN EL DISTRITO DE HUAYUCACHI.",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162435,
            "txPgProblema": "1. DEFICIENCIAS DE INFRAESTRUCTURA DEL PALACIO MUNICIPAL DEL DISTRITAL DE HUAYUCACHI.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA MUNICIPAL EN EL DISTRITO DE HUAYUCACHI.",
            "txPgIndicador": "LA INFRAESTRUCTURA CON HACINAMIENTO Y SIN ESPACIO PARA PODER DESARROLLAR ACTIVIDADES MUNICIPALES.",
            "txPgMeta": "CONSTRUCCIÓN DE LA MUNICIPAL DISTRITO DE HUAYUCACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162442,
            "txPgProblema": "2. ALTO ÍNDICE DE ROBOS A VIVIENDAS Y ANIMALES EN EL DISTRITAL DE HUAYUCACHI.",
            "txPgObjetivo": "PROMOVER CONVENIOS CON LA PNP PARA UNA INSTALACIÓN DE UN PUESTO AUXILIO RÁPIDO.",
            "txPgIndicador": "Nº DE ROBOS DE VIVIENDAS. Nº DE ROBOS DE ANIMALES.",
            "txPgMeta": "INSTALACIÓN DE UN PUESTO DE AUXILIO RÁPIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162452,
            "txPgProblema": "3. ALTA BUROCRACIA DE DOCUMENTOS.",
            "txPgObjetivo": "REDUCIR LA BUROCRACIA DOCUMENTARIA CON PROCEDIMIENTO ADMINISTRATIVOS AGILES Y RÁPIDOS.",
            "txPgIndicador": "Nº DE DOCUMENTOS, SOLICITUDES SIN ATENDER.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO EN DOCUMENTACIÓN MAS CONCURRENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}