{
    "datoGeneral": {
        "idPlanGobierno": 18810,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31868011-9181-49c0-b440-89f44198f0c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bfce115-0fa7-4878-899e-0a83fb69ec61.pdf",
        "txCodExpedienteExt": "ERM.2022006880",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169392,
            "txPgProblema": "LIMITADO SERVICIO DEL AGUA POTABLE PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR DEL SERVICIO DE AGUA PARA UNA MEJOR CALIDAD Y BIENESTAR DEL POBLADOR.",
            "txPgIndicador": "EL 100% DELA POBLACIÓN DEL DISTRITO DE NICOLÁS DE PIÉROLA TIENE UN LIMITADO SERVICIO DEL SISTEMA DE AGUA.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 RESERVORIOS DE ALMACENAMIENTO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169394,
            "txPgProblema": "LIMITADO SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE VIVIENDAS.",
            "txPgObjetivo": "ORIENTACIÓN A LA POBLACIÓN PARA UN SANEAMIENTO Y CONVOCATORIAS ORDENADAS EN FUNCIÓN A LOS PLANOS DE LOTIZACIÓN RESPECTIVOS.",
            "txPgIndicador": "EL 30 % DE LA POBLACIÓN DE NUESTRO DISTRITO NO CUENTA SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE SUS VIVIENDAS.",
            "txPgMeta": "SE REALIZAR 4 ACTIVIDADES ORIENTADAS A SANEAMIENTO FÍSICO LEGAL DE LA POBLACIÓN DE LOS AAHH DE NICOLÁS DE PIÉROLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169399,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA CUBRIR LOS SERVICIOS   DE ALCANTARILLADO EN A.A.H.H. Y ZONAS RURALES.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR EL SERVICIO DE DESAGÜE EN A.A.H.H. Y ZONAS RURALES.",
            "txPgIndicador": "EL 30% DE LA POBLACIÓN NO GOZAN DE LOS SERVICIOS DE DESAGÜE.",
            "txPgMeta": "INSTALACIÓN DE 1,200 CONEXIONES SECUNDARIAS A VIVIENDAS DE AGUA Y DESAGÜE EN LOS A.A.H.H. Y ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169407,
            "txPgProblema": "LIMITADO DESARROLLO AGRÍCOLA EN LA ZONA",
            "txPgObjetivo": "MEJORAR EL DESARROLLO AGRÍCOLA A TRAVÉS DE FERIA DOMINICAL DEL DISTRITO PARA LA VENTA DIRECTA DEL PRODUCTO",
            "txPgIndicador": "EL 90% DE AGRICULTORES REALIZA UNA VENTA A COMERCIANTES Y NO DE MANERA DIRECTA.",
            "txPgMeta": "PROMOVER 12 FERIAS AGRÍCOLAS AL AÑO PARA LA VENTA DE PRODUCTOS DEL MISMO AGRICULTOR O PESCADOR A LA POBLACIÓN SIN INTERMEDIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169411,
            "txPgProblema": "INEXISTENTE CAPACITACIÓN A LOS EMPRENDEDORES DEL DISTRITO PARA UNA MEJOR INVERSIÓN EN PRODUCTOS",
            "txPgObjetivo": "CAPACITAR A TRAVÉS DE  EXPERTOS PARA UN MEJOR DESARROLLO ECONÓMICO Y CRECIMIENTO EN LOS NEGOCIOS LOCALES.",
            "txPgIndicador": "EL 100% DE EMPRENDEDORES DEL DISTRITO NO GOZAN DE ORIENTACIONES PARA UNA INVERSIÓN SEGURA.",
            "txPgMeta": "4 CAPACITACIÓN EN MARKETING Y VENTAS A LOS EMPRENDEDORES DE LA PEQUEÑA Y MEDIANA EMPRESA CON LA FINALIDAD DE MEJORAR SU NEGOCIO CON UNA INVERSIÓN SEGURA QUE CONLLEVE AL DESARROLLO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169414,
            "txPgProblema": "AUMENTO DEL DESEMPLEO DE POBLADORES DEL DISTRITO EN TIEMPO DE VEDA.",
            "txPgObjetivo": "DISMINUCIÓN DEL DESEMPLEO A TRAVÉS DE LA INCLUSIÓN DE LOS TRABAJADORES EN LUGAR EN LA EJECUCIÓN DE OBRAS EN EL DISTRITO.",
            "txPgIndicador": "EL 70% DE PESCADORES NO TIENEN UN TRABAJO EN TIEMPO DE VEDA.",
            "txPgMeta": "TRABAJO PARA 20 PESCADORES EN OBRAS DEL DISTRITO EN LOS MESES QUE LA PESCA ENTRA EN VEDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169420,
            "txPgProblema": "DEFICIENTES ORNATO PÚBLICO Y ÁREAS VERDES  EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR ÁREAS VERDES Y  DE JUEGOS PARA LOS NIÑOS, ARBORIZACIÓN DEL DISTRITO PARA UN MEJOR ORNAMENTO.",
            "txPgIndicador": "EL 70% DEL DISTRITO CARECE DE ÁREAS VERDES Y ÁRBOLES.",
            "txPgMeta": "CONSTRUCCIÓN DE 1000 M2 ÁREAS VERDES PARA EL USO DE LA POBLACIÓN ESTUDIANTIL Y EN GENERAL, CONLLEVANDO A EMBELLECIMIENTO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169423,
            "txPgProblema": "INEXISTENTE CAPACITACIÓN A LOS POBLADORES EN LA CONCIENTIZACIÓN DEL CUIDADO DE LAS PLANTAS Y ESPACIOS PÚBLICOS",
            "txPgObjetivo": "CAPACITAR A LOS POBLADORES Y  FORMAR  BRIGADA AMBIENTAL ENCARGADA DE CAPACITAR A LA POBLACIÓN, EN UN TRABAJO CONSENSUADO CON SENASA",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN NO TUENE UNA CONCIENCIA AMBIENTAL EN EL CUIDADO Y PROTECCIÓN DE LAS PLANTAS.",
            "txPgMeta": "2 CAPACITACIONES A POBLADORES DE LA ZONA  PARA UN CUIDADO ESMERADO POR LOS ESPACIOS VERDES PUESTOS AL PÚBLICO COMO PARQUES, JARDINES Y PLAZAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169425,
            "txPgProblema": "INADECUADO SERVICIO DE RECOLECCIÓN DE DESECHOS SÓLIDOS.",
            "txPgObjetivo": "COLOCAR ESTRATÉGICAMENTE CONTENEDORES DE BASURA PARA CONTRIBUIR A LA LIMPIEZA, A LA SALUD Y AL MEJORAMIENTO DEL SERVICIO DE RECOJO DE BASURA.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN NO GOZA DE UN ADECUADO SERVICIO DE RECOLECCIÓN DE DESECHOS TÓXICOS.",
            "txPgMeta": "SE COLOCARA 5 CONTENEDORES DE BASURA LOS CUALES SERÁN VACIADOS DIARIAMENTE PARA MANTENER LIMPIO NUESTRO DISTRITO, DEL MISMO MODO SE TRABAJARA EN EL RECOJO DIARIO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169432,
            "txPgProblema": "DEFICIENTE  GESTIÓN MUNICIPALIDAD DESCONOCIMIENTO DE LA LEY ORGÁNICA DE MUNICIPALIDADES, POCA TRANSPARENCIA.",
            "txPgObjetivo": "DEFINIR SU ROL SUSTANTIVO DE LA MUNICIPAL EN LA REPRESENTACIÓN CIUDADANA DESARROLLO LEGISLATIVO Y FISCALIZACIÓN.",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN ESTA DESCONFORME CON EL TRABAJO REALIZADO POR LA ACTUAL GESTIÓN",
            "txPgMeta": "ACTUALIZAR 1 VES EL TUPA.\nREORIENTAR LOS CRITERIOS DE LA PARTICIPACIÓN VECINAL Y DEL GOBIERNO LOCAL HACIA LOS TEMAS FUNDAMENTALES DE LA AGENDA LOCAL.\nEQUILIBRIO DE INGRESOS Y GASTOS CON CUENTAS CLARAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169438,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN POR PARTE DE LA COMUNIDAD Y DE LA CONTRALORÍA.",
            "txPgObjetivo": "PROMOVER LA FISCALIZACIÓN POR PARTE DE LA CONTRALORÍA  GENERAL DE LAS GESTIONES ANTERIORES.",
            "txPgIndicador": "EL 80% DE TRABAJADORES NO SON FISCALIZADOS DEBIDAMENTE EN CUMPLIMIENTO DE SU TRABAJO.",
            "txPgMeta": "ADQUISICIÓN DE 5 COMPUTADORAS Y 2 IMPRESORAS FÁCIL ACCESO AL VECINO, CON EL  APOYO INFORMÁTICO.\nAPLICACIÓN DE LAS NORMAS  LEGALES DE LA LEY N° 29090  Y OTROS VIGENTES PARA BENEFICIO DE LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169443,
            "txPgProblema": "INSEGURIDAD CIUDADANA ANTE EL CRECIMIENTO DE LA DELINCUENCIA EN EL DISTRITO Y LA PROVINCIA.",
            "txPgObjetivo": "CAPACITAR E IMPLEMENTAR DE EQUIPOS A LOS SERENAZGOS Y JUNTAS VECINALES DEL DISTRITO.",
            "txPgIndicador": "EL 100% DE INTEGRANTES DEL SERENAZGO NO CUENTA CON UN EQUIPAMIENTO ADECUADO PARA CUMPLIR SU TRABAJO.",
            "txPgMeta": "CAPACITAR 2 VECES A LOS SERENAZGO Y A LAS JUNTAS VECINALES PARA INTERVENIR A PERSONAS SOSPECHOSAS, DEL MISMO MODO IMPLEMENTAR CÁMARAS DE VIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO PARA UNA MAYOR VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}