{
    "datoGeneral": {
        "idPlanGobierno": 22267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d86e579-c942-478f-a94f-bdffda9c98dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aed437be-0c1c-4c27-b922-f929ed935d4e.pdf",
        "txCodExpedienteExt": "ERM.2022012013",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179065,
            "txPgProblema": "1.\tLA DESNUTRICIÓN ES UN PROBLEMA DE SALUD PÚBLICA, CONDICIONADO POR DETERMINANTES DE LA SALUD, EXPRESADOS COMO FACTORES SOCIALES Y DE DESARROLLO ASOCIADOS CON LA POBREZA Y BRECHAS DE INEQUIDAD QUE INCLUYEN CAUSAS BÁSICAS COMO LA DESIGUALDAD DE OPORTUNIDADES.",
            "txPgObjetivo": "GARANTIZAR LA PREVENCIÓN INTEGRAL DE LA SALUD (DESNUTRICIÓN Y ANEMIA INFANTIL) DE LA POBLACIÓN A TRAVÉS DE LA IMPLEMENTACIÓN DE UNIDAD MÉDICA MÓVIL.",
            "txPgIndicador": "63% DE NIÑOS MENORES DE 36 MESES CON ANEMIA",
            "txPgMeta": "SE CUBRIRÁ EL 35% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179104,
            "txPgProblema": "2.\tINADECUADA PRESTACIÓN DE SERVICIOS DE CALIDAD EDUCATIVA EN EL DISTRITO DE CONDOROMA , POR DIVERSOS FACTORES CONDICIONANTES ENTRE LOS QUE DESTACA: DÉBIL IMPLEMENTACIÓN CON MOBILIARIO, MATERIALES EDUCATIVOS, TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA.",
            "txPgIndicador": "68% PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "SE CUBRIRÁ EL 38% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179127,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE AGUA POTABLE, SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL Y URBANO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO URBANO Y RURAL.",
            "txPgIndicador": "68% DE POBLACIÓN QUE  NO ACCEDE A SERVICIO DE AGUA POTABLE A NIVEL URBANO Y RURAL",
            "txPgMeta": "SE CUBRIRÁ 45% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179157,
            "txPgProblema": "1.\tINADECUADO USO E IMPLEMENTACIÓN DE TECNOLOGÍA EN EL SISTEMA DE PRODUCCIÓN AGROPECUARIA. QUE LIMITA LA COMPETITIVIDAD EN EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE PRODUCCIÓN AGROPECUARIA A TRAVÉS DE UNA ADECUADA INFRAESTRUCTURA Y LA IMPLEMENTACIÓN DE TECNOLOGÍAS QUE PERMITA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "69% DE UNIDADES PRODUCTORAS SIN TRASFERENCIA TECNOLÓGICA AGROPECUARIA.",
            "txPgMeta": "SE CUBRIRÁ EL 45% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179185,
            "txPgProblema": "DÉBIL ARTICULACIÓN COMERCIAL DE LAS INICIATIVAS DE EMPRENDIMIENTOS EN MERCADOS COMPETITIVOS DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA COMPETITIVIDAD DE ACTIVIDAD PECUARIA Y ACUÍCOLA DÁNDOLE UN VALOR AGREGADO.",
            "txPgIndicador": "95% TIENE LIMITADA INICIATIVAS DE EMPRENDIMIENTO ARTICULADOS AL MERCADO REGIONAL.",
            "txPgMeta": "SE CUBRIRÁ EL 50% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179211,
            "txPgProblema": "POBLACIÓN DEL ÁREA DE INFLUENCIA QUE NO CUENTA CON APERTURA Y MANTENIMIENTO DE TRUCHAS CARROZABLES Y CONSTRUCCIÓN DE PUENTES Y PASARELAS A NIVEL DEL DISTRITO DE CONDOROMA",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES Y PASARELAS Y APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES.",
            "txPgIndicador": "75% DE LA RED VIAL COMUNAL TIENE INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "SE CUBRIRÁ EL  48% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179250,
            "txPgProblema": "USO INADECUADO  DEL RECURSO HÍDRICO EN LAS ZONAS URBANAS Y RURAL DEL DISTRITO DE CONDOROMA.",
            "txPgObjetivo": "MEJORAMIENTO DE CONSERVACIÓN HIDROLÓGICA Y COSECHA DE AGUA; Y PROMOVER EL USO RACIONAL DEL RECURSO HÍDRICO A TRAVÉS DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "75% DE FAMILIAS EN EL SECTOR RURAL SIN SERVICIO DE RIEGO ADECUADO.",
            "txPgMeta": "SE CUBRIRÁ EL 45% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179276,
            "txPgProblema": "INSUFICIENTE INVERSIÓN EN ACCIONES DE CONTENCIÓN DE EFECTOS DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "CREACIÓN DE UNA INFRAESTRUCTURA VERDE CON SERVICIOS ECOSISTÉMICOS PARA ENFRENTAR EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "85% DE TERRITORIO DISTRITAL  QUE NO CUENTA CON ZONIFICACIÓN FORESTAL",
            "txPgMeta": "SE CUBRIRÁ EL  45% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179302,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y PRESTACIÓN DEL SERVICIO DEL DISTRITO DE CONDOROMA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DEL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS Y PROMOCIONAR EL RECICLAJE",
            "txPgIndicador": "73% DE POBLACIÓN ATENDIDA DE FORMA INADECUADO CON LA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CUBRIRÁ EL 65% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179339,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGUIMIENTO UNIFICADO DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE SEGUIMIENTO UNIFICADO DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "85% DE CIUDADANOS QUE NO ACCEDEN A UNA ATENCIÓN EFICIENTE.",
            "txPgMeta": "SE CUBRIRÁ EL 35% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179374,
            "txPgProblema": "ESCASA OPORTUNIDAD LABORA  PARA LOS PROFESIONALES Y TÉCNICOS DEL DISTRITO DE CONDOROMA",
            "txPgObjetivo": "OPORTUNIDAD LABORAL, CON PRIORIDAD A PROFESIONALES Y TÉCNICOS DEL DISTRITO DE CONDOROMA.",
            "txPgIndicador": "60% DE PROFESIONALES Y TÉCNICOS S SIN OPORTUNIDAD LABORAL",
            "txPgMeta": "SE CUBRIRÁ EL 48% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179395,
            "txPgProblema": "FALTA DE INTERVENCIÓN DE LOS PROGRAMAS NACIONALES EN LA PROVINCIA DE ESPINAR",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMAS NACIONALES (MI VIVIENDA, RIEGO Y AGRICULTURA) PARA LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "65%  DE FAMILIAS BENEFICIARAS NO ACCEDEN PROGRAMAS NACIONALES",
            "txPgMeta": "SE CUBRIRÁ EL 32% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}