{
    "datoGeneral": {
        "idPlanGobierno": 17576,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65262003-b07e-4736-9293-70ae61e898fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a675798a-31d9-4091-a768-1379ac94f522.pdf",
        "txCodExpedienteExt": "ERM.2022014464",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170251,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN DE SU TERRITORIO",
            "txPgObjetivo": "AMPLIAR LA PARTICIPACIÓN DE LA COMUNIDAD A TRAVÉS DE SUS REPRESENTANTES, EN LA PLANIFICACIÓN Y DESARROLLO DE SU COMUNIDAD.",
            "txPgIndicador": "- NÚMERO DE COMITÉS ORGANIZADOS. - RESOLUCIONES MUNICIPALES DE RECONOCIMIENTO DE LOS COMITÉS",
            "txPgMeta": "EN CADA CASERÍO Y SECTORES DE LA CIUDAD,SE HA ORGANIZADO UN COMITÉ DE GESTIÓN PARA EL DESARROLLO COMUNITARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170257,
            "txPgProblema": "ACCESO DENEGADO A PROPIETARIOS INFORMALES AL BONO DE TECHO PROPIO",
            "txPgObjetivo": "FORMALIZAR LA PROPIEDAD EN ZONAS URBANAS CONSOLIDADAS, PARA EL ACCESO AL PROGRAMA TECHO PROPIO",
            "txPgIndicador": "- NÚMERO DE TÍTULOS OTORGADOS. - NÚMERO DE BENEFICIARIOS DE TECHO PROPIO. - NÚMERO DE VIVIENDAS CONSTRUIDAS.",
            "txPgMeta": "- LOS PROPIETARIOS EN ZONAS URBANAS CONSOLIDADAS OBTIENEN SU TÍTULO DE PROPIEDAD Y SON BENEFICIARIOS DEL PROGRAMA TECHO PROPIO. - LAS FAMILIAS REGULARIZAN SUS SUBDIVICIONES Y ACCEDEN A TECHO PROPIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170269,
            "txPgProblema": "ESCASA PREPARACIÓN  DE LA COMUNIDAD E INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA LA RESPUESTA ANTE DIVERSAS SITUACIONES DE INSEGURIDAD CIUDADANA,\nEMERGENCIAS Ó DESASTRES.",
            "txPgObjetivo": "DISMINUIR LA VULNERABILIDAD SOCIAL ANTE PELIGROS Ó EMERGENCIAS QUE PONEN EN RIESGO LA VIDA Y LA SALUD DE LA POBLACIÓN DE LA CIUDAD Y LOS CASERÍOS.",
            "txPgIndicador": "- NÚMERO DE BRIGADAS ORGANIZADAS E IMPLEMENTADAS. - NÚMERO DE CASERÍOS DENTRO DEL SISTEMA DE ALERTA TEMPRANA. - NÚMERO DE JUNTAS VECINALES Y RONDAS CAMPESINAS FORTALECIDAS. - NÚMERO DE CENTROS DE REFUGIO IMPLEMENTADOS. - NÚMERO DE EQUIPOS E IMPLEMENTOS.",
            "txPgMeta": "BRIGADAS COMUNITARIAS ORGANIZADAS E IMPLEMENTADAS EN CADA UNO DE LOS CASERÍOS. - CONTAMOS CON SISTEMA DE ALERTA TEMPRANA COMUNITARIO. -JUNTAS VECINALES DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS. FORTALECIDAS. - CENTROS DE REFUGIO TEMPORAL IDENTIFICADOS E IMPLEMENTADOS. -COMPAÑÍA DE BOMBEROS,IMPLEMENTADA PARA LA ATENCIÓN DE LAS EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170292,
            "txPgProblema": "BAJA E IRREGULAR PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "AUMENTAR LA CAPACIDAD PRODUCTIVA AGROPECUARIA Y APÍCOLA DEL SECTOR RURAL, ASOCIANDO Y CAPACITANDO A LOS AGRICULTORES E IMPLEMENTANDO SISTENAS DE RIEGO TECNIFICADO PARA EL CULTIVO DE PRODUCTOS DE ALTA DEMANDA EN EL MERCADO NACIONAL Y EXTRANJERO.",
            "txPgIndicador": "-NÚMERO DE ASOCIACIONES. - NÚMERO DE TÍTULOS OTORGADOS. - NÚMERO DE CONVENIOS. - INSTALACIÓN DEL CONSEJO REGULADOR. - NÚMERO DE ASOCIACIONES CON UNICAP.",
            "txPgMeta": "ASOCIACIONES PRODUCTIVAS RURALES ORGANIZADAS E INSCRITAS EN SUNARP. - PROPIEDAD RURAL CON TITULACIÓN Y ACTUALIZADA. APR (ASOCIACIONES PRODUCTIVAS RURALES) CON PLANES DE NEGOCIOS PARA PARTICIPAR EN AGROIDEAS DEL MIDAGRI Y LA COOPERACIÓN INTERNACIONAL. - ACOMPAÑAMIENTO TÉCNICO DEL INSTITUTO TECNOLÓGICO AGROPECUARIO ILLIMO Y LAS UNIVERSIDADES A LOS AGRICULTORES. - CONFORMACIÓN DEL CONSEJO REGULADOR DEL LOCHE. -LAS ASOCIACIONES HAN CONSTITUIDO LAS UNICAP (UNIÓN DE CRÉDITO Y AHORRO PRODUCTIVO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170311,
            "txPgProblema": "ESCASEZ DE AGUA PARA RIEGO PERMANENTE",
            "txPgObjetivo": "ACCEDER A RIEGO CON AGUA SUPERFICIAL ALMACENADA Y SUBTERRÁNEA.",
            "txPgIndicador": "-NÚMERO DE PERMISOS DEL ANA. - NÚMERO DE POZOS CON SISTEMA DE RIEGO TECNIFICADO. - PROYECTO APROBADO",
            "txPgMeta": "- LOS AGRICULTORES DE LAS ARP CUENTAN CON LOS PERMISOS CORRESPONDIENTES SANEADOS Y ACTUALIZADOS POR EL ANA PARA EL USO AGUA SUBTERRÁNEA. -RIEGO TECNIFICADO CON AGUA SUBTERRÁNEA EN LAS ARP. - INICIAR LA CONSTRUCCIÓN DE LA REPRESA “LA CALZADA” , DESDE EL GOBIERNO REGIONAL Y LA GESTIÓN\nDESDE LA MMUVALL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170324,
            "txPgProblema": "ESCAZO SOPORTE TÉCNICO COMERCIAL,ADMINISTRATIVO Y FINANCIERO A LOS COMERCIANTES Y NEGOCIOS DE SERVICIOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES Y FINANCIERAS, DE LOS PROPIETARIOS DE TIENDAS, RESTAURANTS,MERCADO,CARPINTERÍAS, BARBERÍAS,MOTOTAXISTAS, CONSTRUCTORES, ETC.",
            "txPgIndicador": "-INSTALACIÓN DE LA CÁMARA DE COMERCIO DE ILLIMO. - INSTALACIÓN DE LA UNICAC. - NÚMERO DE CERTIFICACIONES.",
            "txPgMeta": "- SE CUENTA CON CÁMARA DE COMERCIO Y CONSTRUCCIÓN DE ILLIMO. - LOS COMERCIANTES, MOTOTAXISTAS,CONSTRUCTORES, CUENTAN CON LA UNICAC (UNIÓN\nDE CRÉDITO Y AHORRO COMERCIAL). - CAPACITACIONES PERMANENTES EN ADMINISTRACIÓN, CONTABILIDAD, MARKETING, SEGURIDAD Y PREVENCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170330,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS URBANOS (BASURA) CONTAMINANDO EL MEDIO AMBIENTE Y ATENTANDO CONTRA LA SALUD.",
            "txPgObjetivo": "REDUCIR LOS RSU PARA DISPOSICIÓN FINAL, CON LA SELECCIÓN EN EL ORIGEN Y LA RECOLECCIÓN Y ACOPIO DE LOS RECICLADORES DEL DISTRITO.",
            "txPgIndicador": "TONELADAS DE INORGÁNICOS RECICLADOS. - NÚMERO DE TONELADAS DE COMPOST.",
            "txPgMeta": "- RECICLADO DESDE CASA DE LOS RESIDUOS INORGÁNICOS. - TRATAMIENTO DE LA MATERIA ORGÁNICA PARA COMPOSTAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170333,
            "txPgProblema": "TRATAMIENTO INADECUADO DE LAS AGUAS SERVIDAS DOMICILIARIAS",
            "txPgObjetivo": "REUTILIZAR LAS AGUAS RESIDUALES DE MANERA ADECUADA, QUE PERMITA CALIDAD DEL AGUA PARA RIEGO, DE CULTIVO AGROFORESTAL Y ASOCIADOS CON PASTOS,EN COORDINACIÓN CON EPSEL.",
            "txPgIndicador": "M3 DE AGUA RESIDUAL TRATADA.",
            "txPgMeta": "-TRATAMIENTO DE AGUAS\nRESIDUALES PARA RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170335,
            "txPgProblema": "ESCASEZ DE ÁREA VERDE EN ZONAS URBANAS.",
            "txPgObjetivo": "ALCANZAR MAYOR ÁREA VERDE EN ZONAS URBANAS.",
            "txPgIndicador": "M2 DE ÁREAS VERDES",
            "txPgMeta": "ARBORIZACIÓN EN LA ZONA URBANA, ESPACIOS PÚBLICOS Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170345,
            "txPgProblema": "ESCAZA ORGANIZACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "UNIR Y ORGANIZAR A LAS INTITUCIONES PRESENTES EN EL DISTRITO, BAJO EL LIDERAZGO DE LA MUNICIPALIDAD PARA LA ARTICULACIÓN DE PLANES PARA EL DESARROLLO INTEGRAL DE LAS FAMILIAS ILLIMANAS.",
            "txPgIndicador": "- INSTALACIÓN DE LA ASOCIACIÓN INTERINSTITUCIONAL. -INSTALACIÓN DE LA MCLCP",
            "txPgMeta": "ORGANIZACIÓN DE LA ASOCIACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DE ILLIMO. ORGANIZACIÓN DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170351,
            "txPgProblema": "ORGANIZACIÓN DE LA ASOCIACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DE ILLIMO. ORGANIZACIÓN DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO DEL DISTRITO, CON LOS COMITÉS DE GESTIÓN DE DESARROLLO COMUNITARIO DE LOS CASERÍOS Y LA CIUDAD.",
            "txPgIndicador": "- RESOLUCIONES MUNICIPALES DE APROBACIÓN DE DOCUMENTOS TÉCNICOS DE PLANIFICACIÓN.",
            "txPgMeta": "PLAN DE DESARROLLO CONCERTADO ACTUALIZADO. PEI, POI, TUPA, ROF, MOF, CAP ACTUALIZADOS. - PLAN DE DESARROLLO URBANO (CIUDAD) Y ESQUEMA DE ORDENAMIENTO URBANO (CASERÍO) ELABORADO. PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO ELABORADO. CATASTRO URBANO ACTUALIZADO. PLAN DE CONTINGENCIA Y OPERACIONES ANTE PELIGRO DE INUNDACIÓN ELABORADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170362,
            "txPgProblema": "ATENCIÓN DE USUARIOS DE MANERA TRADICIONAL.",
            "txPgObjetivo": "DESARROLLAR ATENCIÓN DE USUARIOS USANDO LA TECNOLOGÍA DIGITAL Y EL INTERNET.",
            "txPgIndicador": "- SISTEMAS APROBADOS. - NÚMERO DE USUARIOS VIRTUALES",
            "txPgMeta": "ATENCIÓN VIRTUAL PARA INFORMACIÓN, TRÁMITES Y PAGOS DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}