{
    "datoGeneral": {
        "idPlanGobierno": 26849,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/054a1e1e-5c70-4eab-8a1a-26b1f65eabb9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c3efffa-6656-4d6b-9422-d0d9a21ac907.pdf",
        "txCodExpedienteExt": "ERM.2022007676",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138958,
            "txPgProblema": "DEFICIENTE ESTADO DE LA INFRAESTRUCTURA Y BAJA COBERTURA DE SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "LOGRAR UNA EFICIENTE CALIDAD DE SERVICIOS EDUCATIVOS EN LA ZONA URBANA Y RURAL",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO NECESARIO",
            "txPgMeta": "-100% DE IE EVALUADAS CON INFORMACIÓN REMITIDA AL DIPLAN –MINEDU PRIORIZADAS Y ACTUALIZADAS EN EL PNIE.\n-10 DE EXPEDIENTES TÉCNICOS APROBADOS Y PRESENTADOS AL PRONIED-MINEDU PARA SU FINANCIAMIENTO.\n-100% DE COLEGIOS PÚBLICOS IMPLEMENTADOS CON EDUCACIÓN DIGITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138966,
            "txPgProblema": "DEFICIENTE ESTADO DE LA INFRAESTRUCTURA Y BAJA  COBERTURA DE SERVICIOS DE SALUD QUE AFECTAN  LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD Y NUTRICIÓN EN LA ZONA URBANA Y RURAL DE LA PROVINCIA DE YUNGAY.",
            "txPgIndicador": "% DE REDUCCIÓN DEL TIEMPO UTILIZADO PARA ATENCIÓN EN SALUD POR PARTE DE LOS POBLADORES.",
            "txPgMeta": "100% DE INFRAESTRUCTURAS DE SALUD EVALUADAS CON INFORMACIÓN REMITIDA AL PRONIS –MINSA.\n-10 EXPEDIENTES TÉCNICOS APROBADOS Y PRESENTADOS AL PRONIS-MINSA PARA SU FINANCIAMIENTO.\n- DISMINUCIÓN DEL 12% DEL NIVEL DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138975,
            "txPgProblema": "DEFICIENTE ESTADO Y COBERTURA DE LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS QUE AFECTAN  LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA Y LA CALIDAD DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A MEJORES SERVICIOS BÁSICOS",
            "txPgMeta": "100% DE LA POBLACIÓN OBJETIVO CON ADECUADOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138980,
            "txPgProblema": "DEFICIENTE Y ESCASA INFRAESTRUCTURA PRODUCTIVA CON UNA INCIPIENTE ORGANIZACIÓN EMPRESARIAL DE PRODUCTORES  Y AUSENCIA DE PROYECTOS RELACIONADOS AL DESARROLLO DE CAPACIDADES Y PROMOCIÓN DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD COMPETITIVA DE LA ECONOMÍA PROVINCIAL.",
            "txPgIndicador": "% DE POBLACIÓN CON MEJORAS EN SU CAPACIDAD COMPETITIVA.",
            "txPgMeta": "500 PEQUEÑOS PRODUCTORES CON ACCESO A ALIMENTOS Y CON INGRESOS ECONÓMICOS MEJORADOS.\n-01 PROYECTO DE GENERACIÓN DE CADENAS PRODUCTIVAS IMPLEMENTADO..\n-70% DE CANALES MEJORADOS Y REHABILITADOS..\n-60% DE ÁREAS DE CULTIVO CON RIEGO PRESURIZADO PARCELARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138985,
            "txPgProblema": "ESCASA INFRAESTRUCTURA Y AUSENCIA DE PROMOCIÓN DE OPORTUNIDADES DE INVERSIÓN EN LOS SECTORES TURÍSTICO Y COMERCIAL.",
            "txPgObjetivo": "CONSOLIDAR A LA PROVINCIA COMO ESPACIO Y DESTINO ECOTURÍSTICO",
            "txPgIndicador": "% DE INCREMENTO EN LOS  INGRESOS GENERADOS POR LA ACTIVIDAD TURÍSTICA, PRODUCTIVA, COMERCIAL Y DE SERVICIOS",
            "txPgMeta": "-50% DE EMPRESAS TURÍSTICAS FORMALIZADAS.\n-20 PLANES DE NEGOCIOS ELABORADOS.\n-01 MERCADO DE ABASTOS CONSTRUIDO Y EN FUNCIONAMIENTO.\n-01 CENTRO DE ACOPIO CONSTRUIDO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138995,
            "txPgProblema": "DEFICIENCIAS DE LA INFRAESTRUCTURA VIAL MULTIMODAL PROVINCIAL, INTERDISTRITAL E INTERPROVINCIAL",
            "txPgObjetivo": "DESARROLLO TERRITORIAL E INFRAESTRUCTURA PRODUCTIVA",
            "txPgIndicador": "N° DE KM DE CARRETERAS CONSTRUIDAS Y MEJORADAS.\n\n-% DE KM DE CAMINOS VECINALES REHABILITADOS",
            "txPgMeta": "-150 KM DE VÍA CON CONDICIONES ÓPTIMAS DE TRANSITABILIDAD.\n-10 KM DE VIA CONSTRUIDA E INTEGRADA AL DISTRITO DE YAUTÁN.\n-100% DE VÍAS MANTENIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138999,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA –ECONÓMICA (ZEE)",
            "txPgObjetivo": "CONSERVAR Y APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES",
            "txPgIndicador": "% DE OCUPACIÓN DE TERRENO DE ACUERDO A SU POTENCIAL.",
            "txPgMeta": "50% DE LA POBLACIÓN OCUPANDO TERRENOS DE ACUERDO A SU POTENCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139001,
            "txPgProblema": "AUSENCIA DE LA DELIMITACIÓN TERRITORIAL DE LA PROVINCIA.",
            "txPgObjetivo": "TERRITORIO CON UN ADECUADO ACONDICIONAMIENTO DE ACUERDO A SUS POTENCIALIDADES Y OCUPACIÓN",
            "txPgIndicador": "% DE DISTRITOS CON DELIMITACIÓN TERRITORIAL",
            "txPgMeta": "100% DE LOS DISTRITOS CON DELIMITACIÓN POLÍTICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139005,
            "txPgProblema": "INADECUADA GESTIÓN DEL AMBIENTE, LA DIVERSIDAD BIOLÓGICA Y LA GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgObjetivo": "CIUDAD AMBIENTALMENTE SALUDABLE Y RESILIENTE ANTE DESASTRES",
            "txPgIndicador": "-% DE POBLACIÓN CAPACITADA Y FORTALECIDA EN EL MANEJO DE RRNN.\n-N° DE PLANTAS DE TRATAMIENTO DE RRSS IMPLEMENTADOS.",
            "txPgMeta": "-50% DE LA POBLACIÓN CON CAPACIDADES FORTALECIDAS EN EL MANEJO ADECUADO DE LOS RECURSOS NATURALES.\n-01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADOS Y EN FUNCIONAMIENTO.\n-02 PROYECTOS DE SIEMBRA Y COSECHA DE AGUA GESTIONADOS E IMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139011,
            "txPgProblema": "INSUFICIENTE CAPACIDAD INSTITUCIONAL PARA CUMPLIR CON LOS OBJETIVOS DE DESARROLLO DE LA PROVINCIA",
            "txPgObjetivo": "GESTIÓN MUNICIPAL EFICAZ Y EFICIENTE",
            "txPgIndicador": "% DE SERVIDORES MUNICIPALES CAPACITADOS",
            "txPgMeta": "-100% DE SERVIDORES MUNICIPALES CON CONOCIMIENTOS DE LAS NORMAS Y DE LAS HERRAMIENTAS DE GESTIÓN.\n-100% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS.\n-01 PLAN DE DESARROLLO DE CAPACIDADES INSTITUCIONALES FORMULADO E IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139014,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CIUDAD SEGURA PREVINIENDO  Y REDUCIENDO LA VIOLENCIA SOCIAL",
            "txPgIndicador": "% DE REDUCCIÓN DE LA VIOLENCIA SOCIAL",
            "txPgMeta": "-01 PLAN DE SEGURIDAD CIUDADANA FORMULADO E IMPLEMENTADO.\n-01 CENTRO DE MONITOREO Y CONTROL IMPLEMENTADO.\n-100% DE SERENOS DEBIDAMENTE CAPACITADOS.\n-50 CÁMARAS DE VIDEO VIGILANCIA INSTALADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139020,
            "txPgProblema": "EXISTENCIA DE PROPIEDADES INFORMALES",
            "txPgObjetivo": "FORMALIZACIÓN DE LA PROPIEDAD",
            "txPgIndicador": "% DE PREDIOS FORMALIZADOS",
            "txPgMeta": "50% DE PREDIOS FORMALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}