{
    "datoGeneral": {
        "idPlanGobierno": 20952,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e80c8be7-5b94-4ca4-b5b0-7c9128baa030.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95a91497-c588-4f65-8a32-604cb4da21bf.pdf",
        "txCodExpedienteExt": "ERM.2022011149",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193625,
            "txPgProblema": "FALTA DE IDENTIDAD CON LA PROBLEMÁTICA DE NUESTRO DISTRITO.\nFALTA DE TRABAJO EN EQUIPO TANTO CON LA COMUNIDAD Y LA MUNICIPALIDAD DISTRITAL.\nALTA INCIDENCIA DE NIÑOS DESNUTRIDOS.\nDEFICIENTE SERVICIO DE AGUA POTABLE SANEAMIENTO BÁSICO (DESAGÜE).\nFALTA DE UN ADECUADO SISTEMA DE ADMINISTRACIÓN PÚBLICA.\nBAJO NIVEL DE GESTIÓN COMUNAL.\nCRECIENTE ALCOHOLISMO.\nALTA INCIDENCIA DE MIGRACIÓN.\nDEPREDACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "TIERRAS APTAS PARA LA AGRICULTURA Y GANADERÍA.\nEXISTENCIA DE RECURSO HÍDRICO PARA DESARROLLAR LA PISCICULTURA.\nDIVERSIDAD DE PLANTAS MEDICINALES.\nPRODUCCIÓN DE PRODUCTOS AGROPECUARIOS: CAFÉ, CAÑA, PAPA, MAÍZ ETC.\nGRAN POTENCIAL TURÍSTICO\nPRESENCIA DE ORGANIZACIONES DE BASE: ASOCIACIONES AGROPECUARIAS, COMEDORES POPULARES, COMUNIDADES CAMPESINAS, CLUBES DEPORTIVOS.\nTRADICIONES CULTURALES.\nRECURSOS HÍDRICOS PARA RIEGOS.",
            "txPgIndicador": "EL GOBIERNO LOCAL TIENE COMO LINEAMIENTO DE POLÍTICA EL DE REPRESENTAR A LOS VECINOS, PROMOVER EL BIENESTAR DE TODOS, PRESTAR O REGULAR PRESTACIÓN DE SERVICIOS PÚBLICOS Y PLANIFICAR Y PROMOVER PARTICIPATIVAMENTE EL DESARROLLO LOCAL SOSTENIBLE¿\tEL GOBIERNO LOCAL TIENE COMO LINEAMIENTO DE POLÍTICA EL DE REPRESENTAR A LOS VECINOS, PROMOVER EL BIENESTAR DE TODOS, PRESTAR O REGULAR PRESTACIÓN DE SERVICIOS PÚBLICOS Y PLANIFICAR Y PROMOVER PARTICIPATIVAMENTE EL DESARROLLO LOCAL SOSTENIBLE",
            "txPgMeta": "ESTABLECER UN PROGRAMA DE INFRAESTRUCTURA EDUCATIVA MODERNA: RECONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN DE LA INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS (PRIMARIA.)\nINCENTIVAR Y APOYAR A LOS TALENTOS INTELECTUALES Y ARTÍSTICOS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE CHISQUILLA.\nPROMOVER LA SALUD PREVENTIVA EN COORDINACIÓN CON EL PUESTO DE SALUD DEL DISTRITO.\nPROMOVER Y RESPALDAR LOS PROGRAMAS DE BIENESTAR SOCIAL QUE DESARROLLEN LAS ORGANIZACIONES DE BASE DE NUESTRO DISTRITO.\nPROPICIAR Y APOYAR LAS ACTIVIDADES DEPORTIVAS Y DE RECREACIÓN, ESTIMULANDO LA FORMACIÓN DE CLUBES PARA LA PRÁCTICA DE TODO TIPO DE DEPORTES.\nPROMOVER LAS ÁREAS Y CENTROS DE INTERÉS TURÍSTICO (ARQUEOLÓGICO, HISTÓRICO, MONUMENTAL, PAISAJISTA) PARA PROMOVER EL TURISMO.\nLOGRAR MEJORAR LA INFRAESTRUCTURA, SERVICIOS BÁSICOS DEL DISTRITO, BUSCANDO QUE SEA ASEQUIBLE A TODA LA POBLACIÓN, SIN DISCRIMINACIÓN DE NINGÚN TIPO.\nPROPICIAR MÁS FUENTES DE EMPLEO A FIN DE MEJORAR EL NIVEL SOCIO ECONÓMICO DE LA POBLACIÓN MÁS NECESITADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193769,
            "txPgProblema": "AUSENCIA DE MEDIOS DE TELECOMUNICACIÓN. - EL DISTRITO CARECE DE SERVICIOS ÓPTIMOS DE TELEFONÍA, INTERNET, RADIO.\nSERVICIOS BÁSICOS DEFICIENTES. - LOS SERVICIOS DE AGUA ES ENTUBADA Y EL SERVICIO DE ALCANTARILLADO ES DEFICIENTE SE ENCUENTRAN COLAPSANDO.\nFALTA DE AYUDA MUTUA. - ENTRE LOS MISMOS POBLADORES EXISTE RELATIVO ABANDONO A LOS MÁS NECESITADOS.\nFALTA DE INTEGRACIÓN SOCIAL. - ENTRE AUTORIDADES, DIRIGENTES Y POBLADORES, LO QUE CONLLEVA A INSTITUCIONES DÉBILES.\nCARENCIA DE SERVICIOS. - PARA OFERTAR A LOS TURISTAS VISITANTES, COMO HOSPEDAJE, ALIMENTACIÓN, CIRCUITOS, GUÍAS, ETC",
            "txPgObjetivo": "INTEGRACIÓN VIAL INTERDISTRITAL CON ACCESO A LOS PRINCIPALES MERCADOS.\nFORTALECER LAS ORGANIZACIONES DE LOS POBLADORES EN EL ÁREA, DE LA AGRICULTURA Y LA GANADERÍA, PROPICIANDO LA CAPACITACIÓN TÉCNICA PERMANENTE.\nESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE PROMUEVEN EL DESARROLLO EN LA LOCALIDAD.\nMEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LAS TROCHAS CARROZABLES ACTUALES.\nPROMOVER LA IMPLEMENTACIÓN DE LA CIBERNÉTICA, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nTRANSFERENCIA DE TECNOLOGÍA AGROPECUARIA, QUE ELEVE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, A NIVEL DISTRITAL.",
            "txPgIndicador": "ACCESIBILIDAD VIAL. - CUENTA CON UNA CARRETERA AFIRMADA, QUE NOS INTERCONECTA CON LA CARRETERA ASFALTADA FERNANDO BELAUNDE TERRY, A MENOS 40 KM DEL DISTRITO DE CHISQUILLA, VÍA PRINCIPAL DE COMUNICACIÓN PARA TRANSPORTAR LA PRODUCCIÓN Y GANADERÍA DEL DISTRITO.\nRECURSOS NATURALES DISPONIBLES. - PARA EL DESARROLLO AGROPECUARIO SE CUENTA CON GRANDES EXTENSIONES DE TERRENO, CON DISPONIBILIDAD DE AGUA, SUELO PARA FOMENTAR LA AGRICULTURA Y LA GANADERÍA TECNIFICADA.\nRECURSOS TURÍSTICOS. - COMO PAISAJES NATURALES HERMOSOS, RUINAS POR DESCUBRIR Y ZONAS ESPECIALES PARA EL TURISMO DE AVENTURA, NO DIFUNDIDOS A LA FECHA.\nPOBLACIÓN JOVEN. - CON FUTURO PREOCUPADO POR EL DESARROLLO DE SU DISTRITO.",
            "txPgMeta": "ESTABLECER UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA EL DESARROLLO AGROPECUARIO; DONDE PARTICIPEN TODA LA POBLACIÓN ORGANIZADA.\nINTEGRACIÓN VIAL INTERDISTRITAL CON ACCESO A LOS PRINCIPALES MERCADOS.\nAGRICULTURA COMPETITIVA, RENTABLE Y ECOLÓGICAMENTE SOSTENIBLE.\nBRINDAR SEGURIDAD ALIMENTARIA A LA POBLACIÓN DE CHISQUILLA.\nAPLICAR UN PROGRAMA DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO.\nLA SISTEMATIZACIÓN TANTO EN LA MUNICIPALIDAD COMO EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE CHISQUILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193906,
            "txPgProblema": "ESCASA IDENTIDAD HISTÓRICO CULTURAL. - SE TIENE PREFERENCIA POR LA PRODUCCIÓN EXTERNA, DESCONOCIENDO INCLUSO LOS RECURSOS TURÍSTICOS Y POTENCIALES DE SU LOCALIDAD, NO PERMITIENDO LA INTEGRACIÓN TERRITORIAL CON LOS DEMÁS DISTRITOS QUE SE ENCUENTRAN DENTRO DEL CIRCUITO TURÍSTICO DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN RURAL Y URBANA, FACILITANDO EL ACCESO AL SUELO RURAL- URBANO DE MANERA SEGURA.\nEJECUTAR LA RENOVACIÓN, RECUPERACIÓN DE PASAJES, CALLES.\nIMPLEMENTAR NUEVOS ESPACIOS PARA LA RECREACIÓN Y EL ESPARCIMIENTO PÚBLICO.\nPROMOVER LA CALIDAD Y EFICIENCIA DE LOS SERVICIOS DE LIMPIEZA PÚBLICA, DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.\nDELIMITACIÓN GEOGRAFÍA DE NUESTRO DISTRITO Y ANEXOS",
            "txPgIndicador": "FAENAS COMUNALES. - HASTA LA FECHA SE CONSERVA EL TRABAJO SOLIDARIO, EN PROVECHO DE LA COMUNIDAD.\nDIVERSIDAD DE LA FLORA Y FAUNA. - SE CUENTA CON UNA VARIEDAD DE ESPECIES VEGETALES Y ANIMALES PARA LA EXPLOTACIÓN RACIONAL",
            "txPgMeta": "CONTRARRESTAR EL DETERIORO DEL PAISAJE URBANO POR FALTA DE CONSERVACIÓN DE FACHADAS, CONSTRUCCIONES PRECARIAS O INCONCLUSAS.\nLOGRAR EL RECICLAJE DE TODOS LOS DESECHOS QUE PRODUCE EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194036,
            "txPgProblema": "LA FALTA DE INTERÉS DE LOS POBLADORES POR SUS ESCASOS CONOCIMIENTOS, DE PARTICIPAR ACTIVAMENTE EN ASPECTOS DE MANEJO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN E INNOVACIONES TECNOLÓGICAS DE LAS INSTITUCIONES COMPETENTES.\nFOMENTAR LA ORGANIZACIÓN VECINAL DENTRO DEL DISTRITO.\nFOMENTAR LA SOLIDARIDAD BASADA EN VALORES ÉTICOS EN LA POBLACIÓN, CON RECURSOS HUMANOS CAPACITADOS DESARROLLANDO LA IDENTIDAD DISTRITAL",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO ESTA CONGREGADA EN UN ÁMBITO CERCANO A LA MUNICIPALIDAD, LO CUAL PERMITIRÁ UNA PARTICIPACIÓN INMEDIATA Y OPORTUNA DE LA CIUDADANÍA EN GENERAL",
            "txPgMeta": "PROPICIAR LA PARTICIPACIÓN VECINAL EN EL COTIDIANO ACCIONAR DEL MUNICIPIO DISTRITAL.\nFORTALECER DINÁMICA Y ACTIVAMENTE EL ACCIONAR DENTRO DE LA INSTITUCIÓN EDILICIA; UTILIZANDO LAS HERRAMIENTAS NECESARIAS PARA ELLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}