{
    "datoGeneral": {
        "idPlanGobierno": 20978,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a02d2a0-d052-4599-bf11-86fe2d735c97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/faa7f516-f932-4024-9490-047b3670ce7b.pdf",
        "txCodExpedienteExt": "ERM.2022016520",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158164,
            "txPgProblema": "INFRAESTRUCTURA, COBERTURA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgObjetivo": "LOGRAR QUE LOS SERVICIOS DE EDUCACIÓN SEAN EFICIENTES, EFICACES Y DE ELEVADA CALIDAD, QUE DEBE PERMITIR EL FORTALECIMIENTO DE LAS CAPACIDADES Y DE LA IDENTIDAD CULTURAL DE LA POBLACIÓN, ASIMISMO PROMOVIENDO LA CULTURA, LA RECREACIÓN Y EL DEPORTE CON UN ENFOQUE INCLUSIVO HACIA LA POBLACIÓN EN MAYOR RIESGO.",
            "txPgIndicador": "2.5% DE LA POBLACIÓN ES ANALFABETA.\n50.1 % DE LA POBLACIÓN, CON EDADES ENTRE 4 Y 19 AÑOS ASISTE AL SISTEMA EDUCATIVO REGULAR.\nDESAPROBACIÓN:\nPRIMARIA 5.5 %;\nSECUNDARIA 13.4 %;\nRETIRADOS\n0.1 % EN INICIAL, 4.2% EN PRIMARIA Y\n10.2 % EN SECUNDARIA,",
            "txPgMeta": "CONSTRUCCIÓN DE 10 AULAS ESCOLARES;\n-CONSTRUCCIÓN DE DOS CANCHAS DE USO MÚLTIPLE.\n-EQUIPAMIENTO DE 10 AULAS CON MOBILIARIO ESCOLAR.\n-MEJORAMIENTO\t\t\tY EQUIPAMIENTO TECNOLÓGICO\tDE\t10 AULAS ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158191,
            "txPgProblema": "EN EL DISTRITO, CONFORME A LA INFORMACIÓN ESTADÍSTICA DISPONIBLE, LA POBLACIÓN NO CUENTA CON UNA SUFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS DE SALUD, Y LOS PROGRAMAS ALIMENTARIOS BRINDEN ADECUADA ATENCIÓN CON EQUIDAD,MEDIANTE ALIANZAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS; FORTALECIMIENTO DE LA CAPACIDAD DEL MUNICIPIO SALUDABLE. AMPLIAR EL SERVICIO DE AGUA DE CALIDAD PARA CONSUMO HUMANO A LA POBLACIÓN URBANO Y RURAL.",
            "txPgIndicador": "LA PRINCIPAL CAUSA DE MORBILIDAD\tGENERAL:\n30.99 % INFECCIONES RESPIRATORIAS\tAGUDAS. 10.65% ENFERMEDADES INFECCIOSAS INTESTINALES. 4.92% ENFERMEDADES DE LA CAVIDAD BUCAL.\n\n11.70% NIÑOS CON DESNUTRICIÓN CRÓNICA.\n13.60 DE RIESGO DE ANEMIA EN GESTANTES",
            "txPgMeta": "-CONSTRUCCIÓN DE 1 POSTAS MÉDICAS.\n-MEJORAMIENTO DE LA POSTA MÉDICA.\n-05\tBOTIQUINES COMUNALES\n-UN MANEJO ADECUADO DEL PROGRAMA DE VASO DE LECHE.\n\n\n3 FERIAS DE MUNICIPIOS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158217,
            "txPgProblema": "VIOLENCIA FAMILIAR, ACTOS DE AGRESIÓN, QUE SE PRODUCEN EN EL SENO DE UN HOGAR, MAYORMENTE EN LAS COMUNIDADES Y SUS ANEXOS, POR PARTE DEUNO DE LOS MIEMBROS CONTRA OTROS, CONTRA ALGUNO O CONTRA TODOS ELLOS.\n\nLA INSEGURIDAD CIUDADANA, SE HA CONVERTIDO EN LA PRINCIPAL PREOCUPACIÓN PÚBLICA, IMPIDE EL DESARROLLO HUMANO.\nABIGEATO, SON CASOS COMUNES DENTRO DE LA ZONA GANADERA, EN NUESTRO DISTRITO, PERJUDICA LA ECONOMÍA DEL PRODUCTOR GANADERO.",
            "txPgObjetivo": "DESARROLLO Y/O FORTALECIMIENTO DE CAPACIDADES: HACIA EL CAMBIO DE COSTUMBRES NEGATIVAS, MEJORA DE LA AUTOESTIMA,\tDESARROLLO PERSONAL, DERECHOS DEL NIÑO, ADOLESCENTES,\t\tMUJERES, ANCIANOS, RESPETO A LA PROPIEDAD, DEBERES Y DERECHOS CIUDADANOS,         Y\t\t\tOTROS, PREVENCIÓN DEL ALCOHOLISMO, Y DELINCUENCIA EN GENERAL, REFORZAMIENTO DE LA FAMILIA, CON APOYO DE LAS JUNTAS VECINALES ORGANIZADAS EN CADA ANEXO, RONDAS CAMPESINAS Y POLICÍA NACIONAL DE PERÚ.",
            "txPgIndicador": "25% DE VIOLENCIA FAMILIAR. 2.00% ROBOS DE VEHÍCULOS. 5.81% DE ABIGEATO.",
            "txPgMeta": "-ELABORAR UN PLAN DE CONTINGENCIA, CONTRA LA VIOLENCIA DE GÉNERO CON UN TRABAJO ARTICULADO DE LOS DIFERENTES SECTORES Y DE LA POLICÍA NACIONAL.\n-FORTALECER A LA PNP CON LOS ELEMENTOS NECESARIOS PARA UNA OPERATIVIDAD ADECUADA Y EFICIENTE.\n-FORTALECER A LOS COMITÉS DE SEGURIDAD CIUDADANA EN CADA ANEXO.\n-ELABORAR UN PROGRAMA DE PREVENCIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158246,
            "txPgProblema": "NO CUENTA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\nPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\nESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\nESCASA PROMOCIÓN DEL TURISMO LOCAL. DÉBIL INTEGRACIÓN ECONÓMICA LOCAL\nDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\nNO SE CUENTA CON UN PLAN DE DESARROLLO ECONÓMICO A NIVEL DISTRITAL.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN, PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO, PROMOVIENDO ORGANIZADAMENTE ACTIVIDADES RENTABLES\tPRODUCTIVAS AGROPECUARIAS, AGROINDUSTRIALES E INDUSTRIAS DIVERSAS, FORESTALES, MINERAS, TURÍSTICAS Y COMERCIALES CON ASESORAMIENTO TÉCNICO Y PROFESIONAL",
            "txPgIndicador": "RENDIMIENTOS BAJOS DE 7 A 11 TONELADAS, DE CEREALES Y TUBÉRCULOS.\nCULTIVOS ANUALES, DE BAJA PRODUCTIVIDAD Y CALIDAD.\n1%\tDE\tLOS PRODUCTORES CAPACITADOS\t\tEN\nTECNOLOGÍA\tDE CULTIVOS.\n2% DE ACTIVIDADES TURÍSTICAS.",
            "txPgMeta": "-10% DE LAS INVERSIONES PARA FORTALECER LAS CADENAS PRODUCTIVAS.\n-1000 HAS DE RIEGO TECNIFICADO, EN COORDINACIÓN CON\tLAS\tENTIDADES CORRESPONDIENTES.\n-PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN.\n-PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO.\n-IMPLEMENTACIÓN DE LA INFRAESTRUCTURA RECREATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158322,
            "txPgProblema": "DADO LAS INTENSAS LLUVIAS, EN ÉPOCAS LLUVIOSAS, LOS CAMINOS VECINALES MUESTRAN INTRANSITABILIDAD, POR DETERIORO DE LA PLATAFORMA DE RODADURA, FORMANDO CAPAS DE BARRO Y BACHES, ESTO DIFICULTA EL TRANSITO NORMAL DE LOS VEHÍCULOS, IMPIDIENDO LA SACA DE LA PRODUCCIÓN AGRÍCOLA, GANADERA Y OTROS PRODUCTOS.",
            "txPgObjetivo": "MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "-60 KM DE CAMINOS DE HERRADURA.\n-120 KM DE CAMINO VECINAL DETERIORADA.\n-PUENTES\tY\nALCANTARILLAS EN MAL ESTADO.\n-40% DE LA PRODUCCIÓN AGRÍCOLA SE DESPERDICIA.",
            "txPgMeta": "-MEJORAMIENTO DE 120 KM DE CAMINOS VECINALES.\n-MEJORAMIENTO DE PUENTES.\n-CONSTRUCCIÓN\tY MEJORAMIENTO DE VÍAS TRANSITABLES PARA EL BIENESTAR DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158344,
            "txPgProblema": "EN EL DISTRITO DE SANTIAGO DE PISCHA, EN LOS ÚLTIMOS DIEZ AÑOS LOS PRODUCTORES AGRÍCOLAS, GANADEROS Y OTROS SE HAN VISTO AFECTADOS POR UNA SERIE DE EVENTOS, QUE HAN LIMITADOEL DESARROLLO DE LA PRODUCCIÓN.",
            "txPgObjetivo": "LA ASOCIATIVIDAD, ES UNA HERRAMIENTA PARA LOS PEQUEÑOS Y MEDIANOS PRODUCTORES DEL SECTOR AGRÍCOLA, QUE REQUIEREN TRANSFERIR, REPOTENCIAR SU TECNOLOGÍA Y RECURSOS, CON LA FINALIDAD DE MEJORAR LOS NIVELES Y CALIDAD DE LA PRODUCCIÓN.",
            "txPgIndicador": "5% DE LA POBLACIÓN ORGANIZADA\tEN ASOCIACIONES U OTRAS CONFORME\t\tA LEGISLACIÓN ACTUAL.\nESCASA ASOCIATIVIDAD A NIVEL DE\t\tORGANIZACIÓN, PRESENCIA DEL ESTADO NULA\tPARA\tREVERTIR ESTA SITUACIÓN",
            "txPgMeta": "CREAR 2 ASOCIACIONES AGROPECUARIAS, DOTÁNDOLES DE PLANES DE NEGOCIOS PARA GESTIONAR ANTE AGRO IDEAS.\n-ORGANIZAR 2 ASOCIACIONES AGRARIAS, PROCURÁNDOLES CAPACITAR, Y ORIENTADO LA ELABORACIÓN DE PLANES DE NEGOCIOS.\nCREAR CONDICIONES FAVORABLES A\tLAS\tMUJERES EMPRENDEDORAS, PARA EL APROVECHAMIENTO DE LOS CEREALES Y TUBÉRCULOS,COMO PRODUCTOS DERIVADOS DE ELLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158362,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES\nCRECIMIENTO\tURBANO\tY\tRURAL DESORDENADO\nAGUAS RESIDUALES TERMINAN EN ACUEDUCTOS NATURALES, FOMENTANDO CONTAMINACIÓN.",
            "txPgObjetivo": "PROMOVER EL USO RACIONAL DE LOS RECURSOS NATURALES Y LA CONSERVACIÓN DEL AMBIENTE, Y UN ADECUADO ORDENAMIENTO TERRITORIAL ESTABLECIENDO\tACCIONES SOSTENIBLES CONCERTADAS. LA PREVENCIÓN DE DESASTRES CONSISTE EN EL ANÁLISIS ENTRE LA DIVERSIDAD DE ECOSISTEMAS, LA PREVENCIÓN PLANIFICADA Y EL DESARROLLO ARMÓNICO ENTRE EL HOMBRE Y SU AMBIENTE EN EL MISMO TERRITORIO, DE MODO TAL QUE SE PUEDAN LLEVAR A CABO LOS OBJETIVOS DE ORDEN SOCIAL, ECONÓMICO Y CULTURAL",
            "txPgIndicador": "-100%\tDE\tAGUAS RESIDUALES\t\tA ACUEDUCTOS NATURALES.\n\n\n-30% DE ARROJO DE ENVASES FITOSANITARIOS\tY MATERIAL\tPLÁSTICO\tA ACUEDUCTOS NATURALES.",
            "txPgMeta": "FORTALECIMIENTO A LA COMISIÓN\tAMBIENTAL MUNICIPAL.\n-CAPACITACIÓN A LAS ASOCIACIONES AGRÍCOLAS EL MANEJO ADECUADO DE LOS SUELOS.\n-COORDINACIÓN CON LA DRA AYACUCHO, PARA EL SANEAMIENTO FÍSICO LEGAL DE TIERRAS.\n-FOMENTAR EL USO DE LETRINAS SANITARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158375,
            "txPgProblema": "DURANTE LOS ÚLTIMOS AÑOS, LA CONTAMINACIÓN AMBIENTAL VA TENIENDO MAYORES REPERCUSIONES; TRAYENDO CONSIGO EL AUMENTO DE LA PÉRDIDA DE VIDA SILVESTRE Y LA GENERACIÓN DE ENFERMEDADES, PRODUCTO DELINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y LA POCA IMPORTANCIA QUE LE DAN LAS AUTORIDADES, YA QUE NO SE LLEVA, UN PROCESO APROPIADO DE LOS FACTORES, LLEGANDO ASÍ, A UN IMPACTO AMBIENTAL NO FAVORABLE, PRODUCIENDO UNA SERIE DE SECUELAS AL MEDIO AMBIENTE Y A LAS PERSONAS",
            "txPgObjetivo": "UN MEDIO DE GESTIÓN RESIDUOS SÓLIDOS, PERMITE UNA TÉCNICA, PARA LLEVAR A CABO UN ADECUADO MANEJO DE EN TODAS SUS FASES, DESDE SU GENERACIÓN HASTA SU DISPOSICIÓN FINAL, POR ELLO ES NECESARIO DE UNA IMPLEMENTACIÓN DE ACCIONES DE GESTIÓN, CON EL FIN DE MINIMIZAR EL IMPACTO NEGATIVO, QUE PUEDEN OCASIONAR EN LA SALUD DE LA POBLACIÓN Y EL MEDIO AMBIENTE",
            "txPgIndicador": "UN 0.698 SEGÚN EL ALFA DE CRONBACH, EN LA GESTIÓN DE RESIDUOS SÓLIDOS.\nEL\t52.3%\tMUESTRA QUE EL PROBLEMA DE LA BASURA\t\t\tACUMULADA PROVOCA ENFERMEDADES, DENTRO\tDE\tESTO\tEL 9.9%\t\tHA\t\tTENIDO PROBLEMAS RESPIRATORIOS",
            "txPgMeta": "MEJORAR EL ÁREA QUE SE ENCARGUE LA GESTIÓN DE RESIDUOS SÓLIDOS.\n\n\nUN TALLER DE\tCAPACITACIÓN SOBRE LA PROBLEMÁTICA DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTIAGO DE PISCHA,\nCON LA PARTICIPACIÓN DE AUTORIDADES LOCALES, INSTITUCIONES EDUCATIVAS, ALUMNOS Y PADRES DE FAMILIA DE LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158407,
            "txPgProblema": "LA OCURRENCIA DE FENÓMENOS NATURALES, COMO LAS INUNDACIONES, INCENDIOS, SON PARTE DEL CICLO GEOLÓGICO Y METEOROLÓGICO DE LA NATURALEZA; SIN EMBARGO, LAS INTERVENCIONES HUMANAS EN LOS ECOSISTEMAS NATURALES, HAN PROVOCADO DESÓRDENES A ESCALA GLOBAL,\nQUE     HAN     INCREMENTADO     NUESTRA VULNERABILIDAD A LOS DESASTRES. SIENDO COMO PARTE DE LA GESTIÓN DE RIESGO PARA LA REDUCCIÓN DE LOS MISMOS.",
            "txPgObjetivo": "LA INSTALACIÓN DE LOS SISTEMA FORESTALES Y AGROFORESTALES CONTRIBUIRÁN A LA RECUPERACIÓN DE LOS SUELOS DEGRADADOS. TAMBIÉN PERMITIRÁ LA RECUPERACIÓN DE LOS DEMÁS RECURSOS NATURALES (AGUA, CLIMA, FLORA Y FAUNA), CAPTURA DE\nCO2, BELLEZA PAISAJÍSTICA Y LOS SERVICIOS AMBIENTALES, PARA LA SEGURIDAD Y EL BIENESTAR DE LA POBLACIÓN DEL VALLE Y DE LA REGIÓN",
            "txPgIndicador": "-1% DE INCENDIOS OCASIONA PÉRDIDAS ECONÓMICAS.\n-10% DE ACUEDUCTOS SIN PROTECCIÓN DE VEGETALES.\n-50% PRESENCIA DE SUELOS SECOS Y EROSIONADOS",
            "txPgMeta": "-FOMENTAR EL DESARROLLO DE MEDIOS ADECUADOS, PARA EVITAR INUNDACIONES COMO INCENDIOS.\n-REFORESTAR EN AMBOS LADOS DE ACUEDUCTOS NATURALES.\n-PROMOVER\tCULTIVOS AGROFORESTALES\t\tCON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158463,
            "txPgProblema": "MUNICIPALIDAD NO CERCANA A SU POBLACION",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\nAPOYO AL ADULTO MAYOR Y CLUB DE MADRES.\nTECNOLOGÍA: CAJERO BANCARIO Y INTERNET.\nPROMOVER LA PUBLICIDAD DE SANTIAGO DE PISCHA AL TURISMO",
            "txPgIndicador": "NO SE IMPULSA LAS CAPACITACIONES.\nEL ADULTO MAYOR ESTÁ EN EL DESAMPARO.\nEL INTERNET ES DEFICIENTE. NO SE CONSIDERA AL CONSIDERA AL TURISMO COMO ALTERNATIVA DE DESARROLLO.",
            "txPgMeta": "FOMENTAR LA CAPACITACIÓN Y SENSIBILIZACIÓN CON LOS VECINOS.\nCREAR PROGRAMAS QUE INVOLUCRAN AL ADULTO MAYOR Y CLUB DE MADRES. MEJORAR LA CAPACIDAD DEL INTERNET.\nDESARROLLAR EL TURISMO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158479,
            "txPgProblema": "INADECUADA GESTIÓN GUBERNAMENTAL: EN LA ACTUALIDAD, EL NIVEL DE GESTIÓN MUNICIPAL ES UN TANTO DEFICIENTE, ELUDE EL LOGRO DE LOS OBJETIVOS DE LA POLÍTICA NACIONAL, DEBIDO A UNA GESTIÓN CONTRAPRODUCENTE A LA CADENA DE VALOR DEL SERVICIO PÚBLICO, INADECUADA EJECUCIÓN DEL GASTO PÚBLICO; POR LO TANTO, LOS SERVIDORES PÚBLICOS, MUESTRAN DEFICIENCIAS E INCAPACIDAD EN SUS CAMPOS, OBJETA MAXIMIZAR LOS BENEFICIOS DE LA SOCIEDAD Y LUCHA CONTRA LA CORRUPCIÓN EN TODOS SUS NIVELES EN EL DISTRITO DE SANTIAGO DE PISCHA.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES. INSTALAR UNA CULTURA DE MEJORAMIENTO CONTINUO, DE LOS PROCESOS DE GESTIÓN, BASADA EN LA AUTOEVALUACIÓN Y LA APLICACIÓN DE PLANES O INICIATIVAS DE MEJORA, COMO PRACTICA PERMANENTE",
            "txPgIndicador": "DESACTUALIZADO PLAN DE DESARROLLO CONCERTADO.\nDESFASADA APLICACIÓN DEL MOF\nEL NIVEL DE GESTIÓN ES REGULAR (70%).\nLA CALIDAD DEL SERVICIO SE ENCUENTRA ENTRE BAJA Y MEDIA EN LA MISMA PROPORCIÓN (50%)",
            "txPgMeta": "-ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO LOCAL 2023 – 2030.\n-ELABORACIÓN DEL MANUAL DE PERFIL DE PUESTOS (MPP)\n-PROMOVER\tEL\nMEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n-HACER CAPACITACIONES AL PERSONAL         DE         LAS\nACTUALIZACIONES\t\tDE NORMAS DIRECTIVAS Y LOS NUEVOS\tSISTEMAS ADMINISTRATIVOS\t\t\tLO\nREQUIEREN -TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y\nCIVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}