{
    "datoGeneral": {
        "idPlanGobierno": 28619,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c01cd961-3b2d-4b4b-b2d8-2fb82e3639ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/968bbe07-cf94-4ca5-9996-d91d7331e19a.pdf",
        "txCodExpedienteExt": "ERM.2022011941",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137430,
            "txPgProblema": "FALTA DE IGUALDAD SOCIAL, CON DEFICIENTE EDUCACION Y SERVICIO EN SALUD. LUCHA CONTRA LA DESNUTRICION INFANTIL Y LA POBREZA, PROMUEVE LA INTEGRACION SOCIAL, EQUIDAD DE GENERO Y OPORTUNIDADES",
            "txPgObjetivo": "MEJORAR E INTEGRAR LA COBERTURA EN LOS SERVICIOS DE EDUCACION Y SALUD, ESTABLECER PROGRAMAS EFICIENTES PARA REDUCIR LA DESNUTRICION INFANTIL Y LA POBREZA",
            "txPgIndicador": "ESCASO CONOCIMIENTO Y UN INDICE BAJO EN COMPRENSION LECTOROA, DESNUTRICION Y EXTREMA POBRESA EN EL DISTRITO.",
            "txPgMeta": "EL 80% DE LA POBLACION TIENE ACCESO A UNA BUENA EDUCACION Y SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137507,
            "txPgProblema": "LA FALTA DE EMPLEO DEBIDO A UNA POBRE CULTURA EMPRESARIAL Y ESCASA INVERSION PUBLICA Y PRIVADA - DEFICIENTE TECNOLOGIA  EN LA PRODUCCION E INDUSTRIALIZACION AGRICOLA LOCAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONOMICO MEDIANTE LA INVERCION PUBLICA  Y PRIVADA ORIENTADO A DESARROLLAR CAPACIDADES EMPRESARIALES E INDUSTRIALIZACION AGRICOLA",
            "txPgIndicador": "DESOCUPACION  LABORAL, Y ESCASA OPORTUNIDAD DE TRABAJO  CON PROBLEMAS ECONOMICOS.",
            "txPgMeta": "EL 70% PORCIENTO DE LA POBLACION DE AGUAS VERDES EN EDAD DE TRABAJAR LOGRA SER PEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137710,
            "txPgProblema": "FALTA DE PRACTICAS DE EXPLOTACION RESPONSABLES DE RECURSOS NATURALES, QUE PUEDEN  REDUCIR CONSIDERABLEMENTE  ESTOS RECURSOS",
            "txPgObjetivo": "PROMOVER UNA CONSIENCIA ECOLOGICA Y EXIGIR PRACTICAS DE EXPLOTACION DE LOS RECCURSOS NATURALES DE UNA MANERA ADECUADA Y RESPONSABLE",
            "txPgIndicador": "AUMENTO DEL INDICE DE RADIACION  ULTRA VIOLETA, ALTOS INDICES DE DESECHOS Y RESIDUOS SOLIDOS EN RIOS Y CUENCAS CONTAMINACION DEL AGUA.",
            "txPgMeta": "LOGRAR LA EXPLOTACION DE RECURSOS NATURALES RESPONSABLEMENTE  AL 100%, TRABAJANDO PARA LA REDUCCION SIGNIFICATIVA DE LA EMISION DE GASES INVERNADEROS, REFORESTACION DE BOSQUES Y PLANTACION DE PLANTAS QUE CONTRIBUYEN A FOMENTAR LA EDUCACION AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137781,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTION MUNICIPAL INADECUADA LOGISTICA EN EL AREA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER UNA GESTION MUNICIPAL TRANSPARENTE CON PARTICIPACION ACTIVA DE LA POBLACION EN LA RENDICION DE CUENTAS",
            "txPgIndicador": "EXCESIVA BUROCRACIA , EN LAS ENTIDADES PUBLICAS",
            "txPgMeta": "EL 80%  DE LA POBLACION  PARA EL AÑO 2026 PERCIBE UNA GESTION MUNICIPAL  TRANSPARENTE Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}