{
    "datoGeneral": {
        "idPlanGobierno": 17500,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c16b1d08-aa19-4ccd-aabd-b008f9fdd5bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69fa96d9-9f8a-41f2-9df7-e9006c00fcca.pdf",
        "txCodExpedienteExt": "ERM.2022014466",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210144,
            "txPgProblema": "1.1\tEDUCACIÓN - APRENDIZAJE, “NO SE CONSIGUEN LOS ÓPTIMOS LOGROS DE APRENDIZAJES”. / 1.2\tEDUCACIÓN - DOCENTES, “NO SE DISPONE DE DOCENTES TOTALMENTE CAPACITADOS Y VALORADOS”. / 1.3\tEDUCACIÓN - INFRAESTRUCTURA, “NO SE CONSIGUE CERRAR BRECHA DE INFRAESTRUCTURA EDUCATIVA”.",
            "txPgObjetivo": "1.\tMEJORAR EL APRENDIZAJE EDUCATIVO CON ÉNFASIS EN LA EQUIDAD. / 2.\tLOGRAR CONSEGUIR DOCENTES EFECTIVOS Y VALORADOS. / 3.\tMODERNIZAR LA GESTIÓN E INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "1.1\tPORCENTAJE DE LOS ESTUDIANTES DE 2DO GRADO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN COMPRENSIÓN LECTORA. / 1.2\tPORCENTAJE DE LOS ESTUDIANTES DE 2DO GRADO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN MATEMÁTICAS. / 1.3\tPORCENTAJE DE LOS ESTUDIANTES DE 2DO AÑO DE SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN COMPRENSIÓN LECTORA. / 1.4\tPORCENTAJE DE LOS ESTUDIANTES DE 2DO AÑO DE SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN MATEMÁTICAS. / 1.5\tPORCENTAJE DE INSTITUCIONES CON DOCENTES DE EDUCACIÓN BÁSICA Y TÉCNICO PRODUCTIVA QUE RECIBEN CAPACITACIONES PEDAGÓGICAS. / 1.6\tPORCENTAJE DE ESPECIALISTAS DE GESTIÓN PEDAGÓGICA QUE FINALIZAN UN PROGRAMA DE FORMACIÓN Y CAPACITACIÓN. / 1.7\tPORCENTAJE DE LOCALES PÚBLICOS EDUCATIVOS EN BUEN ESTADO. / 1.8\tPORCENTAJE DE LOCALES PÚBLICOS EDUCATIVOS CON LOS TRES SERVICIOS BÁSICOS.",
            "txPgMeta": "1.1\tMEJORAR EL 20% Y/O LLEGAR AL 2026 CON UN PORCENTAJE DE LOS ESTUDIANTES DE 2DO GRADO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN COMPRENSIÓN LECTORA DEL 60%. / 1.2\tMEJORAR EL 25% Y/O LLEGAR AL 2026 PORCENTAJE DE LOS ESTUDIANTES DE 2DO GRADO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN MATEMÁTICA DEL 40%. / 1.3\tMEJORAR EL 25% Y/O LLEGAR AL 2026 PORCENTAJE DE LOS ESTUDIANTES DE 2DO GRADO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN MATEMÁTICA DEL 40%. / 1.4\tMEJORAR EL 25% Y/O LLEGAR AL 2026 CON UN PORCENTAJE DE LOS ESTUDIANTES DE 2DO AÑO DE SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN COMPRENSIÓN LECTORA DEL 40%.  / 1.5\tACTUALIZACIÓN DE PLAN EDUCATIVO REGIONAL AL 2023. / 1.6\tEJECUCIÓN DE 4 EVALUACIONES CENSALES DE ESTUDIANTES DE FORMA ANUAL. / 1.7\tCREACIÓN DE 20 PROYECTOS DE EDUCACIÓN TÉCNICA CERTIFICADA AL 2026. / 1.8\tLLEGAR AL 2026 CON UN 70% DE INSTITUCIONES CON DOCENTES DE EDUCACIÓN BÁSICA Y TÉCNICO PRODUCTIVA QUE RECIBEN CAPACITACIONES PEDAGÓGICAS. / 1.9\tLLEGAR AL 2026 CON UN 75% DE PORCENTAJE DE ESPECIALISTAS DE GESTIÓN PEDAGÓGICA QUE FINALIZAN UN PROGRAMA DE FORMACIÓN Y CAPACITACIÓN. / 1.10\tLLEGAR AL 2026 CON UN PORCENTAJE DE LOCALES PÚBLICOS EDUCATIVOS EN BUEN ESTADO DEL 20 % AL 60%. LLEGAR AL 2026 CON UN PORCENTAJE DE LOCALES PÚBLICOS EDUCATIVOS EN CON LOS TRES SERVICIOS BÁSICOS DEL 40% AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210449,
            "txPgProblema": "1.1\tFALTA DE OFERTA, “NO SE DISPONE DE UNA POLÍTICA REGIONAL AGRESIVA QUE PERMITA DISPONER DE UN NÚMERO IMPORTANTE DE PROYECTO Y VIVIENDAS DE INTERÉS SOCIAL”. / 1.2\tINFORMALIDAD, “FALTA DE PROMOCIÓN DE LA FORMALIZACIÓN DE LUGARES NO VULNERABLES A DESASTRES NATURALES CONFORME PLAN DE DESARROLLO URBANO, Y COMBATIR LA INFORMALIDAD DE LUGARES VULNERABLES A DESASTRES NATURALES”. / 1.3\tSANEAMIENTO FISICO LEGAL DE PREDIOS, “EXISTEN ALTAS TRABAS BUROCRÁTICAS Y CARGA JURÍDICA DE MUCHOS PREDIOS POTENCIALES PARA LE EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN LA REGIÓN LAMBAYEQUE / 1.4\tPROBLEMATICA 01: PRIMER NIVEL DE ATENCIÓN, “NO SE DISPONE DE UN PRIMER NIVEL DE ATENCIÓN FORTALECIDO QUE ABASTEZCA A LA DEMANDA DESCENTRALIZADA DE LA REGIÓN”. / 1.5\tACCESO A MEDICAMENTOS, “DEBIDO A LAS TRABAS BUROCRÁTICAS LOGÍSTICAS EXISTE UNA DEFICIENCIA EN EL ABASTECIMIENTO OPORTUNO DE MEDICAMENTOS CRÍTICOS EN LA REGIÓN”. / 1.6\tINFRAESTRUCTURA, “EXISTEN DIFICULTADES EN LA ESTRUCTURACIÓN Y FINANCIAMIENTO EFICIENTE DE PROYECTOS DE INFRAESTRUCTURA DE SALUD”.",
            "txPgObjetivo": "1.1\tPROGRAMA DE PROMOCIÓN DE VIVIENDAS DE INTERÉS SOCIAL. / 1.2\tPROGRAMA DE PROMOCIÓN, REGULACIÓN Y APERTURA DE PREDIOS PARA PERSONAS JURÍDICAS, PERSONAS NATURALES E INVERSIONISTAS EN GENERAL. / 1.3\tPROGRAMA DE RECUPERACIÓN DE PROPIEDADES DE INVASIÓN / 1.4\tPROGRAMA DE MEJORA DEL PRIMER NIVEL DE ATENCIÓN / 1.5\tINCREMENTAR EL ACCESO DE MEDICAMENTOS A LA POBLACIÓN. / 1.6\tIMPLEMENTACIÓN DE ESTRATEGIA DE ESTRUCTURACIÓN, FINANCIAMIENTO Y CONTRATACIÓN EFICIENTE DE PROYECTOS DE INFRAESTRUCTURA DE SALUD",
            "txPgIndicador": "1.1\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "DISPONER AL 2026 DE 20,000 FAMILIAS BENEFICIADAS POR PROGRAMAS DE VIVIENDA SOCIAL / SANEAMIENTO FÍSICO LEGAL DEL 95% DE TERRENOS ERIAZOS EN ZONAS URBANAS OI RURALES / RECUPERACIÓN DE 85% DE TERRENOS INVADIDOS EN LA REGIÓN / ESTRUCTURACIÓN DE 02 PROYECTOS EMBLEMÁTICOS DE NUEVAS CIUDADES SOSTENIBLES EN PAMPAS DE REQUE Y PAMPAS DE MORROPE CON ENFOQUE PRODUCTIVO Y DE INTERÉS SOCIAL / ELABORACIÓN DE PLAN REGIONAL DE INFRAESTRUCTURA DE SALUD 2023-2030, PARA LA PRIORIZACIÓN CONCERTADA SECTORIAL DE LOS PROYECTOS DE SALUD / AMPLIAR EL ACCESO DE SEGURO DE SALUD DE LA POBLACIÓN DEL DEPARTAMENTO DE LAMBAYEQUE AL 87% AL 2026 / REDUCIR EL PORCENTAJE DE PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD AL 5% AL 2026 / CONSTRUCCIÓN DE HOSPITAL EN EL DISTRITO DE LA VICTORIA NIVEL II-2. / CONSTRUCCIÓN Y REMODELACIÓN DEL HOSPITAL REGIONAL DOCENTE LAS MERCEDES / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DEL HOSPITAL DE FERREÑAFE / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DEL HOSPITAL DE MOTUPE / CONSTRUCCIÓN Y REMODELACIÓN DEL HOSPITAL REGIONAL BELÉN / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DE CENTRO DE SALUD REQUE / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DE CENTRO DE SALUD SAN JOSE / DISPONER DE UNA COBERTURA DEL 60% NUEVOS CENTROS DE SALUD NIVEL I-3 Y NIVEL I-4 (CONSTRUCCIÓN Y/O REMODELACIÓN) EN CADA DISTRITO DE LA REGIÓN / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DEL HOSPITAL DE FERREÑAFE / SEGUIMIENTO A LA CONSTRUCCIÓN OPORTUNA DEL HOSPITAL DE MOTUPE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210541,
            "txPgProblema": "1.1\tINSTRUMENTOS DE GESTIÓN TERRITORIAL, “NO SE DISPONEN DE TODOS LOS INSTRUMENTOS DE GESTIÓN TERRITORIAL LOCAL Y REGIONAL Y NO SE CUMPLEN LAS NORMATIVAS Y MONITOREO DE LOS PLANES DE GESTIÓN TERRITORIAL” / 1.2\tGESTIÓN DE RIESGOS, “NO SE DISPONE DE UN PLAN MAESTRO DE REDUCCIÓN DE DESASTRES NATURALES DE LA REGIÓN, A PESAR DEL COSTO BENEFICIO POR LAS PÉRDIDAS OCASIONADAS POR EL FENÓMENO DEL NIÑO” / 1.3\tPOLITICA SOCIAL, “NO SE DISPONEN DE PROGRAMA EFECTIVOS DE IMPLEMENTACIÓN DE POLÍTICA SOCIAL PARA POBLACIÓN VULNERABLE” / 1.4\tCULTURA, “NO EXISTE UNA POLÍTICA DE PUESTA EN VALOR, INVERSIÓN Y PROMOCIÓN DEL PATRIMONIO CULTURAL DE LAMBAYEQUE”.",
            "txPgObjetivo": "1.1\tMONITOREO OPORTUNO DE LOS INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL PARA SU RETROALIMENTACIÓN Y TOMA DE ACCIÓN / 1.2\tPOLÍTICA DE INVERSIÓN Y DESARROLLO TERRITORIAL BASADA EN LA PREVENCIÓN DE RIESGOS DE DESASTRES NATURALES / 1.3\tPROMOCIÓN DE POLÍTICAS SOCIAL EFECTIVAS PARA LA POBLACIÓN VULNERABLE. / 1.4\tPROMOCIÓN DE POLÍTICA DE PUESTA EN VALOR DEL PATRIMONIO CULTURAL DE LAMBAYEQUE / 1.5\t PROMOCIÓN DEL DEPORTE COMO EJE TRANSVERSAL PARA EL DESARROLLO SOCIAL DE LA NIÑES, JUVENTUD Y SALUD.",
            "txPgIndicador": "1.1\tCUMPLIMIENTO AL 100 % DE METAS.",
            "txPgMeta": "1.1\tLLEGAR AL 2026 AL 90% DE ACTORES DEL SISTEMA DE GESTIÓN DE RIESGO QUE IMPLEMENTAN ACCIONES DE PREVENCIÓN. / 1.2\tREDUCIR AL 2026 A 20% NÚMERO DE INFRAESTRUCTURA EDUCATIVA Y DE SALUD CON ALTA Y MUY ALTA VULNERABILIDAD. / 1.3\tOBTENER PLAN TERRITORIAL AL 2030 ACTUALIZADO ASOCIADO A LOS PDU DE LAS TRES PROVINCIAS. / 1.4\tOBTENER PLAN ESTRATÉGICO REGIONAL DE INFRAESTRUCTURA PARA LA PREVENCIÓN Y REDUCCIÓN DE DESASTRES NATURALES. / 1.5\tLLEGAR AL 2026 AL 90% DE INSTITUCIONES PÚBLICAS Y PRIVADAS QUE PARTICIPAN EN ESPACIOS DE ARTICULACIÓN Y COORDINACIÓN PARA LA APLICACIÓN DE LAS POLÍTICAS PÚBLICAS SOCIALES EN MATERIA DE VULNERABILIDAD. / 1.6\tLLEGAR AL 2026 AL 40% DE POBLACIÓN QUE VALORA EL PATRIMONIO CULTURAL HISTÓRICO DEL DEPARTAMENTO DE LAMBAYEQUE / 1.7\tCONSTRUCCIÓN DE PROYECTO DEL COMPLEJO POLIDEPORTIVO EN LAS ZONAS ANEXAS DEL ESTADIO ELÍAS AGUIRRE / 1.8\tCONSTRUCCIÓN CENTRO DE ALTO RENDIMIENTO DEPORTIVO PARA LA PROMOCIÓN DEL DEPORTE DE ELITE LAMBAYECANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210655,
            "txPgProblema": "1.\tPROMOCIÓN CIENTIFICA, “NO EXISTEN PROGRAMAS TRANSVERSALES DE PROMOCIÓN DE TECNOLOGÍA, INNOVACIÓN E INVESTIGACIÓN CIENTÍFICA”. / 2.\tDIVERSIFICACIÓN, “NO SE DISPONE DE UNA DIVERSIFICACIÓN Y PROMOCIÓN DE PROYECTOS AGRÍCOLAS QUE PERMITA GENERAR OFERTA A LA NUEVA DEMANDA MUNDIAL”. / 3.\tESCASES DE AGUA, “SE DISPONE DE POTENCIAL DE CULTIVO, SIN EMBARGO, SE DESPERDICIAN MILLONES DE M3 AL OCÉANO PACIFICO POR FALTA UN SISTEMA DE EMBALSAMIENTO (PLAN HIDRÁULICO REGIONAL), QUE PERMITA MITIGAR LOS DESASTRES NATURALES POR INUNDACIÓN Y DISPONER DE RECURSO HÍDRICO PARA LAS CUENCAS”. / 4.\tIMPRODUCTIVIDAD, “BAJA PRODUCTIVIDAD AGROPECUARIA EN PEQUEÑOS Y MEDIANOS PRODUCTORES, POR FALTA DE APOYO TÉCNICO - ECONÓMICO”. / 5.\tMODELO DE FINANCIAMIENTO Y CONTRATACIÓN, “NO SE DISPONE DE MODELOS Y SISTEMAS PARA EL OPORTUNO FINANCIAMIENTO Y CONTRATACIÓN PROYECTOS DE INFRAESTRUCTURA”.",
            "txPgObjetivo": "1.\tELABORACIÓN DE PLAN ESTRATÉGICO REGIONAL DE INNOVACIÓN, INVESTIGACIÓN Y TRANSFERENCIAS TECNOLÓGICA. / 2.\tPROMOVER LA PLANIFICACIÓN DE PROYECTOS INTEGRALES DE INFRAESTRUCTURA VIAL, PORTUARIA Y FERROVIARIA. / 3.\tEJECUCIÓN DE NUEVOS MODELOS DE CONTRATACIÓN DE PROYECTOS DE AGUA Y DESAGÜE QUE EVITE LA PARALIZACIÓN Y MALA CALIDAD DE LAS OBRAS, A TRAVÉS DE G2G, PEIP, PMO. / 4.\tASEGURAMIENTO DE EFICACIA DE MODELOS DE FINANCIAMIENTO MEDIANTE CREACIÓN DE PMO.",
            "txPgIndicador": "1.\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "CREACIÓN DE FONDO REGIONAL PARA LA PROMOCIÓN DE PROYECTOS DE LA REGIÓN AL FONDO NACIONAL PARA EL DESARROLLO DE LA CIENCIA Y TECNOLOGÍA (FONDECYT) / CREACIÓN DE 04 CENTROS DE INNOVACIÓN, INVESTIGACIÓN Y TRANSFERENCIA TECNOLÓGICA / CONSTRUCCIÓN Y PROMOCIÓN DE PRIMER CENTRO LOGÍSTICO COMPLEJO AGROALIMENTARIO DE LA REGIÓN LAMBAYEQUE / CONSTRUCCIÓN DE SISTEMA DE HIDRÁULICO PARA USO AGRÍCOLA Y DE MITIGACIÓN DE DESASTRES “LA CALZADA” / ACTIVACIÓN DE SEGUNDA ETAPA DE PROYECTO HIDRO ENERGÉTICO OLMOS / GENERACIÓN DE PLAN DE ESTRUCTURACIÓN TÉCNICA Y PRIORIZACIÓN ECONÓMICO - FINANCIERO DEL PLAN HIDRÁULICO REGIONAL DE LAMBAYEQUE / PROMOCIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE LA REGIÓN LAMBAYEQUE PARA PEQUEÑOS Y MEDIANOS PRODUCTORES, MEDIANTE LA ASOCIATIVIDAD Y MEDIANTE EN COFINANCIAMIENTO DE PROGRAMA PROCOMPITE / PROMOCIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE LA REGIÓN LAMBAYEQUE PARA PEQUEÑOS Y MEDIANOS PRODUCTORES, MEDIANTE LA ASOCIATIVIDAD Y MEDIANTE EN COFINANCIAMIENTO DE PROGRAMA AGROIDEAS / CREACIÓN DE PLAN REGIONAL DE INFRAESTRUCTURA DE LAMBAYEQUE 2030 (PRIL) / CREACIÓN DE AUTORIDAD DE TRANSPORTE REGIONAL, QUE PERMITA LA ESTRUCTURACIÓN, REGULACIÓN Y PROMOCIÓN DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA VIAL Y FERROVIARIA / LLEGAR AL 2026 CON 78% DE KILOMETRAJE DE LA RED VIAL DEPARTAMENTAL PAVIMENTADA / ESTRUCTURACIÓN TÉCNICA FINANCIERA DE PLAN MAESTRO REGIONAL FERROVIARIO / ADJUDICACIÓN AL 2026 DE LA CONSTRUCCIÓN DEL TERMINAL PORTUARIO DE LAMBAYEQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210711,
            "txPgProblema": "1.\tMODELO DE FINANCIAMIENTO Y CONTRATACIÓN, “NO SE DISPONE DE INICIATIVAS Y DE MODELOS Y SISTEMAS PARA EL OPORTUNO FINANCIAMIENTO Y CONTRATACIÓN PROYECTOS DE INFRAESTRUCTURA PARA GENERACIÓN DE ENERGÍA RENOVABLE”. / 2.\tFORMALIZACIÓN, “EXISTE UNA GRAN CANTIDAD DE PERCADORES ARTESANALES INFORMARLES”. / 3.\tINFRAESTRUCTURA, “NO SE DISPONE DE LA INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA GESTIÓN DE LA CADENA DE SUMINISTRO DE PESCA”. / 4.\tINDUSTRIALIZACIÓN – INVERSIÓN PRIVADA, “NO EXISTE INDUSTRIALIZACIÓN DE LA PESCA QUE PERMITA OBTENER UN CANON PESQUERO”.",
            "txPgObjetivo": "1.1\tGENERACIÓN DE PERFILES DE FACTIBILIDAD PARA PROYECTO DE ENERGÍA RENOVABLE PARA SU OPORTUNA ESTRUCTURACIÓN Y PROMOCIÓN. / 1.2\tFORMALIZACIÓN, “ASISTENCIA TÉCNICA OPORTUNA PARA LA FORMALIZACIÓN Y ASOCIATIVIDAD DE PESCADORES ARTESANALES DEL DEPARTAMENTO DE LAMBAYEQUE”./ 1.3\tINFRAESTRUCTURA, “ESTRUCTURACIÓN Y PROMOCIÓN PARA CONSTRUCCIÓN DE DESEMBARCADEROS PESQUEROS ARTESANALES (DPA)” / 1.4\tINDUSTRIALIZACIÓN – INVERSIÓN PRIVADA, “PROMOCIÓN PARA LA INVERSIÓN Y CREACIÓN DE INDUSTRIAS DE HARINA DE PESCADOS Y CONSERVACIÓN DE POTA”.",
            "txPgIndicador": "1.\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "1.\tGENERACIÓN DE PERFILES DE FACTIBILIDAD PARA PROYECTO DE ENERGÍA RENOVABLE EÓLICA Y ELÉCTRICA PARA SU OPORTUNA ESTRUCTURACIÓN Y PROMOCIÓN. / 2.\tACTIVACIÓN DE PROYECTO HIDROELÉCTRICO DE 51 MW DEL PROYECTO OLMOS. / 3.\tCONSTRUCCIÓN Y MEJORAMIENTO DE DESEMBARCADEROS PESQUEROS ARTESANALES (DPA) EN MORROPE, SAN JOSE, SANTA ROSA, PUERTO ETEN, CHERREPE, LAGUNAS. / 4.\tESTRUCTURACIÓN Y PROMOCIÓN PARA CONSTRUCCIÓN A TRAVÉS DE INVERSIÓN PRIVADA DE FABRICAS DE HARINA DE PESCADO Y CONSERVACIÓN DE POTA QUE PERMITAN A LA REGIÓN DISPONER DE UN CANON PESQUERO INICIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210772,
            "txPgProblema": "1.1\t FALTA DE PLANIFICACIÓN, “NO EXISTE UNA PLANIFICACIÓN TERRITORIAL CONCRETA QUE PROYECTE EL CRECIMIENTO DE LA OFERTA DE TERRENOS PARA USO INDUSTRIAL ORDENADO”. / 1.2\tPROBLEMATICA 02: INFRAESTRUCTURA LOGISTICA FORMAL, “NO SE DISPONE DE INFRAESTRUCTURA LOGÍSTICO FORMAL QUE PERMITA UN DESARROLLO DE COMERCIO LOGISCO ORDENADO Y ORGANIZADO.”",
            "txPgObjetivo": "1.1\t“GENERACIÓN DE PROYECTOS DE HABILITACIÓN E IMPLEMENTACIÓN LOGÍSTICA PARA LA INDUSTRIA”. / 1.2\t“PROMOCIÓN TÉCNICO ECONÓMICO DE MYPES”",
            "txPgIndicador": "1.\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE PARQUE INDUSTRIAL DE ETEN. / 2.\tESTRUCTURACIÓN TÉCNICA – FINANCIERA DE PARQUE INDUSTRIAL DE MORROPE. / 3.\tCONSTRUCCIÓN Y PROMOCIÓN DE PRIMER CENTRO LOGÍSTICO COMPLEJO AGROALIMENTARIO DE LA REGIÓN LAMBAYEQUE. / 4.\tCONSTRUCCIÓN DE 02 TRUCK CENTER. / 5.\tIMPLEMENTACIÓN DE PROGRAMA PROCOMPITE PARA LAS MYPES DE LA REGIÓN PARA EL COFINANCIAMIENTO DE EMPRENDIMIENTOS. / 6.\tEJECUCIÓN DE PROGRAMA DE ASISTENCIA PARA EL DESARROLLO DE CAPACIDADES TÉCNICA DE LAS DIFERENTES CADENAS DE COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212171,
            "txPgProblema": "1.\tPROBLEMATICA 01: FALTA DE PROMOCIÓN, “NO EXISTE UNA POLÍTICA DE PROMOCIÓN DE ÁREAS DE CONSERVACIÓN” / 2.\tPROBLEMATICA 02: INFORMALIDAD, “NO EXISTE UNA POLÍTICA DE LUCHA CONTRA LA INVASIÓN DE ÁREAS DE CONSERVACIÓN NATURAL Y TALA ILEGAL”",
            "txPgObjetivo": "1.\tPROMOCIÓN DE PROYECTOS DE SEGREGACIÓN, REDUCCIÓN Y PROCESAMIENTO DE RESIDUOS SÓLIDOS. / 2.\tPROMOCIÓN DE PROYECTOS DE ÁREAS DE CONSERVACIÓN NATURAL. / 3.\tPROGRAMA DE PROTECCIÓN CONTRA LA INVASIÓN DE ÁREAS PROTEGIDAS Y LUCHA CONTRA LA TALA ILEGAL",
            "txPgIndicador": "1.\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "1.\tLLEGAR AL 2026 CON 20 DISTRITOS QUE IMPLEMENTAN SU SISTEMA DE SEGREGACIÓN, RECOLECCIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDOS. / 2.\tCONSTRUCCIÓN DE ESTACIÓN CENTRAL Y ESTACIONES DESCENTRALIZADAS DE RECICLAJE DE FÁCIL ACCESO A TRAVÉS DE INICIATIVAS PRIVADAS AUTOFINANCIADAS (IPA).  / 3.\tPROMOCIÓN DE ÁREAS DE CONSERVACIÓN DE: BOSQUE SECO DE SALAS, TILANSIAL DE REQUE, ÁREA PLAYA MARÍTIMA DE CHERREPE, CORREDOR DE BATANGRANDE, BOSQUE SECO ÑAUPE RACALI. BOSQUE SECO RELICTO INCAHUASI – CAÑARARIS.. / 4.\tPROGRAMA DE PROTECCIÓN CONTRA LA INVASIÓN DE ÁREAS PROTEGIDAS Y LUCHA CONTRA LA TALA ILEGAL. / 5.\tPROGRAMA DE REFORESTACIÓN AGUAS ARRIBA DE CUENCAS DE LA REGIÓN, PARA MITIGAR LAS INUNDACIONES Y PROMOVER EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212239,
            "txPgProblema": "1.\tSISTEMA DE ADMINISTRACIÓN DE RESIDIOS SOLIDOS, “NO EXISTE UN PLAN MAESTRO REGIONAL DE ADMINISTRACIÓN DE RESIDUOS SÓLIDOS QUE PERMITA COORDINAR UN PLAN DE INVERSIÓN CONCERTADO ENTRE REGIÓN, PROVINCIA Y DISTRITO”. / 2.\tPROBLEMATICA 01: INSTITUCIONALIDAD, “NO SE DISPONE DE UN CORRECTO GRADO DE EFICACIA Y EFICIENCIA EN LA GESTIÓN DE RESULTADOS”. / 3.\tPROBLEMATICA 02: TRANSPARENCIA Y CORRUPCIÓN, “SE DISPONE DE UN ALTO GRADO DE PROYECTOS PARALIZADOS POR ACTOS DE CORRUPCIÓN U OMISIÓN DE FUNCIONES A NIVEL REGIONAL”",
            "txPgObjetivo": "1.\tIMPLEMENTACIÓN DE UN PROGRAMA DE RESTRUCTURACIÓN ADMINISTRATIVA EN TODAS LAS DEPENDENCIAS DEL GOBIERNO REGIONAL, CON EL OBJETIVO DE AUMENTAR LA EFICIENCIA Y EFICACIA DE LOS PROCESOS Y RESULTADOS. / 2.\tIMPLEMENTACIÓN DE PROGRAMA DE TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "1.\tCUMPLIMIENTO AL 100 % DE METAS",
            "txPgMeta": "1.\tPROGRAMA INTENSIVO DE DESARROLLO DE CAPACIDADES PARA LAS GERENCIAS CRÍTICAS. / 2.\tIMPLEMENTACIÓN DE PROGRAMA DE GOBIERNO DIGITAL PARA LA ACELERACIÓN DE PROCESOS INTERNOS. / 3.\tIMPLEMENTACIÓN DE OFICINA DE ADMINISTRACIÓN DE PROYECTOS (PMO) TRANSVERSAL A LAS GERENCIAS, PARA LA GESTIÓN DE PROYECTOS DE INVERSIÓN EN SUS DIFERENTES ETAPAS DESDE LA CONCEPCIÓN DE LA IDEA HASTA SU EJECUCIÓN. / 4.\tPROMOVER LOS CONCEJOS DE COORDINACIÓN REGIONAL, PROVINCIAL Y DISTRITAL COMO HERRAMIENTAS DE CONSULTA, CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA. / 5.\tIMPLEMENTACIÓN DE SISTEMA ISO 37001 ANTICORRUPCIÓN Y ÉTICA EMPRESARIAL. / 6.\tCREACIÓN DE LA OFICINA DE LA INTEGRIDAD PARA EL FORTALECIMIENTO DE LA LUCHA ANTICORRUPCIÓN Y TRANSPARENCIA. / 7.\tUTILIZACIÓN DE PLATAFORMAS ELECTRÓNICAS PARA TRANSPARENTAR LOS PROCESOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}