{
    "datoGeneral": {
        "idPlanGobierno": 17408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9bbdd33a-33a6-4d91-8366-8ec373ad5225.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60c35c69-ca62-4ccf-bc9e-99aceb3da7a5.pdf",
        "txCodExpedienteExt": "ERM.2022008484",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141426,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS PÚBLICOS DE AGUA Y DESAGÜE, TRANSPORTES, SALUD AL 40% DE LA POBLACIÓN DE LAS COMUNIDADES ANEXAS DEL DISTRITO DE ATAVILLOS ALTO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN BENEFICIO DE LAS PERSONAS",
            "txPgIndicador": "90 % DE HOGARES CON INSTALACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgMeta": "ACCESO A LOS SERVICIOS PÚBLICOS, DE AGUA, DESAGÜE, EN UN 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141435,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LA SALUD PREVENTIVA, AFECTA LA SALUD DE LOS POBLADORES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN BENEFICIO DE LAS PERSONAS",
            "txPgIndicador": "TALLERES Y CHARLAS DE SENSIBILIZACIÓN",
            "txPgMeta": "DISMINUCIÓN ÍNDICE DE MORBILIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141450,
            "txPgProblema": "DISMINUCIÓN DE ALUMNOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, INCREMENTAN LOS NIVELES DE DESERCIÓN ESCOLAR, AFECTANDO SU DESARROLLO INTEGRAL COMO SER HUMANO Y CIUDADANO AL SERVICIO DE LA SOCIEDAD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN BENEFICIO DE LAS PERSONAS",
            "txPgIndicador": "ELABORACIÓN DEL PLAN EDUCATIVO LOCAL DISTRITAL, CON LOS AGENTES EDUCATIVOS INVOLUCRADOS",
            "txPgMeta": "INCREMENTO DE LA POBLACIÓN ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141459,
            "txPgProblema": "CAPACIDADES PRODUCTIVAS AGROPECUARIAS LIMITADAS, INFLUYEN EN LA POCA COMPETITIVIDAD DE LOS PRODUCTOS, DISMINUYENDO LA CAPACIDAD ADQUISITIVA DE LOS PRODUCTORES POR FALTA DE INICIATIVAS",
            "txPgObjetivo": "FOMENTAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS DEL PLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL",
            "txPgIndicador": "INCREMENTO EN UN 60% DE LOS INGRESOS PRODUCTO DE LAS ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "INCREMENTO DE LA CAPACIDAD DE GASTO PARA MEJORAR LA CALIDAD DE VIDA DEL PRODUCTOR AGROPECUARIO EN ORIENTACIÓN, CHARLA Y TALLERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141473,
            "txPgProblema": "INSUFICIENTE PROMOCIÓN DE LAS POTENCIALIDADES NATURALES, GASTRONÓMICAS Y PAISAJÍSTICAS DEL DISTRITO, DISMINUYE EL FLUJO TURÍSTICO AL DISTRITO",
            "txPgObjetivo": "FOMENTAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS DEL PLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL",
            "txPgIndicador": "EL 80% DE PRODUCTORES AGROPECUARIOS Y DE SERVICIOS, HAN INCREMENTADO SUS INGRESOS.",
            "txPgMeta": "LOS PRODUCTORES AGROPECUARIOS Y DE SERVICIOS, DEL DISTRITO COMPITEN EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141481,
            "txPgProblema": "LIMITADA CAPACIDAD DE SERVICIOS TURÍSTICOS, DISMINUYE EL FLUJO TURÍSTICO",
            "txPgObjetivo": "FOMENTAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS DEL PLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL",
            "txPgIndicador": "EJECUCIÓN   AL 80 % DEL PLAN TURÍSTICO PROVINCIAL EN EL DISTRITO DE ATAVILLOS ALTO.",
            "txPgMeta": "LOS POBLADORES INCREMENTAN Y MEJORAR SUS SERVICIOS AL TURISTA CON IDENTIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141495,
            "txPgProblema": "ESCASA CULTURA AMBIENTAL, Y LIMITADOS CONOCIMIENTO DE HERRAMIENTAS DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DEL MEDIO AMBIENTE CON CONCIENCIA ECOLÓGICA DEL DISTRITO, CON CHARLAS Y TALLERES",
            "txPgIndicador": "PLAN DE GESTIÓN AMBIENTAL LOCAL\nPLAN DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgMeta": "RECURSOS NATURALES PROTEGIDOS.\nPLANTA DE RECICLAJE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141502,
            "txPgProblema": "LIMITADA GESTIÓN DE LAS AUTORIDADES Y POBLACIÓN CIVIL, PARA LA SEGURIDAD DE LA POBLACIÓN EN CASO DEL INCREMENTO DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES NATURALES",
            "txPgIndicador": "01 MAPA DE GESTIÓN DE RIESGOS DEL DISTRITO.\n\n80% DE LA POBLACIÓN \nCAPACITADA EN ACCIONES DE SEGURIDAD FRENTE A LOS RIESGOS Y DESASTRES.",
            "txPgMeta": "POBLACIÓN CONOCE CAPACIDADES DE DEFENSA PERSONAL Y TERRITORIAL; ANTES, DURANTE Y DESPUÉS DE LOS FENÓMENOS NATURALES, REDUCIENDO LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141511,
            "txPgProblema": "DETERIORO DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN Y COMUNIDADES ANEXAS DEL DISTRITO DESINTEGRAN VIALMENTE AL DISTRITO AFECTANDO LA TRANSITABILIDAD Y EL TRANSPORTE DE PASAJEROS Y PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN Y ARTICULACIÓN DISTRITAL A TRAVÉS DE LA TRANSITABILIDAD URBANA Y RURAL",
            "txPgIndicador": "80% DE VÍAS DE ACCESO MEJORADAS.",
            "txPgMeta": "DISTRITOS INTEGRADOS, ARTICULA ACTIVIDADES PRODUCTIVAS Y SE INTERRELACIONA CON LA PROVINCIA Y REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141526,
            "txPgProblema": "IMPROVISACIÓN EN LA EJECUCIÓN DE PROYECTOS, DESLIGADOS DE LOS PROBLEMAS QUE AFECTAN A LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL CON PLANIFICACIÓN DEMOCRÁTICA, PARTICIPATIVA Y CONSTRUCTIVA.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN PARA EL DESARROLLO DE CAPACIDADES DE GESTIÓN ORGANIZACIONAL.",
            "txPgMeta": "DISTRITO GESTIONA SU DESARROLLO DE MANERA PLANIFICADA, PARTICIPATIVA Y COMUNICATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141534,
            "txPgProblema": "ACTIVIDADES DELICTIVAS COMO EL ABIGEATO AFECTAN LA ECONOMÍA DE LOS PRODUCTORES DE GANADO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE SEGURIDAD CIUDADANA INTEGRAL EN EL DISTRITO.\nPROPICIAR A LA FORMALIZACIÓN Y REORGANIZACIÓN DE LAS RONDAS CAMPESINAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE 80 KITS DE SEGURIDAD CIUDADANA.\n24 TALLERES DE SENSIBILIZACIÓN PARA LA PREVENCIÓN FRENTE AL PELIGRO Y OTROS",
            "txPgMeta": "DISMINUCIÓN DE LAS ACTIVIDADES DELICTIVAS EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141544,
            "txPgProblema": "LIMITADO ACCESO A LA TRANSPARENCIA DE LA GESTIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA EN LA EJECUCIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "10 AUDIENCIAS DE RENDICIÓN DE CUENTAS DE LA EJECUCIÓN DEL GASTO PÚBLICO.",
            "txPgMeta": "90 % DE LA POBLACIÓN INFORMADA DE LA GESTIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}