{
    "datoGeneral": {
        "idPlanGobierno": 17377,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0e8acc7-745f-46cd-aa48-ea21f1ffa66f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72ba4b6a-e544-4d08-9f76-569eaf27fd66.pdf",
        "txCodExpedienteExt": "ERM.2022010807",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215636,
            "txPgProblema": "ESCASEZ DE SERVICIOS BÁSICOS COMO EL ABASTECIMIENTO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN. CASI EL 20% A 25% DE LA POBLACIÓN DE NUESTRO DISTRITO DE PUEBLO NUEVO NO CUENTA CON EL SERVICIO BÁSICO DE LUZ ELÉCTRICA, ESPECIALMENTE SECTORES RURALES LAS LOMAS, HUAMANTANGA, ETC; Y ALGUNOS SECTORES URBANOS DEL DISTRITO, MUCHOS SECTORES DE LA PROVINCIA RECIBEN 5 HORAS APROXIMADAMENTE AL DÍA Y DE MUY MALA CALIDAD (NIVELES ALTOS DE CLORO, ETC.), OBRAS RECIENTES NO HAN SOLUCIONADO EL PROBLEMA DE AGUA QUE LO RECIBIMOS A TRAVÉS DEL BOMBEO",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS AL SERVICIO DE LA SOCIEDAD CIVIL PARA EL CIERRE DE BRECHAS SOCIALES.\n\nCREAR PROYECTOS SOCIALES DE ABASTECIMIENTOS DE SERVICIOS BÁSICOS",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "CIERRE DE BRECHAS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215662,
            "txPgProblema": "LA TECNOLOGÍA ES PARTE FUNDAMENTAL DE NUESTRO DESARROLLO DISTRITAL, EL INTERNET SE HA CONVERTIDO EN UNA NECESIDAD ELEMENTAL PARA EL DESARROLLO SECTORIAL. PUEBLO NUEVO Y SUS CASERÍOS ESTÁ SUJETO A LIMITACIONES DE ACCESO A LA INFORMACIÓN, SOBRE TODO EN LAS PARTES ALTO ANDINAS DONDE SE SUFRE ENORMEMENTE Y SE VIVE EN SUBDESARROLLO.",
            "txPgObjetivo": "CREAR SISTEMAS DE ACCESO A LA INFORMACIÓN.\n\nCREAR PROYECTOS QUE DOTEN DE INTERNET GRATUITO.\n\nFOMENTAR LA LIBRE INFORMACIÓN CON MAYORES NIVELES DE COMUNICACIÓN",
            "txPgIndicador": "IDH",
            "txPgMeta": "COBERTURA DE COMUNICACIÓN AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215679,
            "txPgProblema": "LA SEGURIDAD CIUDADANA ES MUY ELEMENTAL, EN LA ACTUALIDAD LA OLA DELINCUENCIAL HA SUBIDO A GRAN ESCALA QUE GENERA MUCHOS PERJUICIOS A NUESTRA SOCIEDAD CIVIL, POR ELLO DENTRO DE NUESTRO GOBIERNO IMPULSAREMOS EL SISTEMA DE SEGURIDAD CIUDADANA. ZONAS VULNERABLES (UNIDADES VECINALES) Y EN TURNO DE NOCHE, PREVIO ANÁLISIS DE ACUERDO AL MAPA CRIMINALÍSTICO EN COORDINACIÓN CON LA POLICÍA NACIONAL.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE SEGURIDAD INTEGRADA.\n\nREFORZAREMOS NUESTRO SERVICIO DE VIGILANCIA IMPLEMENTANDO UN SISTEMA MOTORIZADO, TRANSFORMANDO 10 MOTOTAXIS QUE CONTARÁN CON UN EQUIPO DE SERENAZGO CADA UNO.",
            "txPgIndicador": "# N° DE CASOS DE VULNERABLES",
            "txPgMeta": "COBERTURA ARTICULADA DE SEGURIDAD CIUDADANA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215701,
            "txPgProblema": "LIMITADO DESARROLLO ECONÓMICO, PARA NUESTRA GESTIÓN MUNICIPAL DE PUEBLO NUEVO, EL ASPECTO ECONÓMICO TIENE UN GRAN IMPACTO DE ACCIÓN Y ESTRATEGIA PARA ALCANZAR EL BIENESTAR COMÚN. UNA ECONOMÍA ORIENTADA A LA BÚSQUEDA DE NUEVAS OPORTUNIDADES A LA POBLACIÓN DE CRECER ECONÓMICAMENTE.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE IMPULSO ECONÓMICO.\n\nCREAR PROYECTOS DE INVERSIÓN SOCIOECONÓMICO",
            "txPgIndicador": "IDH",
            "txPgMeta": "NIVELES DE CALIDAD ECONÓMICA AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215721,
            "txPgProblema": "FALTA DE FLEXIBILIDAD NORMATIVA PARA EMPRENDEDORES; EL MICRO Y PEQUEÑOS EMPRESARIOS SON ACOSADOS DE FORMA NEGATIVA POR LA MUNICIPALIDAD LA FORMALIZACIÓN INMEDIATA DE SUS NEGOCIOS Y EMPRESAS, CREANDO LA INCERTIDUMBRE SI VERDADERAMENTE APOSTAR EN UN MERCADO EN PUEBLO NUEVO, TENDRÍA RESULTADOS POSITIVOS. MUCHOS DE ESTOS EMPRESARIOS SON SOMETIDOS A LA FORMALIZACIÓN MEDIANTE LA COACCIÓN; CUYAS ÁREAS CORRESPONDIENTES BAJO EL MARCO LEGAL DE LA MUNICIPALIDAD EMITEN NORMAS EXIGENTES QUE EVITAN CONTRATIEMPOS Y A LA VEZ LIMITAN EL PROGRESO ECONÓMICO",
            "txPgObjetivo": "IMPLEMENTAR PERIODO DE GRACIAS PARA EMPRENDEDORES\n\n\n\nAPUNTAR A LA ARMONÍA ECONÓMICA PARA APOSTAR POR LA INVERSIÓN PRIVADA",
            "txPgIndicador": "# NIVELES DE INGRESOS",
            "txPgMeta": "N° DE EMPRESAS FORMALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215735,
            "txPgProblema": "ESCASO APOYO INSTITUCIONAL AL SECTOR AGRÍCOLA Y AGRÍCOLA. IMPULSAREMOS UNA LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE NUESTRA PROVINCIA COMO ES LA AGRICULTURA, MEJORANDO LOS RENDIMIENTOS DE PRODUCCIÓN, CALIDAD DEL PRODUCTO, Y FLEXIBILIDAD DE PRECIOS, PARA ELLO SE IMPLEMENTARÁ LA OFICINA DE ASESORAMIENTO TÉCNICO AGROPECUARIO CON LAS CONTRATACIONES DE PROFESIONALES ESPECIALIZADOS (INGENIEROS AGRÓNOMOS, INGENIEROS AGRÍCOLAS, MÉDICOS VETERINARIOS, ZOOTECNISTAS) QUE NOS PERMITIRÁ ASESORAR NO SOLAMENTE AL AGRICULTOR EN SUELOS, SEMILLAS, MERCADOS, TECNOLOGÍA AGRÍCOLA, CULTIVOS ATERNATIVOS, TAMBIÉN AL GANADO.",
            "txPgObjetivo": "CREACIÓN DE OFICINAS DE ATENCIÓN TÉCNICA Y ESPECIALIZADA.\n\n\nIMPLEMENTAR Y FORTALECER LAS FERIAS AGROPECUARIAS",
            "txPgIndicador": "# NIVELES DE PRODUCCIÓN",
            "txPgMeta": "COBERTURA DE ASESORAMIENTO AGRÍCOLA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215757,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL; LAS POLÍTICAS DE DESARROLLO AMBIENTAL CUMPLEN UN ROL MUY FUNDAMENTAL EN PLENO SIGLO 21, QUE SE ENCAMINAN EN IDENTIFICAR, ANALIZAR, EVALUAR, CONTROLAR Y MITIGAR RIESGOS DE CONTAMINACIÓN AMBIENTAL, QUE SE GENERA POR LA FALTA DE EDUCACIÓN Y CULTURA AMBIENTAL, POR LA AUSENCIA DE ÁREAS DE DEPÓSITOS TRANSITORIOS DE BASURA",
            "txPgObjetivo": "CREAR PLANES Y ACUERDOS CON LOS AGENTES CONTAMINANTES\n\n\nIMPLEMENTAR CAMPAÑAS DE CONCIENTIZACIÓN AMBIENTAL",
            "txPgIndicador": "# NIVELES DE CONTAMINACIÓN",
            "txPgMeta": "DISMINUIR EN UN 80% LO CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215782,
            "txPgProblema": "DEFICIENTE LIMPIEZA PÚBLICA; EL TRABAJO CONJUNTO DEL MEDIO AMBIENTE, LIMPIEZA PÚBLICA, DE LA SEGURIDAD VIAL Y PREVENCIÓN DE DESASTRES, EN LA ACTUALIDAD DEL DISTRITO DE PUEBLO NUEVO SE ENCUENTRAN MUY DEBILITADOS, LO CUAL ESTÁ GENERANDO UNA CONTAMINACIÓN PROGRESIVA EN CADA ZONA DE NUESTRA CIUDAD.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA DE LIMPIEZA PÚBLICO\n\n\nIMPLEMENTAR PLANES DINÁMICOS PARA OPTIMIZAR EL RECURSO HUMANO EN LIMPIEZA",
            "txPgIndicador": "IDH",
            "txPgMeta": "COBERTURA DE LOS SERVICIOS DE LIMPIEZA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215805,
            "txPgProblema": "3. DECADENTE ORNATO DISTRITAL, COMO ENTE MUNICIPAL Y ÓRGANO GUBERNAMENTAL ES NECESARIO HACER CUMPLIR LAS NORMAS DE PREVENCIÓN AMBIENTAL DE FÁBRICAS, EMPRESAS DE CARGA PESADA, TRANSPORTE INTERDISTRITAL, ETC; CONSTRUIREMOS UN MODELO DE CIUDAD, CON UN PROCESO DE PLANEACIÓN INTEGRAL DE DESARROLLO URBANO Y LAS ÁREAS USUARIAS COMPLEMENTARIAS, CON MUCHA PARTICIPACIÓN VECINAL Y FOMENTAR CAMPAÑAS DE SENSIBILIZACIÓN PARA CONCIENTIZAR A NUESTRA COMUNIDAD DEL DISTRITO DE PUEBLO NUEVO A LA NO CONTAMINACIÓN AMBIENTAL, A FIN DE LOGRAR UNA CIUDAD ORDENADA Y LIMPIA.",
            "txPgObjetivo": "TRABAJO ARTICULADO CON LA SOCIEDAD CIVIL, AUTORIDADES E INSTITUCIONES COMPLEMENTARIAS\n\n\n\nIMPLEMENTACIÓN DE ORDENANZAS MUNICIPALES DE CONTROL Y ACUERDOS DEL MEDIO AMBIENTE",
            "txPgIndicador": "# VISITAS TURÍSTICAS",
            "txPgMeta": "SATISFACCIÓN AL 100% DE LA COMUNIDAD DEL DISTRITO DE MANUEL MESONES MURO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215859,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO MUNICIPAL, NUESTRA GESTIÓN SERVIRÁ A LA CIUDADANÍA A CONTRIBUIR EN EL DESARROLLO HUMANO, LA SEGURIDAD, EL ORDEN TERRITORIAL Y SOBRE TODO EL DESARROLLO SOCIOECONÓMICO, CON LA FORMULA INSTITUCIONAL COORDINADA PARA DINAMIZAR Y REFORZAR LAS ATENCIONES DE LOS PROBLEMAS DE LA PROVINCIA Y SUS DISTRITOS.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE GESTIÓN Y REMODELACIÓN INSTITUCIONAL\n\nCREAR PROYECTOS DE MEJORA EN INFRAESTRUCTURA Y LOGÍSTICA INSTITUCIONAL",
            "txPgIndicador": "# SERVICIOS PÚBLICOS",
            "txPgMeta": "MAYOR COBERTURA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215876,
            "txPgProblema": "INFORMALIDAD PREDIAL; EXISTE UN 50% DE PREDIOS RURALES Y UN 25% DE PREDIOS URBANOS TAMPOCO CUENTAN CON TÍTULOS DE PROPIEDAD EN ZONAS COMO FONAVI, PUEBLO NUEVO, QUINTA AÑI, ETC; ZONAS QUE HOY EN DÍA, MUCHAS DE ESTAS FAMILIAS SUS POSICIONES PREDIALES NO CUENTAN CON TÍTULO DE PROPIEDAD, IMPOSIBILITANDO SU DESARROLLO A TRAVÉS DE OBRAS PÚBLICAS Y EL DINAMISMO EMPRESARIAL.",
            "txPgObjetivo": "CREAR UNA OFICINA ESPECIALIDAD EN SANEAMIENTO LEGAL\n\n\nPROPICIAR ACUERDOS DE LIMITACIÓN TERRITORIAL",
            "txPgIndicador": "# PREDIOS LEGALIZADOS",
            "txPgMeta": "CUBRIR LA DEMANDA EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215906,
            "txPgProblema": "LIMITADAS CAPACIDADES DEL RECURSO HUMANO, GENERAR UN ESTABILIDAD ECONÓMICA OPTIMIZANDO LOS RECURSOS E IMPULSANDO LA TRANSFORMACIÓN DEL MUNICIPIO EN UNA EFICIENTE, ORDENADA Y MODERNA INSTITUCIÓN DE SERVICIOS DEL ESTADO MUNICIPAL MEDIANTE UN MEJORAMIENTO DE LA INFRAESTRUCTURA INSTITUCIONAL, LA IMPLEMENTACIÓN LOGÍSTICA, CAPACITACIÓN AL PERSONAL HUMANO Y LA IMPLEMENTACIÓN DE POLÍTICAS SOCIALIZADAS CON EL PERSONAL PARA EL CUMPLIMIENTO DE LOS OBJETIVOS Y METAS",
            "txPgObjetivo": "CREAR PLANES DE CAPACITACIONES DEL PERSONAL \n\nFORTALECIMIENTO INSTITUCIONAL DEL CAPITAL HUMANO DENTRO DEL FIN SERVIR",
            "txPgIndicador": "# CAPACITACIONES",
            "txPgMeta": "FORTALECER EL CONOCIMIENTO DEL SERVIDOR PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}