{
    "datoGeneral": {
        "idPlanGobierno": 18783,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7adc651d-5dc5-4fa7-a029-bf2bd5e71c48.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5feb2eb7-0b20-473b-80cb-d754211da097.pdf",
        "txCodExpedienteExt": "ERM.2022008289",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146845,
            "txPgProblema": "1.\tDEFICIENTES SERVICIOS DE AGUA POTABLE E INEXISTENTE  TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "INSTALAR, MEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA POTABLE Y EL TRATAMIENTO DE AGUAS SERVIDAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "% FAMILIAS QUE TIENEN ACCESO AL SERVICIO DE AGUA POTABLE",
            "txPgMeta": "MÁS DEL 50% DE FAMILIAS  TIENEN ACCESO AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146885,
            "txPgProblema": "2.\tALTA INCIDENCIA  DE ENFERMEDADES PARASITARIAS EN MENORES DE 5 AÑOS Y DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD OPORTUNOS",
            "txPgObjetivo": "CREAR Y MEJORAR LOS PROYECTOS DE SALUD PARA ASEGURAR QUE NUESTRA POBLACIÓN Y ESPECIALMENTE NUESTROS NIÑOS, MADRES GESTANTES Y ANCIANOS TENGAN ACCESO A AGUA POTABLE Y ACCESO A UNA ATENCIÓN OPORTUNA DE SALUD.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE TIENE ACCESO A AGUA POTABLE.\n% DE LA POBLACIÓN QUE TIENE ACCESO OPORTUNO A LOS SERVICIOS DE SALUD.",
            "txPgMeta": "MÁS DEL 50% DE LA POBLACIÓN TIENE ACCESO A AGUA POTABLE.\nMÁS DEL 60% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146907,
            "txPgProblema": "3.\tLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO  EDUCATIVO DE NIVEL PRIMARIO Y SECUNDARIO EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y FORTALECIMIENTO DE SERVICIOS DE EDUCACIÓN DE CALIDAD, FACILITANDO EL ACCESO A LAS POBLACIONES EXCLUIDAS Y VULNERABLES.",
            "txPgIndicador": "% DE CENTROS EDUCATIVOS EN ADECUADAS CONDICIONES",
            "txPgMeta": "MÁS  DEL 60% DE CENTROS EDUCATIVOS EN ADECUADAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146939,
            "txPgProblema": "1. DÉBIL TRANSFERENCIA DE TECNOLOGÍA Y ESCASA ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES PARA LA PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS AGRÍCOLAS Y PECUARIOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA TRANSFERENCIA DE TECNOLOGÍAS Y ACTIVIDADES DE ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES Y PROMOVER EL INCREMENTO DE LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS  AGROPECUARIOS.",
            "txPgIndicador": "% DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA.",
            "txPgMeta": "MÁS DEL 80% DE LOS AGRICULTORES RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA EN LOS PRINCIPALES PRODUCTOS  AGRÍCOLAS Y PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147055,
            "txPgProblema": "2. LIMITADO SERVICIO DE TRANSITABILIDAD VEHICULAR QUE INTERCONECTEN DE FORMA Y PROMUEVA UNA ADECUADA ARTICULACIÓN ECONÓMICA EN EL ÁMBITO EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA REVOLUCIÓN VIAL PARA MEJORAR LOS CAMINOS VECINALES QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL LA ACCESIBILIDAD TERRITORIAL.",
            "txPgIndicador": "% DE CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "txPgMeta": "MÁS DEL 40% DE LOS CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147069,
            "txPgProblema": "3. LIMITADO ACCESO AL SERVICIO DE TITULACIÓN DE TIERRAS CON FINES AGRÍCOLAS EN EL ÁMBITO EL DISTRITO.",
            "txPgObjetivo": "PROMOVER  LA TITULACIÓN DE TIERRAS CON FINES AGRÍCOLAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "% DE POBLADORES QUE CUENTAN CON TÍTULO DE PROPIEDAD",
            "txPgMeta": "MÁS DEL 50% DE POBLADORES CUENTAN CON TÍTULO DE PROPIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147090,
            "txPgProblema": "1. INEXISTENTES NORMAS LEGALES QUE BUSQUEN PRESERVAR NUESTROS BOSQUES NATURALES Y LUCHAR CONTRA LA DESTRUCCIÓN DE LA BIODIVERSIDAD",
            "txPgObjetivo": "PROMOVER LA VIGILANCIA PROMOVER LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES FOMENTANDO LAS ORDENANZAS QUE DECLAREN ZONAS INTANGIBLES A DETERMINADAS RESERVAS NATURALES.",
            "txPgIndicador": "% DE POBLACIÓN QUE CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgMeta": "MÁS DEL 50% DE LA POBLACIÓN CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147114,
            "txPgProblema": "4.\tLIMITADAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA PROTEGER NUESTROS BOSQUES Y RIQUEZA BIÓTICA.",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS.",
            "txPgMeta": "30% DE ÁREAS REFORESTADAS EN AL ÁMBITO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147129,
            "txPgProblema": "5.\tINEXISTENTES ALIANZAS ESTRATÉGICAS A DIFERENTES NIVELES DE GOBIERNO PARA PROMOVER LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL SECTORES POLÍTICOS, ACADÉMICOS Y LA SOCIEDAD CIVIL PARA DESARROLLAR ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE LOCALIDADES QUE PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS.",
            "txPgMeta": "30% DE LOCALIDADES DEL DISTRITO PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147146,
            "txPgProblema": "1.\tEXISTE UN DISTANCIAMIENTO ENTRE LAS AUTORIDADES PROVINCIALES, DISTRITALES Y LAS OTRAS AUTORIDADES LOCALES PARA CONCERTAR Y PLANIFICAR EL DESARROLLO SOSTENIDO DE LA PROVINCIA Y SUS DISTRITOS",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL Y LA ARTICULACIÓN CON LOS DEMÁS AGENTES LOCALES PARA CONDUCIR EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "NIVEL DE COORDINACIÓN CON LOS AGENTES LOCALES.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, CONTAR CON UNA SÓLIDA ARTICULACIÓN ENTRE AUTORIDADES PROVINCIALES Y DISTRITALES PARA GESTIONAR EL DESARROLLO ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147161,
            "txPgProblema": "2. LIMITADOS PLANES DE DESARROLLO URBANO PARA PROGRAMAR EL CRECIMIENTO URBANÍSTICO Y DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "APROBACIÓN DE PLAN DE DESARROLLO URBANO DEL DISTRITO.",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO DEL DISTRITO APROBADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}