{
    "datoGeneral": {
        "idPlanGobierno": 21765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8999e5f7-0a01-42f7-8ee2-acf278a8ddeb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ff095fd-e02b-4ca7-96ee-b205526eec56.pdf",
        "txCodExpedienteExt": "ERM.2022009705",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177783,
            "txPgProblema": "CARENCIA DE PRIORIDAD AL DIAGNOSTICO SOCIO-EMOCIONAL DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE SALUD  MENTAL COMUNITARIA INTEGRAL.",
            "txPgIndicador": "FORTALECER EL MEJORAMIENTO DE SALUD PSICOLÓGICO EN UN 30% CON MINSA,UNICEF,ONG-CEDAPP",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178133,
            "txPgProblema": "PROMOVER Y REVALORAR NUESTRAS COSTUMBRES ANCESTRALES; DANZA ARTE Y DEPORTE.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LAS MANIFESTACIONES CULTURALES ANCESTRALES DEL DISTRITO.",
            "txPgIndicador": "RECUPERAR, MEJORAR, Y REVALORAR COSTUMBRES Y VIVENCIAS EN UN 40%\nMINISTERIO DE CULTURA,GRP.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178239,
            "txPgProblema": "ESCASO COBERTURA DE SERVICIO BÁSICO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN UN 70% EN LAS ZONAS URBANA UY RURAL.",
            "txPgObjetivo": "PLANTEAR LA ELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL PROYECTO DE SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y POBLACION.",
            "txPgIndicador": "ACCESO AL SANEAMIENTO BÁSICO INTEGRAL EN UN 80% MÁS A TRAVÉS PNSR, (PROGRAMA NACIONAL DE SANEAMIENTO RURAL) DEL MINISTERIO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO, PNSU Y LOCAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178271,
            "txPgProblema": "CARENCIA DE LA DISPONIBILIDAD DE AGUAS SUPERFICIALES PARA FINES DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "ELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL PROYECTO DE RIEGO TECNIFICADO FOTOVOLTAICA POR ASPERSIÓN DE POZOS TUBULARES. EN MÓDULOS DEMOSTRATIVOS.",
            "txPgIndicador": "AMPLIAR EL PISO FORRAJERO EN UN 50% PARA LA CRIANZA DE ALPACA, OVINOS  Y VACUNO A TRAVÉS DE PROGRAMA MI RIEGO, INVERTE PE, PELT, MINISTERIO DE AGRICULTURA Y OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178309,
            "txPgProblema": "BAJOS NIVELES DE VALOR Y COMPETITIVIDAD DE LA PRODUCCIÓN PECUARIA EN LA ZONA RURAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE VACUNOS DE LECHE CON EL USO DE LA BIOTECNOLOGÍA RURAL, INFRAESTRUCTURA GANADERA COBERTIZOS O MINI ESTABLOS INSEMINACIÓN ARTIFICIAL CON SEMEN NACIONAL, IMPORTADO Y SEXADO. PARA EL MEJORAMIENTO GENÉTICO, CON ASISTENCIA TÉCNICA.",
            "txPgIndicador": "INCREMENTAR EN 18% EN LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN PROMOVER A LA CRIANZA DE GANADOS MEJORAMIENTO VÍA PROYECTO CON AGRO RURAL, PROYECTO, PROGRAMA, FCPA (KFW) Y OTROS. \nBUSCAR EL MERCADO ESTATAL.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178355,
            "txPgProblema": "INADECUADA Y PÉSIMAS CONDICIONES DE FORESTACIÓN, PISTA Y VEREDEO DE PLAZA DE ARMAS DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL URBANA DE LA LOCALIDAD DEL DISTRITO DE POTONI Y CENTROS POBLADOS.",
            "txPgIndicador": "MEJORAMIENTO EN UN 80% EN LA PLAZA\n PREVIO CONVENIO CON GOBIERNO REGIONAL PUNO, PROVIAS Y OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178387,
            "txPgProblema": "EL DISTRITO DE POTONI COMO DISTRITO NO CUENTA CON CATASTRO URBANO-RURAL PARA ZONIFICARSE ORDENADA Y FORMALMENTE DE LA PROPIEDAD TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "ELABORAREMOS UN PROYECTO DE CATASTRO URBANO-RURAL, FORMALIZANDO LA PROPIEDAD TERRITORIAL EN FUNCIÓN A LA ORGANIZACIÓN FÍSICA DE LA POBLACIÓN URBANO-RURAL.",
            "txPgIndicador": "LOGRAR LA CATEGORÍA URBANÍSTICA DE LA POBLACIÓN CATASTRADO FORMALMENTE DE TAL MANERA ZONIFICARSE ORDENADAMENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178411,
            "txPgProblema": "ADQUISICIÓN Y CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS EN LUGARES ESTRATÉGICOS URBANO Y RURAL.",
            "txPgObjetivo": "FORESTAR Y SENSIBILIZAR A LA POBLACIÓN CON RESPECTO A LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "LOGRAR LA SENSIBILIZACIÓN A LA POBLACIÓN A UN 90% DE LA POBLACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178435,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO, FOMENTANDO CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DE LA LIMPIEZA Y EL MANEJO DE LOS RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS, PLAZAS, PARQUES, MERCADOS Y OTROS. COORDINANDO CON LAS INSTITUCIONES DEL DISTRITO COMO EDUCATIVAS, SALUD Y SOCIEDAD CIVIL.",
            "txPgIndicador": "ERRADICAR LA CONTAMINACIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO EN UN 70% Y REFLEJAR CULTURA, VALORES DEL BUEN VIVIR.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178469,
            "txPgProblema": "INOPERANTE INSTRUMENTO DE GESTIÓN MUNICIPAL EN EL DISTRITO Y DEBILIDAD INSTITUCIONAL.",
            "txPgObjetivo": "ELABORACIÓN, ACTUALIZACIÓN Y MEJORAMIENTO DE INSTRUMENTOS DE GESTIÓN COMO ROF, MOF Y TUPA. CON CONTENIDOS ACORDES A LA REALIDAD ADMINISTRATIVA. IMPLEMENTACIÓN DEL PDU Y PDR. PLAN DE DESARROLLO URBANO Y RURAL, ELABORACIÓN DE PEI. (PLAN ESTRATÉGICO INSTITUCIONAL.) PARA URGENTE ELABORACIÓN DE PROYECTOS IMPLEMENTAR EL ÁREA DE ESTUDIOS Y PROYECTOS MEDIANTE ACUERDO DEL CONCEJO MUNICIPAL EN BIEN DE LA GESTIÓN DE PROYECTOS. COMO REGLAS DE ADMINISTRACIÓN.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD Y EFICIENTE DEL PERSONAL DE LA ADMINISTRACIÓN DE LA GESTIÓN PÚBLICA LOCAL SEGÚN PROCEDIMIENTOS LEGALES NORMATIVAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178494,
            "txPgProblema": "BRINDAR TRABAJO DIGNO DE LUNES A VIERNES EN FORMA PERMANENTE CON ATENCIÓN PRIORITARIA A LOS HERMANOS DEL CAMPO LOS DÍAS MIÉRCOLES Y DANDO PRIORIDAD EN LAS OFICINAS.",
            "txPgObjetivo": "IMPLANTACIÓN DE TECNOLOGÍAS INFORMÁTICAS DE RÁPIDO Y FÁCIL ACCESO DE LA POBLACIÓN.",
            "txPgIndicador": "ACTUALIZACIÓN INFORMÁTICA PARA MEJOR ATENCIÓN Y PLANEAMIENTO INSTITUCIONAL DE SERVICIO ADMINISTRATIVO DE LA MUNICIPALIDAD EN UN 50%.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}