{
    "datoGeneral": {
        "idPlanGobierno": 26280,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f216cdae-b6ab-4bd7-a48d-54d6927c3807.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e248313b-d090-45d0-a51c-6c4ce0e1093e.pdf",
        "txCodExpedienteExt": "ERM.2022007582",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175553,
            "txPgProblema": "EDUCACIÓN, CIENCIA CULTURA, RECREACIÓN Y DEPORTES",
            "txPgObjetivo": "•\tEQUIPAMIENTO,\tAMPLIACIÓN\tY/O\tCONSTRUCCIÓN\tDE\tINFRAESTRUCTURA\tEDUCATIVA\tY RECREACIONAL QUE FOMENTE LA CIENCIA, LA CULTURA, EL DEPORTE Y RECREACIÓN",
            "txPgIndicador": "•\tLOS CENTROS EDUCATIVOS CON MAYORES NECESIDADES DE INFRAESTRUCTURA SERÁN MODERNIZADOS, EN CONVENIOS CON EL GOBIERNO REGIONAL Y NACIONAL. OTROS",
            "txPgMeta": "•\tCOBERTURA AL 100 % DE SERVICIOS EDUCATIVOS, RECREACIÓN Y DEPORTE EN NUESTROS NIÑOS DE 3 A 5 AÑOS.\n•\tCOBERTURA AL 100% DE NIÑOS Y JÓVENES DE 7 A 16 AÑOS EN EDUCACIÓN, CIENCIA, CULTURA, RECREACIÓN Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175957,
            "txPgProblema": "POBLACIÓN Y NUTRICIÓN",
            "txPgObjetivo": "•\tAMPLIACIÓN, EQUIPAMIENTO DE POSTAS MÉDICAS Y GESTIONAR LA CONTRATACIÓN DE PERSONAL ESPECIALIZADO.\n•\tREDUCIR EL % DE ENFERMEDADES DIARREICAS AGUDAS (EDAS) Y LA DESNUTRICIÓN DE LAS POBLACIONES VULNERABLES DE NUESTRO DISTRITO.\n•\tMONITOREO EL CONTROL DE LAS MADRES GESTANTES DEL DISTRITO",
            "txPgIndicador": "INVERTIR EN EL SER HUMANO 100%",
            "txPgMeta": "•\tDESARROLLAR LOS PROYECTOS PARA EL MEJORAMIENTO Y LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD DEL DISTRITO, CON UNA MAYOR CAPACIDAD RESOLUTIVA.\n•\tBRINDAR SERVICIOS DE SALUD ESPECIALIZADA A TRAVÉS DEL POLICLÍNICO MUNICIPAL EN EL DISTRITO.\n•\tEFECTUAR CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN EN SALUD INTEGRAL.\n•\tREALIZAR CAMPAÑAS DE DIFUSIÓN DE CONSUMO DE ALIMENTOS Y PRODUCTOS DE LA ZONA PARA REDUCIR LA DESNUTRICIÓN INFANTIL – PROGRAMAS MUNICIPALES\n•\tDESARROLLAR PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRA LAS MUJERES.\n•\tDESARROLLAR PROGRAMAS DE ATENCIÓN Y PROTECCIÓN A LA SALUD MENTAL DE LOS NIÑOS Y JÓVENES CON SESIONES PSICOLÓGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176153,
            "txPgProblema": "VIVIENDA Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "•\tMEJORAR, AMPLIAR Y CONSTRUIR ACCESO A LOS PROGRAMAS DE VIVIENDA, SERVICIOS DE AGUA, ALCANTARILLADO Y ELECTRICIDAD, PARA LO CUAL SE HARÁN LAS GESTIONES Y COORDINACIONES DEL CASO ANTE LOS ORGANISMOS CORRESPONDIENTES.",
            "txPgIndicador": "•\tGESTIONAR ANTE EL ESTADO LA CONSTRUCCIÓN DE PROGRAMAS DE VIVIENDA A NIVEL DEL DISTRITO, PREVIO ESTUDIO DE TERRENOS HABILITADOS PARA TAL FIN Y QUE SE ENCUENTREN SANEADOS Y DISPONIBLES PARA SU UTILIZACIÓN.\n•\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN EL FINANCIAMIENTO PROYECTOS PARA CAMBIO DE REDES DE AGUA Y ALCANTARILLADO A NIVEL DE LA ZONA URBANA Y RURAL.\n•\tIMPLEMENTACIÓN DEL PROGRAMA “AGUA 24 HORAS SANTA MARIA” CONSTRUCCIÓN DE POZOS TUBULARES EN EL DISTRITO.",
            "txPgMeta": "•\tACCESO AL 100 % DE LA POBLACIÓN A LOS PROGRAMAS DE VIVIENDA DEL ESTADO.\n•\tACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO.\n•\tACCESO UNIVERSAL A LOS SERVICIOS DE ELECTRIFICACIÓN EN LAS ZONAS RURALES.\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175522,
            "txPgProblema": "AGROPECUARIOS, COMERCIO Y ARTESANÍA",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO CON FINES AGROPECUARIO, APOYO Y ASESORÍA TÉCNICA PARA EL MEJORAMIENTO DE LA PRODUCCIÓN CON FINES AGRO EXPORTADOR Y TURÍSTICOS DENTRO DE LA JURISDICCIÓN.",
            "txPgIndicador": "MEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE RIEGO Y CARRETERAS DEL SECTOR AGROPECUARIO DEL DISTRITO.\n•\tBRINDAR EL APOYO Y ASESORÍA TÉCNICA A LOS AGRICULTORES EN EL MEJORAMIENTO DE LA PRODUCCIÓN ORIENTADO A LA AGRO EXPORTACIÓN.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UN 50% DE CANALES DE RIEGO QUE BENEFICIAN A LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176003,
            "txPgProblema": "TURISMO.",
            "txPgObjetivo": "•\tCONTAR CON UN DIAGNÓSTICO TURÍSTICO DEL DISTRITO",
            "txPgIndicador": "•\tPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICO DEL DISTRITO",
            "txPgMeta": "•\tINCREMENTAR EL VOLUMEN TURÍSTICO EN 200 %\n•\tPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICO DEL DISTRITO\n•\tIMPLEMENTACIÓN DEL PLAN TURÍSTICO “SANTA MARÍA TURÍSTICA Y ATRACTIVA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176219,
            "txPgProblema": "ENERGÍA Y MINAS.",
            "txPgObjetivo": "•\tESTUDIAR E IMPULSAR EL USO DE ENERGÍA LIMPIA APROVECHANDO LA ENERGÍA SOLAR Y EÓLICA (VIENTO).",
            "txPgIndicador": "•\tDETECTAR, SENSIBILIZAR Y GESTIONAR EL USO DE ENERGÍA ALTERNATIVA EN LOS HOGARES QUE NO CUENTEN CON ENERGÍA ELÉCTRICA.",
            "txPgMeta": "•\tTODOS LOS HOGARES DE SECTOR RURAL CUENTEN CON ENERGÍA ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175492,
            "txPgProblema": "6.2.3.3\tPROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\n•\tGESTIONAR LA CONSTRUCCIÓN DE RESERVORIO DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgIndicador": "•\tCONTROLAR EL ALTO GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS POR LA MINERÍA INFORMAL Y FORMAL EN COORDINACIÓN CON LA OEFA, DIRESA Y OTRAS ENTIDADES.",
            "txPgMeta": "•\tREEMPLAZAR EL BOTADERO DE RESIDUOS SÓLIDOS UBICADO EN NUESTRA JURISDICCIÓN POR UNA PLANTA DE TRATAMIENTO.\n•\t\tDESCONTAMINACIÓN DEL RÍO DE LAS AGUAS SERVIDAS Y RELAVE MINERO DE LA MINERÍA INFORMAL Y/O FORMAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176042,
            "txPgProblema": "PREVENCIÓN DE DESASTRES Y DEFENSA CIVIL",
            "txPgObjetivo": "•\tPREPARACIÓN Y CONCIENTIZAR A LA POBLACIÓN EN CASOS DE DESASTRES NATURALES.",
            "txPgIndicador": "•\tDISEÑAR EL PLAN ANUAL DE PREVENCIÓN DE DESASTRES Y DEFENSA CIVIL CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y LA PNP.",
            "txPgMeta": "•\tPOBLACIÓN CONCIENTIZADA AL 100% QUE PARTICIPA EN SIMULACROS Y CAPACITACIÓN DE DESASTRES, DEL MISMO MODO A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176278,
            "txPgProblema": "ORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO.",
            "txPgObjetivo": "•\tORGANIZAR EL ESPACIO FÍSICO Y USO DEL SUELO EN NUESTRO DISTRITO (ZONIFICACIÓN)",
            "txPgIndicador": "•\tPLANIFICAR INTEGRALMENTE EL DESARROLLO URBANO LOCAL Y EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO (ZONIFICACIÓN, CATASTRO URBANO Y RURAL, HABILITACIÓN URBANA, SANEAMIENTO FÍSICO LEGAL DE LA ZONA URBANA Y RURAL, ACONDICIONAMIENTO TERRITORIAL, PATRIMONIO HISTÓRICO CULTURAL Y PAISAJÍSTICO, ETC.)",
            "txPgMeta": "•\tCUMPLIMIENTO AL 100 %DE LOS PLANES DE DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175461,
            "txPgProblema": "6.2.4.1\tFORTALECIMIENTO INSTITUCIONAL MUNICIPAL.",
            "txPgObjetivo": "•\tIMPLEMENTAR TECNOLOGÍAS Y PROGRAMAS QUE GARANTICEN UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "•\tEQUIPAMIENTO Y CAPACITACIÓN AL PERSONAL EN EL MANEJO DEL NUEVO SOFTWARE Y PROGRAMAS A IMPLEMENTAR CON LA FINALIDAD DE GARANTIZAR LA INFORMACIÓN Y EL BUEN SERVICIO A LOS CONTRIBUYENTES.",
            "txPgMeta": "100% DE MPLEMENTACIÓN DE SERVIDORES Y SOFTWARE QUE GARANTICEN LA CONSERVACIÓN DE LA INFORMACIÓN Y ATENCIÓN DE LOS CONTRIBUYENTES. AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176085,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "•\tEMPODERAR (CONFIANZA) Y DEMOCRATIZAR LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL EN EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "•\tPOBLACIÓN TOTALMENTE INVOLUCRADA EN EL DESARROLLO DE SU COMUNIDAD.",
            "txPgMeta": "•\tCAPACITACIÓN SOBRE NUESTROS DERECHOS CIVILES Y CONCIENTIZACIÓN DE LA IMPORTANCIA DE LA PARTICIPACIÓN DIRECTA EN NUESTRO DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176309,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA VECINAL.",
            "txPgObjetivo": "SENSIBILIZAR Y CONCIENTIZACIÓN DE LA PARTICIPACIÓN VECINAL EN LOS TEMAS DE DESARROLLO LOCAL.",
            "txPgIndicador": "•\tCONVOCAR A LA POBLACIÓN EN LA PARTICIPACIÓN VECINAL PARA LA SEGURIDAD CIUDADANA Y TEMAS QUE INVOLUCRAN DIRECTAMENTE EN SU DESARROLLO LOCAL.",
            "txPgMeta": "POBLACIÓN 100 % ACTIVA E INTERESADA EN EL DESARROLLO DE SU COMUNIDAD PROBLEMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}