{
    "datoGeneral": {
        "idPlanGobierno": 26768,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be7079ca-decb-4b8e-a55b-5dfcf1f09626.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/871faf35-29a3-41ac-bb5c-ae468d681c8a.pdf",
        "txCodExpedienteExt": "ERM.2022013867",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220033,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "FORTALECER A LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA, EQUIPAMIENTO, SERVICIOS BÁSICOS AGUA, LUZ E INTERNET.\nAPOYAR LOS PROGRAMAS DEL SECTOR SALUD ENCAMINADAS\nA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "REDUCCIÓN\tDE\tLA DESNUTRICIÓN CRÓNICA\n\nREDUCCIÓN DE LA ANEMIA",
            "txPgMeta": "40%\n\n\n40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220052,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU IMPLEMENTACIÓN CON MOBILIARIO Y MATERIALES DIDÁCTICOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220080,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL Y URBANO EN CONVENIO CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA\nEJECUCIÓN",
            "txPgMeta": "04",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219944,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO PARA EL MANEJO ADECUADO DEL RECURSO HÍDRICO A TRAVÉS DE INFRAESTRUCTURA ADECUADA.\nMEJORAR LA PRODUCCIÓN AGROPECUARIA CON VALOR AGREGADO PARA LA GENERACIÓN DE EMPLEO E INGRESOS.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "4\n\n\n\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219968,
            "txPgProblema": "LA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO\nLOCAL Y REGIONAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES A PRODUCTORES ARTESANALES EN LA PRODUCCIÓN DE TRUCHAS.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219983,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DE LA PROVINCIA, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO",
            "txPgObjetivo": "FORMULACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN, REHABILITACIÓN Y MEJORAMIENTO DE LAS CARRETERAS AL INTERIOR DE LA PROVINCIA, EN\nCOORDINACIÓN CON LOS ALCALDES DISTRITALES.",
            "txPgIndicador": "PROYECTOS EJECUTADOS",
            "txPgMeta": "8",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219849,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "IMPLEMENTAR\tPROGRAMAS\tDE\tEDUCACIÓN AMBIENTAL.\n\nIMPULSAR LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE EVENTOS.\n\n\n\nVIVERO FORESTAL",
            "txPgMeta": "12\n\n\n\n03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219870,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL\nCAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN PROVINCIAL DE\nPREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.",
            "txPgIndicador": "PLAN",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219883,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA\nCOBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219776,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219797,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL\nFONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.\n\nEQUIPAMIENTO TECNOLÓGICO",
            "txPgMeta": "03\n\n\n\n\n03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219822,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES; PRINCIPALMENTE EN EL CORREDOR SUR, SIENDO AFECTADOS LOS TRANSEÚNTES Y VIAJEROS A LOS DISTRITOS DE APONGO, CANARIA,\nHUALLA, Y CAYARA",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN CONVENIO CON EL MINISTERIO DEL INTERIOR PARA EQUIPAMIENTO DE LA PNP.",
            "txPgIndicador": "PROYECTO EJECUTADO.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}