{
    "datoGeneral": {
        "idPlanGobierno": 27052,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfa34923-0977-4cfe-b793-b364a8f23a79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0dee7bb-97ca-447c-baba-49ad9a4a84d1.pdf",
        "txCodExpedienteExt": "ERM.2022011442",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222317,
            "txPgProblema": "•\tBRECHAS EN INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO.",
            "txPgIndicador": "•\tOBTENCIÓN DE LOS PROYECTOS, PROGRAMAS Y PLANES, ASÍ COMO EXPEDIENTES TÉCNICOS DE EJECUCIÓN DE OBRAS Y MANTENIMIENTO.",
            "txPgMeta": "•\tQUE LA TOTALIDAD DE LA INFRAESTRUCTURA EDUCATIVA SEA CUBIERTA CON LAS CONDICIONES ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222325,
            "txPgProblema": "•\tBRECHAS EN INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN INFRAESTRUCTURA DE LOS CENTROS DE SALUD Y EQUIPAMIENTO.",
            "txPgIndicador": "•\tOBTENCIÓN DE LOS PROYECTOS, PROGRAMAS Y PLANES, ASÍ COMO EXPEDIENTES TÉCNICOS DE EJECUCIÓN DE OBRAS Y MANTENIMIENTO.",
            "txPgMeta": "•\tQUE LA TOTALIDAD DE LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD SEA CUBIERTA CON LAS CONDICIONES ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222329,
            "txPgProblema": "•\tPRESENCIA DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN INFRAESTRUCTURA DE LOS CENTROS DE SALUD Y EQUIPAMIENTO.",
            "txPgIndicador": "•\tOBTENCIÓN DE LOS PROYECTOS, PROGRAMAS Y PLANES, ORIENTADOS A DISMINUIR SUSTANCIALMENTE LA ANEMIA Y LA DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "•\tREDUCIR SUSTANCIALMENTE LA PRESENCIA DE ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222333,
            "txPgProblema": "•\tAUSENCIA DE CAPACIDADES PARA EL DESARROLLO ECONÓMICO MEDIANTE ACTIVIDADES ECONÓMICAMENTE APROVECHABLES EN LA ZONA RURAL.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS DE LAS ACTIVIDADES ECONÓMICAMENTE APROVECHABLES EN LA ZONA RURAL.",
            "txPgIndicador": "•\tOBTENCIÓN DE LOS PROYECTOS, PROGRAMAS Y PLANES, ASÍ COMO LA EJECUCIÓN DE OBRAS ORIENTADOS A CUBRIR LAS DEFICIENCIAS DE LAS ACTIVIDADES ECONÓMICAMENTE APROVECHABLES EN LA ZONA RURAL.",
            "txPgMeta": "•\tPROMOVER EL DESARROLLO AGRÍCOLA MEDIANTE PROYECTOS PRODUCTIVOS Y CUBRIR LA BRECHA EN INFRAESTRUCTURA AGRÍCOLA CANALES Y RESERVORIOS, PERMITIENDO UN CRECIMIENTO ECONÓMICO EN LA POBLACIÓN INVOLUCRADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222339,
            "txPgProblema": "•\tAUSENCIA DE CAPACIDADES PARA EL DESARROLLO ECONÓMICO MEDIANTE ACTIVIDADES ECONÓMICAMENTE APROVECHABLES A NIVEL DE LOS SERVICIOS ORIENTADOS AL TURISMO.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS DE LAS ACTIVIDADES ECONÓMICAMENTE APROVECHABLES A NIVEL DE LOS SERVICIOS ORIENTADOS AL TURISMO.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS DE LAS ACTIVIDADES ECONÓMICAMENTE APROVECHABLES A NIVEL DE LOS SERVICIOS ORIENTADOS AL TURISMO.",
            "txPgMeta": "•\tPROMOVER EL DESARROLLO ADECUADO DE LOS SERVICIOS TURÍSTICOS PROMOVIENDO LA FORMALIZACIÓN Y FISCALIZACIÓN DE LOS NEGOCIOS, PERMITIENDO UN CRECIMIENTO ECONÓMICO DE LA POBLACIÓN INVOLUCRADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222344,
            "txPgProblema": "•\tESCASO ACCESO EL EMPLEO.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN EL ACCESO AL EMPLEO, FOMENTADO LAS CAPACITACIONES ACELERADAS DE OFICIO Y OCUPACIONES.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN EL ACCESO AL EMPLEO, FOMENTADO LAS CAPACITACIONES ACELERADAS DE OFICIO Y OCUPACIONES.",
            "txPgMeta": "•\tREDUCIR EL DESEMPLEO FOMENTANDO LAS CAPACITACIONES A JÓVENES Y ADULTOS SOBRE OFICIOS Y OCUPACIONES QUE PERMITAN INGRESAR A EMPLEO FORMALES O REALIZAR EMPRENDIMIENTOS Y DE ESA MANERA FOMENTAR EL CRECIMIENTO ECONÓMICO DE LOS INVOLUCRADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222350,
            "txPgProblema": "•\tCONTAMINACIÓN DE LAS AGUAS DE LOS RÍOS POR AGUAS SERVIDAS GENERANDO FOCOS INFECCIOSOS EN PERJUICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EXISTENTES EN EL TRATAMIENTO ADECUADO DE LAS AGUAS SERVIDAS.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EXISTENTES EN EL TRATAMIENTO ADECUADO DE LAS AGUAS SERVIDAS.",
            "txPgMeta": "•\tCONTAR CON PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS PARA REDUCIR LA CONTAMINACIÓN DE LOS RÍOS Y EVITAR DE ESA MANERA LA TRANSMISIÓN Y CONTAGIO DE ENFERMEDADES EN PERJUICIO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222359,
            "txPgProblema": "•\tCONTAMINACIÓN DEL SUELO, TERRENOS DE CULTIVO Y LA VÍA PÚBLICA POR LOS RESIDUOS SÓLIDOS DESECHADOS.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tCONTAR CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA REDUCIR LA CONTAMINACIÓN DEL SUELO Y LOS TERRENOS DE CULTIVO Y DE ESA MANERA EVITAR LA TRANSMISIÓN Y CONTAGIO DE ENFERMEDADES EN PERJUICIO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222365,
            "txPgProblema": "•\tAUSENCIA DE UNA CULTURA DE CONCIENCIA AMBIENTAL Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN CONCIENCIA AMBIENTAL Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN CONCIENCIA AMBIENTAL Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "•\tLOGRAR CONCIENCIA AMBIENTAL EN LA POBLACIÓN EVITANDO CONTAMINAR EL MEDIOAMBIENTE, Y FORTALECIENDO LA RESPUESTA DE LA MUNICIPALIDAD EN EL PROCESO DE LIMPIEZA PÚBLICA, CON EQUIPAMIENTO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222376,
            "txPgProblema": "•\tDEFICIENCIA EN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "•\tIMPLEMENTAR EL GOBIERNO ELECTRÓNICO PARA ATENDER OPORTUNAMENTE A LOS CIUDADANOS EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222382,
            "txPgProblema": "•\tDEFICIENCIA EN LOS EQUIPOS TECNOLÓGICOS CON LOS QUE CUENTA LA MUNICIPALIDAD, CONTANDO ACTUALMENTE CON INSTRUMENTOS OBSOLETOS QUE IMPIDEN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN LOS EQUIPOS TECNOLÓGICOS CON LOS QUE CUENTA LA MUNICIPALIDAD, CONTANDO ACTUALMENTE CON INSTRUMENTOS OBSOLETOS QUE IMPIDEN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS",
            "txPgIndicador": "•\tOBTENCIÓN DE PROYECTOS, PROGRAMAS Y PLANES PARA CUBRIR LAS DEFICIENCIAS EN LOS EQUIPOS TECNOLÓGICOS CON LOS QUE CUENTA LA MUNICIPALIDAD, CONTANDO ACTUALMENTE CON INSTRUMENTOS OBSOLETOS QUE IMPIDEN LA ATENCIÓN OPORTUNA DE LOS SERVICIOS.",
            "txPgMeta": "•\tDOTAR A LA MUNICIPALIDAD CON EQUIPO DE TECNOLOGÍA DE ÚLTIMA GENERACIÓN PARA LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD Y DE ESA MANERA CUMPLIR ADECUADAMENTE CON LAS FUNCIONES Y PRESTAR MEJORES SERVICIOS A LA POBLACIÓN, SIENDO POR EJEMPLO A NIVEL DE QUIPOS DE CÓMPUTO, EQUIPO DE INGENIERÍA COMO DRONES CON RTK, ESTACIONES TOTALES CON GPS DIFERENCIAL, VEHÍCULOS PARA LA SEGURIDAD CIUDADANA ENTRE OTRO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222388,
            "txPgProblema": "•\tEXISTEN PROBLEMAS EN EL ACTUAR DE ALGUNOS MALOS SERVIDORES Y FUNCIONARIOS QUE MANCHAN LA IMAGEN INSTITUCIONAL Y LA HONORABILIDAD DE LOS SERVIDORES Y FUNCIONARIOS QUE CUMPLEN CABALMENTE CON SUS FUNCIONES.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROGRAMAS Y PLANES PARA SOLUCIONAR LOS PROBLEMAS VINCULADOS AL ACTUAR DE ALGUNOS MALOS SERVIDORES Y FUNCIONARIOS QUE MANCHAN LA IMAGEN INSTITUCIONAL Y LA HONORABILIDAD DE LOS SERVIDORES Y FUNCIONARIOS QUE CUMPLEN CABALMENTE CON SUS FUNCIONES.",
            "txPgIndicador": "•\tELABORACIÓN DE PROGRAMAS Y PLANES PARA SOLUCIONAR LOS PROBLEMAS VINCULADOS AL ACTUAR DE ALGUNOS MALOS SERVIDORES Y FUNCIONARIOS QUE MANCHAN LA IMAGEN INSTITUCIONAL Y LA HONORABILIDAD DE LOS SERVIDORES Y FUNCIONARIOS QUE CUMPLEN CABALMENTE CON SUS FUNCIONES.",
            "txPgMeta": "•\tELABORACIÓN DE PROGRAMAS Y PLANES PARA SOLUCIONAR LOS PROBLEMAS VINCULADOS AL ACTUAR DE ALGUNOS MALOS SERVIDORES Y FUNCIONARIOS QUE MANCHAN LA IMAGEN INSTITUCIONAL Y LA HONORABILIDAD DE LOS SERVIDORES Y FUNCIONARIOS QUE CUMPLEN CABALMENTE CON SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}