{
    "datoGeneral": {
        "idPlanGobierno": 29317,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e95da953-653c-49e2-a2ee-08da909cb7aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c390ccf8-cd3c-4e53-ab99-080523abbaae.pdf",
        "txCodExpedienteExt": "ERM.2022017683",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236962,
            "txPgProblema": "ESCASES DE AGUA E INSALUBRIDAD EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE AGUA CON PLANTAS DE TRATAMIENTO PARA CONSUMO HUMANO.",
            "txPgIndicador": "ESCASES DE AGUA E INSALUBRIDAD EN EL ÁMBITO DEL DISTRITO.\tEJECUTAR PROYECTOS DE AGUA CON PLANTAS DE TRATAMIENTO PARA CONSUMO HUMANO.\tCONSTRUCCIÓN DEL PROYECTO DEL SISTEMA DE AGUA POTABLE\t100%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236976,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y MOBILIARIO EDUCATIVO, DOCENTES DESACTUALIZADOS Y ORGANIZACIONES DEPORTIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN EDUCATIVA, RECUPERACIÓN DE CAMPOS DEPORTIVOS Y FOMENTACIÓN DE SEMILLEROS DEPORTIVOS.",
            "txPgIndicador": "IMPLEMENTACIÓN CON 10 PIZARRAS DIGITALES Y 3 PANTALLAS DIGITALES EN INSTITUCIONES EDUCATIVAS.\nCONSTRUCCIÓN DE CAMPOS DEPORTIVOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236995,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y MOBILIARIO EN SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN EN SALUD.",
            "txPgIndicador": "CONSTRUCCIÓN DE CENTROS DE SALUD.\nIMPLEMENTAR CON 02 AMBULANCIAS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237021,
            "txPgProblema": "EXISTENCIA DE BARRERAS BUROCRÁTICAS PARA EL MICRO Y PEQUEÑO EMPRESARIO Y CONDUCTORES DE TRANSPORTES PÚBLICO.",
            "txPgObjetivo": "ELIMINAR BARRERAS DE ENTRADA AL MERCADO A LAS MICRO Y PEQUEÑAS EMPRESAS Y DEL SERVICIO DE TRANSPORTE PÚBLICO (MOTO TAXIS Y COMBIS), COMO SON LAS LICENCIAS MUNICIPALES, DEFENSA CIVIL Y OTRAS AUTORIZACIONES PROPONIENDO PARA ELLO LA ELIMINACIÓN DE TRÁMITES BUROCRÁTICOS DE LAS LICENCIAS Y LA IMPLEMENTACIÓN DE UNA OFICINA PARA ÉSTOS TRÁMITES.",
            "txPgIndicador": "OTORGAMIENTO DE 4000 AUTORIZACIONES Y RENOVACIÓN DE PERMISOS DE CIRCULACIÓN (TUC) TARJETA ÚNICA DE CIRCULACIÓN A TODO VEHÍCULO SIN LÍMITE DE ANTIGÜEDAD, ASÍ COMO EL OTORGAMIENTO DE LICENCIA DE FUNCIONAMIENTO PARA LAS MICRO Y PEQUEÑA EMPRESA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237033,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO JOSÉ MANUEL QUIRÓZ (SHIRAC)",
            "txPgObjetivo": "GENERAR UNA POLÍTICA DE GOBIERNO ORIENTADA ESPECIALMENTE EN LA REACTIVACIÓN TURÍSTICA DEL DISTRITO, PROMOVIENDO EL TURISMO VIVENCIAL, TURISMO CULTURAL Y PRINCIPALES DESTINOS QUE CONTRIBUYAN A REACTIVAR LA CADENA COMERCIAL Y ECONÓMICA PRINCIPALMENTE DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL RUBRO.",
            "txPgIndicador": "10 CAMPAÑAS TURÍSTICAS.\nCREACIÓN DE UN CIRCUITO TURÍSTICO  VIVENCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237045,
            "txPgProblema": "FALTA DE DIÁLOGO DEL GOBIERNO LOCAL CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL LOCAL, LOS SECTORIALES Y LOS NIVELES DE GESTIÓN DESCENTRALIZADA EN MATERIA AMBIENTAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA GESTIÓN AMBIENTAL EN COORDINACIÓN CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL LOCAL, LOS SECTORIALES Y LOS NIVELES DE GESTIÓN DESCENTRALIZADA.",
            "txPgIndicador": "12 CAMPAÑAS DE CONCIENTIZACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237053,
            "txPgProblema": "DEFICIENTE USO,  LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA, AIRE, OCASIONANDO EXTERNALIDADES AMBIENTALES NEGATIVAS.",
            "txPgObjetivo": "PROMOVER Y EVALUAR DE MANERA CONSTANTE EL USO EFICIENTE, LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA, AIRE, BUSCANDO EVITAR LAS EXTERNALIDADES AMBIENTALES NEGATIVAS.",
            "txPgIndicador": "12 CAMPAÑAS SOBRE EL USO EFICIENTE, LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA Y AIRE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237058,
            "txPgProblema": "DEFICIENTE EDUCACIÓN E INVESTIGACIÓN AMBIENTAL",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN Y LA INVESTIGACIÓN AMBIENTAL Y PROMOCIONAREMOS EL DESARROLLO SOSTENIBLE, FORTALECIENDO LA INVESTIGACIÓN APLICADA DE COLEGIOS E INSTITUTOS.",
            "txPgIndicador": "10 CAMPAÑAS DE EDUCACIÓN Y PROMOCIÓN DE DESARROLLO SOSTENIBLE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237066,
            "txPgProblema": "AUSENCIA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES GUBERNAMENTALES LOCALES",
            "txPgObjetivo": "APERTURA EL DIÁLOGOS A TODOS  LOS POBLADORES PARA PRIORIZAR LA INVERSIÓN PÚBLICA.",
            "txPgIndicador": "07 REUNIONES DE COORDINACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}