{
    "datoGeneral": {
        "idPlanGobierno": 21762,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8c3a63c-b937-4f73-aee6-566b525c7055.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7858d0b7-5688-4df7-81e3-261920a5116e.pdf",
        "txCodExpedienteExt": "ERM.2022005724",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134427,
            "txPgProblema": "EN EL DISTRITO DE IMPERIAL Y EN EL AA.HH. JOSEFINA RAMOS EXISTE UN INADECUADO SISTEMA DE REDES DE AGUA Y ALCANTARILLADO QUE CUENTA CON UNA EXISTENCIA DE MÁS DE 30 AÑOS Y QUE POR LA EXPLOSIÓN DEMOGRÁFICA Y LA CREACIÓN DE NUEVOS ASENTAMIENTOS HUMANOS SE ENCUENTRA OBSOLETO E INSUFICIENTE PARA EL SERVICIO DE LOS USUARIOS",
            "txPgObjetivo": "SE REALIZARÁ LA GESTIÓN INMEDIATA DEL PRESUPUESTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE MEJORAMIENTO DE LAS REDES DE AGUA Y ALCANTARILLADO PARA EL CASCO URBANO DE IMPERIAL Y DEL AA.HH. JOSEFINA RAMOS. CON INVERSIÓN MULTIANUAL",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL DE LOS PROYECTOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134442,
            "txPgProblema": "EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE IMPERIAL HAY UN INADECUADO ABASTECIMIENTO Y TRATAMIENTO DEL AGUA PARA CONSUMO HUMANO, LOS RESERVORIOS SE ABASTECEN DE AGUAS SUBTERRÁNEAS A TRAVÉS DE POZOS Y SON ADMINISTRADAS POR JUNTAS ADMINISTRADORAS DE SERVICIO DE SANEAMIENTO JASS; NO CUENTAN CON SERVICIO DE ALCANTARILLADO.",
            "txPgObjetivo": "MONITOREAR Y SUPERVISAR LOS PROYECTOS DE SANEAMIENTO DE AGUA Y ALCANTARILLADO QUE SE INICIARON EN EL AÑO 2019 PARA LOS CENTROS POBLADOS: CERRO ALEGRE; SAN BENITO; SAN ISIDRO CHICO Y LAS LOMAS.",
            "txPgIndicador": "SUPERVISIÓN DE EJECUCIÓN DE PROYECTOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134456,
            "txPgProblema": "EN EL DISTRITO DE IMPERIAL EXISTE UN GRAN DÉFICIT DE ÁREAS, ESPACIOS PÚBLICOS Y RECINTOS POLIDEPORTIVOS PARA EL DESARROLLO Y PROMOCIÓN DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "ADQUISICION DE UN TERRENO PARA LA CONSTRUCCIÓN DE UN MEGA PROYECTO PARA EL DESARROLLO Y PRÁCTICAS DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS EN EL DISTRITO DE IMPERIAL.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y EJECUCIÓN",
            "txPgMeta": "90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134500,
            "txPgProblema": "EN LA ACTUALIDAD, EXISTE EN EL DISTRITO DE IMPERIAL, CAOS Y DESORDEN EN EL DESARROLLO DE LA ACTIVIDAD COMERCIAL   FORMAL E INFORMAL  ADEMÁS, UN DESORDENADO ORDEN EN EL TRANSPORTE PÚBLICO VEHICULAR.",
            "txPgObjetivo": "TRABAJO EN CONJUNTO ENTRE AUTORIDAD, PRODUCTORES Y COMERCIANTES PARA EL REORDENAMIENTO DEL COMERCIO Y CAPACITACIONES PERMANENTES PARA LOS EMPRENDEDORES AL IGUAL QUE SE REALIZARA UN ESTUDIO TÉCNICO DEL TRANSPORTE EN EL DISTRITO.",
            "txPgIndicador": "FIRMAS DE ACUERDOS Y COMPROMISOS.\n\nFIRMAS DE CONVENIOS INTERINSTITUCIONALES.\n\nELABORACIÓN Y EJECUCIÓN DE EXPEDIENTE TÉCNICO",
            "txPgMeta": "100%\n\n100%\n\n95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134527,
            "txPgProblema": "LOS PEQUEÑOS GANADEROS, NO CUENTAN CON RAZAS DE GANADO VACUNO DE ALTA PRODUCCIÓN LECHERA Y EL ORDEÑO ES MANUABLE  POR LO QUE GENERA UNA MENOR PRODUCCIÓN LECHERA ADEMÁS,  NO CUENTAN CON ASESORAMIENTO TÉCNICO PARA LAS CRIANZAS DE LOS ANIMALES VACUNO, OVINO, PORCINO Y CAPRINO",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE Y MONITOREADA EN CRIANZA DE VACUNO, OVINO, PORCINO Y CAPRINO Y APOYO EN LA PARTICIPACIÓN DE LAS ASOCIACIONES EN CONCURSOS DE FINANCIAMIENTO EMPRESARIAL DEL GOBIERNO CENTRAL Y REGIONAL",
            "txPgIndicador": "PROGRAMAS ANUALES DE CAPACITACIÓN TÉCNICA A LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134536,
            "txPgProblema": "EL DISTRITO DE IMPERIAL NO CUENTA CON CAMALES ADECUADOS QUE BRINDE LAS CONDICIONES SANITARIAS ESTABLECIDA POR SENASA PARA EL BENEFICIO DE AVES Y ANIMALES VACUNO, OVINO, PORCINO , CAPRINO Y OTROS.",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE CAMAL MUNICIPAL DE AVES Y RES DOTADO DE TECNOLOGÍA CUMPLIENDO CON LOS ESTÁNDARES DE SALUBRIDAD.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134564,
            "txPgProblema": "LA PROBLEMÁTICA VIAL EN NUESTRO DISTRITO DE IMPERIAL ES ÁLGIDA Y PERMANENTE, EL 70% DE SUS ARTERIAS PRINCIPALES SE ENCUENTRAN EN MAL ESTADO, TIENE UN ALTO NIVEL DE CIRCULACIÓN VEHICULAR EN HORAS PUNTA, LOS TAXIS COLECTIVOS OCASIONAN EL CAOS EN EL CENTRO HISTÓRICO DEL DISTRITO Y EN LAS PERIFERIAS, CUENTA CON MÁS DE 14 PARADEROS DE TRANSPORTE INTER DISTRITAL Y PROVINCIAL. QUE ESTÁ INVOLUCRANDO A OTROS SECTORES COMO EL COMERCIO Y LA SEGURIDAD CIUDADANA PORQUE TODOS LOS DÍAS HAY SUCESOS Y MALESTAR EN LA POBLACIÓN POR LA CONTAMINACIÓN SONORA, ACCIDENTES, EMBOTELLAMIENTOS VEHICULARES, RIESGOS DE ASALTOS Y ROBOS Y ALTO NIVEL DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1-REGULAR LOS ASPECTOS TÉCNICOS ADMINISTRATIVOS QUE NORMAN LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO ESPECIAL, PARA PASAJEROS EN VEHÍCULOS MOTORIZADOS Y NO MOTORIZADOS DEL DISTRITO DE IMPERIAL, REVISANDO LAS ORDENANZAS EXISTENTES Y LAS PROPUESTAS DE NUEVAS ORDENANZAS.\n\n2-CAPACITAR Y MEJORAR LAS FUNCIONES DE LOS INSPECTORES DE TRANSPORTE DEBIDO AL MALESTAR PERMANENTE EN LAS IMPOSICIONES DE SANCIONES A LOS CONDUCTORES, A FIN DE MEJORAR LA ATENCIÓN A LOS PASAJEROS DÁNDOLES SEGURIDAD Y CONFORT DEL SERVICIO.\n\n3-DOTAR DE UN REGISTRO ÚNICO DE CONDUCTORES DE MOTO TAXIS EN EL DISTRITO DE IMPERIAL.\n\n4-SOLICITAR DELEGACIONES DE FUNCIONES A LA MUNICIPALIDAD PROVINCIAL DE CAÑETE A EFECTOS DE CONTROLAR EL CAOS VEHICULAR OCASIONADAS POR LAS EMPRESAS DE TRANSPORTES QUE CIRCULAN O RECORREN EL DISTRITO DE IMPERIAL.\n\n5-DESARROLLAR Y EJECUTAR EL PROYECTOS DE PISTAS Y VEREDAS PARA EL CASCO URBANO DE IMPERIAL, ASÍ COMO DEL AA.HH. JOSEFINA RAMOS",
            "txPgIndicador": "FIRMAS DE CONVENIOS INTERINSTITUCIONAL PARA CAPACITACIONES.\n\n\nDESARROLLO DE ACTIVIDADES COORDINADAS CON LAS EMPRESAS DE TRANSPORTE.\n\n\nFIRMA DE CONVENIOS INTERINSTITUCIONAL.\n\n\nELABORACIÓN DE EXPEDIENTE TÉCNICO Y GESTIÓN DE PRESUPUESTO",
            "txPgMeta": "100%\n\n\n95%\n\n\n95%\n\n\n100%\n\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134579,
            "txPgProblema": "LA FORMACIÓN DEL COMERCIO INFORMAL ALREDEDOR DE LOS MERCADOS Y VÍAS PRINCIPALES GENERA EL CAOS PEATONAL Y VEHICULAR.",
            "txPgObjetivo": "CONECTAR PEATONALMENTE EL CASCO URBANO DE IMPERIAL CON LAS ZONAS ALEDAÑAS PRODUCTO DEL CRECIMIENTO URBANO.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134584,
            "txPgProblema": "EL INCUMPLIMIENTO DE LAS MEDIDAS DE BIOSEGURIDAD DE LOS DESECHOS MICROBIOLÓGICOS POR PARTE DE CENTROS MÉDICOS PRIVADOS Y PÚBLICOS OCASIONA RIESGO EN LA POBLACIÓN Y PERSONAL DE BAJA POLICÍA.",
            "txPgObjetivo": "1-IMPLEMENTACIÓN DE LOS EQUIPOS DE PROTECCIÓN PERSONAL - EPPS A LOS TRABAJADORES DE ACUERDO A LAS NORMAS VIGENTES.",
            "txPgIndicador": "ADQUISICIÓN DE EQUIPOS DE PROTECCIÓN EPP.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134618,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE IMPERIAL NO CUENTA CON UNA SEDE INSTITUCIONAL QUE ALBERGE A TODAS SUS ÁREAS PARA ATENCIÓN AL CIUDADANO QUE SE ENCUENTREN CONCENTRADAS EN UN SOLO LUGAR,",
            "txPgObjetivo": "AMPLIACIÓN DEL PALACIO MUNICIPAL, PARA IMPLEMENTACIÓN DE LAS ÁREAS ADMINISTRATIVAS QUE SE ENCUENTRAN EN OTRAS SEDES Y PODER BRINDAR UN MEJOR SERVICIO AL CIUDADANO.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y GESTIÓN PRESUPUESTAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134640,
            "txPgProblema": "LA NO ATENCIÓN OPORTUNA AL USUARIO EN LOS TRÁMITES POR FALTA DE SISTEMA DE GESTIÓN ADMINISTRATIVA.",
            "txPgObjetivo": "-DIGITALIZACIÓN DE LA GESTIÓN ADMINISTRATIVA PARA DAR CELERIDAD A LOS TRAMITES Y ACERCAMIENTO CON LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SUT Y EMISIÓN AUTOMÁTICA DEL TUPA.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134643,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA INFORMÁTICA PARA  UN GOBIERNO ELECTRÓNICO EFICIENTE",
            "txPgObjetivo": "MODERNIZACIÓN DE LA INFRAESTRUCTURA INFORMÁTICA OPERATIVA PARA LA IMPLEMENTACIÓN DEL GOBIERNO DIGITAL DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE MODERNIZACIÓN DE LA INFRAESTRUCTURA OPERATIVA D LA ENTIDAD",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}