{
    "datoGeneral": {
        "idPlanGobierno": 21272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022014737",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202258,
            "txPgProblema": "CARENCIA DE CENTROS ESPECIALIZADOS PARA LAS ATENCIONES DE LA SALUD.\nFALTA IMPLEMENTAR CON EQUIPOS ESPECIALIZADOS A LOS CENTRO DE SALUD.\nFALTA DE EJECUCIÓN DE CAMPAÑAS DE SALUD PARA PREVENIR LA SALUD DE LA POBLACIÓN.\n\nLOS ALUMNOS DE EDAD ESCOLAR NO ESTÁN ADECUADAMENTE PREPARADOS.\nFALTA DE ORIENTACIÓN VOCACIONAL Y MOTIVACIONAL DE LOS NIÑOS Y JÓVENES DEL DISTRITO.\nFALTA DE CAPACITACIÓN PARTA EL DESARROLLO Y GESTIÓN DE HABILIDADES SOCIALES DE LOS ALUMNOS.\nFALTA DE PROFESIONALES Y TÉCNICAS EN EL DISTRITO DEBIDO A QUE EXISTE JÓVENES DE BAJOS RECURSOS.\nLA POBLACIÓN PRACTICA DIVERSAS DISCIPLINAS TALES COMO EL FUTBOL,\nY VÓLEIBOL Y REQUIEREN INFRAESTRUCTURA Y COMO MUNICIPIO HAY\nESCASO FOMENTO DEL DEPORTE EN EL DISTRITO. \nALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO, ADEMÁS EXISTE UN DEFICIENTE SERVICIO DE MECENAZGO QUE INFLUYE EN EL CRECIMIENTO DELA DELINCUENCIA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLO DE UN SISTEMA INTEGRAL Y DE CALIDAD PARA LA DE ATENCIÓN DE LA SALUD PÚBLICA.\nREDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO Y  MEJORAR LA ATENCIÓN ESPECIALIZADA.\nCOORDINAR Y GESTIONAR CAMPAÑAS DE PREVENCIÓN, INTERVENCIÓN CON OPERACIONES CON PROFESIONALES LOS HOSPITALES DEL ESTADO Y CON CLÍNICAS DE PRESTIGIO.\nGESTIONAREMOS MÁS HORAS DE ESTUDIO EN LOS CENTROS EDUCATIVOS DEL DISTRITO.\n\nFORTALECIMIENTO DE LAS CAPACIDADES Y HABILIDADES DE LOS NIÑOS Y JÓVENES Y REALIZAR LA PREVENCIÓN PRIMARIA Y PROMOCIÓN DE LA SALUD MENTAL INFANTO-JUVENIL.\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS NIÑOS, JÓVENES DEL DISTRITO.\nINCENTIVAREMOS A LOS JÓVENES CON BECAS DE ESTUDIO A LAS ACADEMIAS PRE UNIVERSITARIOS, UNIVERSIDADES E  INSTITUCIONES SUPERIORES DEL PAÍS.\nFOMENTAR EL DEPORTE EN  LOS JÓVENES DEL DISTRITO.\nACTIVAR LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LA POBLACIÓN Y BRINDAR E INCREMENTAR EL SERVICIO DE SERESNAZGO EN TODO EL DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL SERVICIO DE SALUD EN EL DISTRITO.  \nPORCENTAJE EN LA MEJORA DE LA ATENCIÓN A LOS PACIENTES.\nNÚMERO DE CAMPAÑAS DE SALUD\nINCREMENTAR EL NÚMERO DE ESTUDIANTES MÁS PREPARADOS.\nEVALUACIÓN DEL 100 % DE DE NIÑOS Y JÓVENES DEL DISTRITO.\n100 % DE INSTITUCIONES EDUCATIVAS CON ACCESO OPTIMO A INTERNET.\n\nINCREMENTAR LA CANTIDAD DE PROFESIONALES EN EL DISTRITO.\nUN PLAN DISTRITAL DEL DEPORTE. \nDISMINUCIÓN DEL PORCENTAJE DE LA DELINCUENCIA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN CENTRO MATERNO INFANTIL Y GESTIONAR LA CONSTRUCCIÓN DE UN HOSPITAL.\nIMPLEMENTACIÓN CON EQUIPAMIENTO MÉDICO, MEDICINAS Y PERSONAL MÉDICO CALIFICADO.\nCOORDINAR Y GESTIONAR PERMANENTEMENTE CAMPAÑAS DE PREVENCIÓN Y PROMOCIÓN DE LA BUENA SALUD. \nEJECUTAR PROYECTOS EDUCATIVOS CON AULAS INTERACTIVAS Y PARA  IMPLEMENTAR LA MOVILIDAD ESCOLAR EN TODO EL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE APOYO CON PSICÓLOGOS PARA ALUMNOS Y PADRES DE FAMILIA EN TODOS LOS CENTROS EDUCATIVOS PARAS MEJORAR EL NIVEL DE ESTUDIOS.\n\nIMPLEMENTAR SERVICIOS DE COMUNICACIONES E INTERNET, EN TODOS LOS CENTROS EDUCATIVOS.\n\nEJECUTAR UN PLAN DE GESTIÓN DE BECAS Y PROMOVER UN CENTRO DE ESTUDIOS PRE UNIVERSITARIOS PARA LOS JÓVENES DEL DISTRITO.\nEJECUTAREMOS UN PLAN DISTRITAL DEL DEPORTE IMPLEMENTAR ESCUELAS DEPORTIVAS, Y CONSTRUIR CAMPOS DEPORTIVOS MODERNOS.\nIMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA QUE ERRADIQUE LA DELINCUENCIA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202379,
            "txPgProblema": "FALTA EL FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DEL DISTRITO.\nEXISTE UN ALTO PORCENTAJE DE MANO DE OBRA DESEMPLEADA NO CALIFICADA Y ESCAZA MANO DE OBRA CALIFICADA QUE PERMITAN MEJORAR LA COMPETITIVIDAD DE LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.\nAUSENCIA DE PROYECTOS QUE PERMITAN COMERCIALIZAR LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO. \nNO HAY FOMENTO DE LA PRODUCCIÓN DIVERSIFICADA CON VALOR AGREGADO Y ECOLÓGICO EN EL DISTRITO.\nAUSENCIA DE INVESTIGACIÓN EN EL DISTRITO POR PARTE DE LAS INSTITUCIONES COMPETENTES PARA TAL ACTIVIDAD...\nEL SECTOR TURISMO, LA BAJA INVERSIÓN EN PROMOCIONAR Y PUESTA EN VALOR DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS QUE CUENTA EL DISTRITO.\nFALTA DESARROLLO EN LAS VÍAS DE ACCESO A LOS DIFERENTES SECTORES DEL DISTRITO.\nLA ACTIVIDAD PESQUERA EN EL DISTRITO, SE DESARROLLA EN TORNO A LA COMERCIALIZACIÓN DE PESCADO FRESCO, PROVENIENTE DE NUESTRO MAR, ÉSTA ACTIVIDAD DE VENTA ES PRECARIA PORQUE NO HAY CENTROS DE ABASTOS Y EXISTE LIMITADO DESARROLLO DE LA ACTIVIDAD PESQUERA ARTESANAL EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITAREMOS A LOS AGRICULTORES EN NUEVAS TECNOLOGÍAS Y SISTEMAS DE RIEGO TECNIFICADO EN EL DISTRITO. \nDESARROLLAR PROGRAMAS DE APOYO SOCIAL EN EL MANEJO DE ACTIVIDADES MICRO EMPRESARIALES.\nDOTAR DE UN ESPACIO DONDE SE COMERCIALICE LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.\nPROMOVER UNA OFERTA EXPORTABLE MÁS DIVERSIFICADA, COMPETITIVA Y DE MAYOR VALOR AGREGADO.\nGESTIONAR CON LAS UNIVERSIDADES DE PARA SOLUCIONAR PROBLEMAS EN LA PRODUCCIÓN DE LOS CULTIVOS DEL DISTRITO.\nPROMOCIÓN Y PUESTA EN VALOR DE LOS RECURSO Y ATRACTIVOS TURÍSTICOS QUE DISPONE NUESTRA REGIÓN EN LAS CUATRO PROVINCIAS.\nAPERTURA Y ASFALTADO LAS DIFERENTES VÍAS DE COMUNICACIÓN DEL DISTRITO.\nPROMOVER LA PRODUCCIÓN Y EXPLOTACIÓN SOSTENIDA DE LOS RECURSOS HIDROBIOLÓGICOS.",
            "txPgIndicador": "EJECUTAR PROYECTOS Y PLANES QUE PERMITA EL DESARROLLO DEL SECTOR AGROPECUARIO.\n50 % DE LA POBLACIÓN DESEMPLEADA\nCONSTRUIR UNA INFRAESTRUCTURA.\nREALIZAR UN PROYECTO PARA DAR VALOR AGREGADO.\nNÚMERO DE CONVENIOS CON LAS INSTITUCIONES DEL PAÍS.\nPROMOCIÓN DEL 100% DE LAS CIRCUITOS Y RECURSOS TURÍSTICOS DEL DISTRITO\nPORCENTAJE DE CAMINOS Y VÍAS DE ACCESO HABILITADOS Y ASFALTO .\nPORCENTAJE DE POBLADORES BENEFICIADOS DEDICADA AL SECTOR DE LA PESCA ARTESANAL.",
            "txPgMeta": "REALIZAREMOS PLANES DE TRABAJO Y EJECUTAREMOS PROYECTOS PARA LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN DE LOS CULTIVOS DEL DISTRITO.\n\nEJECUTAREMOS PROGRAMAS DE INSTALACIÓN DE GRANJAS CON ANIMALES MENORES PARA LAS PERSONAS ADULTAS, ORGANIZACIÓN DE MUJERES Y/O UNIDADES FAMILIARES.\nCONSTRUIREMOS UN MERCADO INTERNACIONAL PARA LA COMERCIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nEJECUTAR UN PROYECTO PARA FOMENTAR EL USO DE TECNOLOGÍA PARA DAR VALOR AGREGADO A LOS PRODUCTORES AGRÍCOLAS.  \n\nREALIZAREMOS CONVENIOS CON LAS UNIVERSIDADES PARA GENERAR INVESTIGACIÓN Y PROMOVER EL DESARROLLO AGROPECUARIA.\n\nREALIZAREMOS PROYECTOS VIVENCIALES EN LAS PLAYAS DEL DISTRITO.\nEJECUTAREMOS PROYECTOS DE ASFALTO Y MANTENIMIENTO PERMANENTE DE LAS VÍAS DE ACCESO DEL DISTRITO.\nDESARROLLO DE PROYECTOS DE DESARROLLO DE UNA PESCA ARTESANAL SOSTENIDA.\nCONSTRUIR EMBARCADEROS PARA FORTALECER LA ACTIVIDAD PESQUERA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202441,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS DE USO Y OCUPACIÓN DEL TERRITORIO.\nFALTA DE CONCIENTIZACIÓN FORMALIZACIÓN DE PREDIOS OTROS.\t Y\nDEFICIENTE SERVICIOS BÁSICOS EN DIFERENTES SECTORES DEL DISTRITO.\nNO HAY PROGRAMAS DE VIVIENDA QUE PERMITAN TENER UNA VIVIENDAS DIGNAS EN EL DISTRITO\nFALTA DE PROGRAMAS DE CULTURA AMBIENTAL DESDE EL COLEGIO INICIAL Y PRIMARIA.\nFALTA DE POLÍTICAS AMBIENTALES Y DESINTERÉS DE LOS ENTES INVOLUCRADOS.\nFALTA DE PARQUES Y JARDINES PARA LA RECREACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL\nGESTIONAR LA REGULARIZACIÓN Y TITULACIÓN DE LOS PREDIOS RURALES \nGESTIONAR ANTE LAS INSTANCIAS CORRESPONDIENTES LA EJECUCIÓN DE OBRAS DE AGUA Y DESAGÜE.\nPROMOVER PROGRAMAS DE VIVIENDA EN EL DISTRITO\nINICIAR A PLAZO INMEDIATO LA CREACIÓN DE UNA COMISIÓN PARA QUE SE ENCARGUE DE BUSCAR LA\nSOLUCIÓN.\nCONCIENTIZAR A LA POBLACIÓN SOBRE LA DIMENSIÓN\nAMBIENTAL ENTORNO A LA CONTAMINACIÓN.\nINCREMENTAR EL ÁREA DE PARQUES Y JARDINES,",
            "txPgIndicador": "100 % DE PREDIOS SANEADOS\nNÚMERO\tDE\tBIENES\tE INMUEBLES FORMALIZADOS.\nNÚMERO DE AGRICULTORES BENEFICIADOS.\nNÚMERO DE POBLADORES BENEFICIADOS CON TERRENOS PARA VIVIENDA DE ACUERDO A LAS NORMAS DE DESARROLLO URBANO.\nUN PLAN DE SOBRE PROGRAMAS CULTURALES Y AMBIENTALES.\nNÚMERO DE POBLADORES AFECTADOS.\nNÚMERO DE PARQUE Y JARDINES",
            "txPgMeta": "REDUCCIÓN DE CONFLICTOS DEL TERRITORIO\nREGULARIZACIÓN Y TITULACIÓN DE PREDIOS \nDE ACUERDO AL AVANCE Y EXPEDIENTE QUE SE TENGA.\nEJECUTAR PROGRAMAS DE VIVIENDAS EN COORDINACIÓN CON EL MINISTERIO DE VIVIENDA.\nTENER EN EL AÑO 2024 UN DISTRITO SALUDABLE Y\nLIBRE DE CONTAMINACIÓN.\nELABORAR LOS PLANES DE MITIGACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\nCONSTRUIR UN PARQUE ECOLÓGICO CON JARDINES Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202499,
            "txPgProblema": "ESCAZA INFRAESTRUCTURA MUNICIPAL QUE REQUIERE FUERTE\nINVERSIÓN EN MEJORAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD. \nRECLAMOS PERMANENTES DE LOS VECINOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD, LO CUAL CONLLEVA AL MALESTAR COLECTIVO DE LOS VECINOS.\nSISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES\n\nDEFICIENTE CONTROL DE GASTOS DE LOS RECURSOS.",
            "txPgObjetivo": "DESARROLLAR ESPACIOS PARA EL FUNCIONAMIENTO DE DISTINTO SERVICIOS QUE BRINDAN LA MUNICIPALIDAD.\nMEJORAR EL SERVICIO DE SISTEMAS DE TRÁMITES DOCUMENTARIOS Y CAPACITACIÓN AL PERSONAL PARA UNA ATENCIÓN ADECUADO E INCLUSIVO\nORGANIZACIÓN DE LA GESTIÓN MUNICIPAL.\nACTUALIZAR LOS PLANES Y DOCUMENTOS DE GESTIÓN, ALINEADOS A LOS PLANES TERRITORIALES, SECTORIALES .",
            "txPgIndicador": "CONSTRUIR INFRAESTRUCTURA PARA MEJORAR LA ATENCIÓN AL PÚBLICO.\nDISMINUIR EL PORCENTAJE DE QUEJAS POR LOS VECINOS.\nTENER DIRECTIVAS Y NORMAS ACTUALIZADAS.\nACTUALIZAR EL PEI Y EL POI.",
            "txPgMeta": "ELABORAR PROYECTOS QUE MEJOREN LOS ESPACIOS PARA BRINDAR ADECUADOS SERVICIOS A LA POBLACIÓN\nA PARTIR DEL AÑO 2023 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.\nA PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE.\nCUMPLIR AL 100\n% CON LA EJECUCIÓN DE GASTO FINANCIERO PROGRAMADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}