{
    "datoGeneral": {
        "idPlanGobierno": 18987,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac1f500e-8383-4cd2-b56b-3152da03739f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ed4f360-d146-4973-9efa-bff64f9beb8b.pdf",
        "txCodExpedienteExt": "ERM.2022009319",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176299,
            "txPgProblema": "DENTRO DE LA DIMENSIONES QUE IDENTIFICAMOS ESTÁN LA SOCIAL, ECONÓMICA Y ECOLÓGICA. DENTRO DE LAS QUE MENCIONAMOS HEMOS IDENTIFICADO LA FALTA DE IDENTIFICACIÓN COMUNITARIA, ASI TAMBIÉN EL DESARROLLO DESORDENADO DE LA ACTIVIDAD ECONÓMICA, Y LA PERDIDA EN LAS ÚLTMAS DECADAS DE GRAN TERRITORIO DESTINADO A LA ECOLOGÍA. ESTO DEBIDO A POBRES POLITICAS DE DESARROLLO COMUNITARIOS EN LOS CUALES PODAMOS GENERAR VINCULOS SOCIALES BASADOS EN EL DESARROLLO COMUNITARIO DE LA EDUCACIÓN, CULTURA Y DEPORTE, ASI TAMBIÉN EL INVOLUCRAMIENTO DE LA ACTIVIDAD ECONOMICA EN BENEFICIO NO DE LA GESTIÓN SINO DE LA COMUNIDAD, TAMBIÉN SE DEBE CONSOLIDAR LAS ACTIVIDDES QUE SE DESARROLLAN EN EL DISTRITO MEDIANTE ACTOS ADMINISTRATIVOS A FIN DE GENERAR UN ORDENAMIENTO DISTRITAL. EN EL AMBITO DE LA ECOLOGÍA SE DEBE RECUPERAR UN DISTRITO QUE POR DECADAS FUE UN PULMÓN Y JARDÍN DE LIMA, DESARROLLANDO POLITICAS QUE NOS PERMITAN INCREMENTAR NUESTRA AREAS VERDES CON UN NUEVO ENFOQUE DE BOSQUES URBANOS.",
            "txPgObjetivo": "HACER QUE NUESTRA COMUNIDAD SE CONVIERTA EN UNA COMUNIDAD RESILIENTE, TENER UN DISTRITO ORDENADO EN LO QUE A LA ACTIVIDAD ECONOMICA SE REFIERE, EXISTIENDO MECANISMOS PARA DARLE LA VIAVILIDAD Y FORMALIDAD REQUERIDA Y SOLICITADA POR MUCHOS ACTORES ECONOMICOS DURANTE AÑOS HE INCLUSIVE DECADAS Y QUE SOLO HAN SERVIDO COMO CUNA DE POSIBLE CORRUPCIÓN EN LAS GESTIONES QUE HAN VENIDO DIRIGIENDO EL GOBIERNO LOCAL. GENERAR LA EXPASIÓN DE LAS AREAS VERDES Y QUE ÉSTAS TAMBIÉN PUEDAN SERVIR COMO MECANISMOS PARA EVITAR EL TRÁFICO DE TERRENOS Y CONSOLIDAR LAS FRONTERAS EVITANDO LAS INVACIONES QUE SE GENERAN POR EL DESARROLLO URBANO DESORDENADO DE NUESTROS DISTRITOS LIMÍTROFES.",
            "txPgIndicador": "SE REALIZARÁ UN LEVANTAMIENTO DE INFORMACIÓN, QUE ESPERAMOS SE SUME A INFORMACIÓN ESTADISTICA REAL QUE SEA PARTE DE LA TRANFERENCIA DE GESTIÓN; LAS MISMAS QUE SERÁN LOS PUNTOS DE PARTIDA PARA ELABORAR LOS MAPAS DE CALOR QUE NOS PERMITIRÁ DESARROLLAR LAS POLITICAS Y ACCIONES DESTINADAS A MEJORAR LOS INDICADORES COMO POR EJEMPLO CUÁNTOS NEGOCIOS EN EL DISTRITO CARECEN DE DOCUMETACIÓN SIENDO ESTOS FORMALES PERO DESARROLLAN SU ACTIVIDAD ADMINISTRATIVAMMETE EN LA INFORMALIDAD, DE LA MISMA FORMA SE DESARROLLARÁ POLITICAS PARA EL ORDENAMIENTO DEL DESARROLLO URBANO VENIDO A MENOS EN LOS ULTIMOS AÑOS, NO HABIENDOSE EJERCIDO UN CONTROL EFICIENTE CON RESPECTO A PARÁMETROS Y LICENCIAS DE CONSTRUCCIÓN, ACTIVIDAD QUE HA GENERADO EN MUCHOS CASOS EL DESMEDRO DE LAS ZONAS RESIDECIALES DEL DISTRIT.O.",
            "txPgMeta": "HACER DE LA MOLINA UN EJEMPLO DE DESARROLLO SOSTENIBLE EN TODOS LOS EJES QUE SE VINCULEN A LA COMUNIDAD PARA QUE ESTOS SIRVAN COMO MECANISMOS PARA PODER GENERAR CALIDAD DE VIDA A TODOS LOS VECINOS.\nLOS EJES QUE SERÁN PRIORIDAD EN LA GESTIÓN ESTÁN VINCULADOS A LA SEGURIDAD CIUDADANA, LA ECOLOGÍA Y EL ORNATO, LA VILAIDAD, EL ORDENAMIENTO TERRITORIAL, DESARROLLO URBANO Y CATASTRAL, SALUD A NIVEL PRIMARIO, DESARROLLO ECONOMICO, DESARROLLO DEL TURISMO LOCAL Y RECEPTIVO, EDUCACIÓN , CULTURA Y DEPORTE Y EL DESARROLLO DE LA CALIDAD DE VIDA PARA LOS JOVENES Y EL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176561,
            "txPgProblema": "ESTÁ VINCULADO AL TEMA SOCIAL, MUCHOS DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO LAS DESARROLLAN LOS PROPIOS VECINOS QUE HAN REALIZADO MODIFICACIONES EN SUS VIVIENDAS PARA GENERAR INGRESOS PROPIOS, ESTO SE VIENE DANDO DESDE VARIAS DECADAS ATRÁS, SIN EMBARGO ESTAS ACTIVIDADES CARECEN DE FORMALIDAD ADMINISTRATIVA. SIENDO QUE FRENTE A UNA INCIDENCIA DE PELIGRO Y POSIBLE RESPONSABILIDAD ADMINISTARTIVA Y PERSONAL, SE DEBE DESARROLLAR LOS MECANISMOS ADMINISYRATIVOS PARA DARLE LA SOSTENIBILIDAD QUE REQUIEREN HACE MUCHOS AÑOS.",
            "txPgObjetivo": "TENER AL 2026 UN DISTRITO ORDENADO EN LA ACTIVIDAD ECONÓMICA Y QUE SE PUEDA GENERAR NUEVAS POSIBILIDADES DE INVERSIÓN CONSOLIDADNDO ESPACIOS DESTINADOS A LA ACTIVIDAD ECONOMICA DE DIFERENTES TIPO, LO QUE CONLLEVARÁ A QUE LOS VECINOS DE LA MOLINA NO TENGAN QUE SALIR DEL DISTRITO EN BUSCA DE EDUCACIÓN, CULTURA, OSIO, DIVERSIÓN, GASTRONOMÍA Y OTROS,",
            "txPgIndicador": "SE CONSOLIDARÁ LA INFORMACIÓN QUE SE BRINDE POR PARTE DE LAS AREAS COMPETENTES COMO SON PROMOCIÓN EMPRESARIAL, Y DESARROLLO ECONOMICO, ESTO NS PERMITIRÁ TENER UN PRIMER INIDICADOR INICIAL DE LA PROBLEMÁTICA PARA REALIZAR LOS MAPAS DE CALOR SEGÚN LOS COMPONENTES DE ESTE LEVANTAMIENTO SE IDENTIFICRÁ POR SECTOR LA PROBLEMÁTICA ESPECIFICA, PUDIENDO SER ESTÁ SOBRE TODO EL TEMA DE ZONIFICACIÓN QUE NO PERMITE EL DESARROLLO DE MUCHAS ACTIVIDADES COMERCIALES EN VARIOS PUNTOS DEL DISTRITO. .",
            "txPgMeta": "AL 2026 SE DEBE DEJAR UN DISTRITO CON TODAS LAS ACTIVIDADES CONSOLIDADAS DURANTE DECADAS CON LOS MECANSMOS QUE PERMITAN SU DESARROLLO DE FORMA SEGURA Y QUE SE SUMEN A LA SOSTENIBILIDAD Y DESARROLLO ORDENADO DE LA MOLINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177009,
            "txPgProblema": "ENCONTRAMOS UN DISTRITO CON UN DEFICIT DE AREAS FORESTADAS, ESTO HA GENERADO DURANTE AÑOS LA PERDIDA DE CALIDAD AMBIENTAL EN NUESTRO DISTRITO, ADEMAS SE SUMAN EL PROBLEMA DE RECURSO HIDRICO PARA LA SOSTENIBILIDAD DE LAS ARAES VERDES, NO SOLO SE IDENTIFICA EL TEMA DE MENOR AREA VERDE O FORESYADA SINO QUE AL DÍA DE HOY SE DEBE O SE VIENE UTILIZANDO AGUA POTABLE PARA EL RIEGO DE GRAN CANTIDAD DE ESTAS ÁREAS. ES POR ELLO QUE SE DEBE DESARROLLAR NO SOLO LA EXPASIÓN DE ARAES VERDES O FORESTADAS SINO QUE DEBEMOS DESARROLLAR MECANISMOS PARA DOTAR DE AGUA RESIDUAL PARA EL RIEGO DE LAS ÁREAS EXISTENTES Y LAS QUE SE SUMARÁN EN LOS PRÓXIMOS AÑOS.\nTAMBIÉN SE IDENTIFICA UN PROBLEMA EN EL SISTEMA DE RECOJO DE RESIDUOS SOLIDOS Y RECICLABLES.",
            "txPgObjetivo": "DESARROLLAR POLITICAS CON INVERSIÓN PÚBLICA QUE NOS PERMITA EXTENDER EL ÁREA FORESTADA, QUE TAMBIPEN SE SUME A TEMAS DE SEGURIDAD CIUDADANA COMO SON LAS FRONTERAS, ASÍ COMO TAMBIÉN EN LO QUE A LA GESTIÓN DEL RIESGO DE DESASTRES SE REFIERE CON LA CONSOLIDACIÓN DE LADERAS DE CERROS Y EVITAR LA EDIFICACIÓN DE MUROS DE CONTECIÓN QUE SOLO INCENTIVAN EL CONTINUAR LAS INVASIONES Y EL TRÁFICO DE TERRENOS EN NUESTRAS LADERAS. DEL MISMO MODO DOTAR DE LAS PLANTAS APAR E TRATAMIENTO DE AGUAS RESIDUALES PARA QUE DICHO RECURSO HÍDRICO SE UTILIZADO PARA EL RIEGO DE LOS EXISTENTE Y LO QUE PODAMOS INCREMENTAR. EN LO QUE RESPECTA A RESIDUOS SOLIDOS Y RECICLABLES, SE IMPLEMENTARÁ MEJORAS EN EL SISTEMA DE RECOJO GENERANDO QUE LOS VECINOS NO SAQUEN DICHOS RESIDYOS Y QUE ESTOS SEAN DESPERDIGADOS POR LOS PERROS Y AVES, ASÍ TAMBIÉN SE DESARROLLARÁ UN POLITICA DE SENCIBILIZACIÓN PARA EL RECICLAJE.",
            "txPgIndicador": "EN LA ACTUALIDAD TENEMOS ENTRE 11 Y 16 M2 DE AREAS VERDES POR HABITANTE EN LOS PROXIMOS 4 AÑOS ESTE PORCENTAJE DEBERÁ SUPERAR LOS 20M2 POR HABITANTE, ADEMAS SE CONCENTRARÁN LOS ESFUERZOS PARA DESARROLLAR EN GRAN ESCALA LOS BOSQUES URBANOS QUE GENERAN MUCHAS MÁS BENEFICIOS HACIA LA CALIDAD DE VIDA QUE LOS ESPACIOS CON GRASS Y PLANTAS. DEL MISMO MODO EL LO QUE RESPECTA AL RECOJO DE RESIDUS SOLIDOS Y RECICLAJE EN EL PRIMER AÑO DEBEMOS MEJORAR EN UN TREINTA POR CIENTO LOS INDICADORES QUE LA ACTUAL GESTIÓN DEJE.",
            "txPgMeta": "AL 2026 DEBEMOS TENER UN SISTEMA DE RECOJO DE RESIDUOS SOLIDOS DONDE NO SE COLOQUE ESTOS EN LAS ACERAS, PISTAS Y O CANASTILLAS SINO EN CONTENEDORES QUE PODRÁN GENERAR UN MAYOR ORDEN Y SALUDRIDAD EN NUESTRO DISTRITO, PERMITIENDO A LOS VECINOS DEJAR SUS RESIDUOS SOLIDOS DURANTELAS 24 HORAS DEL DÍA EN ESTOS CONTENEDORES, ASI TAMBIEN PARA LOS RESIDUOS RECICLABLES. TODAS ESTAS IMPLEMENTACIONES REDUNDARÁN EN UNA MEJOR CALIDAD DE VIDA PARA LOS MOLINEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177225,
            "txPgProblema": "LA MUNICIPALIAD DE LA MOLINA EN LA ACTUALIDAD DESARROLLA SU ACTIVIDAD ADMINISTRATIVA CON UN EXCESO DE UNIDADES ORGÁNICAS, LAS MISMAS QUE DEBERÁN PASAR UNA RE INGENIERÍA A FIN DE VOLVERSE MÁS EFICIENTES Y GENERAR MENOR BUROCRACIA PARA QUE EL VECINO SEA ATENDIDO EFICIENTEMENTE, SIN DEMORA Y ASI TAMBIÉN EVITAR LA POSIBLE CORRUPCIÓN POR LA DEMORA BUROCRÁTICA A LA QUE PUEDE ESTAR EXPUESTO GENERE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN CON UN NUEVO CONCEPTO DE CLIENTE, MÁS NO DE ADMINISTADO, DE ESA FORMA SE GENERARÁ UN CONCEPTO NUEVO EN LA CALIDAD DE ATENCIÓN HACIA EL VECINO. DEL MISMO MODO DESARROLAR LA DIGITALIZACIÓN Y SISTEMATIZACIÓN DE TODOS LOS PROCESOS PARA QUE ESTOS SEAN TRANSPARENTES Y DE FÁCIL ACCESO A TODA LA COMUNIDAD.",
            "txPgIndicador": "ESPERAMOS CONTAR CON INFORMACIÓN EN LO QUE RESPECTA A LA DIGITALIZACIÓN Y SISTEMATIZACIÓN QUE LA ACTUAL GESTIÓN A VENIDO DESARROLLANDO Y QUE COMO POLITICA DE DE LA NUEVA GESTIÓN DE SEGUIRÁ Y IMPULSARÁ ESTOS MECANISMOS.",
            "txPgMeta": "EN LOS PROXIMOS CUATRO AÑOS ESTÁ MUNICIPALIDAD DEBERÁ CONTAR CON AL MENOS UN 75% DE SUS PROCESOS DIGITALIZADOS Y SISTEMATIIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}