{
    "datoGeneral": {
        "idPlanGobierno": 28835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e260c064-7305-406a-824a-0d7f452d222a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c98de480-61b5-4c5a-a109-dbb4a0964805.pdf",
        "txCodExpedienteExt": "ERM.2022017378",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210826,
            "txPgProblema": "CENTROS EDUCATIVOS DE NUESTRO DISTRITO CON BAJA CALIDAD DE SERVICIO Y DE INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACION DE CALIDAD Y DIGNA. \nBRINDAR LOS SERVICIOS BASICOS EN BUENAS CONDICIONES A LOS TRES NIVELES DE EDUCACION EN NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCTIVOS QUE CUENTE CON LOS SERVICIOS BASICOS EN NUESTRA REGION.",
            "txPgMeta": "AUMENTAR CENTROS EDUCATIVOS CON UNA INFRAESTRUCTURA MODERNA Y DE CALIDAD EN UN 70% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213907,
            "txPgProblema": "INEFICIENTE ESTRUCTURA EN LOS CENTRO DE ATENCION MEDICA DE PRIMER NIVEL UBICADOS EN NUESTRO GOBIERNO DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTACION DE EQUIPO MODERNO ASI COMO MEDICAMENTOS E INFRAESTRUCTURA A TODAS LAS POSTAS MEDICAS EXISTENTES EN NUESTRO DISTRITO.\nHABILITAR UN PROYECTO DE ASISTENCIA DE VISITA A LOS HOGARES CON FAMILIAS Y PERSONAS VULNERABLES.",
            "txPgIndicador": "CANTIDAD DE POSTAS MEDICAS DE PRIMER NIVEL EN NUESTRO DISTRITO",
            "txPgMeta": "IMPLEMENTAR POSTAS MEDICAS QUE CUMPLAN CON LOS STANDARES DE CALIDAD A NUESTRA CIUDADANIA LOGRANDO ABASTECER EN UN 60% A NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215348,
            "txPgProblema": "AUMENTO EN LA VIOLENCIA FAMILIAR A LOS NIÑOS Y MUJERES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR TALLERES DE FORTALECIMIENTO A LA MUJER PARA VELAR SU PROTECCION ASI COMO SU EMPODERAMIENTO.\nBRINDAR UN PROYECTO DE PROTECCION A LOS NIÑOS HUERFANOS Y VIUDAS.\nPROMOVER CONVENIOS CON INSTITUCIONES PRIVADAS CON LAS QUE PODAMOS ARTICULAR AYUDA A LA POBLACION VULNERABLE DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE MUJERES QUE SUFRIERON VIOLENCIA FAMILIAR.\nCANTIDAD DE NIÑOS HUERFANOS POR LA VIOLENCIA FAMILIAR.",
            "txPgMeta": "LOGRAR IMPLEMENTAR UN PROYECTO DE APOYO PARA LA FAMILIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207584,
            "txPgProblema": "DESACELERACION DE LA ACTIVIDAD EMPRESARIAL Y AGROINDUSTRIAL EN EL DISTRITO",
            "txPgObjetivo": "INTENSIFICAR LA ASISTENCIA TECNICA A LAS UNIDADES DE EMPRENDIMIENTO QUE FORMA PARTE DE LA DINAMICA ECONOMICA MAS IMPORTANTES EN EL ÁMBITO MUNICIPAL. ELABORAR UN REGISTRO DE LAS UNIDADES DE EMPRENDIMIENTO, PARA LOGRAR SU FORMALIZACION,FORTALECIENDO ASI, LAS MYPES DENTRO DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE UNIDADES EMPRENDEDORAS CON ASISTENCIA TECNICAS EN EL ÁMBITO MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE UNIDADES EMPRENDEDORAS DEL ÁMBITO MUNICIPAL, DEBIDAMENTE EMPADRONADAS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212060,
            "txPgProblema": "INEFICIENTE PROMOCION DEL EMPLEO FORMAL A LA POBLACION JOVEN DESEMPLEADA.",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE INSERCION LABORAL EN NUESTRO DISTRITO QUE PERMITA  A NUESTROS JOVENES DESARROLLARSE EN EL AMBITO OCUPACIONAL\nINPLEMENTAR UN PLAN DE CAPACITACION A LA POBLACION DESEMPLEADA PARA QUE PUEDAN OBTENER UN BUEN DESEMPEÑO LABORAL.\nIMPLEMENTAR UN CONVENIO CON LAS EMPRESAS PRIVADAS DEL SECTOR QUE PUEDAN BRINDAR PUESTOS DE TRABAJO A LA CIUDADANIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION JOVEN DESEMPLEADA EN EL DISTRITO.",
            "txPgMeta": "LOGRAR BRINDAR  UN EFICIENTE PLAN DE ISERCION LABORAL DE LA JUVENTUD AL 80 % EN EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207880,
            "txPgProblema": "INADECUADA ACCION MUNICPAL DE FRENTE AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA AMBIENTAL - ECOLÓGICA DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLO DE UN ADECUADO MARCO MUNICIPAL, PARA PROMOVER EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA LOCAL SOBRE LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE, COMO BASE DEL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO SOSTENIBLE Y PROMOCIÓN DEL CUIDADO AMBIENTAL EJECUTABLES",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR TRES PLANES DE DESARROLLO SOSTENIBLE IMPLEMENTADOS EN LAS ZONAS PRIORITARIAS DEL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207984,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 80 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208041,
            "txPgProblema": "INSUFICIENTE AREAS VERDES, COMO PARQUES Y JARDINES , Y ZONAS DE RECREACIÓN URBANAS ACTIVIDADES DE ESPARCIMIENTO EN EL DISTRITO",
            "txPgObjetivo": "RECUPERACIÓN DE ZONAS DESTINADAS COMO ÁREAS VERDES, CON EL FIN DE AMPLIAR E IMPULSAR ZONAS VERDES Y DE ESPARCIMIENTO EN EL DISTRITO. MEJORAR LA INFRAESTRUCTURA NATURAL CON LA REVEGETACIÓN DE LAS DESTINADAS A PARQUES Y JARDINES, CON FIN DE RESTAURAR EL ECOSISTEMA Y COMBATIR EL CAMBIO CLIMÁTICO",
            "txPgIndicador": "NÚMERO DE PLANES DE REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DEL ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PLANES DE REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212989,
            "txPgProblema": "INEFICIENCIA EN LOS  INSTRUMENTOS DE GESTION Y LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN EL DISTRITO .",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTION PARA TRANSPARENTAR LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EL DISTRITO.\nDISMINUIR LOS FACTORES QUE NO PERMITAN REALIZAR UNA GESTION CLARA Y LIBRE DE COHECHO.\nIMPLEMENTACION DE POLITICAS EN LA GESTION DEL GOBIERNO LOCAL QUE PERMITA ARTICULAR  LA LUCHA CONTRA LA CORRUPCION DE FUNCIONARIOS.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS  DE GESTION  PARA ERRADICAR LA CORUPCION EN EL GOBIERNO LOCAL.",
            "txPgMeta": "OBTENER UNA GOBIERNO LOCAL TRASNPARENTE LIBRE DE COHECHO EN NUESROS PRINCIPALES FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216177,
            "txPgProblema": "INEFICIENCIA EN EL DESARROLLO DE LA GESTION MUNICIPAL",
            "txPgObjetivo": "ASESORAMIENTO DEL PERSONAL ADMINISTRATIVO MUNICIPAL A EFECTOS DE QUE CONOZCAN SUS FUNCIONES Y LAS EJERZAN DE FORMA EFICIENTE EN BENEFICIO DE LA POBLACION.\nFORTALECER LA GESTION MUNICIPAL CREANDO INSTRUMENTOS DE GESTION ACTUALIZADOS.\nCREAR CHARLAS MOTIVACIONALES DE COUCHING A EFECTOS DE DESTACAR LAS HABILIDADES BLANDAS Y FORTALECER A LOS TRABAJADORES MUNICIPALES CON ALTO RENDIMIENTO LABORAL.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CAPACITADO DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "LOGRAR AL 50% DE PERSONAL CAPACITADO AL FINAL DEL 2023 Y UN 100% DE PERSONAL EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216900,
            "txPgProblema": "FALTA DE ESPACIOS Y MECANISMOS DE PARTICIPACION CIUDADANA",
            "txPgObjetivo": "EJECUTAR LA LEY ORGANICA DE MUNICIPALIDAD EN CUANTO A LA PARTICIACION CIUDADANA\nCREAR PROGRAMAS DE INCENTIVACION PRESUPUESTAL PARA QUE LAS JUNTAS VECINALES PUEDAN PARTICIPAR DE MANERA MAS EFICIENTE\nFORTALECER LOS INSTRUMENTOS LEGAL A EFECTOS DE PRIORIZAR EL PRINCIPIO ADMINISTRATIVO DE SIMPLICIDAD DE LOS PROCEDIMIENTOS CON LA FINALIDAD DE OBTENER LA PARTICIPACION DEL 75% DE LA CIUDADANIA.\nPROMOVER LA ACTIVA PARTICIPACION CIUDADANA.",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON PARTICIPACION VECINAL.",
            "txPgMeta": "LOGRAR UNAS 20 REUNIONES ANUALES CON LA PARTICIPACION CIUDADANA A EFECTOS DE QUE PARTICIPEN DE FORMA ACTIVA JUNTO CON SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}