{
    "datoGeneral": {
        "idPlanGobierno": 23089,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31141c38-580d-4eb4-a9ba-b14cdb8459d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66771d75-e7c0-48af-af69-7411b0b9563e.pdf",
        "txCodExpedienteExt": "ERM.2022018561",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204613,
            "txPgProblema": "POBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN UNA PUJANTE CLASE DE EMPRENDEDORES. LUCHAREMOS PARA ERRADICAR LA POBREZA EXTREMA, FORTALECIENDO\n–SIN CAER EN LA POLITIZACIÓN– LOS PROGRAMAS SOCIALES DE SUBSIDIO Y DE INVERSIÓN SOCIAL. GARANTIZAREMOS LA ELIMINACIÓN DE DUPLICIDADES Y FILTRACIONES, REDUCIENDO LOS COSTOS ADMINISTRATIVOS Y FIJANDO POLÍTICAS DE COMPRAS MÁS CONVENIENTES. LOS PROGRAMAS ALIMENTARIOS SE BASARÁN EN PRODUCTOS NACIONALES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.\nINCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON\nDÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204702,
            "txPgProblema": "ESCASA ÁREAS DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "EXTENDEREMOS A TODO EL PAÍS LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS\nVULNERABLE,\nOTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "FALTA DE LUGARES DE\nESPARCIMIENTO\nPARA LAS FAMILIAS.",
            "txPgMeta": "AUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODO EL PERÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204723,
            "txPgProblema": "POSTAS MÉDICAS DEFICIENTES",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LAS POSTAS MÉDICAS CON\nINFRAESTRUCTURA,\nMATERIALES Y PROFESIONALES DE SALUD.",
            "txPgIndicador": "FALTA DE\nINFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS\nMÉDICAS.",
            "txPgMeta": "IMPULSAREMOS Y DOTAREMOS CON\nEQUIPAMIENTO\nADECUADO Y PERSONAL CAPACITADO EN LAS POSTAS\nMÉDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204751,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO",
            "txPgObjetivo": "IMPULSAREMOS LA INDUSTRIALIZACIÓN Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, DIVERSIFICANDO LOS SECTORES PRODUCTIVOS. TRABAJAREMOS EN LA GENERACIÓN DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD",
            "txPgMeta": "PROMOVEREMOS UN APARATO PRODUCTIVO MÁS INDUSTRIALIZADO, LO QUE PERMITIRÁ LA GENERACIÓN DE EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA PROVINCIAL Y LAS INVERSIONES EXTRANJERAS\nCON MAYORES ESTÁNDARES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204764,
            "txPgProblema": "INEXISTENTE TRABAJO EN JURISDICCIONES DE POBREZA EXTREMA",
            "txPgObjetivo": "PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS RURALES DESTINADA A, ENTRE OTROS, REPARACIÓN DE ANDENES, REFORESTACIÓN Y BOSQUE SECO. EN LAS CIUDADES EL ENFOQUE ESTARÁ CENTRADO EN TRABAJOS COMUNALES.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL MUNICIPAL EN LAS ZONAS RURALES Y ALEJADAS PARA VER LA PROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES.",
            "txPgMeta": "IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO EN LAS PROPIAS ZONAS RURALES DE LOS HABITANTES, PARA RESTAR LA POBREZA EXTREMA, PARA CUMPLIR LAS METAS DEL OBJETIVO 10 DE LA AGENDA 2030.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204774,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS POPULARES",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y CENTROS COMERCIALES.",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS MODERNOS",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS DE LA CIUDAD DE CARAZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204821,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LAS MUNICIPALIDADES Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN\nDESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO PRIVADAS. REFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS. AUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODO EL PAÍS. SE IMPLEMENTARÁ UN PROGRAMA DE EMERGENCIA DE “AGUA EN LA ESQUINA”, PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES\nMINEROS, AGUAS SERVIDAS URBANAS Y DESAGÜES INDUSTRIALES A LO LARGO DE TODO SU CAUCE1. FALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS2",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204843,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA3.",
            "txPgMeta": "PROMOVEREMOS LA FORESTACIÓN AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE\n“VIDA DE ECOSISTEMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204872,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LAS COMUNIDADES\nNATIVAS Y ORIGINARIAS",
            "txPgObjetivo": "PROTEGEREMOS A LAS COMUNIDADES NATIVAS Y ORIGINARIAS RESPETANDO Y MANTENIENDO SU CULTURA CON UN ENFOQUE PLURICULTURAL Y MULTILINGÜE.\nFOMENTAREMOS LAS ÁREAS NATURALES PROTEGIDAS Y LOS BOSQUES NACIONALES DONDE LOS NATIVOS PUEDAN DESARROLLAR SUS ACTIVIDADES\nTRADICIONALES, DE TAL MANERA QUE SE LES PERMITA LA EXTRACCIÓN DE SU SUSTENTO EN SU HÁBITAT NATURAL. SUSCRIBIREMOS CONVENIOS QUE FUEREN NECESARIOS GARANTIZÁNDOLES LA SEGURIDAD SOBRE LA PROPIEDAD DE SUS TIERRAS Y LOS RECURSOS NATURALES.",
            "txPgIndicador": "AMENAZA DE PÉRDIDA DE COSTUMBRES Y TRADICIONES EN LAS COMUNIDADES NATIVAS. FALTA VIGILANCIA EN LOS ALREDEDORES DE LAS COMUNIDADES NATIVAS QUE SE SIENTEN AMENAZADAS POR LA DEFORESTACIÓN Y TALA DE LOS BOSQUES.",
            "txPgMeta": "FORTALECEREMOS LA PROTECCIÓN DE LAS COMUNIDADES NATIVAS Y ORIGINARIAS BRINDÁNDOLES SEGURIDAD SOBRE SUS RECURSOS Y EL MANTENIMIENTO DE SU CULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204887,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y\nFUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA.\nPROMOVEREMOS UN\nESTADO AL SERVICIO DEL CIUDADANO, CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIENDO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD MUY LENTA LA ATENCIÓN.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE\nLA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204902,
            "txPgProblema": "ELEVADO NÚMERO DE GERENCIAS E UNIDADES EN LA MUNICIPALIDAD",
            "txPgObjetivo": "REDUCIREMOS EL NÚMERO DE GERENCIAS Y UNIDADES, TOMANDO COMO PRECEPTOS PARA DICHA REDUCCIÓN LA INEFICIENCIA, E INEFIACIA, EL SOBREDIMENSIONAMIENT O DE LA BUROCRACIA MUNICIPAL Y LOS ABULTADOS GASTOS CORRIENTES, PRINCIPALMENTE\nAQUELLOS QUE SE DESTINAN A ASESORÍAS SIN SUSTENTO TÉCNICO, NI BENEFICIO REAL HACIA LOS CIUDADANOS.",
            "txPgIndicador": "FALTA DE RESULTADOS CONCRETOS EN LA MUNICIPALIDAD Y DUPLICIDAD DE FUNCIONES.",
            "txPgMeta": "INICIO DE ESTUDIOS TÉCNICOS A FIN DE REDUCIR LA CANTIDAD DE GERENCIAS Y UNIDADES Y LLEVAR A CABO UNA REINGENIERÍA RESPONSABLE.\nESTABLECEREMOS SU PERMANENCIA Y/O ROTACIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204910,
            "txPgProblema": "DEFICIENTE GESTIÓN EN EL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "ESTABLECEREMOS CONTROLES Y CALIFICACIONES DE\nACUERDO A LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS.\nAPOYAREMOS SU GESTIÓN ADMINISTRATIVA, CON EQUIPOS\nGERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA,\nMEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL\nGOBIERNO CENTRAL.",
            "txPgMeta": "CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE\nINVERSIÓN E INFRAESTRUCTURA EN LA PROVINCIA DE HUAYLAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}