{
    "datoGeneral": {
        "idPlanGobierno": 23161,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b7b7a06-03d9-437d-a428-ad370bc56183.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b901cc4-3da6-4c32-bc74-d94ec3f3906f.pdf",
        "txCodExpedienteExt": "ERM.2022013200",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218296,
            "txPgProblema": "LA PANDEMIA Y LAS    MEGAS TENDENCIAS TRAJO CONSIGO UNA CRISIS ALIMENTARIA, EN ESPECIAL A LAS POBLACIONES VULNERABLES DE LA PROVINCIA    DE PUNO.",
            "txPgObjetivo": "CREAR PROGRAMAS PARA GARANTIZAR EL BIENESTAR Y PROTECCIÓN SOCIAL CON SEGURIDAD ALIMENTARIA A LA POBLACIÓN DE PUNO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRODUCTIVOS Y SOSTENIBLES DE LA ZONA CON ALIMENTOS (ORGÁNICOS) A POBLACIONES VULNERABLES DE MANERA SOSTENIBLE",
            "txPgMeta": "60% DE POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD DE LA REGIÓN DE PUNO, ACCEDE A PROYECTOS SOSTENIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218312,
            "txPgProblema": "POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN SALUD.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN DE LA SALUD Y SOBRE EVENTOS FUTUROS.",
            "txPgIndicador": "NÚMERO DE ACCIONES DE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL FORTALECIENDO E IDENTIFICACIÓN DE LOS SERVICIOS BÁSICOS PARA SU IMPLEMENTACIÓN EN SALUD.",
            "txPgMeta": "59% DE LA POBLACIÓN ACCEDE A ACCIONES DE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218336,
            "txPgProblema": "EL CONTEXTO ACTUAL POS PANDEMIA HA EVIDENCIADO QUE LOS LOGROS DE APRENDIZAJES NO ALCANZARON LOS NIVELES DE SATISFACCIÓN ESPERADA, A PESAR DE LA RESPUESTA DEL ESTADO MEDIANTE EL MINEDU.",
            "txPgObjetivo": "FORTALECER EL SISTEMA EDUCATIVO Y RECUPERACIÓN DE LOS APRENDIZAJES EN MULTINIVEL, EDUCACIÓN BÁSICA, SUPERIOR Y TÉCNICO - PRODUCTIVA CON ENFOQUE TERRITORIAL E INTERCULTURAL.",
            "txPgIndicador": "% DE PROYECTOS EDUCATIVOS QUE INCENTIVEN LA MOVILIZACIÓN Y MODERNIZACIÓN DEL SERVICIO EDUCATIVO DE FORMA INTEGRAL ACORDE A LOS ESCENARIOS PRESENTES Y FUTUROS.",
            "txPgMeta": "REDUCIR LAS BRECHAS DE EQUIDAD Y DE CONECTIVIDAD DE LOS SERVICIOS INTEGRALES, CON ÉNFASIS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD, RURAL, URBANA, CON BARRERAS         EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218355,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO COMPETITIVO EN LA AGRICULTURA, GANADERÍA Y ACUÍCOLA DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER UN PLAN INTEGRAL DE DESARROLLO ECONÓMICO PARA EL SECTOR AGRÍCOLA, GANADERO Y ACUÍCOLA DE LA PROVINCIA QUE INCREMENTE EL DESARROLLO COMPETITIVO AGRARIO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRARIOS FAMILIARES QUE PERSISTEN EN EL NIVEL DE SUBSISTENCIA.\nPORCENTAJE DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS A LA CADENA DE VALOR.",
            "txPgMeta": "REDUCCIÓN DEL 50% EN LA CANTIDAD DE PRODUCTORES AGRARIOS FAMILIARES QUE PERSISTEN EN EL NIVEL DE SUBSISTENCIA EN LA PROVINCIA DE PUNO.\n20% DE INCREMENTO EN EL NIVEL DE INTEGRACIÓN VERTICAL A LA CADENA DE VALOR DE LOS PRODUCTORES AGRARIOS EN LA PROVINCIA DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218369,
            "txPgProblema": "CARENCIA DE UNA ARTICULACIÓN INTEGRADA EN LA CADENA PRODUCTIVA DE LA PROVINCIA DE PUNO (CONCEPCIÓN, PRODUCCIÓN Y DISTRIBUCIÓN FINAL), QUE INVOLUCRE EL ORDENAMIENTO DEL COMERCIO INFORMAL AMBULATORIO Y LA PROMOCIÓN DE PRODUCTOS DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO E INCLUYENTE EN LA PROVINCIA A TRAVÉS DE LA INTEGRACIÓN DE ACTORES ECONÓMICOS.",
            "txPgIndicador": "PORCENTAJE DE CADENAS PRODUCTIVAS INTEGRADAS Y SOSTENIBLES FUNCIONANDO CORRECTAMENTE Y RESPETANDO UN PLAN DE ORDENAMIENTO EN EL COMERCIO.",
            "txPgMeta": "60% DEL PLAN INTEGRAL DE FOMENTO, DINAMIZACIÓN Y ORDENAMIENTO DEL SECTOR PRODUCTIVO Y COMERCIAL DE LA PROVINCIA EN PLENO FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218386,
            "txPgProblema": "CARENCIA DE VÍAS ADICIONALES DE INTERCONEXIÓN A LA CIUDAD DE PUNO POR LA ZONA NORTE Y ZONA SUR Y VÍAS IMPORTANTES DE DESCONGESTIONAMIENTO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, A TRAVÉS DE INTERCONEXIONES VIALES ADECUADAS.",
            "txPgIndicador": "CANTIDAD DE VÍAS ADICIONALES DE INTERCONEXIÓN A LA CIUDAD DE PUNO EJECUTADAS CORRECTAMENTE Y QUE PERMITAN MEJORAR LA FLUIDEZ DE TRÁNSITO DEL TRANSPORTE TERRESTRE.",
            "txPgMeta": "2 VÍAS DE INTERCONEXIÓN A LA CIUDAD DE PUNO, FUNCIONALES Y EJECUTADAS CORRECTAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218407,
            "txPgProblema": "INADECUADO MANEJO DEL TERRITORIO PROVINCIAL POR LA CARENCIA DE NO CONTAR CON LA SIGUIENTE DOCUMENTACIÓN ACTUALIZADA:\n•\tZEE.\n•\tESTUDIOS ESPECIALIZADOS.\n•\tDIAGNOSTICO INTEGRADO DEL TERRITORIO (DIT). \n•\tPLAN DE ORDENAMIENTO TERRITORIAL (POT).",
            "txPgObjetivo": "DESARROLLAR EL PLANEAMIENTO AMBIENTAL ZONIFICADO CON UN ENFOQUE TERRITORIAL SOSTENIBLE PARA LOS DIVERSOS PROGRAMAS, PLANES Y PROYECTOS MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE ACCIONES EJECUTADAS DEL ZEE Y OT CONTRIBUYENDO AL MARCO DE SEGURIDAD JURÍDICA Y PREVENCIÓN DE CONFLICTOS.",
            "txPgMeta": "ALCANZAR EL 100% EN EL ORDENAMIENTO Y DEL USO Y OCUPACIÓN DEL TERRITORIO PROVINCIAL, MEDIANTE LA ZEE Y EL OT EN UN MARCO DE SEGURIDAD JURÍDICA Y PREVENCIÓN DE CONFLICTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218429,
            "txPgProblema": "CONTAMINACIÓN Y AFECTACIÓN A LA SALUD EN ZONAS CON MAYOR POBLACIÓN EXPUESTA A CONTAMINANTES CRÍTICOS.",
            "txPgObjetivo": "ESTABLECER MEDIDAS DE, MONITOREO, PREVENCIÓN Y MITIGACIÓN DE EFECTOS DE CONTAMINANTES DEL AIRE, SONORO, VISUAL Y DE LA SALUD EN LAS PERSONAS, ADECUANDO ACCIONES DE EDUCACIÓN AMBIENTAL EN LAS ZONAS CON MAYOR EXPOSICIÓN.",
            "txPgIndicador": "% DE ACCIONES QUE IMPULSEN LOS MECANISMOS TÉCNICO NORMATIVOS PARA LA VIGILANCIA Y CONTROL DE LA CONTAMINACIÓN QUE CUMPLAN LOS ECAS EN LAS ZONAS CON MAYOR POBLACIÓN EXPUESTA A CONTAMINANTES CRÍTICOS.",
            "txPgMeta": "40% DE UNA POLÍTICA DE CIUDADES AMBIENTALMENTE SOSTENIBLES A CORTO Y MEDIANO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218450,
            "txPgProblema": "PROBLEMÁTICA AMBIENTAL DE ORIGEN ANTRÓPICO EN LA PROVINCIA DE PUNO",
            "txPgObjetivo": "FOMENTAR UNA CULTURA Y MODOS DE VIDA COMPATIBLES CON LOS PRINCIPIOS DE SOSTENIBILIDAD, VALORES HUMANISTAS DESPLEGANDO ACTIVIDADES CREATIVAS HACIA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% DE LA POBLACIÓN SENSIBILIZADA MEDIANTE LA POLICÍA DE CIUDADES AMBIENTALMENTE SOSTENIBLES.",
            "txPgMeta": "60% DE LA POBLACIÓN FOCALIZADA EN \n•\tCOLEGIOS ECOEFICIENTES.\n•\tMERCADOS ECOEFICIENTES. \n•\tFERIAS ECOEFICIENTES. \n•\tBARRIOS ECOEFICIENTES. \nQUE FOMENTEN LA CULTURA Y MODOS COMPATIBLES A LA GESTIÓN AMBIENTAL, PROMOVIDA POR LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218468,
            "txPgProblema": "PROBLEMÁTICA AMBIENTAL DE ORIGEN ANTRÓPICO EN LA PROVINCIA DE PUNO",
            "txPgObjetivo": "FOMENTAR UNA CULTURA Y MODOS DE VIDA COMPATIBLES CON LOS PRINCIPIOS DE SOSTENIBILIDAD, VALORES HUMANISTAS DESPLEGANDO ACTIVIDADES CREATIVAS HACIA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% DE LA POBLACIÓN SENSIBILIZADA MEDIANTE LA POLICÍA DE CIUDADES AMBIENTALMENTE SOSTENIBLES.",
            "txPgMeta": "60% DE LA POBLACIÓN FOCALIZADA EN \n•\tCOLEGIOS ECOEFICIENTES.\n•\tMERCADOS ECOEFICIENTES. \n•\tFERIAS ECOEFICIENTES. \n•\tBARRIOS ECOEFICIENTES. \nQUE FOMENTEN LA CULTURA Y MODOS COMPATIBLES A LA GESTIÓN AMBIENTAL, PROMOVIDA POR LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218504,
            "txPgProblema": "PROBLEMÁTICA AMBIENTAL DE ORIGEN ANTRÓPICO EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA Y MODOS DE VIDA COMPATIBLES CON LOS PRINCIPIOS DE SOSTENIBILIDAD, VALORES HUMANISTAS DESPLEGANDO ACTIVIDADES CREATIVAS HACIA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% DE LA POBLACIÓN SENSIBILIZADA MEDIANTE LA POLICÍA DE CIUDADES AMBIENTALMENTE SOSTENIBLES.",
            "txPgMeta": "60% DE LA POBLACIÓN FOCALIZADA EN \n•\tCOLEGIOS ECOEFICIENTES.\n•\tMERCADOS ECOEFICIENTES. \n•\tFERIAS ECOEFICIENTES. \n•\tBARRIOS ECOEFICIENTES. \nQUE FOMENTEN LA CULTURA Y MODOS COMPATIBLES A LA GESTIÓN AMBIENTAL, PROMOVIDA POR LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218547,
            "txPgProblema": "LA PROVINCIA DE PUNO CUENTA CON ORGANIZACIONES Y AGRUPACIONES DE JÓVENES QUE VEN SU LIMITADO Y DEFICIENTE APOYO EN LAS ACCIONES DE EMPLEABILIDAD EN LA GESTIÓN DEL TALENTO HUMANO.",
            "txPgObjetivo": "INVOLUCRAR A LOS JÓVENES EN LAS ACCIONES DE EMPLEABILIDAD Y GESTIÓN DE TALENTO HUMANO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CANTIDAD DE INICIATIVAS JUVENILES PROMOVIDAS POR LA SUB GERENCIA DE LA JUVENTUD CONSIDERANDO UN ENFOQUE DE GÉNERO Y EQUIDAD SOCIAL.",
            "txPgMeta": "01 SUB GERENCIA DE LA JUVENTUD, QUE EJECUTE LOS PLANES CONAJU, ALINEADOS A LAS PROPUESTAS E INICIATIVAS CIUDADANAS JUVENILES CON LA IMPLANTACIÓN DE LA “CASA DE LA JUVENTUD”, ACORDES A LAS POLÍTICAS NACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218565,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL CIUDADANO EN SERVICIOS DE GOBERNABILIDAD E INSTITUCIONALIDAD QUE COLISIONAN CON LAS NECESIDADES PÚBLICAS.",
            "txPgObjetivo": "FOMENTAR CAPACIDADES PARA LA GOBERNABILIDAD Y LA INSTITUCIONALIDAD DE POLÍTICAS PÚBLICAS EN EL MARCO DE GESTIÓN POR RESULTADOS DE LA MUNICIPALIDAD CON TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "% DE AVANCE DEL PROGRAMA DE GESTIÓN DEL TALENTO HUMANO Y HABILIDADES BLANDAS QUE GENEREN UNA ADECUADA ATENCIÓN AL CIUDADANO Y LOGRAR NIVELES DE SATISFACCIÓN EN EL SERVIDOR PÚBLICO Y USUARIOS.",
            "txPgMeta": "100% DE LA IMPLEMENTACIÓN DEL PROGRAMA DE GESTIÓN DEL TALENTO HUMANO Y HABILIDADES BLANDAS EN LA MUNICIPALIDAD DE PUNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218587,
            "txPgProblema": "EN LA MUNICIPALIDAD DE PUNO NO SE CUENTA CON UN SISTEMA DE HERRAMIENTAS TECNOLÓGICAS INFORMÁTICAS QUE CONTRIBUYAN EN EL DESARROLLO INSTITUCIONAL ACERCANDO AL CIUDADANO A LA MUNICIPALIDAD.",
            "txPgObjetivo": "GARANTIZAR EL DESARROLLO DE UN MUNICIPIO EFICIENTE, TRANSPARENTE Y DESCENTRALIZADO, GOBIERNO DE TRANSFORMACIÓN DIGITAL CON EQUIDAD QUE OPTIMICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS INSTITUCIONALES.",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE INFORMACIÓN IMPLEMENTADOS DE FORMA EFICIENTE, TRANSPARENTE Y PERTINENTE (GOBIERNO ELECTRÓNICO).",
            "txPgMeta": "01 PLATAFORMA DIGITAL QUE ORGANICE, INTEGRE Y OPTIMICE LOS PROCEDIMIENTOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}