{
    "datoGeneral": {
        "idPlanGobierno": 19587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cc9537e-c3bc-43d2-83a9-169f011edbd9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2f63097-18ed-4c55-ad9d-4359591a6a92.pdf",
        "txCodExpedienteExt": "ERM.2022006353",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126404,
            "txPgProblema": "1-FALTA DE ESPACIO PARA LA PRÁCTICA DEL DEPORTE.\n2-NO SE CUENTA CON PISCINA PARA LA PRÁCTICA DE NATACIÓN\n3-ACONDICIONAMIENTO INSUFICIENTE DE LAS ÁREAS DE ESPARCIMIENTO DEL DISTRITO\n4-NO SE REALIZA DIFUSIÓN CULTURAL EN EL DISTRITO\n5-SE NECESITA PROVEER A LOS VECINOS DE LOS MEDIOS PARA ALERTAR AL VECINDARIO ANTE EL EMBATE DE LA DELINCUENCIA.\n6-BAJADA MARBELLA NO TIENE SUFICIENTES INDICADORES PARA PEATONES Y VEHÍCULOS.\n7-DÍA A DÍA, SE INCREMENTA EL NIVEL DE DELINCUENCIA EN NUESTRO DISTRITO, AFECTANDO DIRECTA O INDIRECTAMENTE A CADA VECINO DE MAGDALENA, POR LA ESCASA INFRAESTRUCTURA Y LA FALTA DE IMPLEMENTACIÓN DE TECNOLOGÍA DE SERVICIOS PÚBLICOS MUNICIPALES PARA CONTRARRESTARLA.\n8-INSUFICIENTE INFRAESTRUCTURA VIAL Y DE ILUMINACIÓN PARA DESARROLLAR UN DISTRITO COMPETITIVO",
            "txPgObjetivo": "1-PARA CERRAR LA BRECHA DE FALTA DE ESPACIO PARA LA PRÁCTICA DEL DEPORTE, SE CONSTRUIRÁ COMPLEJO DEPORTIVO PLAYA MARBELLA – COSTA VERDE\n2-IMPLEMENTAR PISCINA ADECUADA PARA INCENTIVAR LA PRÁCTICA DE NATACIÓN EN EL DISTRITO CON RECURSOS PUBLICO PRIVADOS\n3-IMPLEMENTACIÓN DE MOBILIARIO URBANO EN ÁREAS VERDES -BANCAS, LUMINARIAS, TABLEROS DE AJEDREZ, TACHOS.\n4-SE REALIZARÁN EXHIBICIÓN DE PELÍCULAS EN ESPACIOS ADECUADOS.\n5-SE DEBE IMPLEMENTAR UNA TECNOLOGÍA PARA CUBRIR ESTA NECESIDAD.\n6-SE DEBE MEJORAR SEÑALÉTICA DE LA BAJADA MARBELLA A LA COSTA VERDE.\n7.NCREMENTAR EL NÚMERO DE EFECTIVOS DE SERENAZGO.\nREORGANIZAR, FORTALECER Y CAPACITAR DE FORMA REGULAR AL CUERPO DE SERENAZGO MUNICIPAL.\nSECTORIZACIÓN DE LA SEGURIDAD.\nINCREMENTAR EL NÚMERO DE UNIDADES VEHICULARES DE SERENAZGO (CAMIONETAS, AUTOS, MOTOS, BICICLETAS).\nINCREMENTAR EL NÚMERO DE CÁMARAS DE SEGURIDAD Y MEJORAR EL ALMACENAMIENTO Y GESTIÓN DE LA INFORMACIÓN RECABADA.\nMEJORAR LA RED DE COMUNICACIONES.\nINCREMENTAR Y OPTIMIZAR LA ILUMINACIÓN EN EL DISTRITO.\nSECTORIZACIÓN DE LA SEGURIDAD.\n8-IMPLEMENTACIÓN DEL PROYECTO QUE LE DE MAYOR SEGURIDAD AL DISTRITO",
            "txPgIndicador": "1-SATISFACER LA DEMANDA DE LA POBLACIÓN POR CONTAR CON VARIADAS ALTERNATIVAS PARA LA PRACTICA DE DEPORTES EN EL DISTRITO\n2-SATISFACER LA DEMANDA DE LA POBLACIÓN POR CONTAR CON VARIADAS ALTERNATIVAS PARA LA PRÁCTICA DE DEPORTES EN EL DISTRITO\n3-MAYOR CONCURRENCIA DE LOS VECINOS A LAS ÁREAS VERDES DEL DISTRITO\n4-MAYOR CONCURRENCIA DE LOS VECINOS A ESPECTÁCULOS CULTURALES \n5-REDUCCIÓN DEL ÍNDICE DE CRIMINALIDAD DEL DISTRITO\n6-REDUCCIÓN DE LOS ACCIDENTES DE TRÁNSITO EN LA ZONA\n7-REDUCCIÓN DEL ÍNDICE DE CRIMINALIDAD DEL DISTRITO\nREDUCIR EL TIEMPO DE RESPUESTA EN LA ATENCIÓN DE CRIMEN EN PROCESO\n8-MEJORA EN LA ATENCIÓN DE LA SALUD DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "1-SE EJECUTARÁ LA OBRA: COMPLEJO DEPORTIVO PLAYA MARBELLA.\n2-CONSTRUCCIÓN DE PISCINA MUNICIPAL\n3-ADQUISICIÓN E INSTALACIÓN DE BANCAS, LUMINARIAS, TABLEROS DE AJEDREZ Y TACHOS\n4-DIFUSIÓN DE PELÍCULAS EN HUACA HUANTILLE Y ESPACIOS ABIERTOS PARA LA DIFUSIÓN CULTURAL\n5-SE ADQUIRIRÁ UNA PLATAFORMA DIGITAL PARA ACCESO REMOTO DE VECINOS Y DAR LA ALARMA FRENTE A OLA DELINCUENCIAL..\n6-INSTALACIÓN DE SEÑALÉTICA DE LA BAJADA MARBELLA A COSTA VERDE\n7-CONTAR CON AL MENOS 250 EFECTIVOS DE SERENAZGO.\nREALIZAR CAPACITACIONES MENSUALES AL PERSONAL DE SERENAZGO.\nORGANIZAR A LOS EFECTIVOS DE SERENAZGO POR ZONAS Y EN PROPORCIÓN A LA DENSIDAD POBLACIONAL DE CADA ZONA.\nCONTAR CON AL MENOS 60 UNIDADES OPERATIVAS.\nCONTAR CON AL MENOS 150 CÁMARAS DE SEGURIDAD OPERATIVAS.\nINTERCONECTAR AL 100% LOS SERVICIOS DE SERENAZGO, COMISARIA, BOMBEROS, FISCALIZACIÓN Y SALUD.\nCONTAR CON AL MENOS 20 LUMINARIAS OPERATIVAS EN CADA MANZANA DEL DISTRITO.\nORGANIZAR A LOS EFECTIVOS DE SERENAZGO POR ZONAS Y EN PROPORCIÓN A LA DENSIDAD POBLACIONAL DE CADA ZONA.\n8-CONSTRUCCIÓN AL 100% DEL POLICLÍNICO MUNICIPAL IMPLEMENTACIÓN DEL SERVICIO DE AMBULANCIA MUNICIPAL CON COBERTURA DEL 100% DEL DISTRITO.\nIMPLEMENTACIÓN AL 100% DEL SERVICIO MÉDICO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126435,
            "txPgProblema": "1-ESCASO NIVEL DE PROMOCIÓN DEL DESARROLLO PRODUCTIVO Y TURÍSTICO\n2-EL MUNICIPIO NO SE INVOLUCRA EN EL CRECIMIENTO ECONÓMICO DE LOS VECINOS.\n3-EXISTE INFORMALIDAD EN LAS MYPES DISTRITALES",
            "txPgObjetivo": "1-DESARROLLO DE MEGA PROYECTO TURÍSTICO Y DE ESPARCIMIENTO, QUE GENERE UN EJE TURÍSTICO URBANO CON FONDOS PÚBLICO PRIVADOS\n2-ESTABLECER CONVENIOS CON LAS UNIVERSIDADES PARA QUE LOS ESTUDIANTES RESIDENTES   EN EL DISTRITO HAGAN SUS PRÁCTICAS PRE-PROFESIONALES EN NUESTRA COMUNA.\n3-DEBE FORTALECERSE LA FORMALIZACIÓN Y EL BUEN DESEMPEÑO DE LAS MYPES DISTRITALES",
            "txPgIndicador": "1-MAYOR DEMANDA DEL SERVICIO OFRECIDO EN EL DISTRITO POR UNA MAYOR CONCURRENCIA DE VISITANTES AL MISMO.\n2-MEJORA ECONÓMICA DE JÓVENES ESTUDIANTES DEL DISTRITO\n3-AUMENTO DE LA DEMANDA, MEJORA DE LA CAPACIDAD DE ATENCIÓN DE LOS SERVICIOS BRINDADOS Y CAPTACIÓN DE TRIBUTOS.",
            "txPgMeta": "1-CONSTRUCCIÓN DE MEGA PROYECTO EN LA COSTA VERDE.\nCONSTRUCCIÓN DE HELIPUERTO CON FINES TURÍSTICOS Y RECREATIVOS\n2-CONTAR CON AL MENOS EL 25% DE PRACTICANTES PRE PROFESIONALES, PROVENIENTES DE UNIVERSIDADES E INSTITUTOS DEL DISTRITO\n3-PROMOVEREMOS CONVENIOS CON CENTROS DE CAPACITACIÓN TÉCNICA SUPERIOR PARA LOS EMPRENDIMIENTOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126444,
            "txPgProblema": "1-FALTA DE POLÍTICAS DE PROMOCIÓN DE USO DE MOVILIDAD ALTERNATIVA PARA DESARROLLAR UNA CIUDAD SALUDABLE\n2-INSUFICIENTE NIVEL DE SOSTENIBILIDAD URBANA Y AMBIENTA\n3-INSUFICIENTE CAPACIDAD PARA EL RECOJO DE RESIDUOS ORGÁNICO (MALEZA DE LAS ÁREAS VERDES)",
            "txPgObjetivo": "1-PROYECTO DE MOVILIDAD URBANA SOSTENIBLE PARA PROMOVER CIUDADES SALUDABLES.\n2-EJECUCIÓN DEL PROYECTO DE CIUDAD SIN STRESS PARA EL ORDENAMIENTO DEL FLUJO VIAL Y DE OBRAS PÚBLICAS, CONTAMINACIÓN SONORA Y GESTIÓN DE ÁREAS VERDES, ESPACIOS AERÓBICOS, ZONAS DE INTERNET LIBRE PARA SOSTENIBILIDAD URBANA Y AMBIENTAL DEL DISTRITO”\n3-PARA REDUCIR LOS COSTOS PROPIOS DE UNA TERCERIZACIÓN SE ADQUIRIRÁ UN CAMIÓN CON BARANDA",
            "txPgIndicador": "1-REDUCCIÓN DE LA HUELLA DE CARBONO EN EL DISTRITO, IMPACTO SONORO Y MAYOR FLUIDEZ EN EL TRÁNSITO.\n2-REDUCCIÓN DE LA HUELLA DE CARBONO EN EL DISTRITO, IMPACTO SONORO, MAYOR FLUIDEZ EN EL TRÁNSITO Y AUMENTO DE RECAUDACIÓN MUNICIPAL.\n3-REDUCCIÓN DE COSTOS OPERATIVOS EN LA ATENCIÓN DEL SERVICIO",
            "txPgMeta": "1-CONSTRUCCIÓN AL 100% DE NUEVAS CICLOVÍAS\nCONSTRUCCIÓN EN VÍA PÚBLICA DE 100 M2\n2- IMPLEMENTADOS PARA BOULEVARD DISTRITAL INSTALACIÓN DE 20 ESTACIONES DE PRÉSTAMO DE BICICLETAS VECINALES CON 200 BICICLETAS INTEGRADAS AL SISTEMA AUTOMATIZADO DE CONTROL.\n3.CONFECCIÓN AL 100% DEL ESTUDIO VIAL PARA SU ORDENAMIENTO\nCONSTRUCCIÓN DE ESTACIONAMIENTO SUBTERRÁNEO EN PLAZA TUPAC AMARU, CON RECURSOS PUBLICO-PRIVADOS.\nIMPLEMENTACIÓN AL 100% DE LEGISLACIÓN DISTRITAL PARA CONTROLAR LA CONTAMINACIÓN SONORA.\nIMPLEMENTACIÓN AL 100% DEL PROGRAMA DE RENOVACIÓN DE ÁREAS VERDES URBANAS.\nINSTALACIÓN DE LIBRE CONECTIVIDAD INTERNET - WIFI EN 100% DE LOS PARQUES DISTRITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126453,
            "txPgProblema": "1-ESCASO NIVEL DE TRANSPARENCIA Y ACCESO CIUDADANO A LA INFORMACIÓN\n2-PARTICIPACIÓN INSUFICIENTE DE LOS VECINOS EN LAS AUDIENCIAS PUBLICAS\n3-DEFICIENCIA EN LA ATENCIÓN Y DEMORAS EN TRÁMITES MUNICIPALES",
            "txPgObjetivo": "1-EJECUCIÓN DEL PROYECTO DE GOBIERNO ELECTRÓNICO PARA CIUDADES PARTICIPATIVAS.\n2-PROMOVER Y FACILITAR LA PARTICIPACIÓN VECINAL EN LA TOMA DE DECISIONES QUE COMPROMETAN EL DESARROLLO DEL DISTRITO. CANALIZAR DICHA PARTICIPACIÓN EN TODAS LAS INSTANCIAS DE LA GESTIÓN MUNICIPAL, SIN CONDICIONAMIENTOS DE NINGUNA CLASE.\n3-REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\nIMPLEMENTAR SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "1-MAYOR PARTICIPACIÓN CIUDADANA EN EL DISTRITO\n2-MAYOR PARTICIPACIÓN CIUDADANA EN EL DISTRITO\n3-AUMENTO DE LA RECAUDACIÓN TRIBUTARIA Y REDUCCIÓN DE LOS COSTOS OPERATIVOS DEL DISTRITO",
            "txPgMeta": "1-IMPLEMENTACIÓN AL 100% DEL PROYECTO GOBIERNO ABIERTO Y CIUDADES PARTICIPATIVAS, TRASPARENTES, INTELIGENTES E INCLUSIVAS” CON APOYO DE LA COOPERACIÓN INTERNACIONAL\n2-LOGRAR EL 90% DE PERCEPCIÓN DE TRANSPARENCIA POR PARTE DE LOS VECINOS DEL DISTRITO, RESPECTO A LA GESTIÓN MUNICIPAL.\n3-REDUCIR EL PLAZO DE TRÁMITES MUNICIPALES AL 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}