{
    "datoGeneral": {
        "idPlanGobierno": 18816,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83cfc40b-9203-4b55-b5a9-aac8ef76f426.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec70e7c0-ec86-4c94-a7ce-de999b6844c1.pdf",
        "txCodExpedienteExt": "ERM.2022013761",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200950,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN LA ADMINISTRACIÓN MUNICIPAL; Y, ESCASOS MECANISMOS DE CONCERTACIÓN.\nFALTA DE CONOCIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA E INSTITUCIONALIDAD DE LAS ORGANIZACIONES SOCIALES DE DIFERENTES SECTORES DENTRO DE NUESTRO DISTRITO.\nNECESIDAD DE CONDICIONES MÍNIMAS EN SALUBRIDAD, EDUCACIÓN, CULTURA, DEPORTE Y TECNOLOGÍA QUE GENEREN UN MÍNIMO ESTADO DE BIENESTAR PARA LAS FAMILIAS DE NUESTRO DISTRITO",
            "txPgObjetivo": "A)\tPROMOVER, GESTIONAR Y EJECUTAR PROYECTOS DE SALUBRIDAD, EDUCACIÓN, CULTURA Y DEPORTE QUE GENEREN UN ESTADO DE BIENESTAR MÍNIMO PARA LA POBLACIÓN DE NUESTRO DISTRITO.\nB)\tFOMENTAR LA PARTICIPACIÓN CIUDADANA INDIVIDUAL Y ASOCIADA, EN LA ADMINISTRACIÓN MUNICIPAL, PARA PRIORIZAR Y CONCERTAR, COMO PARA TRANSPARENTAR Y CONTROLAR",
            "txPgIndicador": "A)\tPORCENTAJE DEL PRESUPUESTO QUE SE DESTINARÁ PARA GESTIONAR Y EJECUTAR PROYECTOS DE SALUBRIDAD, EDUCACIÓN, CULTURA Y DEPORTE QUE GENEREN UN ESTADO DE BIENESTAR MÍNIMO PARA LA POBLACIÓN DE NUESTRO DISTRITO.\nB)\tPORCENTAJE PRESUPUESTAL QUE SE DESTINARÁ PARA LA IMPLEMENTACIÓN Y EJECUCIÓN DE MECANISMOS DE PARTICIPACIÓN CIUDADANA, CONCERTACIÓN Y CONTROL",
            "txPgMeta": "A)\tEJECUTAR PROYECTOS DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES MÁS POBRES DE NUESTRO DISTRITO.\nB)\tIMPLEMENTAR BOTIQUINES COMUNALES EN CASERÍOS SECTORIZADOS DE NUESTRO DISTRITO, PARA BRINDAR MAYORES AUXILIOS MÉDICOS A NUESTRA CIUDADANÍA.\nC)\tFORTALECER CAPACIDADES, EN TECNOLOGÍA INFORMÁTICA, DE NIÑOS Y JÓVENES, MEDIANTE EL APOYO DE CON TALLERES DE COMPUTACIÓN E INFORMÁTICA EN TODOS LOS COLEGIOS DE NUESTRO DISTRITO.\nD)\tPROMOVER COMPETENCIAS CULTURALES Y DEPORTIVAS QUE PERMITAN INCLUIR A LAS PERSONAS Y GRUPO POBLACIONALES VULNERABLES GENERANDO ESTADO DE BIENESTAR.\nE)\tIMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA COMO: PLAN DE DESARROLLO CONCERTADO, MESA DE LUCHA CONTRA LA POBREZA Y LA ANEMIA, CONSEJO DE COORDINACIÓN LOCAL, EN CUYOS ESPACIOS SE PUEDA PRIORIZAR Y CONCERTAR LOS PROYECTOS MAS URGENTES PARA NUESTRO DISTRITO  \nF)\tREALIZAR ANUALMENTE LAS AUDIENCIAS DE RENDICIÓN DE CUENTAS, E IMPLEMENTAR MECANISMOS DE TRANSPARENCIA Y CONTROL CIUDADANO, CON PERMANENTE ACCESO A INFORMACIÓN PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200995,
            "txPgProblema": "ESCAZA PRODUCCIÓN, POCA COMERCIALIZACIÓN; FALTA DE EMPLEO, Y, LIMITADOS RECURSOS EN LA ECONOMÍA FAMILIAR",
            "txPgObjetivo": "PROMOVER PROYECTOS QUE GENEREN CIRCUITOS DE PRODUCCIÓN, COMERCIALIZACIÓN, CONSECUENTEMENTE EMPLEOS Y MEJORAS EN LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "A)     PORCENTAJE DEL PRESUPUESTO QUE SE DEDICARÁ PARA IMPULSAR PROYECTOS DE PRODUCCIÓN AGRÍCOLA Y GANADERA.\n\tB)\tNÚMERO DE PROYECTOS DE DESARROLLO PRODUCTIVO PECUARIO, EN EL DISTRITO DE SAN BERNARDINO.\n\tC)\tNÚMERO DE FERIAS PRODUCTIVAS LOCALES Y DE CONCURSOS SOBRE PROYECTOS PRODUCTIVOS.\n\tD)\tNÚMERO DE TROCHAS CARROZABLE COMUNALES APERTURADAS PARA FAVORECER LA FORMACIÓN DE CIRCUITOS DE COMERCIO LOCAL.",
            "txPgMeta": "A)\tIMPLEMENTAR UN PLAN DE DESARROLLO PRODUCTIVO, QUE PERMITA LA PRODUCCIÓN, COMERCIALIZACIÓN Y GENERACIÓN DE EMPLEO DE MODO PROGRESIVO Y SOSTENIDO.\nB)\tPROMOVER, GESTIONAR Y EJECUTAR PROYECTOS PRODUCTIVOS EN AGRICULTURA, GANADERÍA, DE RIEGO TECNIFICADO, Y EN PRODUCCIÓN PECUARIA; SECTORIZADOS Y PRIORIZADOS.\nC)\tPROMOVER PROGRAMAS DE APOYO CON FERTILIZANTES, DOSIFICADO DE ANIMALES, MEJORA DE GANADO Y DE SEMILLAS, IMPLANTACIÓN DE PROGRAMAS DE RIEGO.\nD)\tBRINDAR ATENCIÓN TÉCNICA EN PRODUCCIÓN AGRÍCOLA GANADERA Y PECUARIA CON PERSONAL TÉCNICO CONTRATADO POR LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201020,
            "txPgProblema": "FALTA DE UN SISTEMA DE GESTIÓN AMBIENTAL DISTRITAL, QUE CONTEMPLE EDUCACIÓN AMBIENTAL, PROGRAMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y ACTIVIDADES PRODUCTIVAS AMIGABLES CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "A)\tDISEÑAR E IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL DENTRO DEL DISTRITO DE SAN BERNARDINO.\nB)\tDISEÑAR E IMPLEMENTAR UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO Y SUS CENTROS POBLADOS.\nC)\tGENERAR PROGRAMAS DE EDUCACIÓN AMBIENTAL Y PRODUCCIÓN AMIGABLE CON EL MEDIO AMBIENTE",
            "txPgIndicador": "A)\tPORCENTAJE DE PRESUPUESTO QUE SE DESIGNE PARA LA IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN AMBIENTAL.\nB)\tNÚMERO DE PROGRAMAS QUE SE IMPLEMENTEN PARA GENERAR EDUCACIÓN AMBIENTAL EN EL DISTRITO.\nC)\tPORCENTAJE DE PRESUPUESTO DESTINADO A IMPLEMENTAR EL PROGRAMA DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "A)\tPROPONER E IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL EN EL DISTRITO DE SAN BERNARDINO.\nB)\tPROMOCIÓN, APROBACIÓN Y EJECUCIÓN DEL PROYECTO PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE DISTRITO DE SAN BERNARDINO.\nC)\tPROMOVER E IMPLEMENTAR PROGRAMAS DE EDUCACIÓN MEDIO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201047,
            "txPgProblema": "FALTA DE UNA ESTRUCTURA ADMINISTRATIVA MUNICIPAL, ACCESIBLE QUE OPTIMICE EL USO DE RECURSOS HUMANOS, MATERIALES Y LOGÍSTICOS DE LA MUNICIPALIDAD DISTRITAL DE SAN BERNARDINO Y FAVOREZCA LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "A)\tIMPLEMENTAR UNA ESTRUCTURA ADMINISTRATIVA, ACCESIBLE, Y CÉLERE, PARA ATENDER OPORTUNAMENTE LAS NECESIDADES DE LA POBLACIÓN.\nB)\tMEJORAR LA GESTIÓN MUNICIPAL EN LA ATENCIÓN AL CIUDADANO Y EN EL ACCESO A LOS PROCEDIMIENTOS Y PROCESOS QUE SE TRAMITAN EN LA MUNICIPALIDAD",
            "txPgIndicador": "A)\tNÚMERO DE INSTRUMENTOS NORMATIVOS DE GESTIÓN INSTITUCIONAL, DISEÑADOS E IMPLEMENTADOS, COMO ACTUALIZADOS Y MODIFICADOS EN LA MUNICIPALIDAD DISTRITAL DE SAN BERNARDINO.\nB)\tNÚMERO DE CAPACITACIONES, PARA FORTALECER CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES, EN TEMAS DE ADMINISTRACIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "A)\tDISEÑAR E IMPLEMENTAR UN NUEVO ORGANIGRAMA INSTITUCIONAL PARA LA MUNICIPALIDAD DISTRITAL DE SAN BERNARDINO, ACORDE A LAS NECESIDADES INSTITUCIONALES Y CIUDADANAS.\nB)\tIMPLEMENTAR INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, QUE GARANTICEN LA DINÁMICA Y CELERIDAD DE LA ADMINISTRACIÓN MUNICIPAL.\nC)\tPROMOVER CAMPAÑAS DE ATENCIÓN DESCENTRALIZADA DE LA GESTIÓN MUNICIPAL, EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}