{
    "datoGeneral": {
        "idPlanGobierno": 21650,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b73ee98-9d36-4a6f-a900-a8f42ba425a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5baeb923-9276-4a3a-ac10-357dc0d0eff2.pdf",
        "txCodExpedienteExt": "ERM.2022011763",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192963,
            "txPgProblema": "1 UNESCO EN UNA PRESENTACIÓN PARA HERRAMIENTAS PARA ELABORAR LOS PLANES DE GOBIERNO MENCIONA CON INFORMACIÓN DEL INEI (2022), EL DEPARTAMENTO DE UCAYALI, CUENTA CON UNA POBLACIÓN DE 615,024 HABITANTES, DONDE EL 35.7% DE ESTA POBLACIÓN ES CONFORMADA POR NIÑOS, NIÑAS Y ADOLESCENTES, CON UNA TASA DE CRECIMIENTO AL 2020 DE 2.5% Y CON UN INCREMENTO EN LA POBLACIÓN DESDE EL 2015 HASTA EL 2022 DE 119,502. BCRP (2021) MENCIONA QUE, EN UCAYALI, HABITAN 14 FAMILIAS ÉTNICAS CON UNA POBLACIÓN DE 40 MIL PERSONAS, QUE REPRESENTA EL 12 POR CIENTO DEL TOTAL DE POBLACIÓN INDÍGENA AMAZÓNICA DEL PAÍS Y QUE SE ASIENTAN SOBRE TODO EN LAS PROVINCIAS DE ATALAYA Y PURÚS DONDE LA POBLACIÓN ES MAYORITARIAMENTE INDÍGENA. EL CEPLAN (2021) INFORMA EL DEPARTAMENTO DE UCAYALI CUENTA ENTRE TODAS SUS PROVINCIAS, CON 197 ESTABLECIMIENTOS DE SALUD, DE LOS CUALES 128 SE REGISTRAN EN LA PROVINCIA DE CORONEL PORTILLO, LA MÁS POBLADA DEL DEPARTAMENTO. LAS OTRAS TRES PROVINCIAS, PADRE ABAD, ATALAYA Y PURÚS, TIENEN 35, 26 Y 7  INFRAESTRUCTURAS DEL SECTOR SALUD RESPECTIVAMENTE. DEL TOTAL DE ESTOS ESTABLECIMIENTOS, SOLO DOS SON HOSPITALES, QUE ESTÁN UBICADOS EN LOS DISTRITOS DE CALLERÍA Y YARINACOCHA DE LA PROVINCIA DE CORONEL PORTILLO, EL RESTO SON 19 CENTROS DE SALUD Y 176 PUESTOS DE SALUD.",
            "txPgObjetivo": "-\tGESTIONAR LA CREACIÓN DE UN HOSPITAL PARA LA PROVINCIA DE ATALAYA, PADRE ABAD Y PURÚS, QUE PEREMITA BRINDAR ATENCIÓN RÁPIDA Y OPORTUNA A NUESTRA POBLACIÓN Y QUE ADEMÁS PROMUEVA PROGRAMAS DE PREVENCIÓN CONTRA ENFERMEDADES MAYORES.\n-\tGESTIONAR LA CREACIÓN DE UN HOSPITAL ONCOLÓGICO EN LA REGIÓN QUE PERMITA BRINDAR ATENCIÓN OPORTUNA A LOS PACIENTES CON PROBLEMAS ONCOLÓGICOS.",
            "txPgIndicador": "-\tNÚMERO DE HOSPITALES CREADOS.\n-\tNÚMERO DE HOSPITAL ONCOLÓGICO CREADOS.",
            "txPgMeta": "-\tCREACIÓN DE 02 HOSPITALES, UNO EN ATALAYA Y OTRO EN PURUS\n-\tCREACIÓN DE 01 HOSPITAL ONCOLÓGICO EN EL DEPARTAMENTO DE UCAYALI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192979,
            "txPgProblema": "LA POBLACIÓN INDÍGENA REPRESENTA EL 18,26% DE LA POBLACIÓN REGIONAL. EL PORCENTAJE DE ESTA POBLACIÓN EN LA EDUCACIÓN SUPERIOR ES MÍNIMO, ELLO ES INDICADOR DE LA DESIGUALDAD EXISTENTE. ES NECESARIO POR ELLO TOMAR MEDIDAS DENTRO DE UNA POLÍTICA DE EQUIDAD. LA REGIÓN TAMBIÉN REQUIERE FORMAR PROFESIONALES Y TÉCNICOS COMPROMETIDOS CON EL DESARROLLO DE SUS PUEBLOS Y SE TRATA QUE ESTA OFERTA SEA PERTINENTE Y DE CALIDAD. ELLO SUPONE QUE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR ENCUENTREN FORMAS DE VINCULARSE CON LAS ORGANIZACIONES DE LOS PUEBLOS INDÍGENAS Y CONOZCAN LOS PLANES DE VIDA DE ESTOS",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN CENTRO DE ALTO RENDIMIENTO PARA NUESTRA POBLACIÓN INDÍGENA, QUE PERMITA FORTALECER SUS COMPETENCIAS DESDE TEMPRANA EDAD A FIN QUE PUEDAN RESPONDER A LAS EXIGENCIAS UNIVERSITARIAS Y CONTRIBUIR CON EL DESARROLLO TERRITORIAL Y ECONÓMICO DE SUS COMUNIDADES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA CREACIÓN DEL CENTRO DE ALTO RENDIMIENTO QUE PERMITA EL FORTALECIMIENTO DE LAS COMPETENCIAS BÁSICAS PARA ALCANZAR Y RESPONDE A UNA EDUCACIÓN SUPERIOR.",
            "txPgMeta": "RESOLUCIÓN QUE APRUEBE LA CONSTITUCIÓN DE UN CENTRO DE ALTO RENDIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192997,
            "txPgProblema": "DE ACUERDO AL ARTÍCULO 2 DE LA LEY 28303 SE DECRALA DE INTERÉS NACIONAL EL DESARROLLO, PROMOCIÓN, CONSOLIDACIÓN, TRANSFERENCIA Y DIFUSIÓN DE LA CIENCIA, TECNOLOGÍA E INNOVACIÓN TECNOLÓGICA (CTEL), SON DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL, COMO FACTORES FUNDAMENTALES PARA LA PRODUCTIVIDAD Y EL DESARROLLO NACIONAL EN SUS DIFERENTES NIVELES DE GOBIERNO, ASIMISMO EL ARTÍCULO 16 DEL REGLAMENTO DE LA LEY 28303 DICE QUE LAS INSTANCIAS REGIONALES DE CTEL CONGREGAN A LAS DEPENDENCIAS DEL GOBIERNO REGIONAL RESPONSABLES DE LA GESTIÓN DE CTEL, EN CORRESPONDENCIA A LA LEY ORGÁNICA DE GOBIERNOS REGIONALES, Y A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE REALIZAN ACTIVIDADES DE CTEL EN LA REGIÓN, ASÍ COMO A LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES NATIVAS LOCALES. LAS FUNCIONES DE LAS INSTANCIAS REGIONALES SERÁN LAS DE FORMULAR PRIORIDADES, COORDINAR LA\nEJECUCIÓN DE PLANES, PROGRAMAS, PROYECTOS; ARMONIZAR, CONCERTAR Y PROMOVER LAS ACTIVIDADES DE CTEL PARA EL DESARROLLO REGIONAL, CONCERTAR EL FINANCIAMIENTO DE LAS ACTIVIDADES DE CTEL PRIORIZADAS EN CONCORDANCIA CON SUS POLÍTICAS REGIONALES Y LA POLÍTICA NACIONAL.",
            "txPgObjetivo": "PROMOVER EN TODA LAS INSTANCIAS LA IMPLEMENTACIÓN DEL PARQUE TECNOLÓGICO DE LA REGIÓN, A TRAVÉS DEL FORTALECIMIENTO A LAS UNIVERSIDADES E INSTITUTOS DE INVESTIGACIÓN, CON ELLOS SE TRABAJARAN LAS INICIATIVAS DE DESARROLLO INTEGRAL Y TECNOLÓGICO DE LA REGIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS MANEJADOS POR EL PARQUE TECNOLÓGICO DE LA REGIÓN.",
            "txPgMeta": "UN PARQUE TECNOLÓGICO DE LA REGIÓN CONFORMADA POR INSTITUCIONES DE INVESTIGACIÓN EN FUNCIONAMIENTO Y MONITOREANDO 04 PROYECTOS DE CTEI CON INTERVENCIÓN EN LAS CUATRO PROVINCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193006,
            "txPgProblema": "EN UCAYALI ESTE CAMPO TIENE DOS NECESIDADES IMPERATIVAS, UNA ES LA LÍNEA FORESTAL Y FAUNA SILVESTRE RELACIONADA CON LA CONSERVACIÓN DEL AMBIENTE Y LAS ACTIVIDADES PRODUCTIVAS ENMARCADAS POR LEY, Y LA OTRA ES LA LÍNEA DE COMERCIALIZACIÓN DE PRODUCTOS DEL MONOCULTIVO COMO SON EL CAFÉ Y EL CACAO; A ELLO, SE AGREGA LA AGRICULTURA PARA LA ALIMENTACIÓN. UCAYALI ESTÁ CRECIENDO CADA VEZ MÁS Y CON ELLO SU CAPACIDAD DE CONSUMO DE PRODUCTOS DE PAN LLEVAR QUE CADA DÍA TIENEN UNA MAYOR DEMANDA. LA DEPENDENCIA DE ESTOS PRODUCTOS EN SU MAYORÍA ES DE LA SIERRA, POR EL VALOR DE LOS FLETES; ESTOS, CADA VEZ SON MÁS CAROS OCASIONANDO PROBLEMAS EN LA ALIMENTACIÓN DE LOS SECTORES MÁS POBRES DE LA REGIÓN. POR LO MISMO, FOMENTAREMOS LA AGRICULTURA FAMILIAR CON TÉCNICAS AGROFORESTALES QUE IMPULSE UN MEJOR USO DE LOS SUELOS DE ACUERDO A LAS ÉPOCAS Y A LA NECESIDAD DE CADA PRODUCTO",
            "txPgObjetivo": "-\tFORTALECER LAS CADENAS PRODUCTIVAS DE LA REGIÓN, A TRAVÉS DEL ACOMPAÑAMIENTO EFECTIV PARA EL ACCESO LEGAL A LOS RECURSOS, FINANCIAMIENTO, EQUIPAMIENTO TECNOLÓGICO  Y MERCADO.\n-\tPROMOVER LA CRIANZA DE ANIMALES SILVESTRES COMO FUENTE DE NUTRICIÓN A LA POBLACIÓ UCAYALINA, ESTO TAMBIÉN PERMITIRÁ REDUCIR LAS TASAS DE MORTALIDAD GENERADA POR LA CAZA FURTIVA DE LA VIDA SILVESTRE QUE GENERAL LA REDUCCIÓN DE ESPECIES EN PELIGRO DE EXTINCIÓN.\n-\tFOMENTAR PROYECTOS DE AGRICULTURA FAMILIAR CON TÉCNICAS AGROFORESTALES A FIN QUE PRODUCTOR PUEDA CONTAR CON RECURSOS A CORTO Y MEDIANO PLAZO, SATISFACIENDO SUS NECESIDADES BÁSICAS Y DE PROGRESO",
            "txPgIndicador": "-\tNÚMERO DE PRODUCTORES QUE ACCEDEN FORMALMENTE AL RECURSO Y APORTAN AL PBI REGIONAL.\n-\tNÚMERO DE ZOOCRIADEROS.\n-\tNÚMERO DE PROYECTOS AGROFORESTALES",
            "txPgMeta": "-\t10,000 PRODUCTORES SE ENCUENTRAN CON ACCESO LEGAL A LOS RECURSOS Y SE ENCUENTRAN APORTANDO AL PBI REGIONAL..\n-\tUN ZOOCRIADERO EN PROCESO DE CONSTITUCIÓN.\n-\t50 PROYECTOS VIENEN BRINDANDO ASISTENCIA TÉCNICA Y DE INSUMOS PARA LA INSTALACIÓN DE SISTEMAS AGROFORESTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193021,
            "txPgProblema": "CEPLAN (2021) MENCIONA QUE LAS RAMAS DE ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES QUE SE DESARROLLAN EN EL DEPARTAMENTO DE UCAYALI, DE ACUERDO A SU APORTE AL VALOR AGREGADO BRUTO (VAB) DEPARTAMENTAL, DURANTE EL 2020, FUERON EL COMERCIO (16,1 %), LA MANUFACTURA (12,7 %) Y LA AGRICULTURA, GANADERÍA, CAZA Y SILVICULTURA (12,2 %); EN CONJUNTO, INDICAN QUE ESTAS TRES ACTIVIDADES REPRESENTARON APROXIMADAMENTE EL 41,0 % DEL PBI DEPARTAMENTAL, AGREGAN QUE LA BASE PRODUCTIVA EN EL DEPARTAMENTO ES DIVERSIFICADA Y ADEMÁS EL SECTOR COMERCIO TIENE UNA PARTICIPACIÓN IMPORTANTE EN LA GENERACIÓN DE VALOR AGREGADO, DESTACANDO LA PRODUCCIÓN Y EXPORTACIÓN DE PRODUCTOS MADEREROS, PRODUCTOS AGROPECUARIOS Y PESQUEROS, PRINCIPALMENTE LA MADERA (ROLLIZA Y ASERRADA) Y PAPELES (TABLILLAS Y FRISOS PARA PARQUÉS) QUE REPRESENTAN EL 81,4 % DE LAS EXPORTACIONES REGIONALES Y PRODUCTOS AGROPECUARIOS COMO EL CACAO QUE SIGNIFICAN EL 16,5 %.\nADEMÁS, EL CEPLAN (2021) SOSTIENE QUE LA MANUFACTURA EN UCAYALI SE CARACTERIZA POR LA REFINACIÓN DE PETRÓLEO Y PRINCIPALMENTE POR LA PRODUCCIÓN DE MADERA ASERRADA, EN LA PROVINCIA DE CORONEL PORTILLO SE CONCENTRA MÁS DEL 90,7\n% DE LAS EMPRESAS MANUFACTURERAS DEL DEPARTAMENTO, Y LA MAYORÍA DE ÉSTAS SON MICROEMPRESAS.",
            "txPgObjetivo": "PROMOVER EL ORDEN, LA OPTIMIZACIÓN Y EL ACCESO A LA INDUSTRIALIZACIÓN DE PRODUCTOS FORESTALES, AGRARIOS, PECUARIOS Y DEMÁS PRODUCTOS DE ACUERDO A LA ZONA ECOLÓGICA, PARA ELLO SE GESTIONARÁ Y ACOMPAÑARÁ LA CREACIÓN DEL PARQUE ECO-INDUSTRIAL DE LA MADERA Y LA FORMULACIÓN DE PROPUESTAS PARA LA INDUSTRIALIZACIÓN DE LOS RECURSOS AGRARIOS Y PECUARIOS DE LA REGIÓN.",
            "txPgIndicador": "-\tNÚMERO DE PARQUES INDUSTRIALES DE LA MADERA.\n-\tNÚMERO DE PARQUES INDUSTRIALES PARA PRODUCTOS AGRARIOS.\n-\tNÚMERO DE PARQUES INDUSTRIALES PARA PRODUCTOS PECUARIOS.",
            "txPgMeta": "-\tUN PARQUE ECOINDUSTRIAL DE LA MADERA EN LA REGIÓN SE ENCUENTRA EN ESTADO DE OBRA EN EJECUCIÓN.\nUN PROYECTO DE INDUSTRIALIZACIÓN PARA CADA PRODUCTO AGRARIO Y PECUARIO DE LA REGIÓN CON VIABILIDAD TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193047,
            "txPgProblema": "LA INSTALACIÓN MASIVA DEL GAS, RECLAMO NACIONAL Y PARTICULARMENTE DE UCAYALI. POR SER UNA NECESIDAD VITAL EN LA ECONOMÍA DE LAS FAMILIAS Y PORQUE EN UCAYALI TENEMOS ESE RECURSO, NOS SUMAMOS DE MODO DECISIVO EN LAS GESTIONES PARA QUE ESTE PEDIDO SEA UNA REALIDAD EN LOS HOGARES UCAYALINOS. ACTUALMLENTE EXISTE UNA PROPUESTA DE CONVENIO PARA IMPULSAR LA MASIFICACIÓN DE GAS NATURAL EN LA REGIÓN UCAYALI, QUE PRESENTÓ EL GOBIERNO REGIONAL DE UCAYALI (GOREU) ANTE EL MINISTERIO DE ENERGÍA Y MINAS (MINEN), CON LA FINALIDAD QUE LA REVISE, EVALUÉ Y PROSIGA CON EL TRÁMITE CORRESPONDIENTE",
            "txPgObjetivo": "-\tSE GESTIONARÁ LA EQUITATIVA DISTRIBUCIÓN DE LOS DERECHOS POR LOS YACIMIENTOS DE GAS QUE EXISTE EN LA REGIÓN.\n-\tGESTIONAR LA MASIFICACIÓN DEL GAS NATURAL EN LA REGIÓN QUE PERMITA ATENDER LAS NECESIDADES VITALES DE LA POBLACIÓN.",
            "txPgIndicador": "-\tPORCENTAJE DE AVANCE DE LA NORMATIVA DE DISTRIBUCIÓN DE LOS DERECHOS SOBRE LOS YACIMENTOS DE GAS NATURAL EN UCAYALI.\n-\tPORCENTAJE DE AVANCE DEL PROYECTO DE MASIFICACIÓN DEL GAS NATURAL EN LA REGIÓN.",
            "txPgMeta": "-\tUNA NORMA QUE DISTRIBUYE EQUITATIVAMENTE LOS INGRESOS POR GAS NATURAL A LA REGIÓN APROBADA POR LA INSTANCIA CORRESPONDIENTE.\n-\tUN PROYECTO DE MASIFICACIÓN EN ETAPA DE PERFIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193065,
            "txPgProblema": "HASTA 2019, EN EL DEPARTAMENTO DE UCAYALI, LA CANTIDAD DE HECTÁREAS DE ECOSISTEMAS DEGRADADOS (2 142 016 HA) HABÍA PRESENTADO UNA TENDENCIA CRECIENTE COMPARADO CON LOS DATOS REPORTADOS EN 2015 (1 811 015 HA), LO CUAL REPRESENTA UNA TASA DE CRECIMIENTO DE 18,28 %. ENTRE LOS ECOSISTEMAS CON MAYOR DEGRADACIÓN SE ENCUENTRAN EL BOSQUE DE COLINA BAJA (36,6 %), EL BOSQUE ALUVIAL INUNDABLE (19,9 %), EL BOSQUE DE TERRAZA NO INUNDABLE (12,3 %), VEGETACIÓN SECUNDARIA (7 %), BOSQUE DE COLINA ALTA (7 %) Y ENTRE OTROS (17,2 %). EN ESE SENTIDO, LOS EXPERTOS DE UCAYALI ESTIMAN QUE, EN LOS PRÓXIMOS 10 AÑOS, LA DEGRADACIÓN DE LOS ECOSISTEMAS PRESENTARÁ UN COMPORTAMIENTO CRECIENTE, ASMISMO, DURANTE UN EVENTO, EL GERENTE REGIONAL FORESTAL Y DE FAUNA SILVESTRE REALIZÓ LA PRESENTACIÓN DE LOS RESULTADOS DE LOS ANÁLISIS DE PÉRDIDA DE COBERTURA BOSCOSA Y AFECTACIÓN AL PATRIMONIO FORESTAL Y DE FAUNA SILVESTRE EN LA REGIÓN UCAYALI PARA EL AÑO 2021, INFORMANDO QUE, DEL PERIODO DE ENERO A DICIEMBRE, SE TUVO UNA PÉRDIDA DE COBERTURA BOSCOSA EN TODO EL ÁMBITO DEPARTAMENTAL DE 31 MIL 543.29 HECTÁREAS., ENTRE LAS CATEGORÍAS QUE HAN SUFRIDO MAYOR PÉRDIDA DE COBERTURA BOSCOSA, SE ENCUENTRAN LOS BOSQUES DE PRODUCCIÓN PERMANENTE, CON 1 MIL 830.8 HECTÁREAS Y LOS TERRITORIOS COMUNALES, CON 513.28 HECTÁREAS, SEGUIDA DEL ÁREA DE CONSERVACIÓN REGIONAL IMIRIA CON\n183.26 HECTÁREAS, Y PARA EL CASO DE LAS COMUNIDADES NATIVAS, DESDE EL 2001 AL 2021 SE DEFORESTARON 103 MIL 570.14 HECTÁREAS DE BOSQUES. ASIMISMO, SE INFORMÓ",
            "txPgObjetivo": "SE PROMOVERÁ LA RECUPERACIÓN DE LOS SUELOS Y ÁREAS DEGRADADAS A TRAVÉS DE PROYECTOS DE REFORESTACIÓN EFECTIVA, EN COOPERACIÓN CON LAS EMPRESAS PRIVADAS, COMUNIDADES Y ORGANIZACIONES.\nSE PROMOVERÁ LA CERTIFICACIÓN FORESTAL EN LOS BOSQUES DE PRODUCCIÓN PERMANENTE Y LA IMPLEMENTACIÓN DE BOSQUES LOCALES EN TERRITORIO MUNICIPAL EN COORDINACIÓN CON LA COOPERACIÓN INTERNACIONAL.\nSE PROMOVERÁ LA TITULACION DE LAS COMUNIDADES NATIVAS, TENIENDO EN CUENTA SU CONCEPTO DE TERRITORIALIDAD.\nSE GENERARÁN PROPUESTAS JUNTO CON LA COOPERACIÓN, COLEGIOS PROFESIONALES Y SOCIEDAD CIVIL ORGANIZADA PARA FRENAR LA DEFORESTACIÓN CAUSADA POR UNA POLÍTICA INADECUADA DE TITULACIÓN DE TIERRAS.\nSE FORTALECERÁN LAS INSTITUCIONES, A FIN QUE SE PUEDA MANEJAR EN LA REGIÓN UN BANCO DE SEMILLAS FORESTALES, ELREGISTRO Y CERTIFICACIÓN DE RODALES SEMILLEROS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE REFORESTACIÓN EN EJECUCIÓN. PORCENTAJE DE BOSQUES CERTIFICADOS.\nNÚMERO DE HECTÁREAS DE COMUNIDADES NATIVAS TITULADAS. NÚMERO DE PROPUESTA PARA LA TITULACIÓN DE TIERRAS CON COBERTURA BOSCOSA.\nNÚMERO DE SEMILLAS FORESTALES CON PROCEDENCIA CERTIFICADA.",
            "txPgMeta": "100 PROYECTOS, ENTRE PÚBLICOS Y PRIVADOS VIENEN TRABAJANDO LA RECUPERACIÓN DE ÁREAS DEGRADADAS EN UCAYALI, INCLUYENDO PALMERAS, Y ESPECIES EN CATEGORÍA CITES.\n-\tSE HABRÁ INCREMENTADO EN 50% EL PORCENTAJE DE BOSQUES CERTIFICADOS EN LA REGIÓN.\n-\tSE HABRÁ CULMINADO CON EL PROCESO DE TITULACIÓN DEL 50% DE COMUNIDADES NATIVAS EN LA REGIÓN.\nUNA PROPUESTA CONSENSUADA EN TITULACIÓN DE TIERRAS CON COBERTURA BOSCOSA APROBADA.\n100 ESPECIES FORESTALES CUENTAN CON SEMILLAS DE ORIGEN CERTIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193103,
            "txPgProblema": "LAS INUNDACIONES OCASIONADAS POR LLUVIAS INTENSAS ES LA TIPOLOGÍA DE EVENTO QUE ESTARÍA GENERANDO UN MAYOR RIESGO A LAS POBLACIONES EN TODAS LAS PROVINCIAS, EN DONDE\nCORONEL PORTILLO ES LA QUE CONCENTRA LA MAYOR CANTIDAD DE DISTRITOS QUE PRESENTAN UN\nRIESGO “MUY ALTO” A EVENTOS EXTREMOS Y DESASTRES; CON LA CONSECUENTE AFECTACIÓN DE LA POBLACIÓN Y SUS MEDIOS DE VIDA, VIVIENDAS, INFRAESTRUCTURA PRODUCTIVA Y DE TRANSPORTE, ENTRE OTROS.\nEL INCREMENTO DE LA TEMPERATURA Y EL CAMBIO EN LA ESTACIONALIDAD E INTENSIDAD DE LAS PRECIPITACIONES AFECTA LA DINÁMICA DE LAS ESPECIES Y DE LOS ECOSISTEMAS. ESTUDIOS SEÑALAN QUE LA REDUCCIÓN DE LA PRECIPITACIÓN EN LA ESTACIÓN SECA, JUNTO AL INCREMENTO DE LA TEMPERATURA, PUEDEN EMPEORAR LA SEQUEDAD DEL AMBIENTE EN ÉPOCAS DE AUSENCIA DE LLUVIAS LO CUAL CREARÍA CONDICIONES PARA INCENDIOS FORESTALES E INTENSIFICARÍA\nLOS BROTES DE PLAGAS Y ENFERMEDADES (MINAM, 2012). LA REDUCCIÓN DE LAS PRECIPITACIONES EN LA ESTACIÓN SECA DE LA AMAZONÍA, JUNTO AL AUMENTO DE LA TEMPERATURA PREVISTA POR LOS MODELOS CLIMÁTICOS, PUEDE GENERAR LA PÉRDIDA DE ENTRE EL 18 Y 70% DE LOS BOSQUES AMAZÓNICOS, PREDICIENDO DIFERENTES EFECTOS COMO LA CONVERSIÓN DE LOS BOSQUES EN SABANAS DURANTE LOS PRÓXIMOS 100 AÑOS\n(MAHLI ET AL, 2008)",
            "txPgObjetivo": "-\tFORTALECER LA BUENA GOBERNANZA DEL CAMBIO CLIMÁTICO EN INSTITUCIONES\nPÚBLICAS Y PRIVADAS EN PRODUCTORES, PUEBLOS INDÍGENAS, POBLADORES RIBEREÑOS Y OTROS ACTORES CLAVES EN LA REGIÓN UCAYALI. *\n-\tIMPLEMENTAR EL COER CON EQUIPOS E INSTRUMENTOS QUE PERMITAN REGISTRAR, MONITOREAR Y BRINDAR SEÑALES DE ALERTA TEMPRANA ANTE CUALQUIER EVENTO FORTUITO GENERADO POR LA NATURALEZA, SEGÚN NECESIDAD EN COORDINACIÓN CON EL SINAGERD.\n-\tIMPLEMENTAR LA COMPAÑIA DE BOMBEROS QUE PERMITA ATENDER DE MANERA OPORTUNA CUALQUIER TIPO DE INCENDIO QUE SE PRESENTE.\n\n\n\n\n\n\n* EXTRAÍDO DE LA ESTRATEGÍA REGIONAL DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "-\tNÚMERO DE METAS IMPLEMENTADAS DE LA ESTRATEGÍA REGIONAL DEL CAMBIO CLIMÁTICO.\n-\tNÚMERO DE PROYECTOS QUE PERMITAN LA ADQUISICIÓN DE EQUIPOS E INSTRUMENTOS PARA EL COER.\n-\tNÚMERO DE PROYECTOS QUE PERMITAN LA IMPLEMENTACIÓN DE LA COMPAÑÍA DE BOMBEROS PARA UNA ADECUADA ATENCIÓN EN LAS CUATRO PROVINCIAS.",
            "txPgMeta": "SE CUENTA CON UNA ESTRATEGIA REGIONAL DEL CAMBIO CLIMÁTICO ACTUALIZADO, SOBRE METAS CUMPLIDAS AL 50%.\n- UN PROYECTO DE FORTALECIMIENTO PARA EL COER Y LA COMPAÑÍA DE BOMBEROS, DE ACUERDO A SU NECESIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193119,
            "txPgProblema": "EN UNA NOTA DE PRENSA SE OBSERVA QUE LA ÚLTIMA SESIÓN DE LA COMISIÓN ANTICORRUPCIÓN SESIONÓ EN EL AÑO 2019 LO QUE PROVOCÓ UNA DEMANDA DE LA DEFENSORÍA DEL PUEBLO EN CONTRA DEL GOREU, COMO PARTE DEL PEDIDO, LA JEFA DE LA OFICINA DEFENSORIAL DE UCAYALI, KATHERYNE CHAMOLY, COMUNICÓ TAMBIÉN LOS ALCANCES DEL INFORME ESPECIAL ANÁLISIS Y PERSPECTIVAS DEL NUEVO MARCO REGULATORIO DE LAS COMISIONES REGIONALES ANTICORRUPCIÓN, ELABORADO POR LA DEFENSORÍA DEL PUEBLO Y QUE UBICA A LA REGIÓN UCAYALI DENTRO DEL GRUPO DE TRES REGIONES CONSIDERADAS EN ESTADO CRÍTICO POR SUS POCOS AVANCES EN LA ADOPCIÓN DE MEDIDAS DE LUCHA ANTICORRUPCIÓN, JUNTO A LORETO Y APURÍMAC..",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE PREVENCIÓN DEL ESTADO FRENTE A LOS ACTOS DE CORRUPCIÓN Y MANTENER ACTIVA LA COMISIÓN ANTICORRUPCIÓN *\n\n*EXTRAÍDO DEL PLAN NACIONAL ANTICORRUPCIÓN",
            "txPgIndicador": "NÚMERO    DE    ACCIONES    IMPLEMENTADAS   DEL    PLAN NACIONAL ANTICORRUPCIÓN EN UCAYALI",
            "txPgMeta": "UCAYALI HA LOGRADO IMPLEMENTAR EL 100% DE LAS METAS PROPUESTAS EN EL PLAN NACIONAL ANTICORRUPCIÓN EN LO QUE CORRESPONDE A GOBIERNOS REGIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193130,
            "txPgProblema": "MENDOZA (2014) CON APOYO DE OTROS AUTORES Y DE LA COOPERACIÓN INTERNACIONAL DETERMINÓ LAS BARRERAS AL CRECIMIENTO ECONÓMICO EN UCAYALI, Y UNA DE LAS BARRERAS ESTÁ VINCULADA A LA BAJA CALIDAD DE LAS INSTITUCIONES LOCALES COMO BARRERA AL CRECIMIENTO, CONCLUYENDO QUE EN UCAYALI EXISTE UNA BARRERA TRANSVERSAL QUE ESTARÍA INCENTIVANDO LA INFORMALIDAD Y LA CORRUPCIÓN, PONIENDO EN RIESGO LOS DERECHOS DE PROPIEDAD Y LIMITANDO LA EFICIENCIA BUROCRÁTICA. ESTA BARRERA ESTÁ DADA POR LA BAJA CALIDAD TÉCNICA DE LA BUROCRACIA REGIONAL EN GENERAL, Y ESPECÍFICAMENTE DE LA BUROCRACIA ENCARGADA DE VELAR POR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS FORESTALES, ASIMISMO ENCUENTRAN INDICIOS DE QUE EFECTIVAMENTE LAS AÚN LIMITADAS CAPACIDADES TÉCNICAS DE LA BUROCRACIA CONSTITUYEN UN FACTOR LIMITATIVO YA QUE EL SECTOR AGROINDUSTRIAL QUE ES MENOS INTENSIVO EN LA RESTRICCIÓN HA SEGUIDO UNA TENDENCIA DIAMETRALMENTE OPUESTA A LA DEL SECTOR FORESTAL EN LA ÚLTIMA DÉCADA. ESPECÍFICAMENTE, LA MENOR INTENSIDAD DEL SECTOR AGROINDUSTRIAL EN LA RESTRICCIÓN DADA POR LAS CAPACIDADES DE LAS BUROCRACIAS REGIONALES ESTÁ VINCULADA CON UNA IMPORTANTE PARTICIPACIÓN DE LAS ORGANIZACIONES NO GUBERNAMENTALES QUE BUSCAN PROMOVER EL DESARROLLO AGRÍCOLA ALTERNATIVO CON EL OBJETIVO DE REDUCIR LAS PLANTACIONES DE COCA. ESTAS INTERVENCIONES HAN SIGNIFICADO LA DIFUSIÓN DE IMPORTANTES CAPACIDADES TÉCNICAS ENTRE LOS PRODUCTORES AGRÍCOLAS ASOCIADOS, ASÍ COMO UN ACOMPAÑAMIENTO SOSTENIDO A LO LARGO DEL CICLO EMPRESARIAL.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES ENCARGADAS DIRECTAMENTE DE LAS ACTIVIDADES PRODUCTIVAS (BIENES Y SERVICIOS) DE LA REGIÓN PARA QUE SU GESTIÓN LOGRE LOS RESULTADOS QUE SE ESPERA PARA EL CRECIMIENTO ECONÓMICO DE LA REGIÓN.",
            "txPgIndicador": "NIVEL DE SATISFACIÓN SOBRE LAS INSTITUCIONES PÚBLICAS QUE PRESTAN SERVICIOS AL ESTADO",
            "txPgMeta": "SE CUENTA CON INSTITUCIONES PÚBLICAS FORTALECIDAS, CON NORMAS DE ATENCIÓN ACORDES A LA REALIDAD REGIONAL, CON EQUIPOS E INFRAESTRUCTURA SUFICIENTES PARA PRESTAR UN ADECUADO SERVICIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}