{
    "datoGeneral": {
        "idPlanGobierno": 16851,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c680233-4024-4c80-b6b3-da7097ba5971.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/251e8db1-426b-4fe7-80af-13e597901e04.pdf",
        "txCodExpedienteExt": "ERM.2022005455",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128448,
            "txPgProblema": "1.- DEFICIT DE ESPACIO PUBLICO INCLUSIVOS Y SEGUROS PARA LA FAMILIA",
            "txPgObjetivo": "1- ASEGURAR LA DISPONIBILIDAD DE ESPACIOS PUBLICOS ACCESIBLES Y SEGUROS.\n2- FORTALECER INFRAESTRUCTURA Y SERVICIO DE POLIDEPORTIVO, PARQUE BICENTENARIO, BOSQUE BICENTENARIO, CENTRO CULTURAL SAN ISIDRO Y POLICLINICO SAN ISIDRO",
            "txPgIndicador": "1- DOTACION DE EQUIPAMIENTO ADECUADO PARA UN SERVICIO DE CALIDAD EN ESPACIO PUBLICO\n2- NUMERO DE SERVICIOS OPERATIVOS IMPLEMENTADOS\n3- INCREMENTO DE AFLUENCIA DE VECINOS AL POLIDEPORTIVO, AL POLICLINICO, AL PARQUE BICENTENARIO Y AL CENTRO CULTURAL DE SAN ISIDRO\n4- NUMERO DE ARBOLES SEMBRADOS",
            "txPgMeta": "1- RATIO DEL AREA DEL ESPACIO PUBLICO MULTI FUNCIONALES\n2- INCREMENTO ANUAL DE 25% DE LA AFLUENCIA DEL VECINO A LAS INSTALACIONES PRECITADAS\n3- INCREMENTO EN LA INVERSION PARA EL EQUIPAMIENTO Y MANTENIMIENTO OPTIMO DE SERVICIOS OPERATIVOS\n4- PORCENTAJE DE ESTUDIANTES QUE ACCEDEN A ACTIVIDADES DEPORTIVAS RESPECTO A LA POBLACION DE COLEGIOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128468,
            "txPgProblema": "2.- INSEGURIDAD CIUDADANA Y MAPA DE LA DELINCUENCIA EN AUMENTO",
            "txPgObjetivo": "1- IMPLEMENTAR ACCIONES PREVENTIVAS DE SERENAZGO EN COORDINACION CON LA POLICIA NACIONAL\n2- ARTICULAR MECANISMOS EFICACES DE COORDINACION CON JUNTAS DE DELEGADOS VECINALES Y JUNTAS DE SEGURIDAD CIUDADANA\n3- IDENTIFCAR ZONASW VULNERABLES EN INSEGURIDAD. MAPEO DE LA DELINCUENCIA AL 100%",
            "txPgIndicador": "1- NUMERO DE CAMARAS DE SEGURIDAD INSTALADAS EN ZONAS ESTRATEGICAS\n2- ASIGNACION DE EFECTIVOS POLICIALES EN ZONAS VULNERABLES DEL DISTRITO\n3- IMPLEMENTACION DE PROGRAMAS DE PREVENCION EN COLEGIOS Y CENTROS ACADEMICOS\n4- NUMERO DE ZONAS ADECUADAS CON ALUMBRADO PUBLICO",
            "txPgMeta": "1- TASA DE REDUCCION DE INCIDENCIAS DELICTIVAS REGISTRADAS EN EL AÑO\n2- NUMERO DE DRONES CON MEGAFONIA, CAMIONETAS, INSTRUMENTOS DE ULTIMA TECNOLOGIA PARA REFORZAR LA SEGURIDAD\n3- INSTALACION DE, AL MENOS, UNA CAMARA DE VIGILANCIA EN CADA ZONA VULNERABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128501,
            "txPgProblema": "3.- DEBIL GESTION EN LA DISTRIBUCION DE ESPACIOS PARA ESTACIONAMIENTO PUBLICO",
            "txPgObjetivo": "1- DIGITALIZAR ESPACIOS DE ESTACIONAMIENTO (APLICATIVO)\n2- AMPLIAR ESPACIOS DE PARQUEO PUBLICO EN ZONAS COMERCIALES Y RESIDENCIALES\n3- ESTABLECER TARIFAS DIFERENCIADAS (UBICACION/HORARIO) PARA ASEGURAR UN NIVEL DE OCUPACION QUE, A SU VEZ, REDUZCA EL TIEMPO DESTINADO A ENCONTAR UN ESTACIONAMIENTO\n4- IMPLEMENTAR LA DIGITALIZACION DEL ESTACIONAMIENTO PUBLICO",
            "txPgIndicador": "1- IMPLEMENTACIÓN DE SENSORES PARA CONSTRUIR INFORMACIÓN SOBRE OFERTA-DEMANDA.\n2-IMPLEMENTACIÓN DE BASE DE DATOS QUE PERMITAN CONTROLAR Y GESTIONAR LA ACTIVIDAD DE PARKINGS EN TIEMPO REAL.\n3-IMPLEMENTACIÓN DE UN APLICATIVO QUE PERMITA CONOCER LA OCUPACIÓN EN TIEMPO REAL.",
            "txPgMeta": "1-REDUCIR LA CANTIDAD DE TIEMPO DESTINADO A ENCONTRAR UN ESTACIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128511,
            "txPgProblema": "1-. LENTA EJECUCIÓN DE LOS RECURSOS PRESUPUESTALES, DE ACUERDO AL CRONOGRAMA DE EJECUCIÓN APROBADOS POR ORDENANZA MUNICIPAL.",
            "txPgObjetivo": "1-ASEGURAR LA ASIGNACIÓN DE LOS RECURSOS MUNICIPALES BAJO LOS PRINCIPIOS DE EFICIENCIA Y EFICACIA EN LA ATENCIÓN DE LAS DEMANDAS VECINALES",
            "txPgIndicador": "1-ASEGURAR LA ASIGNACIÓN DE LOS RECURSOS MUNICIPALES BAJO LOS PRINCIPIOS DE EFICIENCIA Y EFICACIA EN LA ATENCIÓN DE LAS DEMANDAS VECINALES",
            "txPgMeta": "1-ELEVAR LA EJECUCIÓN PRESUPUESTAL DURANTE EL AÑO FISCAL A UN 90%\n2-INCREMENTO EN UN 5% DEL PIM EN PROGRAMAS RELACIONADOS A GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128520,
            "txPgProblema": "2-. PRESENCIA DE RECURSOS DESVIADOS O INCOHERENCIA ENTRE RECURSOS ASIGNADOS Y EJECUTADOS.",
            "txPgObjetivo": "1-ASEGURAR LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LA GESTIÓN MUNICIPAL ASEGURÁNDOSE SU IDONEIDAD.",
            "txPgIndicador": "1-INFORMES DE RENDICIÓN DE CUENTAS\n2-INFORME DE INDICADORES DE BIENES Y SERVICIOS PRODUCIDOS AL ACCESO DE LA COMUNIDAD.",
            "txPgMeta": "1- CREACIÓN DE EMPLEOS “VERDES” VINCULADOS A LA ECONOMÍA CIRCULAR.\n2-PORCENTAJE DE PRESUPUESTO ASIGNADO A PROGRAMAS PRESUPUESTALES CON RESPECTO AL PRESUPUESTO INSTITUCIONAL ANUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128524,
            "txPgProblema": "3.-. DÉBIL COORDINACIÓN QUE SE REFLEJA EN PROBLEMAS DE PLANIFICACIÓN, EJECUCIÓN O EVALUACIÓN DE PROYECTOS MUNICIPALES.",
            "txPgObjetivo": "1-FORTALECER LA COORDINACIÓN INTERSECTORIAL: ENTRE GOBIERNO, SECTOR PRIVADO, ORGANISMOS INTERNACIONALES Y OTROS ACTORES DISTRITALES.",
            "txPgIndicador": "1-NÚMERO DE CONVENIOS O ALIANZAS ESTABLECIDOS PARA ASEGURAR LA SOSTENIBILIDAD DE PROYECTOS MUNICIPALES.",
            "txPgMeta": "1-ELEVAR EL NÚMERO DE ALIANZAS O CONVENIOS CON INSTITUCIONES DE RECONOCIDA TRAYECTORIA (NACIONAL O INTERNACIONAL), CUYO PROPÓSITO SEA CONCRETAMENTE LA IMPLEMENTACIÓN DE UN PROYECTO Y/O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128530,
            "txPgProblema": "1-.BAJAS TASAS DE RECICLAJE EN EL DISTRITO. DE HECHO, TAMPOCO HAY UNA CIFRA CERTERA DEL NIVEL DE RECICLAJE EN EL DISTRITO.",
            "txPgObjetivo": "1-FORTALECER EL PROGRAMA MUNICIPAL DE RECICLAJE, PARA MEJORAR EL MANEJO DE LOS DESECHOS SÓLIDOS Y LOGRAR LA APLICACIÓN DE LOS CONCEPTOS DE REDUCIR, REUTILIZAR Y RECICLAR, EN BÚSQUEDA DE LA ECONOMÍA CIRCULAR.",
            "txPgIndicador": "1-TASA DE RECICLAJE DEL DISTRITO SAN ISIDRO\n2-VALORIZACIÓN DE PRODUCTOS REUTILIZADOS.\n3-INVERSIÓN EN PROGRAMAS ENFOCADOS A LA REUTILIZACIÓN.\nESTABLECIMIENTO DE UN PROGRAMA ENFOCADO A LA REUTILIZACIÓN DE RECURSOS",
            "txPgMeta": "1-INCREMENTO ANUAL EN LA TASA DE RECICLAJE DISTRITAL EN UN 5%\n2-INCREMENTO EN UN 10% EN EL APOYO A PROGRAMAS SOBRE REUTILIZACIÓN DE PRODUCTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128537,
            "txPgProblema": "2-. LIMITADO SERVICIO MUNICIPAL DE TRANSPORTE VECINAL",
            "txPgObjetivo": "1-FORTALECER Y AMPLIAR EL SERVICIO MUNICIPAL DE TRANSPORTE ELÉCTRICO VECINAL, PARA REDUCIR EL USO DE VEHÍCULOS EN EL DISTRITO.\n2-ALIVIAR EL FLUJO VEHICULAR EN HORAS PUNTA, EVITANDO CONTAMINACIÓN AMBIENTAL Y SONORA, CON ADECUADO USO DE ESTACIONAMIENTOS MUNICIPALES DIGITALIZADOS\n3-IMPLEMENTAR RUTA DEL PEATÓN, RUTA DEL CICLISTA Y RUTA ECOLÓGICA A TRAVÉS DE LA INTEGRACIÓN DE  LAS CINCO ZONAS DEL DISTRITO.",
            "txPgIndicador": "1-POTENCIAR FLOTA DE VEHÍCULOS ELÉCTRICOS DEL MUNICIPIO PARA EL TRASLADO DE LOS VECINOS DENTRO DEL DISTRITO Y ATENDIENDO REQUERIMIENTOS DE MOVILIZACIÓN\n2-AMPLIAR Y MANTENER LA FLOTILLA VEHICULAR DE LA MUNICIPALIDAD PARA GARANTIZAR LA REDUCCIÓN DE GASES.",
            "txPgMeta": "1-UNIDADES IMPLEMENTADAS Y ACONDICIONADAS DEL SERVICIO GRATUITO MI BUS.\n2-NÚMERO DE RUTAS IMPLEMENTADAS DEL SERVICIO MI BUS.\n3-OPTIMIZAR LA FRECUENCIA DEL SERVICIO MI BUS MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128540,
            "txPgProblema": "3-. ESCASOS PROGRAMAS SOBRE EDUCACIÓN AMBIENTAL, EN ADELANTE PEA",
            "txPgObjetivo": "1-REALIZAR PROGRAMAS DE EDUCACIÓN AMBIENTAL EN CENTROS EDUCATIVOS Y FORMATIVOS",
            "txPgIndicador": "1-NÚMERO DE PROGRAMAS DE EDUCACIÓN AMBIENTAL IMPLEMENTADOS",
            "txPgMeta": "1-INCREMENTO ANUAL DEL 5% EN ESCUELAS DE EDUCACIÓN BÁSICA REGULAR (EBR) CON AL MENOS UN PEA IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128547,
            "txPgProblema": "1-, DEFICIENCIA DE SISTEMAS E INTEGRACIÓN DE APLICATIVOS INFORMÁTICOS EN LA INSTITUCIÓN PARA GESTIONAR LOS PROCEDIMIENTOS Y TRÁMITES MUNICIPALES.",
            "txPgObjetivo": "1-FORTALECIMIENTO DE LA PLATAFORMA DIGITAL Y ACCESOS WEB PARA LA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "1-NÚMERO DE PROCESOS Y TRÁMITES SIMPLIFICADOS\n2-IMPLEMENTACIÓN DE UN SISTEMA DE INTEGRACIÓN O APLICATIVO MÓVIL.",
            "txPgMeta": "1-PORCENTAJE DE PROCESOS SISTEMATIZADOS RESPECTO DEL TOTAL DE PROCESOS IDENTIFICADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128553,
            "txPgProblema": "2. REFORZAR EL SISTEMA DE GESTIÓN DE RENDIMIENTO EN LA INSTITUCIÓN.",
            "txPgObjetivo": "1-MONITOREAR LA ADECUADA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DEL RENDIMIENTO.",
            "txPgIndicador": "1-PORCENTAJE DE PARTICIPACIÓN EN LA GESTIÓN DEL RENDIMIENTO DEL PERSONAL ADMINISTRATIVO DE LA ENTIDAD",
            "txPgMeta": "1- ELEVAR EN UN 10% ANUAL LA PARTICIPACIÓN DEL PERSONAL ADMINISTRATIVO EN EL SISTEMA DE GESTIÓN DE RENDIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128556,
            "txPgProblema": "3. INNECESARIA GENERACIÓN DE PAPEL EN LOS PROCESOS PARA TRAMITAR DOCUMENTACIÓN.",
            "txPgObjetivo": "1-ACENTUAR EL PROCESO DE MEJORA CONTINUA, SIMPLIFICACIÓN DE TRÁMITES Y DIGITALIZACIÓN DE PROCESOS, CON USO DE TECNOLOGÍA QUE PERMITA REDUCIR EL CONSUMO DE PAPEL.",
            "txPgIndicador": "1-MONTO DEL GASTO EN LA COMPRA DE HOJAS DURANTE EL AÑO FISCAL AL INTERIOR DE LA INSTITUCIÓN.",
            "txPgMeta": "1-REDUCIR EN UN 10% ANUAL LA COMPRA DE HOJAS SEA PARA USO INTERNO O EXTERNO DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}