{
    "datoGeneral": {
        "idPlanGobierno": 21628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b07b28d-eff9-4edd-8031-832a963f4e14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a368d6c-e9fa-4d7a-a067-08c048f48124.pdf",
        "txCodExpedienteExt": "ERM.2022008737",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214055,
            "txPgProblema": "1.- LIMITADA PROMOCIÓN DE LA SALUD PREVENTIVA Y NUTRICIONAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE SALUD PREVENTIVA Y NUTRICIONAL EN ALIANZA CON LA RED DE SALUD Y CON LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "REDUCIR BRECHAS DE DESNUTRICION",
            "txPgMeta": "DESARROLLO DE 04 COMPONENTES:\n- PRÁCTICAS DE HIGIENE\n-CREACIÓN DEL BOTIQUÍN COMUNAL\n- PREPARACIÓN DE PLATOS NUTRICIONALES CON PRODUCTOS DE LA ZONA.\n- PREVENCIÓN DE IRAS Y EDAS\n- PROGRAMAS RADIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214083,
            "txPgProblema": "2.- REDUCIDOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES AGROPECUARIOS Y ESCASA ARTICULACIÓN A LOS MERCADOS SOLVENTES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE DESARROLLO AGROPECUARIO CON LOS SIGUIENTES COMPONENTES:\n- DESARROLLO DE CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS PARA LA PRODUCCIÓN Y PRODUCTIVIDAD.\n- DESARROLLO AGRÍCOLA RELACIONADO A LA PRODUCCIÓN DE MAÍZ, MENESTRAS, Y FRUTALES.\n- DESARROLLO PECUARIO: MEJORAMIENTO DE PASTOS, PRODUCCIÓN DE LECHE, LÁCTEOS Y GANADO DE CARNE.",
            "txPgIndicador": "CRECIMIENTO ECONOMICO DE LA POBLACION DISTRITAL",
            "txPgMeta": "- 40 TALLERES CON PRODUCTORES AGROPECUARIOS (ABONAMIENTO, ENCALADO DE SUELOS, USO DE YESO AGRÍCOLA, RIEGOS, SEMILLAS MEJORADAS, PREPARACIÓN DE ENSILADOS Y CONCENTRADOS)\n- 200 PARCELAS DEMOSTRATIVAS CON INNOVACIONES TECNOLÓGICAS PARA LA PRODUCTIVIDAD.\n- INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN UN 30%\n- 04 CAMPAÑAS DE NUTRICIÓN Y SANIDAD ANIMAL\n- 04 CAMPAÑAS DE INSEMINACIÓN ARTIFICIAL\n- 04 FERIAS AGROPECUARIAS REALIZADAS CON INCENTIVOS PARA LOS PARTICIPANTES.\n- INCREMENTO DEL INGRESO ECONÓMICO DE LOS PRODUCTORES AGROPECUARIOS EN MÁS DE 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214113,
            "txPgProblema": "1. LA EROSIÓN HÍDRICA Y EL SOBREPASTOREO VIENEN OCASIONANDO LA DESERTIFICACIÓN DE LOS SUELOS Y LA PÉRDIDA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE REFORESTACIÓN CON ACEQUIAS DE INFILTRACIÓN PARA CAPTURAR, RETENER E INFILTRAR EL AGUA DE LAS LLUVIAS, EVITANDO LA EROSIÓN Y LA PÉRDIDA DEL AGUA EN LAS MICROCUENCAS DEL DISTRITO.",
            "txPgIndicador": "REDUCIR BRECHAS DE EROSION Y SOBREPASTOREO",
            "txPgMeta": "100 HECTÁREAS REFORESTADAS CON PINOS Y OTRAS ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214175,
            "txPgProblema": "1. ESCASA ARTICULACIÓN DE LAS ÁREAS Y UNIDADES DE LA MUNICIPALIDAD PARA REALIZAR UN TRABAJO EFICIENTE Y EFICAZ.",
            "txPgObjetivo": "ESTABLECER SISTEMAS DE INFORMACIÓN (SOFTWARE) QUE PERMITAN UNA MEJOR INTEGRACIÓN, ASÍ COMO UN TRABAJO EFICIENTE Y EFICAZ",
            "txPgIndicador": "ADECUADO MANEJO DE LA GESTION ADMINISTRATICA CON ENFOQUE EN LA MODERNIZACION DEL ESTADO",
            "txPgMeta": "- 01 SISTEMA DE TRÁMITE DOCUMENTARIO\n- 01 INTRANET QUE ARTICULE ÁREAS Y UNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}