{
    "datoGeneral": {
        "idPlanGobierno": 23273,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ecc328cd-34c4-4254-9f39-e24db7b85c80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c17a94fa-ab17-45c4-969c-f85f7eccb970.pdf",
        "txCodExpedienteExt": "ERM.2022017015",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214122,
            "txPgProblema": "CULTURA:   \n1.- ACTIVIDADES CULTURALES Y ARTÍSTICAS LIMITADAS Y POCO DIFUNDIDAS.\nEDUCACION: \n1.- LIMITADO INFRAESTRUCTURA EDUCATIVA EN LOS CONTORNOS DE LA CIUDAD\nDEPORTES \n1.- FALTA DE INFRAESTRUCTURA ADECUADA PARA LA PRÁCTICA DEPORTIVA MULTIDISCIPLINARIA\nINFRAESTRUCTURA \n1.-VULNERABILIDAD DE LA CIUDAD ANTE LOS EFECTOS DE LA EMERGENCIA CLIMÁTICA MUNDIAL\n.2.- FALTA DE INFRAESTRUCTURA VIAL PARA VEHÍCULOS NO MOTORIZADOS.\n3.- FALTA DE DOTACIÓN DE AGUA POTABLE PARA LA POBLACIÓN.\nSEGURIDAD CIUDADANA \n1.- VULNERACIÓN DE LOS DERECHOS HUMANOS. \n3.- INCREMENTO SOSTENIDO Y PERMANENTE DE LA COMISIÓN DE DELITOS Y FALTAS Y VIOLENCIA FAMILIAR E INTRAFAMILIAR.\n2.- FALTA DE DISPONIBILIDAD DE MAQUINARIA PARA EVITAR LOS DESASTRES NATURALES.\n3.- FALTA DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nSALUD \n1.-EXISTE DÉFICIT EN EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD\n2.- AUSENCIA DE SERVICIOS MUNICIPALES EN SALUD PREVENTIVA.\n3.- CENTROS COMUNITARIOS DE SALUD MENTAL EN LOCALES ALQUILADOS QUE NO REÚNEN LAS CONDICIONES ÓPTIMAS DE FUNCIONALIDAD.\n4.- AUMENTO DE ENFERMEDADES DE SALUD MENTAL Y VIOLENCIA FAMILIAR.\nVIVIENDA \n1.-EXISTE POBLACIÓN QUE NO CUENTA CON VIVIENDA PROPIA.",
            "txPgObjetivo": "FORTALECER LA IDENTIDAD Y COHESIÓN SOCIAL A TRAVÉS DE LA RECUPERACIÓN DE LA HISTORIA Y PUESTA EN VALOR DEL PATRIMONIO CULTURAL Y NATURAL DE TACNA.  \n\nPROMOCIÓN DE EVENTOS CULTURALES: TEATRO, CONCIERTOS, ÓPERAS Y OTROS EN LOS ESPACIOS PÚBLICOS.\nPROVEER DE INFRAESTRUCTURA ADECUADA A TODA LA POBLACIÓN ESCOLAR.\nGESTIÓN CON LAS AUTORIDADES COMPETENTES PARA LA AMPLIACIÓN DE LA COBERTURA EDUCATIVA.\nPROMOVER LA PRÁCTICA DEPORTIVA EN TODOS SUS NIVELES Y DISCIPLINAS.\nFORTALECER EL PROGRAMA DE VOLUNTARIADO JUVENIL.\nFORTALECER EL PROGRAMA DE BECAS DE ESTUDIOS E INVESTIGACIÓN PARA JÓVENES, A LA EDUCACIÓN TÉCNICA Y UNIVERSITARIA.\nPROTECCIÓN DE LA POBLACIÓN EN RIESGO, FRENTE A LAS LLUVIAS, OTROS.\n RESGUARDAR LA VIDA Y LA SALUD DE LOS USUARIOS DE VEHÍCULOS NO MOTORIZADOS.\nMEJORAR EL SERVICIO DE PRESTACIÓN DE AGUA POTABLE.\nRESTABLECIMIENTO DE LOS DERECHOS HUMANOS; REDUCIR LAS TASAS DE VICTIMIZACIÓN DELICTIVA Y VF Y VIF.\nPOTENCIAR LA CULTURA DE PREVENCIÓN.\nINCREMENTAR LA CANTIDAD DE MAQUINARIA OPERATIVA DISPONIBLE.\nINCREMENTAR LA DISPONIBILIDAD DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nPROMOVER EL SERVICIO DE TELE SALUD.\nFOMENTAR Y EFECTUAR VISITAS DOMICILIARIAS.\nREALIZAR CAMPAÑAS DE SALUD PREVENTIVA CON PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. \nDOTAR DE TERRENO PARA LA CONSTRUCCIÓN DE LOCALES PROPIOS PARA LOS CENTROS COMUNITARIOS DE SALUD MENTAL\nFORTALECER LOS SERVICIOS DE ATENCIÓN EN SALUD MENTAL  \nDISMINUIR LA TASA DE POBLACIÓN SIN VIVIENDA PROPIA.",
            "txPgIndicador": "NRO. DE ACTIVIDADES CULTURALES EJECUTADAS.\nNRO. DE ACTIVIDADES CULTURALES EJECUTADAS.\nNRO. DE GESTIONES REALIZADAS CON LA AUTORIDAD COMPETENTE.\nGANADORES DE COMPETICIONES NACIONALES E INTERNACIONALES.\nNRO. DE BECAS OTORGADAS.\nN° DE FAMILIAS AFECTADAS\nN° DE ACCIDENTES.\nN° DE USUARIOS DE VEHÍCULOS NO MOTORIZADOS\nPROMEDIO DE HORAS CON ABASTECIMIENTO DE AGUA.\nTASA DE COMISIÓN DE DELITOS, FALTAS.\nCANTIDAD DE CASOS DE VIOLENCIA FAMILIAR.\nCASO DE TRATA DE PERSONAS.\nNRO. DE ACTIVIDADES PARA PROMOVER LA PREVENCIÓN DE RIESGOS.\nCANTIDAD DE MAQUINARIA OPERATIVA A DISPONIBILIDAD.\nCANTIDAD DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nINCREMENTO DE LA DEMANDA INSATISFECHA.\nÍNDICES DE ENFERMEDADES NO TRANSMISIBLES (OBESIDAD, DIABETES, HIPERTENSIÓN ARTERIAL, CÁNCER Y OTROS).\nÍNDICES DE ANEMIA INFANTIL Y DE LA GESTANTE.\nÍNDICES DE DESNUTRICIÓN Y OBESIDAD INFANTIL.\nCANTIDAD DE TERRENOS DISPONIBLES PARA CONSTRUCCIÓN DE CENTROS COMUNITARIOS DE SALUD MENTAL.\nCASOS DE SUICIDIO, DEPRESIÓN, ABUSO DE DROGAS\nTASA DE POBLACIÓN SIN VIVIENDA PROPIA.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE PARTICIPANTES DE LAS ACTIVIDADES CULTURALES PROMOVIDAS Y ORGANIZADAS POR LA MPT.\nINCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO MUNICIPAL DE INVERSIONES, PARA EL FINANCIAMIENTO DE LOS PROYECTOS DESTINADOS A AMPLIAR EL ACCESO A LOS SERVICIOS CULTURALES DE CALIDAD.\nINCREMENTO DE LA OFERTA DE INFRAESTRUCTURA EDUCATIVA.\nCREACIÓN DE INFRAESTRUCTURA DEPORTIVA MULTIDISCIPLINARIA.\nPROGRAMA DE VOLUNTARIADO JUVENIL DE MPT\nPROGRAMA DE BECAS DE ESTUDIOS\n CREAR EL SERVICIO DE DRENAJE EN ZONAS DE RIESGO.\n CREAR INFRAESTRUCTURA VIAL QUE GARANTICE EL BIENESTAR DE LOS USUARIOS Y POBLACIÓN EN GENERAL.\nAMPLIAR LAS PLANTAS DE TRATAMIENTO DE AGUA POTABLE. \nSINCERAMIENTO DE LOS PLANES DE ACCIÓN DE SEGURIDAD CIUDADANA, TANTO PROVINCIAL COMO DISTRITAL, EN COORDINACIÓN CON EL CORESEC.\nPROGRAMA ACTIVO DE PREVENCIÓN DE RIESGOS.\nPROYECTO DE LA AMPLIACIÓN DE LA OFERTA DE MAQUINARIA DE LA MPT.\nCONSTRUCCION Y EQUIPAMIENTO DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nPUESTA EN MARCHA DEL SERVICIO DE TELE SALUD Y PROGRAMA PERMANENTE DE VISITAS DOMICILIARIAS.\nIMPLEMENTACIÓN DEL PROGRAMA DE SERVICIOS MUNICIPALES EN SALUD PREVENTIVA.\nLOCAL PROPIO PARA LOS CENTROS COMUNITARIOS DE SALUD MENTAL\nIMPLEMENTAR PROYECTOS DE ATENCIÓN EN SALUD MENTAL. \nEJECUCIÓN DE PROGRAMAS DE VIVIENDA A BENEFICIO DE POBLACIÓN REALMENTE NECESITADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214219,
            "txPgProblema": "TURISMO \n1.-LIMITADO DESARROLLO TURÍSTICO EN LA CIUDAD DE TACNA.\n2.- POCA INVERSIÓN PARA EL MEJORAMIENTO, REHABILITACIÓN Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS.\nPRODUCTIVIDAD \n1.- LIMITADA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DE BIENES Y SERVICIOS.\nCOMERCIO \n1.- DISMINUCIÓN DEL VOLUMEN DE VENTAS EN EL SECTOR COMERCIO.",
            "txPgObjetivo": "ESTABLECER ESTRATEGIAS DE POSICIONAMIENTO TURÍSTICO.\nREORDENAR LAS ACTIVIDADES TURÍSTICAS EN LA CIUDAD DE TACNA.\nINSTALACIÓN Y MEJORAMIENTO DE LOS ATRACTIVOS TURÍSTICOS DE LA CIUDAD DE TACNA.\nCAPACITACIÓN EN ESTRATEGIAS DE MARKETING, MERCADOTECNIA Y OTROS A LOS AGENTES DE BIENES Y SERVICIOS.\nPROMOCIÓN DEL TURISMO COMERCIAL, PARA ATRACCIÓN DE CLIENTES EXTRANJEROS.\nAFIANZAMIENTO DE LA ZOFRA TACNA",
            "txPgIndicador": "NRO. DE TURISTAS QUE VISITAN NUESTRA PROVINCIA.\nNRO. DE ACTIVIDADES Y PLANES TURÍSTICOS EJECUTADOS\nNRO. DE RECURSOS TURÍSTICOS INTERVENIDOS \nNRO. DE AGENTES DE BIENES Y SERVICIOS CAPACITADOS.\nNRO. DE MERCADOS INTERVENIDOS\nVOLUMEN DE INGRESOS POR TRANSACCIONES COMERCIALES",
            "txPgMeta": "IMPLEMENTACIÓN DE PROCOMPITE TURISMO.\nELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\nACTUALIZACIÓN DEL POI DE TURISMO.\nEJECUCIÓN DE 3 PROYECTOS DE INVERSIÓN PÚBLICA EN TURISMO.\nIMPLEMENTACIÓN DE PROCOMPITE PRODUCTIVO.\nINTERVENCIÓN EN LOS MERCADOS PARA MEJORAR EL SERVICIO DE ATENCIÓN.\nREACTIVAR EL MOVIMIENTO COMERCIAL DE LA PROVINCIA.\nMEJORAMIENTO DE LAS CONDICIONES TRIBUTARIAS POR SER ZONA DE FRONTERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214317,
            "txPgProblema": "1.- MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS \n2.- TRATAMIENTO INADECUADO DE LAS AGUAS SERVIDAS\n3.- FUNCIONAMIENTO PRECARIO DEL MATADERO MUNICIPAL.\n4.- FALTA DE UNA CULTURA DE RECICLAJE EN LA POBLACIÓN",
            "txPgObjetivo": "SER UNA CIUDAD QUE ALCANCE LA COBERTURA EN EL MANEJO DE RESIDUOS SÓLIDOS \nOPERATIVIDAD DE LA PLANTA DE RELLENO SANITARIO EN LA CIUDAD \nVALORACIÓN DE LOS RESIDUOS INTEGRANDO HACIA UNA ECONOMÍA CIRCULAR\nMEJORAR LA OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS.\nPROTEGER LA SALUD DE LOS TRABAJADORES Y POBLACIÓN CIRCUNDANTE AL MATADERO MUNICIPAL.\nCONCIENTIZAR Y PUESTA EN MARCHA DE LAS BUENAS PRÁCTICAS DE RECICLAJE.",
            "txPgIndicador": "DISMINUCIÓN PUNTOS CRÍTICOS RESIDUOS SÓLIDOS URBANOS \nAMPLIACIÓN DE COBERTURA RECOJO DE RESIDUOS SÓLIDOS\nVOLUMEN DE AGUAS TRATADAS\nNRO. DE CASOS DE ENFERMEDADES EN LA ZONA CIRCUNDANTE.\nCANTIDAD DE MATERIAL RECICLADO",
            "txPgMeta": "CREACIÓN DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\nREUBICACION Y CONSTRUCCION DE INFRAESTRUCTURA ADECUADA DEL CAMAL MUNICIPAL.\nAUMENTO EN UN 20% LA CANTIDAD DE MATERIAL RECICLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214452,
            "txPgProblema": "SERVICIOS SOCIALES \n1.-DESATENCIÓN DE LOS CASOS DE MALTRATO FAMILIAR  (FÍSICO, PSICOLÓGICO Y SEXUAL).\n2.- EXISTENCIA DE LOCALES DE EXPENDIO DE ALIMENTOS EN CONDICIONES INSALUBRES\n3.- FALTA DE PANADERÍA MUNICIPAL\n4.- FALTA DE UN CENTRO VETERINARIO MUNICIPAL\n5.- FALTA DE UN CENTRO VELATORIO MUNICIPAL\n6.- FALTA DE ALBERGUE MUNICIPAL PARA NIÑOS.\n7.- FALTA DE HOGARES DE REFUGIO TEMPORAL PARA LAS PERSONAS VIOLENTADAS.\n9.- EXISTEN ESCASOS CENTROS DE ATENCION PARA EL ADULTO MAYOR Y PERSONAS CON HABILIDADES DIFERENTES.\n10.- FALTA DE ACCESIBILIDAD PARA LAS PERSONAS CON HABILIDADES DIFERENTES EN MUCHOS ESPACIOS PÚBLICOS\n11.- LIMITADA OFERTA E IMPLEMENTACIÓN ESCASA EN SERVICIOS Y EQUIPOS EN EL POLICLÍNICO MUNICIPAL\n12.- FALTA DE ARTICULACIÓN DE LA MUNICIPALIDAD CON OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS PRESTADORAS DE SALUD\nMEJORA CONTINUA: \n1.-FUNCIONAMIENTO INADECUADO DE ATENCIÓN DE TRAMITE DOCUMENTARIO.\n2.- DEMORAS EN LA ATENCIÓN DE EXPEDIENTES EN EL ÁREA DE DESARROLLO URBANO\n3.- MALA ATENCION A LOS CLIENTES EN LA EPS TACNA\n4.- FUNCIONAMIENTO INADECUADO DEL SISTEMA DE SEGURIDAD CIUDADANA EN LA MPT.",
            "txPgObjetivo": "SER UNA CIUDAD QUE ALCANCE LA COBERTURA EN EL MANEJO DE RESIDUOS SÓLIDOS \nOPERATIVIDAD DE LA PLANTA DE RELLENO SANITARIO EN LA CIUDAD \nVALORACIÓN DE LOS RESIDUOS INTEGRANDO HACIA UNA ECONOMÍA CIRCULAR\nMEJORAR LA OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS.\nPROTEGER LA SALUD DE LOS TRABAJADORES Y POBLACIÓN CIRCUNDANTE AL MATADERO MUNICIPAL.\nCONCIENTIZAR Y PUESTA EN MARCHA DE LAS BUENAS PRÁCTICAS DE RECICLAJE.",
            "txPgIndicador": "DISMINUCIÓN PUNTOS CRÍTICOS RESIDUOS SÓLIDOS URBANOS \nAMPLIACIÓN DE COBERTURA RECOJO DE RESIDUOS SÓLIDOS\nVOLUMEN DE AGUAS TRATADAS\nNRO. DE CASOS DE ENFERMEDADES EN LA ZONA CIRCUNDANTE.\nCANTIDAD DE MATERIAL RECICLADO",
            "txPgMeta": "CREACIÓN DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\nREUBICACION Y CONSTRUCCION DE INFRAESTRUCTURA ADECUADA DEL CAMAL MUNICIPAL.\nAUMENTO EN UN 20% LA CANTIDAD DE MATERIAL RECICLADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}