{
    "datoGeneral": {
        "idPlanGobierno": 26833,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5c9e4b0-80bd-4416-be7b-c8c04c0aea78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49c0a47f-0ecc-4cf6-9bfb-9cbc95f63a36.pdf",
        "txCodExpedienteExt": "ERM.2022013905",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174109,
            "txPgProblema": "EDUCACIÓN: LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS, EDUCACIÓN QUE CONTRIBUYA AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES DEL DISTRITO Y A LA VEZ  FOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "DIVERSAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "REALIZAR ANUALMENTE DIVERSAS CAPACITACIONES PARA LOS DOCENTES Y ESTUDIANTES, IMPLEMENTANDO LA ASISTENCIA DE PROFESIONALES QUE COADYUVEN AL DESARROLLO DE NUESTRA COMUNIDAD ESTUDIANTIL EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174151,
            "txPgProblema": "SALUD: ELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA. ESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.\nMEJORAR LA CALIDAD DE ATENCIÓN DE LOS PROFESIONALES DE LA SALUD.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA Y FORTALECER LAS COMUNIDADES SALUDABLES. FOMENTAR LA SEGURIDAD ALIMENTARIA, A TRAVÉS DE TRANSFERENCIA DE PAQUETES DE TECNOLOGÍAS PRODUCTIVAS. \nSEGUIMIENTO Y CONTROL DE SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "CENTRO DE SALUD DEL DISTRITO",
            "txPgMeta": "REDUCCIÓN EN DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA IMPLEMENTÁNDOSE UN PROYECTO INTEGRAL DE COMUNIDADES SALUDABLES. \nMEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUESTRO CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174186,
            "txPgProblema": "SANEAMIENTO BASICO: ESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "SISTEMAS DE AGUA POTABLE, SANEAMIENTO Y RIEGO DEL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA EL DISTRITO, ANEXOS Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174227,
            "txPgProblema": "AGRICULTURA Y GANADERIA: BAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y FORTALECER LAS CADENAS PRODUCTIVAS Y PECUARIAS.",
            "txPgIndicador": "ORGANIZACIONES SOCIO PRODUCTIVAS DEL DISTRITO",
            "txPgMeta": "FORMALIZAR A MÁS DEL 90% DE LAS ORGANIZACIONES AGRÍCOLAS Y PECUARIAS, ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174255,
            "txPgProblema": "AGROINDUSTRIAL: INEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "INSTITUCIONES PRIVADAS Y DEL ESTADO",
            "txPgMeta": "PROMOVER ASOCIACIONES QUE SE DEDICAN AL ENGORDE DE VACUNOS, PORCINOS, AVES DE CORRAL, CUYES PARA INSERTAR DE MERCADOS LOCALES, REGIONALES Y NACIONALES. \nPROMOVER LA SIEMBRA Y CULTIVO ORGÁNICO EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174290,
            "txPgProblema": "TURISMO: •\tINEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO DE ACRAQUIA QUE GENERE MOVIMIENTO ECONÓMICO IN SITU.",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO DE UN TURISMO SOSTENIBLE PARA CONTRIBUIR A DINAMIZAR LA ECONOMÍA. \n•\tMEJORAR EL SERVICIO DE ATENCIÓN A LOS TURISTAS.",
            "txPgIndicador": "PROPIETARIOS DE CENTROS RECREACIONES Y FOMENTACION DE TURISMO PARA EL DISTRITO",
            "txPgMeta": "•\tSE HARÁ CONOCER LOS RECURSOS TURÍSTICOS (FERIAS, FIESTAS COSTUMBRISTAS, PAISAJES TURÍSTICOS, ENTRE OTROS) MEDIANTE INTERNET, CALENDARIOS Y OTROS MEDIOS. \n•\tCAPACITAR, SUPERVISAR A LOS DIFERENTES RESTAURANTES Y HOSPEDAJES EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174330,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN, A TRAVÉS DE PROYECTOS INTEGRALES EN NUESTRO DISTRITO.",
            "txPgIndicador": "AREAS EN USO AGRICOLA Y OTROS",
            "txPgMeta": "HECTÁREAS FORESTADAS Y REFORESTADAS. \nCONTROL Y MANEJO DE SUELOS FÉRTILES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174359,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "MANEJO DE RESIDOS SÓLIDOS Y PROTECCION Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "IMPLEMENTACIÓN PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174398,
            "txPgProblema": "ESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS.",
            "txPgObjetivo": "ADECUACIÓN DE UN PLAN DE ORDENAMIENTO URBANO PARA EVITAR CRECIMIENTO URBANO DESORDENADO.",
            "txPgIndicador": "PLAN DE SARROLLO URBANO",
            "txPgMeta": "•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO DEL TERRITORIO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174465,
            "txPgProblema": "PROCEDIMIENTOS INEFICIENTES DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS.",
            "txPgIndicador": "TRANSPARENCIA DE INFORMACION",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174483,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN, ASÍ COMO ACCIONES DE SEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "CORRUPCIÓN",
            "txPgMeta": "100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS Y 01 DIRECTIVA IMPLEMENTADA DE LINEAMIENTOS, REDUCCIÓN DE CASOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}