{
    "datoGeneral": {
        "idPlanGobierno": 20443,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5102a536-2f05-4634-9182-f9d35e7aab60.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e95b237e-5d7f-4966-b5fa-538a12ff31d8.pdf",
        "txCodExpedienteExt": "ERM.2022008846",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211443,
            "txPgProblema": "1.- ESTABLECIMIENTOS DE SALUD Y/O PUESTOS DE SALUD CON DEFICIENTE EQUIPAMIENTO DE ALTA TECNOLOGÍA Y ABANDONADO LA INFRAESTRUCTURA.\n2.- INSUFICIENTE CANTIDAD DE PUESTOS DE SALUD PARA LA ATENCIÓN BÁSICA A LA  POBLACIÓN. Y LOS ESCASOS MEDICAMENTOS QUE TIENEN ALTOS COSTOS.\n1.- INEXISTENCIA DEL PROYECTO EDUCATIVO LOCAL (PEL). LAS MISMAS QUE SEAN CONCORDANTES CON EL PROYECTO EDUCATIVO NACIONAL (PEN) Y REGIONAL (PER) LAS QUE SERVIRÁN DE BASE PARA EL DESARROLLO SOSTENIDO DE NUESTRO DISTRITO.\n4.- INFRAESTRUCTURA LIMITADA EN MAL ESTADO Y FALTA DE SANEAMIENTO EN TODOS NUESTROS CENTROS EDUCATIVOS.\nLIMITADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO URBANO RURAL. Y LA FALTA DE CALIDAD Y COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.\nNUESTROS POBLADORES EN GENERAL NO CUENTAN EN SU TOTALIDAD CON SUMINISTRO PÚBLICO DE ENERGÍA ELÉCTRICA EN SUS VIVIENDAS. TENIENDO LA FALTA DE CALIDAD Y COBERTURA DE LOS SERVICIOS DE ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "¿\tREALIZAR UNA GESTIÓN DABLE CON EL GOBIERNO CENTRAL O REGIONAL PARA EL EQUIPAMIENTO Y MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD \n¿\tPROMOVER CAMPAÑAS DE SALUD EN COORDINACIÓN CON EL CENTRO DE SALUD Y PROFESIONALES BAÑOSINOS COMPROMETIDOS CON EL DESARROLLO DE NUESTRO DISTRITO\n¿\tFORMULAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL, PARA DESARROLLAR UNA EDUCACIÓN PERTINENTE, ACORDE A LAS NECESIDADES EDUCATIVAS DE NUESTRA POBLACIÓN\n¿\tGESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA EN LOS TRES NIVELES.\n¿\tGARANTIZAR LA CALIDAD Y COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LOS CASERÍOS Y CENTROS POBLADOS DE NUESTRO DISTRITO DE BAÑOS.\n¿\tGARANTIZAR EL SERVICIO DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN DE MANERA SEGURA Y SOSTENIBLE PARA LA POBLACIÓN URBANA Y RURAL, Y LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADO PARA MEJORAR LOS SERVICIOS.\n¿\tGESTIONAR EL MANTENIMIENTO DE LOS SERVICIOS DE LUZ PUBLICA EN LOS ANEXOS Y LOS CASERÍOS QUE FALTAN CON POSTES Y PANELES SOLARES.\n¿\tGESTIONAR LA INSTALACIÓN DE PARARRAYOS EN TODOS LOS CERROS EXISTENTES DE NUESTRO DISTRITO.\n¿\tMÁS ELECTRICIDAD PARA NUESTROS POBLADORES MEDIANTE PANELES SOLARES. GESTIONAR AL MINISTERIOS DE ENERGÍA Y MINAS (MINEM) A TRAVÉS DE LA DIRECCIÓN GENERAL DE ELECTRIFICACIÓN RURAL (DGER), EL PROGRAMA DE IMPLEMENTACIÓN MASIVA DE SISTEMAS FOTOVOLTAICOS (PANELES SOLARES) EN LUGARES DONDE NO LLEGA LA RED ELÉCTRICA CONVENCIONAL.",
            "txPgIndicador": "CENTROS DE SALUD CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD.\nPORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN BÁSICA DE SALUD GRATUITA.\nPORCENTAJE DE ALUMNOS QUE DESARROLLAN COMPETENCIAS Y CAPACIDADES DEL CURRÍCULO NACIONAL DE EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN BÁSICA ALTERNATIVA.\nCANTIDAD DE IE QUE CUENTAN CON ADECUADA INFRAESTRUCTURA Y SANEAMIENTO EDUCATIVA.\nPORCENTAJE DE POBLACIÓN URBANO RURAL CON ATENCIÓN INTEGRAL DEL SERVICIO DE AGUA Y DESAGÜE.\nPORCENTAJE DE POBLACIÓN ACTUAL CON ACCESO A ELECTRICIDAD EN SUS VIVIENDAS.",
            "txPgMeta": "¿\tMANTENIMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD EN UN 60%.\n¿\tGENERAR OPORTUNIDADES DE PUESTO DE TRABAJOS PARA LOS PROFESIONALES BAÑOSINOS.\nINCREMENTAR EL PORCENTAJE DE NUESTROS ALUMNOS CON COMPETENCIAS Y CAPACIDADES DEL CURRÍCULO NACIONAL DE EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN BÁSICA ALTERNATIVA EN UN 70%.\n¿\tINCREMENTAR LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA Y SANEAMIENTO EDUCATIVA EN UN 70%.EN TODO SUS NIVELES.\n¿\tCONSTRUIR UNA REPRESA EN EL LUGAR EN EL LUGAR DE MAYHUAY PARA MEJORAR EL ABASTECIMIENTO DE AGUA POTABLE A LA POBLACIÓN.\n¿\tCONSTRUIR UN RELLENO SANITARIO CON TODOS LOS PROCEDIMIENTOS DE LEY.\n¿\tCONSTRUCCIÓN Y MANTENIMIENTO DEL SISTEMA DE SERVICIOS DE AGUA Y ALCANTARILLADO URBANA Y RURAL A UN 70% CON CALIDAD DE CUIDADO Y USO.\n¿\tREALIZAR EL 90% LA INSTALACIÓN DE PARARRAYOS EN TODOS LOS CERROS EXISTENTES DE NUESTRO DISTRITO\n¿\tA DICIEMBRE DEL 2026 EL 90% DE NUESTRA POBLACIÓN TENDRÁ ACCESO A ELECTRICIDAD EN SUS VIVIENDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211772,
            "txPgProblema": "1.- NECESIDAD DE REALIZAR UNA URBANIZACIÓN Y  FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS RURALES Y PROPIEDAD AGRARIA EN EL DISTRITO.\n2.- FALTA DE INFRAESTRUCTURA DE SISTEMAS DE CANALES DE RIESGO, ES UNA GRAN LIMITANTE PARA EL DESARROLLO AGRÍCOLA DEL DISTRITO DE BAÑOS, ESTANDO SOLO SUBORDINADO AL CLIMA Y/O LOS FENÓMENOS DE LA NATURALEZA. ESTO OCASIONA QUE EN EL AÑO SOLO SE TENGA UNA SOLA COSECHA, LIMITANDO EL CRECIMIENTO Y DESARROLLO DE NUESTRA POBLACIÓN.\nBAJO NIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DE LA GANADERÍA EN NUESTRO DISTRITO, DEBIDO AL DEFICIENTE ALIMENTACIÓN DEL GANADO, , PROBLEMAS DE CALIDAD GENÉTICA, TRANSFORMACIÓN DE PRODUCTOS CON LIMITACIONES TECNOLÓGICAS, FALTA DE CERTIFICACIÓN SANITARIA DE LOS PRODUCTOS DERIVADOS, DEFICIENCIAS EN LA COMERCIALIZACIÓN POR LA ESCASA CULTURA EMPRESARIAL.\nCOMERCIO: ESCAZA INICIATIVA Y NÚMERO REDUCIDO DE EMPRENDIMIENTOS POR FALTA CONDICIONES Y ESPACIOS QUE GENEREN EL COMERCIO, Y POR FALTA DE CAPACIDADES DE NUESTRA POBLACIÓN. SUMADO LA FALTA DE GESTIÓN DE SUS AUTORIDADES EN LAS INSTANCIAS CORRESPONDIENTES PARA FOMENTAR Y APOYAR EL DESARROLLO DE EMPRENDIMIENTOS EN DISTINTOS RUBROS.\nTURISMO: AUSENCIA Y/O INADECUADA GESTIÓN TURÍSTICA EN NUESTRO DISTRITO BAÑOS, DEBIDO A LA FALTA DE ESTRATEGIAS LOCALES PARA EL DESARROLLO DE PROGRAMAS TURÍSTICOS, NUESTRA POBLACIÓN NO HA SABIDO APROVECHAR ADECUADAMENTE LOS RECURSOS QUE POSEE. HACE FALTA UNA PLANIFICACIÓN TURÍSTICA ESTRATÉGICA",
            "txPgObjetivo": "¿\tGESTIONAR Y TRAMITAR LA FORMALIZACIÓN DE PREDIO DE VIVIENDA ANTE SUNARP.\n¿\tGESTIONAR AL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL (COFOPRI) PARA LA FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS Y PROPIEDAD AGRARIA EN TODO EL DISTRITO.\n¿\tGESTIONAR PERMANENTE CAPACITACIÓN Y FORTALECIMIENTO EN PRODUCCIÓN. INDUSTRIALIZACIÓN, Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLA.\n¿\tIMPLEMENTAR LAS POLÍTICAS DE DESARROLLO AGRARIO, CON LA CREACIÓN Y/O MEJORAMIENTO DE LOS CANALES DE RIEGO TECNIFICADO.\n¿\tBRINDAR ASESORÍAS Y ASISTENCIA TÉCNICA A LOS GANADEROS PARA QUE PRODUZCAN CON MAYOR EFICIENCIA. ASÍ MISMO, HAREMOS ALIANZAS CON EL MINISTERIO DE AGRICULTURA Y LAS EMPRESAS PRIVADAS PARA CREAR PRODUCTOS INNOVADORES, Y CAPACITARLOS EN TEMAS DE ORGANIZACIÓN Y GESTIÓN EMPRESARIAL, DE ESA FORMA NO SOLO SE PRODUZCA PARA SU SUBSISTENCIA, SINO PARA EL DESARROLLO DEL COMERCIO (GANADERA INTENSIVA). TAMBIÉN GESTIONAREMOS REALIZAR APOYO A LOS GANADEROS PREVIA SUPERVISIÓN A SU GANADO.\n¿\tCREAREMOS CONDICIONES Y ESPACIOS QUE FACILITEN EL EMPRENDIMIENTO EN DISTINTOS RUBROS: AGROPECUARIO, ARTESANÍA, GASTRONOMÍA, PANADERÍA, APICULTURA, DERIVADOS LÁCTEOS, CRIANZA Y COMERCIALIZACIÓN DE CUYES, SERVICIOS DE MOLINO, BODEGAS, RESTAURANTES, PELUQUERÍA, ENTRE OTROS. Y PARA APROVECHAR TODOS LOS PROYECTOS EMPRENDEDORES PROMOVEREMOS UNA ADMINISTRACIÓN ÁGIL, QUE REDUZCA EL TIEMPO EN TRÁMITES Y PAPELEOS.\n¿\tELABORAR UN PLAN DE ACCIÓN PARA EL DESARROLLO DEL TURISMO RURAL COMUNITARIOS EN NUESTRO DISTRITO BAÑOS",
            "txPgIndicador": "COBERTURA DE FORMALIZACIÓN Y/O TITULACIÓN DE VIVIENDA.\nINFRAESTRUCTURA DE CANALES DE RIEGO TECNIFICADO EN EL DISTRITO.\nNIVEL DE PRODUCCIÓN GANADERA DEL DISTRITO DE BAÑOS.\nNÚMERO DE EMPRENDIMIENTOS EN DISTINTOS RUBROS.\nTOTAL, DE PRODUCTOS TURÍSTICOS DE NATURALEZA INVENTARIADOS Y PROMOCIONADOS.",
            "txPgMeta": "¿\tREGISTRAR A  TODOS LOS PREDIOS EN EL SISTEMA NACIONAL DE LOS REGISTROS PÚBLICOS.\n¿\tINCREMENTAR LA FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS DE VIVIENDA Y AGRARIA EN UN 70%.EN (COFOPRI).\n¿\tCREACIÓN DE ASOCIACIONES DE PRODUCTORES AGRÍCOLAS PARA LA EXPORTACIÓN, AYUDÁNDOLAS A IMPULSAR LA FORMACIÓN DE CADENAS PRODUCTIVAS Y SU ASOCIATIVAS\n¿\tCREACIÓN DEL SERVICIO DEL CANAL DE RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA EN UN 40% CON RESPECTO A LAS GESTIONES ANTERIORES.\n¿\tTENDREMOS UNA GANADERIA RENTABLE, SUSTENTABLE Y CON DESARROLLO EMPRESARIAL DONDE SE DESARROLLARÁ UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA PROMOVER LA ASOCIACIÓN Y PRODUCTIVIDAD, ASÍ COMO LA COMPETITIVIDAD DE LAS MISMAS, CREANDO UN “BANCO DE PROYECTOS”.\n¿\tINCREMENTAR DEL 2023-2026 EL NÚMERO DE EMPRENDIMIENTOS EN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.\n¿\tADMINISTRAREMOS LA PRESTACIÓN DE SERVICIOS TURÍSTICOS COMO DE LOS LUGARES COMO EL SITIO ARQUEOLÓGICO DE KINCHAS MARKA, CUEVA DE CHICHIMACHAY, AGUAS TERMALES EL BATAN Y PUEBLO DE CHONTA Y COMO OTROS LUGARES TURÍSTICOS\n¿\tCREACIÓN DE UNA AGENCIA DE VIAJES PROMOVIENDO EL TURISMO EN NUESTRO DISTRITO DE BAÑOS \n¿\tAL 2026 EL 90% DE NUESTROS LUGARES TURÍSTICOS DEBEN ESTAR MUY BIEN INVENTARIADOS Y PROMOCIONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211850,
            "txPgProblema": "INEXISTENCIA GESTIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTAR PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\nEL INADECUADO USO DE LOS ÁRBOLES EN NUESTRO DISTRITO EN LOS ÚLTIMOS AÑOS, COMO CONSECUENCIA DE EXPLOTACIONES SIN COMPROMISOS DE RECUPERACIÓN DEL RECURSO, SE MANIFIESTA AHORA EN UN INCREMENTO DE LA INFORMALIDAD Y DE LA TALA ILEGAL, A PESAR DE LOS ESFUERZOS QUE SE VIENE HACIENDO POR ORGANIZAR LA PRODUCCIÓN FORESTAL. ASÍ MISMO UNA ESCASA CAPACIDAD PARA GENERAR VALOR AGREGADO DE LA EXPLOTACIÓN DE MADERA, SUMADO A LA BAJA CAPACIDAD DE GESTIÓN DE SUS RECURSOS NATURALES, Y NEGOCIACIÓN ANTE LOS AGENTES DEL MERCADO. FINALMENTE, UNA ESCASA COORDINACIÓN ENTRE GOBIERNOS LOCALES, REGIONALES Y NACIONALES EN MATERIA FORESTAL.",
            "txPgObjetivo": "¿\tPROPICIAREMOS EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.\n¿\tPROPICIAREMOS LA PRODUCCIÓN DE ABONOS ORGÁNICOS A TRAVÉS DE LOS RESIDUOS ORGÁNICOS\n¿\tPROPICIAREMOS UN PLAN DE CAPACITACIÓN AMBIENTAL, EN TODO NIVEL SOCIAL, DE LA RELACIÓN DE LA NATURALEZA Y EL HOMBRE\n¿\tMEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LAS FUENTES RECOLECCIÓN COLECTIVA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE BAÑOS..\n¿\tINSTALACIÓN DE VIVEROS GANADEROS PARA CAMBIAR PLANTONES GANADEROS DE LA COMUNIDAD\n¿\tPROYECTOS DE REFORESTACIÓN DE ESPECIES NATIVAS CON LA PARTICIPACIÓN COMUNAL.\n¿\tDESARROLLAR PLANTACIONES FORESTALES CON FINES COMERCIALES E INDUSTRIALES, EFICIENTES Y COMPETITIVAS, AMBIENTAL Y SOCIALMENTE RESPONSABLES, PARA EL SUMINISTRO DE MATERIA PRIMA Y PRODUCTOS CON VALOR AGREGADO A LOS MERCADOS LOCALES, PROVINCIALES, REGIONALES Y NACIONALES. ASÍ MISMO SUMINISTRAR SERVICIOS ESTRATÉGICOS DE GESTIÓN DE RECURSOS HUMANOS Y MATERIALES, TANGIBLES E INTANGIBLES QUE ASEGUREN LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS EN TM ACUMULADOS POR LA POBLACIÓN URBANA DEL DISTRITO BAÑOS.\nTAMAÑO DE ESPACIO DE TIERRAS REFORESTADAS EN EL DISTRITO DE BAÑOS",
            "txPgMeta": "¿\tREALIZAREMOS UN PROYECTO DE PROPUESTA DE GESTIÓN SOSTENIBLE DE LOS RESIDUOS POR LA INDUSTRIA GRÁFICA Y PUBLICITARIA EN BAÑOS.\n¿\tREDUCIR EL VOLUMEN DE LOS RESIDUOS SÓLIDOS EN UN 70%..\n¿\tREALIZAREMOS PROYECTOS DE REFORESTACIÓN PARA PLANTAR UN ÁRBOL ES DAR VIDA AL PLANETA MEDIANTE ONG.\n¿\tALCANZAR AL 2026, UNA SUPERFICIE QUE REPRESENTE EL 50% MÁS DE LA ACTUAL PLANTACIÓN QUE EXISTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211898,
            "txPgProblema": "1.- GESTIÓN ADMINISTRATIVA DEFICIENTE Y DESACTUALIZADO, AUSENCIA DE TECNOLOGÍA DE INFORMACIÓN Y GOBIERNO ELECTRÓNICO.\n2.- LIMITADO INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "¿\tREESTRUCTURAREMOS EL PRESUPUESTO ANUAL, TRANSFIRIENDO RECURSOS DESDE EL GASTO CORRIENTE HACIA EL GASTO SOCIAL Y DE INVERSIÓN, PARA HACERLO ASÍ COMPATIBLE CON EL OBJETIVO DE LA JUSTICIA SOCIAL Y CON EL PROCESO DE DESCENTRALIZACIÓN, MEJORANDO AL MISMO TIEMPO SIGNIFICATIVAMENTE LA CALIDAD DEL GASTO PÚBLICO.\n¿\tPROMOVER LA FORMULACIÓN DE UN MARCO ECONÓMICO A LARGO PLAZO QUE FACILITE EL SEGUIMIENTO DE LAS METAS DEL PLAN DE GOBIERNO EN LOS ASPECTOS DE INVERSIÓN EN OBRAS PÚBLICAS.\n¿\tPROMOVER DIVERSAS FORMAS DE PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN OBRAS DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA.\n¿\tUTILIZACIÓN DE MECANISMOS MODERNOS PARA COMPRAS ELECTRÓNICAS DE PRINCIPALES ARTÍCULOS DE USO, BUSCANDO LA EFICIENCIA Y TRANSPARENCIA EN EL MANEJO DEL GASTO MUNICIPAL.\n¿\tCONTAR CON EL SISTEMA ADMINISTRATIVO MODERNO Y LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE GOBIERNO ELECTRÓNICO COMO ÉL (SIGA - MEF)\n¿\tEL INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS SE REALIZARÁ DE FORMA SEMESTRAL Y ANUAL.",
            "txPgIndicador": "EL SERVICIO DE ADMINISTRACIÓN  MUNICIPAL Y EL USO DE LA TECNOLOGÍA DE INFORMACIÓN.\nNÚMERO DE VECES DE RENDICIÓN DE CUENTAS POR AÑO.",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE 100% SISTEMA ADMINISTRATIVO (SIGA - MEF).\n¿\tMODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL Y EL GOBIERNO ELECTRÓNICO A UN 70% CON RESPECTO A LAS GESTIONES ANTERIORES.\n¿\tLA RENDICIÓN DE CUENTAS SE CUMPLIRÁ EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}