{
    "datoGeneral": {
        "idPlanGobierno": 25331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ac934e6-6ac5-407e-bd30-9239e79e6872.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b3272c9-550f-4c44-8cf5-1bea069f89e2.pdf",
        "txCodExpedienteExt": "ERM.2022017200",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232659,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS 14.10%. SEGÚN EL INEI TENEMOS UNA POBLACIÓN 4 274, ÍNDICE DE DESARROLLO HUMANO 0, 5263 %, ESPERANZA DE VIDA 67.99, QUINTIL 2. LA DESNUTRICIÓN CRÓNICA ES MULTICAUSAL",
            "txPgObjetivo": "GARANTIZAR UNA SUFICIENTE Y OPORTUNA CANTIDAD DE ALIMENTOS INOCUOS Y NUTRITIVOS PARA LA POBLACIÓN CON UN TRABAJO CONCERTADO Y ARTICULADO.\nREDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS Y DE MADRES GESTANTES.\nAL",
            "txPgIndicador": "DESTRUTRICION CRONICA",
            "txPgMeta": "AL 2026 REDUCIR AL 8.4% Y DAR EL CUMPLIMIENTO AL PLAN DE DESARROLLO REGIONAL CONCERTADO AL 2026. Y TAMBIÉN Y DAR EL CUMPLIMIENTO A LA ESTRATEGIA Y PLAN REGIONAL DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232670,
            "txPgProblema": "ANEMIA EN MENORES DE 3 AÑOS 43% SE DEBE AL DÉFICIT DE HIERRO, ÁCIDO FÓLICO Y ALGUNAS VITAMINAS (B12, A Y C).",
            "txPgObjetivo": "GENERAR CONDICIONES PARA EL ACCESO A ALIMENTOS INOCUOS Y NUTRITIVOS, SATISFACER EN TODO MOMENTO SUS NECESIDADES ALIMENTICIAS Y NUTRICIONALES MEDIANTE EL ACCESO Y CONSUMO DE ALIMENTOS INOCUOS Y NUTRITIVOS; Y, ESTÁ PREPARADA PARA ADAPTARSE AL CAMBIO CLIMÁTICO CON UN TRABAJO ARTICULADO Y CONCERTADO CON LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA SOCIEDAD.",
            "txPgIndicador": "REDUCIR LA ANEMIA",
            "txPgMeta": "REDUCIR EL ÍNDICE DE VULNERABILIDAD A LA DEL 0,806 EN EL 2023 AL 0,55021 EN EL  2026 EN SEGURIDAD ALIMENTARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232685,
            "txPgProblema": "BAJOS NIVELES DE EDUCACIÓN EN LOS DISTINTOS NIVELES COMO DE INICIAL, PRIMARIA, SECUNDARIA",
            "txPgObjetivo": "BRINDAR ADECUADOS SERVICIOS EDUCATIVOS A LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES EN LA ZONAS URBANAS Y RURALES DEL DISTRITO DE LIMBANI PARA EL LOGRO DEL OBJETIVO PLANTEADO SE PROPONE CONSIDERAR COMO MEDIOS FUNDAMENTALES:",
            "txPgIndicador": "PRIORIDAD A LA EDUCACION",
            "txPgMeta": "MEJORAR EL 100% LOS SERVICIOS EDUCATIVO EN LOS 3 NIVELES MEJORAR EL APRENDIZAJE DEL ALUMNADO, CON NUEVAS METODOLOGÍAS DE ENSEÑANZAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232717,
            "txPgProblema": "CARRETERAS EN MAL ESTADO",
            "txPgObjetivo": "GESTIONAR PARA MEJORAR Y/O APERTURA DE CAMINOS VECINALES, CARRETERAS Y CAMINOS DE HERRADURAS CARRETERAS LOS SERVICIOS DE TRANSCITABILIDAD A NIVEL DISTRITAL, CON FONDOS DE LA MUNICIPALIDAD Y OTRAS FUENTES DE FINANCIAMIENTO COMO MANCOMUNIDADES, MTC.",
            "txPgIndicador": "MEJORAR LAS VIAS  A NIVEL DISTRITAL",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE TRANCITABILIDAD EL 100%, QUE CONECTE DENTRO DEL DISTRITO Y CON DISTRITOS VECINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232747,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS, PER CÁPITA NUEVO SOL POR MES S/. 202.1",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES ECONÓMICAS A TRAVÉS DE PROCOMPITE, OTRAS FUENTES DE FINANCIAMIENTO PARA PROYECTOS PRODUCTIVOS QUE CONSISTE EN EL MEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES Y SU RESPECTIVO PROCESAMIENTO.",
            "txPgIndicador": "FOLTALECIMIENTO DE ACTIVIDADES ECONOMICAS",
            "txPgMeta": "MEJORAR AL 2026, LOS INGRESOS ECONÓMICOS DEL 80% DE LOS AGRICULTORES, PARA TENER CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232752,
            "txPgProblema": "FALTA MERCADOS PARA PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "GARANTIZAR LA CANASTA FAMILIAR CON LA PRODUCCIÓN DE NUESTRA AGRICULTURA Y LO FALTANTE ADQUIRIR DE OTROS CENTROS DE PRODUCCIÓN",
            "txPgIndicador": "CANASTA FAMILIAR",
            "txPgMeta": "EXPENDER EL 70% DE FRUTALES A MERCADOS DE MAYOR RENTABILIDAD, Y EL 20% QUEDARA PARA EL AUTOCONSUMO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232762,
            "txPgProblema": "DETERIORO DE LA CALIDAD DEL AGUA. EL INSUFICIENTE Y DEFICIENTE TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "txPgObjetivo": "REALIZAR PROYECTOS DE SENSIBILIZACIÓN Y EJECUTAR PROYECTO PARA TRATAR LAS AGUAS SERVIDAS, EN PROTECCIÓN DE NUESTRA NATURALEZA. Y TAMBIÉN EJECUTAR PROYECTOS DE AGUA POTABLE PARA EL CONSUMO HUMANO",
            "txPgIndicador": "CALIDAD DE AGUA",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA CON AGUA SEGURA TANTO PARA LA HUMANIDAD Y PARA LA BIODIVERSIDAD. MEJORAR LOS SERVICIOS DE AGUA POTABLE AL 80% DE LA POBLACIÓN A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232765,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR PARA LA EJECUCIÓN DE PROYECTOS PARA EL RECICLAJE PARA DARLE VALOR AGREGADO Y FUENTES DE TRABAJO.",
            "txPgIndicador": "MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "MEJORAR LA CALIDAD DEL SUELO Y DEL MEDIO AMBIENTE. PARA LA MEJORA DE LA CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232775,
            "txPgProblema": "EL DETERIORO DE LA CALIDAD DEL AIRE",
            "txPgObjetivo": "SER EXIGENTE EN MITIGAR LA CONTAMINACIÓN DEL SUELO Y AGUA , PARA EVITAR LA CONTAMINACIÓN DEL AIRE",
            "txPgIndicador": "MITIGAR LA CONTAMINACION",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON UN AIRE SALUDABLE PARA LA\nRESUMEN DE PLAN DE GOBIERNO DEL DISTRITO LIMBANI – PROV. SANDIA\nHUMANIDAD Y OTROS SERES VIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232779,
            "txPgProblema": "DEFICIENTE PRACTICA DE VALORES",
            "txPgObjetivo": "INCENTIVAR Y MOTIVAR AL PERSONAL ADMINISTRATIVO PARA EL MEJORAMIENTO DE ATENCIÓN",
            "txPgIndicador": "PRACTICA DE VALORES",
            "txPgMeta": "ELEVAR EL RENDIMIENTO DE LOS FUNCIONARIOS Y DE LA INSTITUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232785,
            "txPgProblema": "TRÁMITES BUROCRÁTICOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "OPTIMIZAR EL TIEMPO EN TRAMITES DOCUMENTARIOS CON REQUISITOS SIMPLIFICADOS DESDE LA MODIFICACIÓN DEL TUPA",
            "txPgIndicador": "ATENCION EFICIENTE",
            "txPgMeta": "SATISFACER AL USUARIO Y/O ADMINISTRADO LAS GESTIONES QUE PUEDA HACER ANTE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232790,
            "txPgProblema": "PERSONAL CON POCO CONOCIMIENTO DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CONTRATAR PERSONAL CON CONOCIMIENTOS EN GESTIÓN MUNICIPAL, Y ASÍ TAMBIÉN CAPACITARLO SEGÚN DEMANDE LA NECESIDAD POR ÁREAS O ESPECIALIDADES.",
            "txPgIndicador": "CAPACIDAD DE GOBIERNO",
            "txPgMeta": "TENER PERSONAL ADMINISTRATIVO CON ALTA CAPACIDAD Y EXPERIENCIA EN LAS DISTINTAS ÁREAS DE LA MUNICIPALIDAD, Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE OTRAS FUENTES DE FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}