{
    "datoGeneral": {
        "idPlanGobierno": 22004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fd0f7dbb-07f8-4678-a47f-5ce092cc4651.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4c942d0-cb98-40cf-8976-e3e8c7f4d928.pdf",
        "txCodExpedienteExt": "ERM.2022010146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141811,
            "txPgProblema": "FALTA DE EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE CHINCHAO",
            "txPgObjetivo": "IMPLEMENTAR, MEJORAR Y REHABILITAR LA INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO TECNOLOGICO",
            "txPgIndicador": "90%",
            "txPgMeta": "LOGRAR EL EQUIPAMIENTO Y CONSTRUCCION DE COMPLEJOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141867,
            "txPgProblema": "BAJA CALIDAD DE SERVICIO DE SALUD",
            "txPgObjetivo": "CONSTRUCCION DE CENTROS DE SALUD, EQUIPAMIENTO Y CAPACITACION DEL PERSONAL DE SALUD",
            "txPgIndicador": "85%",
            "txPgMeta": "MEJORAR LOS INDICES DE DESNUTRICION Y MORTALIDAD EN LOS CENTROS DE SALUD DEL DISTRITO DE CHINCHAO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141968,
            "txPgProblema": "FALTA DE CONSTRUCCION DE SANEAMIENTO BASICO EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO DE CHINCHAO.",
            "txPgObjetivo": "AMPLIACION Y MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGUE A NIVEL RURAL Y URBANA.",
            "txPgIndicador": "85%",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SANEAMIENTO BASICO Y MINIMIZAR LAS INFECCIONES ESTOMACALES DE LOS NIÑOS Y ADULTOS EN EL DISTRITO DE CHINCHAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142041,
            "txPgProblema": "FALTA DE ASESORAMIENTO TECNICO Y CAPACITACION A LOS AGRICULTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LOS PROYECTOS PRODUCTIVOS EN EL AMBITO DISTRITAL.",
            "txPgIndicador": "97%",
            "txPgMeta": "MEJORAR LA CAPACITACION ECONOMICA DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142099,
            "txPgProblema": "POCA PROMOCION Y DIFUSION DE LAS ZONAS TURISTICAS QUE EXISTEN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TURISTICO A TRAVES DE LA CONSERVACION ADECUADA Y PUESTA EN VALOR DEL PATRIMONIO ARQUITECTONICO,NATURAL Y OTROS RECURSOS ECONOMICOS.",
            "txPgIndicador": "94%",
            "txPgMeta": "AUMENTAR LA CANTIDAD DE VISITAS Y CALIDAD ECONOMICA DE NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142165,
            "txPgProblema": "FALTA DE GENERACION DE EMPLEO PARA NUESTROS POBLADORES DE NUESTRO DISTRITO DE CHINCHAO",
            "txPgObjetivo": "GENERAR EMPLEO REALIZANDO LA CONSTRUCCION DE OBRAS Y CREANDO EMPRESAS PRODUCTIVAS.",
            "txPgIndicador": "75%",
            "txPgMeta": "AL TERMINO DE LA GESTION GRAN PARTE DE POBLACION DE CHINCHAO TENDRA UN EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142252,
            "txPgProblema": "POCA ATENCION DE PARTE DE LAS AUTORIDADES PARA REALIZAR LA FORESTACION Y REFORESTACION EN NUESTRA ZONA.",
            "txPgObjetivo": "IMPULSAR LA FORESTACION Y REFORESTACION DE ACUERDO A LAS CONDICIONES CLIMATICAS.",
            "txPgIndicador": "94%",
            "txPgMeta": "CONTAR CON DIVERSAS PLANTACIONES QUE NOS AYUDA A MINIMIZAR LA DESTRUCCION DE LA CAPA DE AZONO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142335,
            "txPgProblema": "FALTA DE PROMOCION DEL CUIDADO DEL MEDIO AMBIENTE POR PARTE DE LAS AUTORIDADES EN NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOVER ACTIVIDADES DE PARTICIPACION CIUDADANA ORIENTADAS A DESARROLLAR LA CONCIENCIA AMBIENTAL.",
            "txPgIndicador": "97%",
            "txPgMeta": "MINIMIZAR LA CONTAMINACION AMBIENTAL EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142394,
            "txPgProblema": "NO EXISTE EL ORDENAMIENTO TERRITORIAL EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ADOPTAR UNA POLITICA DE ORDENAMIENTO TERRITORIAL Y MANEJO AMBIENTAL.",
            "txPgIndicador": "98%",
            "txPgMeta": "CONTAR CON UN ORDENAMIENTO TERRITORIAL ADECUADO EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143196,
            "txPgProblema": "NO SE COORDINA CON LA POBLACION LOCAL SOBRE LA SEGURIDAD CIUDADANA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA EN EL GOBIERNO.",
            "txPgIndicador": "87%",
            "txPgMeta": "REDUCIR EL INDICE DE DELINCUENCIA QUE EXISTE EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143268,
            "txPgProblema": "EN LA ACTUALIDAD NO EXISTE UNA COORDINACION ADECUADA CON LAS AUTORIDADES DE LOS CENTROS POBLADOS Y CASERIOS EN EL DISTRITO.",
            "txPgObjetivo": "COORDINACION PERMANENTE CON LOS REPRESENTANTES DE LOS CENTROS POBLADOS Y AUTORIDADES DE LOS CASERIOS A FIN DE CAPTAR SUS NECESIDADES MAS IMPORTANTES.",
            "txPgIndicador": "96%",
            "txPgMeta": "REALIZAR LAS OBRAS PRIORITARIAS EN LOS CENTROS POBLADOS Y CASERIOS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143318,
            "txPgProblema": "POCA CAPACIDAD ADMINISTRATIVA, GESTION Y POLITICA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CHINCHAO.",
            "txPgIndicador": "90%",
            "txPgMeta": "ODTENER UNA MEJOR CALIDAD DE SERVICIOS , GESTION ADMINISTRATIVA Y POLITICA EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}