{
    "datoGeneral": {
        "idPlanGobierno": 19384,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3672cb8-c424-4f10-8ade-de8ded9d6d16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebcefd7e-7d3c-4ec2-ae49-ea74a9edbaad.pdf",
        "txCodExpedienteExt": "ERM.2022016089",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208234,
            "txPgProblema": "EL AGRICULTOR NO TIENE RUMBO.",
            "txPgObjetivo": "CAPACITARLO Y APOYARLO CON SEMILLAS, ABONOS Y ASESORAMIENTO TECNICO",
            "txPgIndicador": "LA POBREZA, FALTA DE MEDIOS EN LOS AGRICULTORES",
            "txPgMeta": "LOGRAR LAS PRIMERAS EXPORTACIONES DE NUESTROS PRODUCTOS AGRICOLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217711,
            "txPgProblema": "LOS PROBLEMAS MÁS RESALTANTES SON LOS SOCIALES.1) DESEQUILIBRIOS ECONÓMICOS. LA ECONOMÍA DE LA CIUDAD DE CASCAS TIENE SU SOPORTE EN EL COMERCIO. AGRICULTURA DE BAJA PRODUCTIVIDAD LOS SERVICIOS Y DEMÁS ACTIVIDADES CON EXCEDENTES INSUFICIENTES. LA POBLACIÓN ECONÓMICAMENTE ACTIVA DE LA PROVINCIA GRAN CHIMU ES DE 49,5 POR CIENTO CON PREDOMINANCIA EN LOS HOMBRES, LA AGRICULTURA Y GANADERÍA ES DEL 62,4 POR CIENTO LA MINERÍA 6,9 POR CIENTO DEL CUAL EL 80 POR CIENTO ES INFORMAL .\nASIMISMO POR FALTA DE RECURSOS ECONOMICOS  NO SE INVIERTE EN TECNOLOGIA DE PUNTA EN LA AGROINDUSTRIA , ASI COMO TAMPOCO EN LOS DEMÁS RUBROS, YA SEA TURISMO, TRANSPORTE,ETC.",
            "txPgObjetivo": "VISIÓN AL 2026 GRAN CHIMU PROVINCIA SEGURA CON UN ORDENADO CRECIMIENTO EN AGROINDUSTRIA, TRANSPORTE Y TURISMO, INTEGRADA CON CENTROS URBANOS, CON UNA POBLACIÓN ORGANIZADA",
            "txPgIndicador": "BAJAR LA POBREZA DEL INDICADOR QUE ESTÁ EN LA TABLA POR EL INEI A LO SIGUIENTE: GRAN CHIMU POBREZA TOTAL 18.025 POR CIENTO A UN 16:025 POR CIENTO TOTAL. ASÍ COMO SUBIR LA ESPERANZA DE VIDA DE 72.37 AÑOS DE VIDA QUE LLEGUE POR LO MENOS A UNOS 75 AÑOS. SUBIR LA TAZA DE ALFABETIZACIÓN POR LO MENOS UN 5 POR CIENTO MÁS, POR QUE CASCAS ESTÁ 89.3 POR CIENTO CON EL APOYO DE SUS AUTORIDADES PODEMOS HACERLO.",
            "txPgMeta": "COMO PRINCIPAL META ES LEVANTAR LA ECONOMÍA DEL AGRICULTOR YA QUE EL 90 POR CIENTO SON AGRICULTORES, DE QUÉ MANERA, CON ASESORAMIENTO TÉCNICO, Y DAR APOYO CON CHARLAS, APOYO CON PROGRAMAS QUE FAVOREZCAN A LAS AMAS DE CASA PARA QUE AYUDEN EN SUS FAMILIAS CON INGRESOS PEQUEÑOS UN EJEMPLO PRECOMPITE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224039,
            "txPgProblema": "CONTAMINACIÓN POR PESTICIDAS.    POR DESECHOS DE LAS PLANTAS ARTESANALES DE VINOS...   Y CONTAMINACIÓN EN EL BOTADERO DE BASURA.",
            "txPgObjetivo": "CORREGIR PARA EL 2026 NADA DE USAR PESTICIDAS, USO ADECUADO DE PRODUCTOS ORGÁNICOS, TRABAJAR CON LOS RECICLADORES PARA QUE LLEVEN Y HAGAN USO DE PRODUCTOS RECICLABLES .",
            "txPgIndicador": "YA IDENTIFICADOS LA PROBLEMÁTICA, TRABAJAR CON LAS ÁREAS DE DESARROLLO ECONÓMICO, QUE ESTÁ INVOLUCRADO EL MEDIO AMBIENTE HAY TÉCNICOS QUE TIENEN QUE ESTAR EN UN MONITOREO Y CHARLAS DE ORIENTACIÓN Y PREVENCION",
            "txPgMeta": "UBICANDO EL PROBLEMA , NOS TRAZAMOS LOS OBJETIVOS QUE QUEREMOS ALCANZAR PARA CORREGIR ESA CONTAMINACIÓN , Y CON UN PLAN ESTRATÉGICO OBTENDREMOS LA META, DE CERO CONTAMINACIÓN PARA EL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224063,
            "txPgProblema": "NO SE EXPLICA CÓMO ES QUE COMO  INSTITUCIÓN  NO SE DA UN LUGAR DE COMUNICACIÓN A LA POBLACIÓN , SE SABE QUE TIENE PERSONAS ESPECIALIZADAS TÉCNICAMENTE ORIENTADO A LA PROVISIÓN DE SERVICIOS A LA COMUNIDAD, DEMOSTRANDO TRANSPARENCIA EN GASTO PÚBLICO, PERO NO FUNCIONA, EL PROBLEMA ES QUE NO HAY UN MONITOREO EN LAS ÁREAS.",
            "txPgObjetivo": "TENER UN ANÁLISIS COMO APLICAR EN EL ASPECTO ECONÓMICO ,POR EJEMPLO HACER FUNCIONAR A PLENITUD EL ÁREA DE DESARROLLO ECONÓMICO ,DENTRO DE ELLO LA AGRICULTURA, GANADERÍA TURISMO ENTRE OTROS.",
            "txPgIndicador": "CRECIMIENTO DE LA POBREZA, A CONSECUENCIA QUE NO HAY FORTALECIMIENTO EN EL ÁREA DE DESARROLLO ECONOMICO",
            "txPgMeta": "LOGRAR AL 2026 UN VERDADERO CRECIMIENTO FORTALECIENDO EL ÁREA DE DESARROLLO ECONÓMICO , TENER EN LA INSTITUCIÓN UN EQUIPO DE INGENIEROS AGRÓNOMOS Y TÉCNICOS CON UN PLAN ,INTEGRAL PARA LA AGRICULTURA, COMERCIO Y TURISMO, DE ESA MANERA AL 2026 , LOGRAR QUE NUESTRA POBLACIÓN BAJE EL ÍNDICE DE POBREZA EXTREMA Y POBREZA MEDIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}