{
    "datoGeneral": {
        "idPlanGobierno": 23885,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d0f1aba-b735-4653-9054-51cb2266f2e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eec1c4a5-aa01-447b-9c1a-bfc1249747ac.pdf",
        "txCodExpedienteExt": "ERM.2022006989",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131783,
            "txPgProblema": "SALUD: \nLIMITADO PRESTACIÓN DE UN SERVICIO CON PERSONAL MÉDICO – ESPECIALISTAS (ODONTOLOGÍA, GINECOLOGÍA, NUTRICIONISTA)\nFALTA DE INFRAESTRUCTURA MÉDICO - POSTAS DE SALUD Y PERSONAL EN LOS ANEXOS DEL DISTRITO PARA UNA ATENCIÓN OPORTUNA Y ACCESIBLE.\nSEGURIDAD ALIMENTARIA Y NUTRICIONAL\nEDUCACIÓN: LIMITADO USO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES TIC   DEFICIENTE PROMOCIÓN DE LA FORMACIÓN INTEGRAL PARA DEPORTISTAS CALIFICADOS  PERDIDA DE TRADICIONES Y COSTUMBRES CULTURALES ANCESTRALES. MENOSCABO DE VALORES ÉTICOS Y MORALES POR ADOPCIÓN E INFLUENCIA CULTURAL EXTERNA. FORMACIÓN TÉCNICA DE JÓVENES.\nSANEAMIENTO: RENOVACIÓN Y AMPLIACIÓN REDES DE SERVICIOS BÁSICOS\nSEGURIDAD CIUDADANA:\nFUNCIONAMIENTO LIMITADO DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA CORESEC Y COMISIONES DE AUTODEFENSA.\nFUNCIONAMIENTO DEL PUESTO POLICIAL DEL DISTRITO. EQUIPAMIENTO LOGÍSTICO DEL ESCUADRÓN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER EL SERVICIO OPORTUNO DE SALUD CON PERSONAL ESPECIALIZADO DE MANERA EFICAZ, EFICIENTE Y DE CALIDAD. CONSTRUIR DE POSTAS SANITARIAS PARA ATENCIÓN DEL PRIMER NIVEL DE ASISTENCIA. MEJORAR LA SEGURIDAD ALIMENTARIA Y NUTRICIONAL DE LOS POBLADORES\nFORTALECER EL USO INTENSIVO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES TIC  IMPLEMENTACIÓN DE PROGRAMAS INTEGRALES PARA MEJORAR EL RENDIMIENTO DEPORTIVO DE LOS NIÑOS Y JÓVENES ESTUDIANTES. RECUPERAR, FORTALECER Y DIFUNDIR NUESTRA IDENTIDAD CULTURAL, USOS Y COSTUMBRES ANCESTRALES. IMPLEMENTAR PROYECTOS DE FORTALECIMIENTO SOCIAL.CAPACITAR A JÓVENES EGRESADOS DE LA EBR EN CARRERAS TÉCNICAS MEDIANTE LA MODALIDAD DE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR. MEJORAR LA PRESTACIÓN DE   SERVICIO BÁSICO DE AGUA Y DESAGÜE DE POBLACIÓN. PROMOVER LA PARTICIPACIÓN ACTIVA DE LOS INTEGRANTES DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA Y DE LA POBLACIÓN   \nGESTIONAR LA DESIGNACIÓN DE PERSONAL POLICIAL PARA EL PUESTO POLICIAL EXISTENTE. FORTALECER CON EQUIPAMIENTO LOGÍSTICO OPTIMO DEL ESCUADRÓN DE SEGURIDAD CIUDADANA PARA SU TRABAJO OPTIMO",
            "txPgIndicador": "PORCENTAJE ELEVANDO DE ATENCIONES MÉDICOS POR ENFERMEDADES Y EVENTOS DE EMERGENCIA. PORCENTAJE DE POBLACIÓN CON ATENCIÓN MEDICO BÁSICO OPORTUNO. PORCENTAJE ELEVADO DE POBLACIÓN CON HÁBITOS SALUDABLES DE ALIMENTACIÓN\nEDUCACION. POBLACIÓN ESCOLAR EBR CON ACCESO A TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES TIC. NÚMERO DE ESTUDIANTES DEPORTISTAS BENEFICIADOS. POBLACIÓN UNIDA Y FUERTE, SOCIAL Y CULTURALMENTE. POBLACIÓN CON SÓLIDOS PRINCIPIOS DE RESPETO, RESPONSABILIDAD, COOPERACIÓN Y SOLIDARIDAD. POBLACIÓN JOVEN CON MEJORES POSIBILIDADES DE EMPLEABILIDAD, SUPERACIÓN Y DESARROLLO PERSONAL\nSANEAMIENTO. POBLACIÓN CON MAYOR Y MEJOR COBERTURA DE SERVICIOS BÁSICOS. SEGURIDAD CIUDADANA. DISMINUCIÓN DE ACTOS DELICTIVA\nDISMINUCIÓN DE ACTOS DELICTIVA. ERRADICACIÓN DE FOCOS DELICTIVOS",
            "txPgMeta": "POBLACIÓN DISTRITAL SATISFECHA Y FELIZ, CON UNA MEJOR CALIDAD DE VIDA. POBLACIÓN CON MEJOR CALIDAD DE VIDA Y FELIZ\nESTUDIANTES CON UNA ÓPTIMA FORMACIÓN CON ACCESO DEMOCRÁTICA A TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN TIC\nCALIDAD EDUCATIVA.\nLOGRAR LA REVALORIZACIÓN Y PUESTA EN VALOR DE NUESTRAS TRADICIONES Y COSTUMBRES CULTURALES.\nCALIDAD Y NIVEL DE VIDA OPTIMO  \nPOBLACIÓN CON MEJOR CALIDAD DE VIDA Y PERSPECTIVAS DE DESARROLLO \nPOBLACIÓN SEGURA Y COMPROMETIDA CON TAREAS DE PROTECCIÓN FRENTE A HECHOS DELICTIVOS.\nPOBLACIÓN PROTEGIDA Y SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131849,
            "txPgProblema": "EROSIÓN DE SUELOS\nFALTA DE VÍAS DE ACCESO PARA ÁREAS AGRÍCOLAS, GANADERO Y TURÍSTICO DESARROLLO DE ACCIONES DE PROMOCIÓN DEL TURISMO INEXISTENTE \nDISMINUCIÓN DE ÁREAS DE CULTIVO ORÉGANO, PAPA, MAÍZ, ALFALFA CRIANZA DE GANADERÍA OVINO Y VACUNO CONVENCIONAL.FALTA DE SANEAMIENTO FÍSICO LEGAL EN LOS CENTROS POBLADOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE REHABILITACIÓN DE ANDENES Y MANEJO SOSTENIBLE DE SUELOS MEDIANTE PRACTICAS ECOLÓGICOS.\nDESARROLLAR PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA DE VÍAS PARA ÁREAS DE DESARROLLO ECONÓMICO.\nDESARROLLAR PROGRAMAS DE PROMOCIÓN TURÍSTICO NO CONVENCIONAL, DEL   ECOTURISMO, RELIGIOSO CULTURAL Y GASTRONÓMICO, ADEMÁS DE FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN.\nPROMOVER PROGRAMAS INTEGRALES PARA FORTALECER LA AGRICULTURA, USO DE TECNOLOGÍA E INTRODUCCIÓN DE NUEVOS ECOTIPOS DE ORÉGANO, ADEMÁS   ROTACIÓN DE CULTIVOS Y SEMILLAS PROMOVER PROYECTO DE MEJORAMIENTO GENÉTICO.\nIMPULSAR EL SANEAMIENTO FÍSICO LEGAL EN TODOS",
            "txPgIndicador": "INCREMENTO DE ÁREAS, CANTIDAD Y CALIDAD DE PRODUCTOS RENTABLES ECONÓMICAMENTE. MAYORES VÍAS DE ACCESO PARA ÁREAS DE DESARROLLO ECONÓMICO. NÚMERO DE TURISTAS VISITANTES POR EVENTO Y TEMPORADA\nMAYOR Y MEJOR CALIDAD DE PRODUCCIÓN AGRÍCOLA. GANADERÍA DE MEJOR CALIDAD Y RENTABILIDAD\nCANTIDAD DE POBLADORES CON TÍTULO EN SUS TERRENOS AGRÍCOLAS Y URBANOS.",
            "txPgMeta": "AUMENTO DE PRODUCTIVIDAD. REDUCCIÓN DE COSTOS DE PRODUCCIÓN, AGRÍCOLA GANADERO Y TURÍSTICO.\nDINAMISMO ECONÓMICO, MEJOR CALIDAD DE VIDA. MEJORAR LA ECONOMÍA DE LOS AGRICULTORES – MEJOR CALIDAD DE VIDA.\nMEJORAR LA ECONOMÍA DE LOS GANADEROS – MEJOR CALIDAD DE VIDA. PROPIEDADES AGRÍCOLAS Y URBANAS CON TÍTULO COMO GARANTÍA Y CAPITAL SOCIAL DE LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131868,
            "txPgProblema": "INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS  \nESPECIES DE NUESTRA FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA PARA RELLENO SANITARIO Y EQUIPAMIENTO PARA LA RECOLECCIÓN Y. TRANSPORTE. \nGESTIONAR LA AMPLIACIÓN DE ÁREAS DE CONSERVACIÓN REGIONAL “VILACOTA -MAURE” PARA\nCONSERVAR LOS ECOSISTEMAS ALTOANDINOS Y ESPECIES DE FLORA Y FAUNA SILVESTRE, ENDÉMICA, EN SITUACIÓN DE AMENAZA",
            "txPgIndicador": "ADECUADO MANEJO EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nÁREAS NATURALES PROTEGIDAS ESTABLECIDAS POR EL ESTADO PERUANO",
            "txPgMeta": "MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y SU CORRECTA DISPOSICIÓN, PROMOVIENDO EL CUIDADO Y PRESERVACIÓN DE MEDIO AMBIENTE.\nCONSERVAR LAS DIVERSAS FORMAS DE VIDA PRESENTES EN LA NATURALEZA, LOS DISTINTOS ECOSISTEMAS, ESPECIES Y PROCESOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131890,
            "txPgProblema": "INEFICIENTE SISTEMA DE GESTIÓN ADMINISTRATIVA \nASIGNACIÓN DE RECURSOS ECONÓMICOS LIMITADO\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "REALIZAR LA ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN.\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA BAJO DIVERSAS MODALIDADES.\nIMPLEMENTAR MECANISMOS, ESTRUCTURA INSTITUCIONAL Y PLATAFORMA TECNOLÓGICAS DE ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "CALIDAD DE GESTIÓN\nMAYOR CANTIDAD EJECUCIÓN DE PROYECTOS, PROGRAMAS, ACTIVIDADES  \nPORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgMeta": "GESTIÓN EFICIENTE Y EFICAZ \nDISTRITO CON MEJORES CONDICIONES INFRAESTRUCTURA PARA SU DESARROLLO SOSTENIBLE. \nPARTICIPACIÓN CIUDADANA EN LA VIGILANCIA Y CONTROL DE RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}