{
    "datoGeneral": {
        "idPlanGobierno": 18205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac38d094-c8ce-4818-925e-889d030323f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4df32b7-a7ae-4305-806c-580f99ae1024.pdf",
        "txCodExpedienteExt": "ERM.2022008146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199741,
            "txPgProblema": "BAJOS RENDIMIENTOS ACADÉMICOS DE LOS ALUMNOS EN LAS INSTITUCIONES EDUCATIVAS POR DEFICIENCIA ALIMENTICIA. ALTA TASA DE DESNUTRICIÓN DE LA POBLACIÓN DE 0 A 12 AÑOS DE EDAD EN EL DISTRITO DE CONGALLA",
            "txPgObjetivo": "INCREMENTO DEL RENDIMIENTO ACADÉMICO DE LOS ALUMNOS MEDIANTE LA DOTACIÓN DE ALIMENTACIÓN ESCOLAR PARA LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO REDUCCIÓN DE LA TASA DE DESNUTRICIÓN DE LA PRIMERA Y SEGUNDA INFANCIA DE LA POBLACIÓN DEL DISTRITO DE CONGALLA",
            "txPgIndicador": "ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO DEL DISTRITO DE PCONGALLA CON RENDIMIENTO ACADÉMICO EN UN 80% POBLACIÓN DE 0 A 12 AÑOS DEL DISTRITO DE CONGALLA, CON BUENA NUTRICIÓN EN UN 90% \tI",
            "txPgMeta": "NSTALACIÓN DE UN COMEDOR ESTUDIANTIL EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO, MEDIANTE UN CONVENIO ENTRE LA MUNICIPALIDAD, PROGRAMA QALIHUARMA Y LA INSTITUCIÓN EDUCATIVA. FORTALECIMIENTO CON PROYECTOS DE MEJORA ALIMENTICIA EN CONVENIOS INSTITUCIONAL CON EL PROGRAMA HAKU WIÑAY (VIVIENDA SALUDABLE) (FONCODES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199807,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA INADECUADOS ESPACIOS Y ASISTENCIA TÉCNICA A DEPORTISTAS, EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN EL DISTRITO DE CONGALLA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIO ADECUADA DOTACIÓN Y ASISTENCIA TÉCNICA EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS PARA LA NIÑEZ Y JUVENTUD DEL DISTRITO DE CONGALLA.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS ADECUADAS EN UN 80% NIÑEZ Y JUVENTUD CON ALTO RENDIMIENTO DEPORTIVO EN UN 90%",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS DE LOS TRES NIVELES ACADÉMICOS DEL DISTRITO DE CONGALLA. CREACIÓN Y MEJORAMIENTO DE COMPLEJOS DEPORTIVOS MULTIUSOS CON ÁREAS RECREATIVAS EN EL DISTRITO DE CONGALLA Y COMUNIDADAES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200006,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN EL DISTRITO DE CONGALLA Y COMUNIDADES, MALTRATO FISICO Y PSICOLOGICO INTRAFAMILIAR EN EL DISTRITO DE CONGALLA EN ESPECIAL EN LAS ZONAS RURALES, DÉFICIT EN ATENCIÓN AL PACIENTE EN LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO DE CONGALLA",
            "txPgObjetivo": "DOTAR CON SERVICIOS DE SANEAMIENTO BÁSICO ADECUADO EN EL DISTRITO DE CONGALLA, REDUCCIÓN DEL MALTRATO FÍSICO Y PSICOLÓGICO INTRA FAMILIAR DEL DISTRITO DE C0NGALLA,  MEJORAR LA ATENCIÓN OPORTUNA Y EFICIENTE A LA POBLACIÓN DEL ÁREA DE INFLUENCIA",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN UN 70% FAMILIAS SALUDABLES SIN MALTRATO FÍSICO Y PSICOLÓGICO EN UN 80% REDUCCIÓN DEL DÉFICIT DE ATENCIÓN AL PÚBLICO EN LOS CENTROS Y PUESTOS DE SALUD EN UN 70% EN EL DISTRITO DE CONGALLA.",
            "txPgMeta": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA (PIPS) Y SU FINANCIAMIENTO A TRAVÉS DEL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO Y OTROS, CON FINES DE CUBRIR LA BRECHA DEL 37% DE VIVIENDAS SIN RED PÚBLICA DE AGUA Y DESAGÜE.GENERAR UN PLAN DE TRABAJO PLANIFICADO PARA REDUCIR LA VIOLENCIA INTRA FAMILIAR COBERTURA DE LA BRECHA CON EQUIPAMIENTO EN LOS PUESTOS Y CENTROS DE SALUD .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200077,
            "txPgProblema": "DIFICULTAD EN EL TRANSPORTE DE PRODUCTOS AGROPECUARIOS DE LAS UNIDADES PRODUCTIVAS A LOS MERCADOS DE CONSUMO LOCAL, PROVINCIAL Y REGIONAL. BAJA PRODUCCIÓN AGROPECUARIA POR LA INSUFICIENTE DISPONIBILIDAD DE AGUA EN EL DISTRITO DE CONGALLA",
            "txPgObjetivo": "BRINDAR FACILIDAD DE TRANSPIRABILIDAD VEHICULAR PARA EL TRANSPORTE DE LOS PRODUCTOS AGROPECUARIOS DESDE LOS CENTROS DE PRODUCCIÓN HACIA LOS MERCADOS DE CONSUMO MEDIANTE TROCHAS CARRÓZALES. EN EL ÁMBITO DEL DISTRITO DE CONGALLA. MEJORAMIENTO DEL SERVICIO DE DOTACIÓN DE AGUA CON FINES DE RIEGO PARA INCREMENTAR LA PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "• REDUCCIÓN DE LA TARIFA EN EL COSTO DE TRANSPORTE DE CARGA EN 60%. • REDUCCIÓN EN LOS COSTOS DE PRODUCCIÓN AGROPECUARIA EN 60%. REDUCCIÓN DE LAS PÉRDIDAS DE TIEMPO DURANTE EL VIAJE EN 60%.INCREMENTO DE LA PRODUCCIÓN DE LA FRONTERA AGROPECUARIA EN UN 70%",
            "txPgMeta": "CREACIÓN DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIAS CON INTERCONEXIÓN A LAS COMUNIDADES, ANEXOS Y CON LA CAPITAL DEL DISTRITO DE CONGALLA. CREACIÓN DE PRESAS, RESERVORIOS, SISTEMAS DE RIEGO Y RIEGO TECNIFICADO (ASPERSIÓN) A NIVEL DEL DISTRITO DE CONGALLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200177,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS ECONÓMICOS DEBIDO A LA BAJA PRODUCCIÓN DEN EL DISTRITO DE CONGALLA. DEFICIENTE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS CALLES DE LAS COMUNIDADES GRANDES DE CONGALLA .",
            "txPgObjetivo": "MAYOR PRODUCCIÓN PECUARIA MEDIANTE FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA. BRINDAR ADECUADA VÍA PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL.",
            "txPgIndicador": "INCREMENTO DE PRODUCCIÓN PECUARIA EN UN 70% EN EL ÁMBITO DEL DISTRITO DE CONGALLA Y COMUNIDADES",
            "txPgMeta": "MEJORAMIENTO GENÉTICO DE LOS GANADOS OVINO, VACUNO, CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES (CUYES Y AVES DE CORRAL) EN EL ÁMBITO DEL DISTRITO DE CONGALLA DE ACUERDO A PISOS ECOLOGICOS. APERTURA DE VIAS DE ACCESO ALOS CENTRO DE PRODUCCION AGRICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200295,
            "txPgProblema": "VIVIENDAS SIN SERVICIO DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL DISTRITO DE CONGALLA, INCIPIENTE DESARROLLO DE TURISMO EN EL DISTRITO DE CONGALLA, LIMITADA PRODUCCIÓN Y COMERCIALIZACIÓN DE ARTESANÍA DEL DISTRITO DE CONGALLA",
            "txPgObjetivo": "COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA A TODOS LOS ANEXOS Y CASERIOS DE CONGALLA. MAYOR DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS Y COSTUMBRES DEL DISTRITO DE CONGALLA, FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS, ADMINISTRATIVAS Y COMERCIALES DE LA CADENA ARTESANAL DE CONGALLA",
            "txPgIndicador": "TODAS LAS COMUNIDADES, CASERIOS Y ANEXOS DOTADOS CON INSTALACIÓN DE SERVICIO DE ENERGÍA ELÉCTRICA. MAYOR AFLUENCIA DE TURISTAS EN EL DISTRITO DE CONGALLA EN UN 60% ARTESANOS CAPACITADOS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ARTESANÍAS AL 90%",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE ELECTRIFICACIÓN EN TODOS LOS PUEBLOS DE CONGALLA. ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CONGALLA IMPLEMENTACIÓN, EQUIPAMIENTO Y FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200384,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CONGALLA, DISMINUCIÓN Y DESAPARICIÓN DE LOS RECURSOS HÍDRICOS COMO BOFEDALES EN LAS COMUNIDADES DEL DISTRITO DE CONGALLA, DETERIORO FÍSICO Y QUÍMICO DE LOS SUELOS POR LA EROSIÓN Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CONGALLA, COMUNIDADES DE CHAYNABAMBA Y YUNYACCASA, MEJORAR EL MANEJO DE ECOSISTEMAS EN LAS CABECERAS DEL DISTRITO DE CONGALLA, IMPLEMENTACIÓN DE PROGRAMAS Y/O PROYECTOS DE CONSERVACIÓN Y RECUPERACIÓN DE SUELOS AGRÍCOLAS EN EL VALLE DE JATUNSUYUY Y PRADERAS NATURALES.",
            "txPgIndicador": "• RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y EN LA LOCALIDAD CONGALLA AL 90%. • POBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE EN UN 90% RECUPERACIÓN DE LOS RECURSOS HÍDRICOS (BOFEDALES, OJOS DE AGUA Y MANANTIALES) EN UN 40% DE LAS ÁREAS AFECTADAS. RECUPERACIÓN Y CONSERVACIÓN DE SUELOS CON ACTITUD AGRÍCOLA Y PRADERAS NATURALES EN UN 40% EN LAS ÁREAS AFECTADAS.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y EN LA CAPITAL DEL DISTRITO DE CONGALLA. INCREMENTO Y COBERTURA CON PROYECTOS DE FORESTACIÓN, REFORESTACIÓN Y MANEJO DE BOFEDALES EN LAS CABECERAS CUENCA DEL DISTRITO IMPLEMENTACIÓN DE PROYECTOS DE CONSERVACIÓN Y MANEJO DE SUELOS; PROGRAMAS DE PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200517,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD SOBRE GESTIÓN PUBLICA DEFICIENTE GESTIÓN PÚBLICA EN LA DISTRIBUCIÓN DE LOS RECURSOS Y CALIDAD DE GASTOS DEL DISTRITO DE CONGALLA. DEFICIENTE ATENCIÓN DE SERVICIOS AL PÚBLICO EN GENERAL POR LA EXISTENCIA DE CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE CONGALLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CONGALLA. IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN PARA FORTALECER LA GESTIÓN PÚBLICA (EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA), OFRECIENDO UN BUEN SERVICIO A LA POBLACIÓN. ERRADICAR LA CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CONGALLA, PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CONGALLA CAPACITADOS EN UN 100% EN LA GESTIÓN PUBLICA FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CONGALLA CAPACITADOS EN UN 100% EN LA GESTIÓN PÚBLICA. DISMINUCIÓN DE CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CONGALLA EN UN 95%.",
            "txPgMeta": "CAPACITAR AL PERSONAL EN SU CONJUNTO AL PRIMER TRIMESTRE DE GESTIÓN; BUSCANDO CONVENIOS INSTITUCIONALES CON LOS DIFERENTES SECTORES. ENFOQUE DE GESTIÓN POR RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL. IMPLEMENTACIÓN DE EQUIPO DE CONTROL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200550,
            "txPgProblema": "DÉBIL CONCERTACIÓN DEL GOBIERNO LOCAL CON ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "MAYOR INTERACCIÓN POR PARTE DEL GOBIERNO LOCAL HACIA LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE PARTICIPACIÓN",
            "txPgMeta": "MAYOR INTERACCIÓN Y PARTICIPACIÓN DE LA POBLACIÓN CON EL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}