{
    "datoGeneral": {
        "idPlanGobierno": 25032,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/694448f7-6737-4901-af04-7182401c316d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dbc4c439-757f-4369-9f22-4894fb19eb68.pdf",
        "txCodExpedienteExt": "ERM.2022017792",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223130,
            "txPgProblema": "BAJOS NIVELES DE ACCESO, INTEGRACIÓN Y CALIDAD DE TICS APLICADAS A LA EDUCACIÓN PÚBLICA REGULAR A NIVEL PROVINCIAL.\nDETERIORO Y FALTA DE INFRAESTRUCTURA EDUCATIVA ADECUADA DE LAS INSTITUCIONES EDUCATIVAS A NIVEL PROVINCIAL.\nPROMOCIÓN DE LA CIENCIA Y TECNOLOGÍA LIMITADA EN INSTITUCIONES EDUCATIVAS A NIVEL PROVINCIAL. \nSEDENTARISMO EN NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR E INCREMENTO DE LA OBESIDAD.\nDETERIORO, FALTA DE INFRAESTRUCTURA SANITARIA ADECUADA E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD EN LA PROVINCIA DE ESPINAR.\nPREVALENCIA DE LA DESNUTRICIÓN CRÓNICA EN SECTORES POBLACIONES DE BAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "MEJORAR EL APRENDIZAJE ACADÉMICO, MEDIANTE EL ACCESO A LAS TICS, CON LA IMPLEMENTACIÓN DE EQUIPAMIENTO Y MATERIALES INFORMÁTICOS DE CALIDAD.\nCONTAR CON INFRAESTRUCTURA DE CALIDAD PARA MEJORAR EL APRENDIZAJE Y DESEMPEÑO ACADÉMICO EN LAS INSTITUCIONES PÚBLICAS DE LA PROVINCIA.\nGENERAR ESPACIOS DE FOMENTO DE LA CIENCIA Y LA TECNOLOGÍA PARA ESCOLARES DE LA PROVINCIA DE ESPINAR.  \nFOMENTAR Y FORTALECER EL DEPORTE ESCOLAR PARA MEJORAR LA SALUD FÍSICA Y PSICOLÓGICA DE LOS ESCOLARES DE LA PROVINCIA DE ESPINAR.\nCONTAR CON INFRAESTRUCTURA DE CALIDAD Y EQUIPAMIENTO PARA MEJORAR LA ATENCIÓN DE LOS CENTROS DE SALUD A NIVEL PROVINCIAL.\nCONTRIBUIR CON LA MEJORA DE LA SALUD MEDIANTE LA NUTRICIÓN DE LAS POBLACIONES CON NIVELES ECONÓMICOS BAJOS.",
            "txPgIndicador": "AULAS DE INNOVACIÓN PEDAGÓGICA /INSTITUCIÓN EDUCATIVA. DOCENTES CAPACITADOS EN TICS / INSTITUCIÓN EDUCATIVA.\nINCREMENTO DE LOS NIVELES DE SEGURIDAD ESTRUCTURAL DE LAS INSTITUCIONES EDUCATIVAS. \nNUMERO DE INSTITUCIONES EDUCATIVAS INTERVENIDAS.\nINSTITUCIONES EDUCATIVAS QUE PARTICIPAN EN LAS FERIAS. \nNÚMERO DE ACTIVIDADES CIENTÍFICAS Y TECNOLÓGICAS DESARROLLADAS / AÑO.\nINSTITUCIONES EDUCATIVAS QUE PARTICIPAN EN TORNEOS DEPORTIVOS. \nDEPORTISTAS ESCOLARES / TORNEO.\nINCREMENTO DE LOS NIVELES DE SEGURIDAD ESTRUCTURAL Y EQUIPAMIENTO DE LOS CENTROS DE SALUD A NIVEL PROVINCIAL.\nNUMERO DE COMEDORES POPULARES Y OLLAS SOLIDARIAS ATENDIDAS.",
            "txPgMeta": "IMPLEMENTACIÓN Y MEJORAMIENTO DENHASTA UN 50% DE LA INFRAESTRUCTURA TECNOLÓGICA ADECUADA EN LAS INSTITUCIONES EDUCATIVAS A NIVEL PROVINCIAL. \nIMPLEMENTACIÓN Y ACTUALIZACIÓN DE LAS PLATAFORMAS EDUCATIVAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS. \nCAPACITACIÓN EN LA ADMINISTRACIÓN DE PLATAFORMA EDUCATIVA AL COORDINADOR DEL CENTRO DE RECURSOS TECNOLÓGICOS DE CADA INSTITUCIÓN EDUCATIVA\n60% DE INSTITUCIONES EDUCATIVAS INTERVENIDAS A NIVEL PROVINCIAL.\nINCREMENTAR HASTA EN UN 50% MÁS DE FERIAS ESCOLARES CIENTÍFICAS Y TECNOLÓGICAS A NIVEL PROVINCIAL INSTITUCIONALIZADAS.\nPOSIBILITAR HASTA EL 100% LA PARTICIPACIÓN EN TORNEOS DEPORTIVOS ESCOLARES PROVINCIALES INSTITUCIONALIZADOS.\n80% DE CENTROS DE SALUD A NIVEL PROVINCIAL INTERVENIDOS. \nIMPLEMENTAR 05 COMEDORES POPULARES MUNICIPALES PERMANENTES Y FORMALIZADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223202,
            "txPgProblema": ". EXISTENCIA INADECUADA DE RED DE COLECTORES DE AGUAS PLUVIALES EN LA CIUDAD DEL ESPINAR.\n. DEFICIENTE ESTADO DE LA RED DE COLECTORES EN LA CIUDAD DEL ESPINAR.\n. RIO CAÑIPIA Y TUCSAMAYU DEGRADADO AMBIENTALMENTE POR CONTAMINACIÓN.\n. INSATISFACCIÓN DE LA POBLACIÓN SOBRE LA CALIDAD DE COBERTURA DEL SERVICIO DE AGUA POTABLE.\n. SISTEMAS DE PURIFICACIÓN DE AGUA TRADICIONALES EN LAS JASS.  \n. ESCASA INFORMACIÓN SOBRE EL PROCEDIMIENTO LEGAL Y ASISTENCIA PSICOLÓGICA DE MUJERES VÍCTIMAS DE VIOLENCIA FAMILIAR.\n. DESINFORMACIÓN DE LA POBLACIÓN SOBRE LOS IMPACTOS NEGATIVOS DE LA VIOLENCIA CONTRA LA MUJER EN LA SALUD FÍSICA Y PSICOLÓGICA..\n. HABILITAR LA INFRAESTRUCTURA PÚBLICA DESTINADA PARA EL ALBERGUE DE MUJERES VÍCTIMAS DE VIOLENCIA Y ABANDONO FAMILIAR A NIVEL PROVINCIAL.\n. DÉFICIT DE INFRAESTRUCTURA PÚBLICA DESTINADA PARA EL ALBERGUE TEMPORAL DE NIÑOS EN SITUACIÓN DE ABANDONO.\n. FALTA DE INFRAESTRUCTURA PARA LA ATENCIÓN DE LOS ADULTOS MAYORES CON AFECCIONES DE SALUD CRÓNICA.\n. LIMITADO ACCESO A LA FORMACIÓN LABORAL TÉCNICA DE JÓVENES QUE INCREMENTA LA DEPENDENCIA ECONÓMICA FAMILIAR.\n. \n\n. \n\n.\n.",
            "txPgObjetivo": ". MEJORAR EL SERVICIO DE ALCANTARILLADO EN LA CIUDAD DE ESPINAR. \nCONTRIBUIR CON LA GESTIÓN SOSTENIBLE DEL AGUA. \nCONTRIBUIR CON LA DESCONTAMINACIÓN DE LA SUB CUENCA DEL RIO CAÑIPIA Y TUCSAMAYU.\n. MEJORAR EL SERVICIO DE DESAGÜE EN LA CIUDAD DE ESPINAR. \n. PONER EN VALOR PARA LOS ESPINARENCES LOS SERVICIOS ECO-SISTÉMICOS DERIVADOS DE LA DESCONTAMINACIÓN DEL RIO CAÑIPIA Y TUCSAMAYU.  \n. MEJORAR Y AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA PROVINCIA DE ESPINAR.\n . IMPLEMENTAR MEJORAS PARA ACCEDER A SERVICIOS DE AGUA PARA CONSUMO HUMANO DE CALIDAD. \nFORTALECER A LOS USUARIOS DE LAS JASS PARA MEJORAR LA GESTIÓN DEL AGUA. \n. ATENCIÓN OPORTUNA Y ESPECIALIZADA EN CASOS DE VIOLENCIA CONTRA LA MUJER Y FAMILIARES EN SITUACIÓN DE VULNERABILIDAD.\n. FORTALECER LAS ESTRATEGIAS NACIONALES DE DIFUSIÓN Y SENSIBILIZACIÓN DE PREVENCIÓN CONTRA LA VIOLENCIA DE LA MUJER Y FAMILIA, DESDE EL ENFOQUE LOCAL.\n. ATENDER DE FORMA OPORTUNA Y EFICIENTE A LAS MUJERES VÍCTIMAS DE VIOLENCIA Y ABANDONO FAMILIAR. \nMEJORAR LAS ESTRATEGIAS DE RESPUESTA REACTIVA FRENTE A CASOS DE VIOLENCIA Y ABANDONO FAMILIAR.\n. INCREMENTAR LAS ALTERNATIVAS PARA LA PROTECCIÓN Y CUIDADO DE NIÑOS EN SITUACIÓN DE ABANDONO.\n. CONTRIBUIR CON LA ATENCIÓN DE CALIDAD EN SALUD DE LOS ADULTOS MAYORES DE LA PROVINCIA DE ESPINAR. \n. DESARROLLAR APTITUDES Y CAPACIDADES PARA EL EMPRENDIMIENTO. \nAUMENTAR LAS OPORTUNIDADES DE LOS JÓVENES PARA LA INSERCIÓN EN EL MERCADO LABORAL. \nDISMINUIR CONDUCTAS DE RIESGO EN LA POBLACIÓN \n. \n. \n.",
            "txPgIndicador": ". LONGITUD DE TRAMOS DE COLECTORES INSTALADOS. \n. ÁREA DEL RIO CAÑIPIA Y TUCSAMAYU RECUPERADO Y DESCONTAMINADO EN EL TRAMO DE LA CIUDAD DE ESPINAR AL RIO SALADO. \nPORCENTAJE DE LA POBLACIÓN ESPINARENCE BENEFICIADA.\n. ÁREA DEL RIO CAÑIPIA Y TUCSAMAYU RECUPERADO Y DESCONTAMINADO EN EL TRAMO DE LA CIUDAD DE ESPINAR AL RIO SALADO. \nPORCENTAJE DE LA POBLACIÓN ESPINARENCE BENEFICIADA.\n. PORCENTAJE DE LA POBLACIÓN ATENDIDA SATISFACTORIAMENTE POR EL SERVICIO DE AGUA POTABLE.\n. PORCENTAJE DE JASS CON SISTEMAS DE PURIFICACIÓN MODERNO.\n. NÚMERO DE MUJERES ATENDIDAS QUE ENCAMINAN ADECUADAMENTE LA INTERVENCIÓN LEGAL Y PSICOLÓGICA.\n. DISMINUCIÓN DE CASOS DE VIOLENCIA CONTRA LA VIOLENCIA DE LA MUJER Y FAMILIA.\n. NUMERO DE USUARIAS QUE HACEN USO DEL HOGAR DE ACOGIDA.\n. NÚMERO DE NIÑOS QUE HACEN USO DE LA INFRAESTRUCTURA.\n. NÚMERO DE ADULTOS MAYORES ATENDIDOS.\n. NÚMERO DE JÓVENES CAPACITADOS POR SEMESTRE. \n. \n \n.",
            "txPgMeta": ". IMPLEMENTACIÓN DE LA RED DE COLECTORES EN LA CIUDAD DE ESPINAR.\n. RED DE PRINCIPALES COLECTORES EN ADECUADO FUNCIONAMIENTO. \n. 60% DE ÁREA RECUPERADA.  \n. 50% MÁS DE LA POBLACIÓN ATENDIDA SATISFACTORIAMENTE POR EL SERVICIO DE AGUA POTABLE.\n. 60% DE JASS CON NUEVOS SISTEMAS DE PURIFICACIÓN DE AGUA.\n. REDUCIR HASTA UN 50% MÁS LOS CASOS DE VIOLENCIA CONTRA LA MUJER EN LA PROVINCIA DE ESPINAR.\n. CONTRIBUIR CON LA ERRADICACIÓN DE VIOLENCIA CONTRA LA MUJER Y FAMILIA A NIVEL PROVINCIAL.\n. FUNCIONAMIENTO DEL HOGAR DE ACOGIDA PARA MUJERES A NIVEL PROVINCIAL.\n. MEJORAMIENTO EN EL FUNCIONAMIENTO DEL HOGAR TEMPORAL DE ACOGIDA PARA NIÑOS EN SITUACIÓN DE ABANDONO.\n. TENER AL 2026 UN CENTRO DE SALUD CON INTERVENCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR EN FUNCIONAMIENTO.\n. CENTRO DE CAPACITACIÓN LABORAL TÉCNICA IMPLEMENTADO Y EN FUNCIONAMIENTO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223245,
            "txPgProblema": ". FALTA DE LIDERAZGO E INVOLUCRAMIENTO DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR, FRENTE AL CONSTANTE ATENTADA CONTRA EL PATRIMONIO CULTURAL Y NATURAL EN LA PROVINCIA.\n. ESCASA PROMOCIÓN MUNICIPAL DEL ARTE Y LA MÚSICA. \n. CARENCIA DE UNA VISIÓN DE CIUDAD PARA LAS PERSONAS.\n. INCREMENTO DE LA SINIESTRALIDAD POR INADECUADA CULTURA VIAL.\n. INCREMENTO DE LA CONGESTIÓN DE TRÁNSITO EN LA CIUDAD DE ESPINAR.\n. DÉBIL PLANIFICACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA.\n. PERDIDA DEL PRINCIPIO DE AUTORIDAD EN SEGURIDAD CIUDADANA.\n. DETERIORO POR MAL USO, ESCASES Y OBSOLETOS RECURSOS LOGÍSTICOS Y TÉCNICOS AL SERVICIO DE LOS SERENOS.\n. HETEROGENEIDAD TECNOLÓGICA Y AISLAMIENTO DE LOS SISTEMAS DE MONITOREO Y VIGILANCIA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": ". INTERVENIR INSTITUCIONALMENTE EN LA DEFENSA LEGAL Y TÉCNICA DEL PATRIMONIO CULTURAL Y NATURAL DE LA PROVINCIA DE ESPINAR.\n. IMPLEMENTAR POLÍTICAS LOCALES DE DESARROLLO SOSTENIBLE DE LA CIUDAD, EN BASE A LOS CONCEPTOS DE MOVILIDAD URBANA EN BUSCA DE UNA CIUDAD PARA LAS PERSONAS. \n. INCREMENTAR LOS NIVELES DE SEGURIDAD VIAL DE LA POBLACIÓN.\n. DINAMIZAR EL FLUJO VIAL EN LA CIUDAD DE ESPINAR. \n. CONTRIBUIR CON LA DINÁMICA DEL TRASPORTE INTERPROVINCIAL DE PASAJEROS Y DE CARGA.\n. IMPLEMENTAR EL PLANEAMIENTO ESTRATÉGICO EN SEGURIDAD CIUDADANA DE ALCANCE PROVINCIAL.\n. MEJORAR LA EFICIENCIA EN LAS INTERVENCIONES Y ACCIONES DE PATRULLAJE A NIVEL PROVINCIAL.\n. RENOVACIÓN Y MODERNIZACIÓN DEL EQUIPAMIENTO DEL SERENAZGO MUNICIPAL.\n. POTENCIAR EL ALCANCE Y COBERTURA DE LOS SISTEMAS DE MONITOREO Y VIGILANCIA MEDIANTE LA UNIFICACIÓN E INTEGRACIÓN TECNOLÓGICA.",
            "txPgIndicador": ". INTERVENCIONES MUNICIPALES.   \n. NÚMERO DE FESTIVALES POR AÑO.\n. ORDENANZA MUNICIPAL.\n. PORCENTAJE DE SINIESTRALIDAD. \n. ACTIVIDADES DE SENSIBILIZACIÓN EN SEGURIDAD VIAL.\n. PORCENTAJE DE SINIESTRALIDAD. \n. ACTIVIDADES DE SENSIBILIZACIÓN EN SEGURIDAD VIAL.\n. ACCIONES DE GESTIÓN PARA LA CONSTRUCCIÓN Y HABILITACIÓN DE LA NUEVA VÍA DE CIRCUNVALACIÓN.\n. INSTRUMENTO DE GESTIÓN ELABORADO. NORMATIVA LOCAL EN SEGURIDAD PROMULGADA.\n. APLICACIÓN DE INTERVENCIONES PLANIFICADAS A CORTO Y MEDIANO PLAZO PARA FORTALECER LA SEGURIDAD CIUDADANA.\n. INSTRUMENTO DE GESTIÓN ELABORADO. NORMATIVA LOCAL EN SEGURIDAD PROMULGADA.\n. NÚMERO DE EVENTOS, ACCIONES DELICTIVAS Y DESORDEN PÚBLICO EN LA PROVINCIA DE ESPINAR. \nPORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD.\n. RECURSOS LOGÍSTICOS Y TECNOLÓGICOS INCORPORADOS AL SERVICIO DE SEGURIDAD CIUDADANA.\n. PORCENTAJE DE INTEGRACIÓN DE LOS SISTEMAS DE MONITOREO Y VIGILANCIA.\n\n\n\n\n.",
            "txPgMeta": ". MUNICIPALIDAD PROVINCIAL DE ESPINAR SERÁ LA PRIMERA INSTITUCIÓN QUE LIDERE LA PROTECCIÓN DEL PATRIMONIO CULTURAL Y NATURAL EN LAS PROVINCIAS ALTAS.\n. INCREMENTAR EL NÚMERO DE FESTIVALES AL 2026 COMO UN MOVIMIENTO CULTURAL PROVINCIAL.\n. ORDENANZA MUNICIPAL APROBADA EN EL 2023 Y SU CUMPLIMIENTO DESDE EL 2024.\n. REDUCCIÓN AL 50% DE LA SINIESTRALIDAD.\n. LIBERACIÓN DE TERRENOS PARA LA CONSTRUCCIÓN Y HABILITACIÓN DE LA NUEVA VÍA DE CIRCUNVALACIÓN.\n. APLICACIÓN DE INTERVENCIONES PLANIFICADAS A CORTO Y MEDIANO PLAZO PARA FORTALECER LA SEGURIDAD CIUDADANA.\n. NIVELES ÓPTIMOS DE SEGURIDAD EN LA CIUDAD DE ESPINAR.\n. INCREMENTAR AL 100% CON RECURSOS TECNOLÓGICOS PARA OPORTUNAS INTERVENCIONES DEL SERENAZGO MUNICIPAL.\n. 50% DE LOS SISTEMAS DE MONITOREO Y VIGILANCIA UNIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223275,
            "txPgProblema": ". DESORDEN, INFORMALIDAD Y DESARROLLO ESPONTANEO DE LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE ESPINAR.\n. BAJOS \tÍNDICES \tDE EMPLEABILIDAD DE LA POBLACIÓN VULNERABLE.\n. BAJOS ÍNDICES DE FORMALIZACIÓN DE EMPRENDIMIENTOS.",
            "txPgObjetivo": ". CONTAR CON ESTRATEGIAS Y MECANISMOS DE PLANIFICACIÓN ESTRATÉGICA EFICIENTES PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE ESPINAR.\n. CREAR DE ESPACIOS DE ADIESTRAMIENTO Y CAPACITACIÓN. \nIMPLEMENTAR ALTERNATIVAS LABORALES DE FORMACIÓN CORTA.\n. GENERAR ESPACIOS Y PROGRAMAS PARA EL FORTALECIMIENTO DE LAS ACCIONES DE FORMALIZACIÓN DE EMPRENDIMIENTOS.",
            "txPgIndicador": ". INSTRUMENTO DE GESTIÓN APROBADO. ORDENANZA MUNICIPAL.\n. NÚMERO DE ESPACIOS DE ADIESTRAMIENTO. \nNÚMERO DE PERSONAS EN PROCESO DE CAPACITACIÓN. ÍNDICE DE EMPLEABILIDAD.\n. NÚMERO DE ESPACIOS DE ADIESTRAMIENTO. NÚMERO DE PERSONAS EN PROCESO DE CAPACITACIÓN. \nÍNDICE DE EMPLEABILIDAD.\n. NÚMERO DE ESPACIOS QUE DAN ASISTENCIA TÉCNICA PARA LA FORMALIZACIÓN. \nNÚMERO DE EMPRENDEDORES QUE INICIAN ACCIONES DE FORMALIZACIÓN. \nNÚMERO DE EMPRENDIMIENTOS FORMALIZADOS.\n\n\n.",
            "txPgMeta": ". DESARROLLO PLANIFICADO DE LA ACTIVIDAD TURÍSTICA.\n. INCREMENTO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN LA PROVINCIA DE ESPINAR HASTA EN UN 5% MÁS CADA AÑO.\n. ELEVAR AL 80%  LA FORMALIZACIÓN DE EMPRENDIMIENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223288,
            "txPgProblema": ". ESPACIOS COMERCIALES, HACINADOS, MAL ORDENADOS E INSALUBRES.\n. ESPACIO COMERCIAL SIN DIVERSIFICACIÓN DE ALTERNATIVAS COMERCIALES.",
            "txPgObjetivo": ". PROVEER DE INFRAESTRUCTURA MODERNA, MULTINIVEL, Y TÉCNICAMENTE ACONDICIONADO PARA LA ACTIVIDAD COMERCIAL.\n. IMPLEMENTAR ESTRATEGIAS DE INNOVACIÓN PARA LA REUBICACIÓN Y AMPLIACIÓN DEL MERCADO PLAZOLETA. IMPLEMENTAR Y AMPLIAR EL ESPACIO COMERCIAL LA PLAZOLETA.",
            "txPgIndicador": ". PORCENTAJE DE EJECUCIÓN FÍSICA Y FINANCIERA DEL PROYECTO \n. NÚMERO DE VISITANTES NÚMERO DE TRANSACCIONES REALIZADAS.",
            "txPgMeta": ". AL 2024 INFRAESTRUCTURA MODERNA CONCLUIDA Y A PARTIR DEL 2025 OPERATIVA PARA LOS POBLADORES ESPINARENSES.\n. AUMENTO DE LA DINÁMICA DE COMERCIALIZACIÓN DEL 20% CADA AÑO DEL MERCADO LA PLAZOLETA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223292,
            "txPgProblema": "INACCESIBILIDAD DE OPORTUNIDADES A LA AGRICULTURA TECNIFICADA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNA AGRICULTURA SOSTENIBLE COMO UNA ALTERNATIVA ECONÓMICA COMPARATIVAMENTE VENTAJOSA FRENTE A LA AGRICULTURA TRADICIONAL.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE PRODUCCIÓN.\nNÚMERO DE AGRICULTORES DEDICADOS A LA AGRICULTURA TECNIFICADA.",
            "txPgMeta": "INCREMENTAR CADA AÑO UN 20% DE PRODUCCIÓN AGRARIA TECNIFICADA DESTINADA AL CONSUMO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223309,
            "txPgProblema": ". DEFICIENTE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL ÁMBITO PROVINCIAL.\n. PASIVO AMBIENTAL SIN ALTERNATIVAS DE INTERVENCIÓN.\n.",
            "txPgObjetivo": ". CONTAR CON UN EFICIENTE SISTEMA PROVINCIAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS. \nREDUCIR LA CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS EN LA PROVINCIA DE ESPINAR.\n. IMPLEMENTAR ACCIONES DE CONTROL, MANEJO, REMEDIACIÓN Y RECUPERACIÓN DE LAS ÁREAS DEL BOTADERO DE CRUZ CUNCA. PREVENIR LA CONTAMINACIÓN Y BIOMAGNIFICACIÓN DE LOS PRODUCTOS ACUMULADOS EN EL BOTADERO DE CRUZ CUNCA.",
            "txPgIndicador": ". PORCENTAJE DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA. \nMANCOMUNIDAD ESTABLECIDA.\n. HECTÁREAS DE ÁREAS DEGRADADAS RECUPERADAS.",
            "txPgMeta": "UNIFICACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA PROVINCIAL. INCREMENTAR 25% ANUAL LA ATENCIÓN DEL SERVICIO.\n. BOTADERO DE CRUZ CUNCA CERRADO ADECUADAMENTE EN CUMPLIMIENTO DE LA NORMATIVA AMBIENTAL VIGENTE. RECUPERAR AL 2026 UN 50% DE ÁREAS DEGRADADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223315,
            "txPgProblema": "DEFICIENCIA DE ÁREAS VERDES POR HABITANTE EN LA CIUDAD DE ESPINAR.",
            "txPgObjetivo": "INCREMENTAR ÁREAS VERDES DENTRO DEL ÁMBITO URBANO MEDIANTE LA APLICACIÓN DE TÉCNICAS DE JARDINERÍA SOSTENIBLE. \nINCENTIVAR LA PRÁCTICA DE LA JARDINERÍA COMO ACTIVIDAD DE SENSIBILIZACIÓN DE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ÁREAS VERDES IMPLEMENTADAS MEDIANTE LA JARDINERÍA.",
            "txPgMeta": "20% ANUAL DE NUEVAS ÁREAS VERDES CUMPLIENDO SERVICIOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223321,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEL AIRE POR EMISIÓN DE GASES Y QUEMA DE BASURALES, MATERIAL PARTICULADO Y CONTAMINACIÓN ACÚSTICA POR RUIDO.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA REGULAR LA EMISIÓN DE CONTAMINANTES DEL AIRE DE LOS DIVERSOS SECTORES. \nINCENTIVAR LA ADOPCIÓN DE BUENAS PRÁCTICAS PARA REDUCIR LA CONTAMINACIÓN DEL AIRE DEL SECTOR TRANSPORTE E INDUSTRIAL.",
            "txPgIndicador": "NIVELES DE CONTAMINACIÓN DEL AIRE PROVINCIAL.",
            "txPgMeta": "CALIDAD DEL AIRE DENTRO DE LOS PARÁMETROS ADECUADOS PARA LA SALUD DE LOS ESPINARENSES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223357,
            "txPgProblema": ". PROCESOS DE PLANIFICACIÓN MUNICIPAL INEFICIENTES.\n. INSTRUMENTOS DE GESTIÓN Y POLÍTICAS PÚBLICAS LOCALES INEFICIENTES.",
            "txPgObjetivo": ". IMPLEMENTAR UNA UNIDAD TÉCNICA ESPECIALIZADA PARA DIRIGIR Y ACOMPAÑAR LOS PROCESOS DE PLANIFICACIÓN ESTRATÉGICA INSTITUCIONAL. CONTAR CON PROFESIONALES ALTAMENTE CAPACITADOS PARA DESARROLLAR LOS PROCESOS DE PLANIFICACIÓN DEL DESARROLLO PROVINCIAL.\n. DISPONER DE INSTRUMENTOS DE GESTIÓN QUE INCORPOREN RESPUESTAS FRENTE AL ESCENARIO SOCIO, ECONÓMICO Y AMBIENTAL POST PANDEMIA. DISEÑAR UN NUEVO SISTEMA NORMATIVO QUE PERMITA ENCAMINAR A LA PROVINCIA HACIA UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "BASE DE DATOS ACTUALIZADA. \nNUMERO DE PROCESOS DE PLANIFICACIÓN ENCARGADOS. \nNUMERO DE PLATAFORMAS DE COOPERACIÓN PARA PLANIFICACIÓN.\n. NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y DESARROLLADOS. NUMERO DE ORDENANZAS MUNICIPALES, REGLAMENTOS Y DIRECTIVAS ACTUALIZADAS.",
            "txPgMeta": ". AL 2026 SE CUMPLE LOS PROCESOS DE PLANIFICACIÓN ESTABLECIDOS.\n. AL 2026 SE MODERNIZA LA INSTITUCIÓN MUNICIPAL PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223392,
            "txPgProblema": ". DISCONFORMIDAD DE LA POBLACIÓN FRENTE AL DESEMPEÑO TÉCNICO Y ADMINISTRATIVO DEL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.\n. DEFICIENTE GESTIÓN Y ADMINISTRACIÓN DE LA INFORMACIÓN PÚBLICA MUNICIPAL POR FALTA DE PLANIFICACIÓN DIGITAL.",
            "txPgObjetivo": ". CAPACITAR PERMANENTEMENTE AL PERSONAL DE LA MUNICIPALIDAD EN EL USO DE NUEVOS RECURSOS TÉCNICOS Y TECNOLÓGICOS EN GESTIÓN PÚBLICA. AUMENTAR LA PRODUCTIVIDAD DE LOS TRABAJADORES MUNICIPALES.\n. ACCESO A INTERNET Y A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TICS) PARA EL ESTABLECIMIENTO DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD PROVINCIAL DE ESPINAR. \nCREACIÓN DE UNA WEB CON EL USO DE BIG DATA Y OTRAS TECNOLOGÍAS DE INFORMACIÓN. \nALFABETIZACIÓN DIGITAL DE LOS TRABAJADORES MUNICIPALES Y DE LA CIUDADANÍA.",
            "txPgIndicador": ". ÍNDICE DE SATISFACCIÓN. NUMERO DE TRAMITES/TIEMPOS CONCLUIDOS EXITOSAMENTE.\n. REDUCCIÓN DE LA BRECHA DIGITAL. \nNIVELES DE ALFABETIZACIÓN DIGITAL. CANTIDAD DE USUARIOS Y ADMINISTRADOS BENEFICIADOS.",
            "txPgMeta": ". INCREMENTAR 20% CADA AÑO EL ÍNDICE DE SATISFACCIÓN EN LA ATENCIÓN DE USUARIOS Y ADMINISTRADOS DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.\n. 30% DE LA POBLACIÓN QUE USA EL SISTEMA EN EL PERIODO 2023-2025.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223397,
            "txPgProblema": "DESARROLLO LIMITADO DE LA INTERCONECTIVIDAD DIGITAL DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.",
            "txPgObjetivo": "IMPLEMENTACIÓN \tDE UN SISTEMA INTERNO DE ADMINISTRACIÓN EN RED. \nINCREMENTAR LA CAPACIDAD DE RESPUESTA A LA DEMANDA DE SERVICIOS PÚBLICOS. \nRACIONALIZACIÓN Y AHORRO DE RECURSOS OPERATIVOS.",
            "txPgIndicador": "GRADO DE INTERCONECTIVIDAD DIGITAL.",
            "txPgMeta": "IMPLEMENTACIÓN EN EL PERIODO 2023-2025.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}