{
    "datoGeneral": {
        "idPlanGobierno": 22723,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e85994b-8786-4214-8b9a-7a8404fc7834.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24aa46cb-e057-47f3-907a-d07195daea47.pdf",
        "txCodExpedienteExt": "ERM.2022011841",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197917,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN\nINSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS\nVIVOS)\n\n\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN MATEMÁTICA.\n\n\n - VÍAS ASFALTADAS (KM).\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\n - PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED\n                                                                                                                                                                                                                                                                PÚBLICA DE ALUMBRADO ELÉCTRICO.\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENT",
            "txPgMeta": "•\tDOTAR DEL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE.\n•\tIMPLEMENTAR LA COBERTURA DEL SUMINISTRO DE ENERGÍA ELÉCTRICA A TRAVÉS DE PANELES\n•\tSOLARES.\n•\tCONSTRUIR POZOS TUBULARES Y POZOS ARTESIANOS PARA QUE NUESTROS PUEBLOS DISFRUTEN DE AGUA APTA PARA EL CONSUMO HUMANO Y NO CONTAMINADA, REPRESADA DE LAS COCHAS QUE ATENTAN CONTRA LA SALUD DE LA POBLACIÓN.\n•\tELABORAR EL PLAN DE DESARROLLO DISTRITAL CONCERTADO. EXISTE LA NECESIDAD DE ESTABLECER CON CLARIDAD LA MISIÓN DE LA MUNICIPALIDAD; DE IGUAL FORMA LA VISIÓN DE DESARROLLO DE NUESTRO DISTRITO A LARGO PLAZO.\n•\tELABORAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL, PARA EXPANDIR EL PUEBLO Y CONCEDER LOTES DE TERRENO A LAS NUEVAS FAMILIAS.\n•\tIMPULSAR EL PROCESO DE TITULACIÓN DE LA PROPIEDAD URBANA; Y, A TRAVÉS DEL PROYECTO.\n•\tESPECIAL DE TITULACIÓN DE TIERRAS (PETT) TAMBIÉN PARA LA ZONA RURAL.\n•\tRESCATE Y PROMOCIÓN DE VALORES MORALES FUNDAMENTALES, COMO LA JUSTICIA, EL RESPETO Y EL AMOR A LA FAMILIA, LA COMUNIDAD Y LA PATRIA; LA SOLICITUD CON LOS ANCIANOS Y\n•\tDISCAPACITADOS.\n•\tPROMOCIÓN Y PREMIO A LOS ALUMNOS QUE OCUPEN LOS PRIMEROS PUESTOS EN LAS PROMOCIONES DE INICIAL, PRIMARIA Y SECUNDARIA.\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y DOTACIÓN DE MÓDULOS ESCOLARES A TODOS LOS ESCOLARES.\n•\tDESARROLLAR SEMINARIOS, CURSOS DE CAPACITACIÓN PARA NUESTROS PROFESORES EN CONVENIO CON LA GERENCIA REGIONAL DE EDUCACIÓN DE LORETO.\n•\tCAPACITACIÓN Y BECAS PARA MAESTROS Y ALUMNOS.\n•\tCONSTRUCCIÓN DE LA CASA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197948,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tEN CONVENIO CON LA DIRECCIÓN REGIONAL DE AGRICULTURA, BRINDAR ASISTENCIA TÉCNICA A NUESTROS PRODUCTORES, PARA UNA MEJOR PRODUCCIÓN. BUSCAR Y ASEGURAR MERCADOS PARA LA PRODUCCIÓN.\n•\tIMPULSAR LA CRIANZA DE ANIMALES DOMÉSTICOS Y APOYAR AL PRODUCTOR EN EL TRANSPORTE DE SU PRODUCCIÓN\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL, CRÉDITOS PARA LA AGRICULTURA Y LA GANADERÍA Y OTRAS ACTIVIDADES PRODUCTIVAS\n•\tELABORAR Y EJECUTAR PROYECTOS DE REFORESTACIÓN, CON ESPECIES MADERABLES EN EL DISTRITO. IMPULSAR CULTIVOS NATIVOS Y MEDICINAS TRADICIONALES PARA SU COMERCIALIZACIÓN.\n•\tDESARROLLAR PROYECTOS DE PISCIGRANJAS, PARA EL AUTOCONSUMO Y COMERCIALIZACIÓN.\n•\tPROMOVER LA CONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS; CAPACITAR A LOS PEQUEÑOS EMPRESARIOS Y PRODUCTORES.\n•\tSE BRINDARÁ OPORTUNIDAD DE TRABAJO A NUESTRO PUEBLO EN TODAS LAS ACTIVIDADES Y PROYECTOS QUE SE DESARROLLEN EN EL DISTRITO.\n•\tDETERMINAR NUESTROS ATRACTIVOS TURÍSTICOS Y PROMOCIONARLOS EN NUESTRA PORTAL WEB, QUE SE DENOMINARÁ NAPURUNAS EN LOS OJOS DEL MUNDO.\n•\tCONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN LA CAPITAL DISTRITAL.\n•\tREALIZAR FERIAS DE PRODUCTOS AGROPECUARIAS PARA ABARATAR LOS COSTOS DE LA CANASTA FAMILIAR\n•\tBUSCAR MERCADO NACIONAL E INTERNACIONAL AVALES, PARA LOS PRODUCTOS AGRÍCOLAS, PESQUEROS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197970,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "•\tADQUISICIÓN DE MAQUINARIA PESADA, MOTO FURGON Y VEHÍCULOS MENORES.\n•\tSENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n•\tCONSERVACIÓN DE HUMEDALES, LAGOS, RÍOS Y COCHAS.\n•\tORGANIZAR MINGAS COMUNALES, COMO PARTE DE LA REVALORIZACIÓN CULTURAL DEL DISTRITO.\n•\tELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n•\tIMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\n•\tIMPULSAR EL VIVERO FORESTAL MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES MADERABLES EN LAS COMUNIDADES.\n•\tELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LA DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO. \n•\tDESARROLLAREMOS PROGRAMAS DE RECUPERACIÓN DE ÁREAS DEGRADADAS.\n•\tLIMPIEZA PERMANENTE EN LOS ALREDEDORES DEL INSTITUCIONES EDUCATIVAS, PLAZAS, CALLES, MERCADOS, EMBARCADEROS, CEMENTERIOS.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL RELLENO SANITARIO Y SU DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197997,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tESTABLECER MECANISMOS QUE PERMITAN LA PARTICIPACIÓN ACTIVA Y PERMANENTE DEL VECINDARIO EN LA TOMA DE DECISIONES DE LA MUNICIPALIDAD PARA PRIORIZAR LAS INVERSIONES, EVALUAR LOS SERVICIOS PÚBLICOS Y FISCALIZAR LA GESTIÓN MUNICIPAL. LAS PUERTAS DE LA MUNICIPALIDAD ESTARÁN ABIERTAS AL DIALOGO. SERÁ UNA GESTIÓN TOLERANTE DE LAS CRÍTICAS.\n•\tBUSCAR LA ACTIVA PARTICIPACIÓN VECINAL EN LOS PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tAL INICIAR LA GESTIÓN, SOLICITAREMOS A LA CONTRALORÍA GENERAL DE LA REPÚBLICA UNA AUDITORIA A LA GESTIÓN SALIENTE Y SEA ELLA LA QUE DETERMINE RESPONSABILIDADES; NOSOTROS QUEREMOS TRABAJAR POR EL DESARROLLO DEL DISTRITO Y NO ENTRAMPARNOS EN OTROS ASUNTOS.\n•\tSE HARÁ UNA EVALUACIÓN TOTAL DE LA ESTRUCTURA ORGÁNICA FUNCIONAL DE LA MUNICIPALIDAD; DE SER NECESARIO SE HARÁ UNA REORGANIZACIÓN PARA HACERLA MÁS ÁGIL Y EFICIENTE PARA UNA MEJOR ATENCIÓN A LOS VECINOS Y LA SOLUCIÓN A LOS PROBLEMAS.\n•\tESTABLECER RELACIONES DE COOPERACIÓN Y APOYO MUTUO CON EL GOBIERNO REGIONAL DE LORETO, LA MUNICIPALIDAD PROVINCIAL DE MAYNAS Y LOS ORGANISMOS DE COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}