{
    "datoGeneral": {
        "idPlanGobierno": 24850,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83debdd1-4d7b-4019-9148-cb75f57e0755.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a1d32cb-790d-41e9-b5a9-76b29a603e74.pdf",
        "txCodExpedienteExt": "ERM.2022017719",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223410,
            "txPgProblema": "1. DISMINUIR ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "-IMPLEMENTAR LA ESTRATEGIA DE GESTIÓN TERRITORIAL LOCAL CON ABORDAJE EN DETERMINANTES SOCIALES. - MONITOREO PERMANENTE A LAS MADRES GESTANTES Y SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS, FALTA DE CAPACITACIÓN EN ALIMENTACIÓN",
            "txPgMeta": "REDUCCIÓN DE ANEMIA Y DESNUTRICIÓN INFANTIL EN UN 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223417,
            "txPgProblema": "2. LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL DISTRITO Y ANEXOS",
            "txPgObjetivo": "GESTIONAR EXPEDIENTES TÉCNICOS DE SANEAMIENTO PARA LOS DIVERSOS ANEXOS DE NUESTRO DISTRITO ANTE EL MINISTERIO DE VIVIENDA",
            "txPgIndicador": "CONSTRUCION DEL SISTEMA DE AGUA POTABLE EN LOS ANEXOS Y CAPITAL DEL DISTRITO",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223422,
            "txPgProblema": "3.- PREVALENCIA DE BRECHAS DE GÉNERO EN DERECHOS Y OPORTUNIDADES, SITUACIÓN DE VULNERABILIDAD Y RIESGO DE MUJERES, NIÑAS, NIÑOS Y ADOLESCENTES.",
            "txPgObjetivo": "-EJECUCIÓN DE ACTIVIDADES, PROYECTOS Y PROGRAMAS QUE PROMUEVAN LA IGUALDAD DE OPORTUNIDADES ENTRE VARONES Y MUJERES. FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "DESCONOCIMIENTO DE OPORTUNIDADES DE APOYOS DE ONG, GOBIERNO PROVINCIAL Y REGIONAL",
            "txPgMeta": "REDUCCIÓN DE BRECHAS DE GÉNERO EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223432,
            "txPgProblema": "1.-BAJA CAPACIDAD COMPETITIVA Y PROMOCIÓN DE LA PRODUCTIVIDAD DEL DISTRITO.",
            "txPgObjetivo": "-PROMOVER UNA ECONOMÍA COMPETITIVA CON ALTO NIVEL DE EMPLEO Y PRODUCTIVIDAD. -FORTALECER ORGANIZACIONES DE BASES Y JUVENILES EN CRIANZA DE ANIMALES MENORES, CULTIVO DE HORTALIZAS, ARTESANÍA, CONFECCIÓN DE ROPA, REPOSTERÍA, GASTRONOMÍA E INSERCIÓN LABORAL",
            "txPgIndicador": "CAPACITACIÓN Y FORTALECIMIENTO PARA LOS EMPRENDEDORES, AGRICULTORES Y GANADEROS DE LA ZONA.",
            "txPgMeta": "INCREMENTO DE LA COMPETITIVIDAD Y PROMOCIÓN DE LA PRODUCTIVIDAD EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223439,
            "txPgProblema": "2.-DEFICIENTE CONDICIÓN DE INFRAESTRUCTURA FÍSICA PARA PROMOVER LA ACTIVIDAD ECONÓMICA",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN Y MEJORAMIENTO DE MERCADO MODERNO EN EL DISTRITO.",
            "txPgIndicador": "CARENCIA DE UNA ZONA CON MERCADO EQUIPADO.",
            "txPgMeta": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223449,
            "txPgProblema": "3.-AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA Y GANADERÍA DE ANIMALES MENORES.",
            "txPgObjetivo": "CONVENIO CON ENTIDADES PARA EL ASESORAMIENTO TÉCNICO A LAS FAMILIAS QUE PRACTICAN LA AGRICULTURA Y LA GANADERÍA.",
            "txPgIndicador": "ASESORAMIENTO TÉCNICO A LAS FAMILIAS",
            "txPgMeta": "INCREMENTO EN LA ASISTENCIA TÉCNICA EN AGRICULTURA Y GANADERÍA EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223458,
            "txPgProblema": "1.-BAJA COBERTURA DE SERVICIOS DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "INTEGRAL DE RESIDUOS SÓLIDOS URBANOS.",
            "txPgIndicador": "FALTA DE SEGREGACIÓN EN LA ZONA Y LA PRÁCTICA DE LAS 3R",
            "txPgMeta": "COBERTURA AL 80% DE SERVICIOS DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223463,
            "txPgProblema": "2.-FALTA DE ESPACIOS RECREATIVOS Y ÁREAS VERDES.",
            "txPgObjetivo": "RECUPERACIÓN Y CONSTRUCCIÓN DE ESPACIOS RECREATIVOS Y ÁREAS VERDES PARA UN SANO ESPARCIMIENTO DE LOS VECINOS",
            "txPgIndicador": "FAENAS CADA FIN DE SEMANA PARA LIMPIEZA DE LAS CALLES",
            "txPgMeta": "INCREMENTO EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223470,
            "txPgProblema": "3.-EXCESIVA CONTAMINACIÓN CON RESIDUOS ORGÁNICOS E INORGÁNICOS DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-ARTICULACIÓN PARA LA IMPLEMENTACIÓN DE UN PROYECTO DE CONSTRUCCIÓN DE PLANTAS DE RECICLAJE Y COMPOSTAJE",
            "txPgIndicador": "ORIENTACIONES A LA POBLACIÓN EN REALIZAR COMPUS ORGÁNICO PARA REALIZAR LA SEGREGACIÓN.",
            "txPgMeta": "SE BUSCARÁ CUBRIR EN UNA 50% LA IMPLEMENTACIÓN DE PROYECTOS DE CONSTRUCCIÓN DE PLANTAS DE RECICLAJE Y COMPOSTAJE EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223474,
            "txPgProblema": "1.-INFRAESTRUCTURAS INADECUADAS Y MAL UBICADAS.",
            "txPgObjetivo": "BÚSQUEDA DE FINANCIAMIENTO PARA LA CULMINACIÓN DE LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA DE FORTALECIMIENTO Y EQUIPAMIENTOS ADECUADOS PARA UNA MAJOR ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "INCREMENTO EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223476,
            "txPgProblema": "2.-HERRAMIENTAS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN PARA LAS POLÍTICAS DE GOBIERNO.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "INCREMENTO EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223483,
            "txPgProblema": "3.-DÉBIL CAPACIDAD DE CONCERTACIÓN ENTRE LOS NIVELES DE GOBIERNO, COOPERANTES PARA TRABAJAR ARTICULADAMENTE",
            "txPgObjetivo": "ARTICULACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "CONTAR CON CONVENIOS A NIVEL PÚBLICA Y PRIVADA",
            "txPgMeta": "INCREMENTO EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}