{
    "datoGeneral": {
        "idPlanGobierno": 25591,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ce2b63db-031a-4851-b6f8-70f8c986a8fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ba4e6e8-924e-49dd-8313-83121a546e4e.pdf",
        "txCodExpedienteExt": "ERM.2022013896",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210250,
            "txPgProblema": "1. INSEGURIDAD ALIMENTARIA\n\n2. CARENCIA DE LOS SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD\n\n3. INSEGURIDAD CIUDADANA\n\n4. INSTITUCIONES EDUCATIVAS DESATENDIDAS EN MAL ESTADO",
            "txPgObjetivo": "EN UNA POBLACIÓN DONDE LA MAYORÍA DE FAMILIAS TIENE BAJOS INGRESOS, LA MUNICIPALIDAD DEBE CONVERTIRSE EN UN ENTE PROMOTOR EN LA IMPLEMENTACIÓN, EVALUACIÓN Y SEGUIMIENTO EN LOS PROGRAMAS SOCIALES (VASO DE LECHE Y COMEDORES POPULARES) Y GESTIONAR LA INSTITUCIÓN DE BENEFICENCIA PUBLICA PARA ATENDER A LOS NIÑOS EN ESTADO DE ABANDONO Y PERSONAS INDIGENTES.\n\nTRABAJAR POR UNA NIÑEZ Y JUVENTUD CON VALORES A TRAVÉS DE PROGRAMAS DE DESARROLLO PERSONAL Y HABILIDADES PARA NIÑOS, JÓVENES Y ADULTOS.\nCOORDINAR Y GESTIONAR LA IMPLEMENTACION DE LOS ESTABLECIMIENTOS DE SALUD CON LOS ALTOS FUNCIONARIOS A TODO NIVEL DE GOBIERNO\n\nARTICULAR EL TRABAJO DE SEGURIDAD CIUDADANA CON LAS INSTITUCIONES Y PROMOVER ACTIVIDADES QUE PERMITAN UN MEJOR DESARROLLO DE LA PERSONA.\n\nELEVAR EL NIVEL EDUCATIVO, DE LOS NIÑOS DE LA PROVINCIA DE BAGUA, IMPLEMENTANDO EL SERVICIO DE INTERNET, E INFRAESTRUCTURA, EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA DE TODA LA PROVINCIA DE BAGUA.",
            "txPgIndicador": "NUMERO DE FAMILIAS BENEFICIARIAS\nBIOHUERTOS PRODUCTIVOS\nPRODUCTOS NUTRITIVOS DE LA ZONA.\n\nESTABLECIMIENTOS DE SALUD EN MAL ESTADO Y SIN IMPLEMENTOS\n\nFALTA DE PROGRAMAS DE DESARROLLO DE LA PERSONA Y FALTA DE AMBIENTES DE RECREACIÓN DEPORTIVA Y RECREATIVA.\n\nALTO PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN MAL ESTADO Y DESMOTIVACION DE LOS ESTUDIANTES",
            "txPgMeta": "ATENDER A TODAS LAS FAMILIAS CON MAYORES NECESIDADES \nCREACIÓN DE BIOHUERTOS PRODUCTIVOS CON TODOS LOS COMEDORES POPULARES\nCULTIVAR LOS PRODUCTOS MAS NUTRITIVOS DE LA ZONA \n\nATENDER A TODOS LOS ESTABLECIMIENTOS CON MAYOR NECESIDAD\n\nIMPLEMENTAR PROGRAMAS DE DESARROLLO PERSONAL Y COMPETENCIAS DEPORTIVAS Y RECREATIVAS\n\nATENDER CON PRIORIDAD MEDIANTE GESTIÓN A TODAS LAS INSTITUCIONES EDUCATIVAS EN SU INFRAESTRUCTURA E IMPLEMENTACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217080,
            "txPgProblema": "1.- DESEMPLEO EN LA JUVENTUD.\n\n2.-ACTIVIDAD AGRÍCOLA DESATENDIDA",
            "txPgObjetivo": "1.-  APOYAR EN LA PROMOCIÓN DE EMPLEO EN EJECUCIÓN DE OBRA PÚBLICAS Y EMPRESA PRIVADA.\n2.-  GESTIONAR PROGRAMAS DE APOYO EN TODO NIVEL DE GOBIERNO PARA FORTALECER LA AGRICULTURA Y LA ACTIVIDAD PECUARIA.",
            "txPgIndicador": "1.- ALTO INDICE DE DESEMPLEO\n2.- PRODUCTOS AGRÍCOLAS A PRECIOS BAJOS Y FERTILIZANTES A COSTOS ELEVADOS",
            "txPgMeta": "1.- DISMINUIR EN UN 50%  EL DESEMPLEO GERANDO FUENTES DE TRABAJO.\n2.- MEJORAR LA PRODUCCIÓN EN UN 50% DE LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA GESTIÓN DE PLANES Y PROGRAMAS DE GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217424,
            "txPgProblema": "1.- DEFORESTACIÓN INDISCRIMNADA \n\n2.- FALTA DE CONCIENTIZACIÓN EN LA PRODUCCIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.- PROMOVER LA  CONSERVACIÓN Y REFORESTACIÓN DE LOS BOSQUES\n\n2.- CAMPAÑAS DE CAPACITACIÓN DE CONCIENTIZACIÓN EN EL MANEJO DE LOS RESÍDUOS SÓLIDOS",
            "txPgIndicador": "1.- PÉRDIDA DE BOSQUES NATURALES Y DE CABECERA Y RIVERA DE LOS RIOS \n2.- ALTO PORCENTAJE DE POBLACIÓN QUE NO TOMA CONCIENCIA DEL MANEJO DE RESÍDUSO QUE PERJUDICA EL AMBIENTE",
            "txPgMeta": "1.- LOGRAR  REFORESTAR EL 50%  DE LAS AREAS AFECTADAS  POR LA TALA INDICRIMINADA.\n2.- REALIZAR DOS CAMPAÑAS DE CAPACITACIONES AL AÑO A TODOS LA POBLACIÓN BAGUINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217889,
            "txPgProblema": "1.-  TRABAJADORES DESMOTIVADOS EN EL EJERCICIO DE SUS FUNCIONES Y RESPONSABILIDADES.\n\n2.- ESCASA GESTIÓN DE RECURSOS DE COOPERACIÓN INTERNACIONAL",
            "txPgObjetivo": "1.- PROMOVER E INCENTIVAR A TODOS LOS TRABAJADORES MEDIANTE CAPACIONES EN EL EJERCICIO DEE SUS FUNCIONES.\n\n2.- GESTIONAR RECURSOS EN LAS DEPENDENCIAS DE COOPERACIÓN INTERNACIONAL",
            "txPgIndicador": "1.- TRABAJADORES DESMOTIVADOS, QUE REQUIEREN MAYOR COMPROMISO DE TRABAJO\n\n2.- ESCASOS RECURSOS ECONÓMICOS DE LA ENTIDAD",
            "txPgMeta": "1.- DOS CAPACITACIONES AL AÑO A LOS TRABAJADORES EN EL MARCO DE SUS FUNCIONES.\n\n2.- GESTIONAR DOS CONVENIOS AL AÑO EN LAS DEPENDENCIAS DE COOPERACIÓN INTERNACIONAL Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}