{
    "datoGeneral": {
        "idPlanGobierno": 28104,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f1508bd-9ccd-4c2a-800d-5341522d2b78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/caa8f048-f811-40c5-9c57-a7e2e720ee1c.pdf",
        "txCodExpedienteExt": "ERM.2022008602",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194992,
            "txPgProblema": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR = 68%\nPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA = 88%\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA = 97%\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA = 8%\nPORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA = 15%\nPORCENTAJE DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR (M2) = 35% \nPORCENTAJE DE NUEVOS ESTABLECIMIENTOS DE SALUD REQUERIDOS DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR = 26%",
            "txPgObjetivo": "SUPERAR LA SITUACIÓN SOCIOECONÓMICA EN EDUCACIÓN, SALUD, SANEAMIENTO, POBREZA Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REDES INTEGRADAS DE SALUD, SERVICIO TELESALUD, SERVICIOS DE AGUA, SANEAMIENTO,ENERGÍA , AMBITO RURAL Y PERIURBANO, POBREZA Y SEGURIDAD CIUDADANA",
            "txPgMeta": "IMPLEMENTAR PRESTACIONES DE SALUD EN REDES INTEGRADAS DE SALUD CON CAPACIDAD RESOLUTIVA ÓPTIMA.\nFORTALECER EL SERVICIO TELESALUD PARA POBLACIÓN DE ZONAS AISLADAS. \nREDUCIR LA BRECHA DE SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA Y CONECTIVIDAD CON ESPECIAL ÉNFASIS EN EL ÁMBITO RURAL Y PERIURBANO.\nFORTALECER LA ATENCIÓN EDUCATIVA DE LA PRIMERA INFANCIA CON PARTICIPACIÓN DE LAS FAMILIAS Y COMUNIDADES, CON ÉNFASIS EN LA POBLACIÓN CON BARRERAS EDUCATIVAS, LOS GRUPOS INDÍGENAS Y AFROPERUANOS.\nMEJORAR LAS CONDICIONES EN EDUCACIÓN, SALUD, SANEAMIENTO, POBREZA Y SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200657,
            "txPgProblema": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS = 89%\nPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA (CITE/UT) QUE OPERAN EN CONDICIONES INADECUADAS = 100%\nPORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS = 100%",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA E INNOVADORA  CON ACTIVIDADES DINÁMICAS COMO ET AGROPECUARIO, TURISMO, E INDUSTRIA MIPYME.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON RIEGO MEJORADO RESPECTO AL TOTAL.\nAUMENTO DE VISITANTES INTERNO Y EXTERNO POR TURISMO (INDICE BASE =100).\nPORCENTAJE DE LA PEA  NO FORMALIZADA.",
            "txPgMeta": "AL 2026 TENDREMOS LA MEJOR PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR.\nAL 2026 AUMENTARÁ EL PORCENTAJE DE TURISMO EN LA PROVINCIA DE TRUJILLO.\nAL 2026 LOS CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA OPERARAN EN CONDICIONES ADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201680,
            "txPgProblema": "INSUFICIENTE NIVEL DE AGUAS TRATADAS QUE AFECTA A LA POBLACIÓN CON CONTAMINACIÓN.\nINSUFICIENTE ANÁLISIS SOBRE EVALUACIÓN DE LOS RUIDOS CON EFECTOS CONTAMINANTES Y DAÑINOS PARA LA POBLACIÓN.\nINSUFICIENTE NÚMERO DE HORAS DE SERVICIO CONTINUO  DE AGUA POTABLE A LA POBLACIÓN DE LA PROVINCIA.",
            "txPgObjetivo": "LOGRAR ADECUADA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE RECURSOS NATURALES Y DE BIODIVERSIDAD CON ENFOQUE DE CUENCA Y  AMBIENTAL, QUE PERMITA UNA BUENA CALIDAD DE VIDA HUMANA Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, Y SOSTENIBLES EN EL LARGO PLAZO.",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS.\nPORCENTAJE DE AUMENTO DE  MONITOREOS PARA EVALUAR NIVEL DE RUIDOS.\nNÚMERO DE HORAS PROMEDIO DE SERVICIO DE AGUA POTABLE POR DÍA.",
            "txPgMeta": "AL 2026 SE LOGRA UNA PROVINCIA CON CIUDADES LIMPIAS, CON PROBLEMAS DE RESIDUOS SÓLIDOS MENORES, DEBIDO AL TRABAJO CONSTANTE DE LAS INSTITUCIONES PÚBLICAS Y LA SOCIEDAD CIVIL. UNA PROVINCIA CON ECOSISTEMAS CONSERVADOS RESPETANDO LA NATURALEZA, CON UN RÍO MOCHE CADA VEZ MÁS LIMPIO Y RECUPERANDO PAULATINAMENTE SUS ESPECIES Y DOTANDO CON AGUA DE CALIDAD A LAS SUPERFICIES AGRÍCOLAS MEDIANTE LOS CANALES DE REGADÍO.REDUCCIÓN DE USO NO RACIONAL Y DE SOBRE EXPLOTACIÓN DE LOS RECURSOS NATURALES. \nSE CUENTA CON INSTRUMENTOS ESENCIALES Y SE IMPLEMENTA LA GESTIÓN DE RIESGOS. SE INSTAURA Y APLICA LA EDUCACIÓN AMBIENTAL. INCREMENTO DE LAS PRÁCTICAS DE CONSERVACIÓN DE LOS RECURSOS NATURALES.INTENSIFICACIÓN DE LOS PELIGROS NATURALES POR EL CAMBIO CLIMÁTICO. REDUCCIÓN DE LOS NIVELES DE VULNERABILIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201799,
            "txPgProblema": "INSUFICIENTE ARTICULACIÓN PÚBLICO PRIVADO FORMAL Y ACTIVA.\nINSUFICIENTE GENERACIÓN DE RECURSOS LOCALES PARA FINANCIAR EL DESARROLLO.\nPOBLACIÓN INSUFICIENTEMENTE SENSIBILIZADA SOBRE LA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgObjetivo": "LOGRAR UN GOBIERNO MUNICIPAL  FORTALECIDO, CON ADECUADA INSTITUCIONALIDAD Y PARTICIPACIÓN ACTIVA DE LA SOCIEDAD.\nLOGRAR QUE POBLACIÓN ESTE SENSIBILIZADA Y ORGANIZADA CONTRA RIESGOS DE DESASTRES Y CON CAPACIDAD DE RESILIENCIA.",
            "txPgIndicador": "NÚMERO DE ESPACIOS FORMALES ACTIVOS DE ARTICULACIÓN PÚBLICO Y PRIVADO.\nPORCENTAJE DE AUMENTO ANUAL DE RECAUDACIÓN TRIBUTARIA.\nPORCENTAJE DE POBLACIÓN  SENSIBILIZADA SOBRE RIESGOS DE DESASTRES.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD PROVINCIAL ES MÁS EFICIENTE EN SU ORGANIZACIÓN, BRINDA MEJORES SERVICIOS Y MEJORA LA EJECUCIÓN DE SU PRESUPUESTO DE ACTIVIDADES E INVERSIONES PÚBLICAS.\nAL 2026 LA MPT MEJORA SU RECAUDACIÓN TRIBUTARIA Y CONTRIBUYE A LA FORMALIZACIÓN.\nAL 2026 SE EVIDENCIA MÁS Y MEJORES ESPACIOS DE ARTICULACIÓN PÚBLICO PRIVADA PARA MEJORES POLÍTICAS QUE GENERAN VALOR PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}