{
    "datoGeneral": {
        "idPlanGobierno": 26777,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/554879e3-6f6b-4540-b21a-e6919d8f545d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe3117fb-b9bd-41ad-af30-878ddb8be722.pdf",
        "txCodExpedienteExt": "ERM.2022010118",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161661,
            "txPgProblema": "LA POBLACIÓN NO TIENE ACCESO A SERVICIOS EDUCATIVOS DE CAPACITACIÓN PARA LA INSERCIÓN LABORAL.",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE SERVICIO EN LAS INSTITUCIONES EDUCATIVAS DE CAPACITACIÓN Y LOGRAR SUFICIENTE OFERTA LABORAL DE PRESTIGIO.",
            "txPgIndicador": "ALTO PORCENTAJE DE PERSONAS QUE NO TIENEN ACCESO A UNA CAPACITACIÓN IDÓNEA PARA LA INSERCIÓN LABORAL",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES EN LA POBLACIÓN DEL DISTRITO DE CARUMAS, EN CONVENIO CON INSTITUCIONES EDUCATIVAS DE PRESTIGIO PARA LA CERTIFICACIÓN LABORAL.\nPROMOVER E IMPULSAR EL LICENCIAMIENTO DEL TECNOLÓGICO DE LOS ANDES DE CARUMAS Y CREACIÓN DE NUEVAS CARRERAS.\nCREACIÓN DE UN CENTRO DE CAPACITACIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161693,
            "txPgProblema": "CONDICIONES INADECUADAS DE PRESTACIÓN DEL SERVICIO DE SALUD.",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE ATENCIÓN AL POBLADOR DEL DISTRITO CON CENTROS DE SALUD Y POSTAS MEDICAS IMPLEMENTADAS.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON PRESTACIONES INADECUADAS",
            "txPgMeta": "MEJORAMIENTO DE LA PRESTACIÓN DE SERVICIOS DE CENTROS DE SALUD Y POSTAS MÉDICAS DEL DISTRITO DE CARUMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161715,
            "txPgProblema": "INADECUADO ACCESO A SECTORES AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES PEATONALES Y CAMINOS VECINALES PARA ACCEDER A SECTORES AGRÍCOLAS Y MEJORAR LA SEGURIDAD POBLACIONAL.",
            "txPgIndicador": "PORCENTAJE DE RED VIAL VECINAL Y DE ACCESO A SECTORES AGRÍCOLAS, INADECUADAS (S/I)",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTOS DE CAMINOS VECINALES Y DE ACCESO A SECTORES AGRÍCOLAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161745,
            "txPgProblema": "FALTA DE ESPACIOS ADECUADOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS Y ACUÍCOLAS.",
            "txPgObjetivo": "ADECUACIÓN DE ESPACIOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS Y ACUÍCOLAS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES SIN SERVICIO DE ASISTENCIA TÉCNICA Y ESPACIOS PARA LA VENTA DE PRODUCTOS (S/I)",
            "txPgMeta": "CREACIÓN DEL CENTRO DE ABASTOS COMUNAL Y PROMOCIÓN DE FERIAS SALUDABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161782,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA AL SERVICIO DEL TURISMO.\nRESERVAS TURÍSTICAS ECOLÓGICAS NO IDENTIFICADAS EN LA REGIÓN POR LOS ENTES COMPETENTES. \nFALTA DE PROMOCIÓN TURÍSTICA DE TODO EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR Y FOMENTAR LA ACTIVIDAD TURÍSTICA EN FORMA COMPETITIVA Y SOSTENIDA.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS SIN VALOR AGREGADO (S/I)",
            "txPgMeta": "PROMOVER LA CREACIÓN DEL COMPLEJO RECREATIVO CON SERVICIOS DE BAÑOS TERMO-MEDICINALES Y ESPACIOS DE ENTRETENCIÓN.\nPROMOVER EL TURISMO VIVENCIAL Y CORREDOR TURÍSTICO EN EL DISTRITO.\nPROMOVER LA CONSTRUCCIÓN DE TELEFÉRICOS EN ZONAS ESTRATÉGICAS EN EL ÁMBITO DEL DISTRITO DE CARUMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161807,
            "txPgProblema": "DESEMPLEO Y FALTA DE CAPACITACIÓN PARA INCURSIONAR EN NUEVOS PUESTOS DE TRABAJO",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE CAPACITACIÓN PARA LA INSERCIÓN LABORAL",
            "txPgIndicador": "BAJO PORCENTAJE DE POBLACIÓN CAPACITADA (S/I)",
            "txPgMeta": "PROMOVER PROGRAMAS DE CAPACITACIÓN Y CONVENIOS PARA LOS HABITANTES DEL DISTRITO DE CARUMAS, A FIN DE QUE TENGAN OPORTUNIDADES LABORALES EN OTRAS ENTIDADES PUBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161862,
            "txPgProblema": "DISPOSICIÓN FINAL INADECUADA DE RESIDUOS SÓLIDOS EN BOTADERO A CIELO ABIERTO (EXISTE LA QUEMA DE DESECHOS Y RECICLADORES INFORMALES) ES UN FOCO INFECCIOSO Y DE CONTAMINACIÓN AMBIENTAL (AIRE, SUELO, AGUA Y DIVERSIDAD DE FLORA Y FAUNA DE LA ZONA).",
            "txPgObjetivo": "CIERRE Y REUBICACIÓN DEL  BOTADERO A CIELO ABIERTO. \n\nMANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y SU CORRECTA Y ADECUADA DISPOSICIÓN FINAL.",
            "txPgIndicador": "(SEGÚN RESULTADO DEL OPERATIVO DE LA CONTRALORÍA GENERAL REALIZADO EL 15/03/22, EL DISTRITO DE CARUMAS EFECTÚA INADECUADO DISPOSICIÓN FINAL DE RR.SS.)",
            "txPgMeta": "CIERRE DEL BOTADERO A CIELO ABIERTO Y MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161887,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE AGUAS RESIDUALES EN EL DISTRITO DE CARUMAS.",
            "txPgObjetivo": "MANEJO ADECUADO Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES.",
            "txPgIndicador": "ALTO VOLUMEN DE AGUAS RESIDUALES NO TRATADAS (SE VIENE EJECUTANDO UN PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y TRATAMIENTO DE AGUAS RESIDUALES EN LA LOCALIDAD DE SOMOA, CARUMAS, SOLAJO Y SAYLAPA).",
            "txPgMeta": "PLANTEAMOS MEJORAR EL SERVICIO DE MANEJO DE AGUAS RESIDUALES EN EL ÁMBITO DEL DISTRITO DE CARUMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161914,
            "txPgProblema": "LIMITADOS ESFUERZOS PARA LA CONSERVACIÓN Y RECUPERACIÓN DE ECOSISTEMAS    PARA ADECUARNOS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "CREACIÓN DE ÁREA DE CONSERVACIÓN Y RECUPERACIÓN DE LA DIVERSIDAD BIOLÓGICA EN EL ÁMBITO DEL DISTRITO DE CARUMAS. \nFORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS EN LA MICROCUENCA DE CARUMAS. \nSIEMBRA Y COSECHA DE AGUA EN LOS BOFEDALES EN EL ÁMBITO DEL DISTRITO DE CARUMAS.",
            "txPgIndicador": "SUPERFICIE DE ECOSISTEMAS A RECUPERAR Y CONSERVAR\n(SIRECOM AL AÑO 2012, HA IDENTIFICADO 1 SITIO PRIORITARIO DE CONSERVACIÓN EN ÁMBITO CARUMAS (VALLE DEL TICSANI).",
            "txPgMeta": "LA META ES IDENTIFICAR LOS LUGARES ADECUADOS PARA LA EJECUCIÓN DEL PROYECTO, FORESTACIÓN, REFORESTACIÓN, SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161959,
            "txPgProblema": "INADECUADOS SISTEMAS DE GESTIÓN MUNICIPAL.\nESCASA PARTICIPACIÓN VECINAL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LOS MECANISMOS DE PARTICIPACIÓN VECINAL.\nCAPACITACIÓN AL PERSONAL ADMINISTRATIVO EN ATENCIÓN AL PÚBLICO Y SISTEMAS ADMINISTRATIVOS.",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE INFORMACIÓN QUE NO FUNCIONAN ADECUADAMENTE (33%)",
            "txPgMeta": "IMPULSAR LA UTILIZACIÓN DE SISTEMAS DE TRÁMITE MUNICIPAL MEDIANTE LOS CUALES SE PERMITA LA PARTICIPACIÓN VECINAL Y LA CAPACITACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161987,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN INVERSIÓN EN GESTIONES MUNICIPALES PASADAS.",
            "txPgObjetivo": "PROMOVER LOS MECANISMOS DE TRANSPARENCIA INSTITUCIONAL.\nCONSOLIDAR LA ARTICULACIÓN DE LOS SERVICIOS MUNICIPALES MEDIANTE EL SISTEMA DE REDES DE COMUNICACIÓN DE INTERNET. MEJORAR LA CAPACIDAD DE GESTIÓN Y LA EFICIENCIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE INFORMACIÓN QUE NO FUNCIONAN ADECUADAMENTE (33%)",
            "txPgMeta": "CONSOLIDAR LA ARTICULACIÓN DE LOS SERVICIOS MUNICIPALES MEDIANTE LA TECNOLOGÍA DE LA TELECOMUNICACIÓN.\nPROMOVER LA VIGILANCIA Y FISCALIZACIÓN ACTIVA DE LOS CIUDADANOS, MEDIANTE LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162015,
            "txPgProblema": "INADECUADA ATENCIÓN AL CIUDADANO EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "SISTEMA DE CONSULTA CIUDADANA Y PARTICIPACIÓN INCLUSIVA. GESTIÓN MODERNA Y VIGILANCIA SOCIAL.",
            "txPgIndicador": "PORCENTAJE DEL SISTEMA DE CONSULTA TRANSPARENTE (S/I)",
            "txPgMeta": "PROMOVER LAS CAPACIDADES DEL PERSONAL ADMINISTRATIVO EN ATENCIÓN ADECUADO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}