{
    "datoGeneral": {
        "idPlanGobierno": 24488,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42be3b52-6eff-4c6e-8b7c-3010b847393b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30982bd7-741f-4b39-87bf-74f1f3470b97.pdf",
        "txCodExpedienteExt": "ERM.2022007187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166761,
            "txPgProblema": "ALTA TASA DE DESERCION ESCOLAR, ACOMPAÑADO DE UN BAJO NIVEL DE CONOCIMIENTOS Y POCO INTERES POR CULMINAR LOS NIVELES BASICOS O SEGUIR ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE CALIDAD CON EQUIDAD DE LA EDUCACIO´N BA´SICA Y ASEGURAR LAS CONDICIONES NECESARIAS PARA UNA EDUCACIO´N DE CALIDAD. CREAR ESCUELAS, INSTITUTOS Y CONVENIOS QUE PERMITAN SEGUIR CON ESTUDIOS SUPERIORES A LOS CIUDADANOS DE MARMOT.",
            "txPgIndicador": "TASA NETA DE MATRI´CULA EN EDUCACIO´N INICIAL (EDADES DE 3 A 5 AN~OS)\nPORCENTAJE DE ESTUDIANTES EN EL NIVEL SATISFACTORIO DE COMPRENSIO´N LECTORA (ECE)\nPORCENTAJE DE ESTUDIANTES EN EL NIVEL SATISFACTORIO EN MATEMA´TICA (ECE)\nPUNTUACIO´N MEDIA EN LA PRUEBA PISA",
            "txPgMeta": "AUMENTAR EL NIVEL EDUCATIVO Y DE CONOCIMIENTOS.\nDISMINUIR AL 0% LA TASA DE DESERCION ESCOLAR.\nINCENTIVAR LA CONTINUIDAD DE ESTUDIOS Y SU POSTULACION A ESTUDIOS SUPERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167268,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD SIN IMPLEMENTACION NI INFRAESTRUCTURA ADECUADA.\nFALTA DE PERSONAL Y PROFESIONALES IDÓNEOS PARA ATENCION PRIMARIA Y ESPECIALIZADA DE SALUD.",
            "txPgObjetivo": "MEJORAR LA PROVISIO´N Y CALIDAD DE LAS PRESTACIONES DE CARA´CTER PREVENTIVO, PROMOCIONAL, RECUPERATIVO Y DE REHABILITACIO´N DE LA SALUD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIO´N AFILIADA A ALGU´N SEGURO DE SALUD\nINCIDENCIA DE TUBERCULOSIS\nTASA DE DESNUTRICION INFANTIL\nPERSONAL E INFRAESTRUCTURA EN SALUD",
            "txPgMeta": "SUBIR EL NIVEL DE LOS CENTROS DE SALUD, IMPLEMENTARLOS, MEJORAR SU INFRAESTRUCTURA Y SU CALIDAD DE SERVICIO.\nDISMINUIR LA TASA DE DESNUTRICION Y DE TBC EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167650,
            "txPgProblema": "POBLACION SIN ACCESO AL AGUA POTABLE Y/O AL ALCANTARILLADO.\nCONSTRUCCION DE SILOS SIN TOMAR EN CUENTA LA CONTAMINACION QUE ELLO IMPLICA.",
            "txPgObjetivo": "AMPLIAR EL ACCESO DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO, ASEGURANDO SU CALIDAD, SOSTENIBILIDAD Y VIABILIDAD.",
            "txPgIndicador": "COBERTURA DE ACCESO AL SERVICIO DE AGUA POR RED PUBLICA\nCOBERTURA DE ACCESO AL SERVICIO DE SANEAMIENTO\nUSO DE BIODIGESTORES Y SISTEMAS ALTERNATIVOS",
            "txPgMeta": "COBERTURAR EL ACCESO A LOS SERVICIOS DE AGUA Y ALCANTARILLADO DEL DISTRITO DE COMPIN \nREEMPLAZAR LOS SILOS POR BIODIGESTORES Y SISTEMAS ALTERNATIVOS DE TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168009,
            "txPgProblema": "BAJA PRODUCCION Y APROVECHAMIENTO DE AREAS DE CULTIVO\nBAJA CAPACITACION, ORIENTACION EN LA EXPORTACION Y VALOR AGREGADO DE CULTIVOS",
            "txPgObjetivo": "TENER UNA ESTRUCTURA PRODUCTIVA DIVERSIFICADA Y PRO EXPORTADORA QUE PARTICIPE EN CADENAS DE VALOR LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "APROVECHAMIENTO DE AREAS DE CULTIVO\nVARIACION PORCENTUAL DE LAS EXPORTACIONES NO TRADICIONALES",
            "txPgMeta": "AUMENTAR LA PRODUCCION AGRICOLA LOCAL Y APROVECHAR EL POTENCIAL DE LA ZONA \nBRINDAR VALOR AGREGADO A LA PRODUCCION \nFOMENTO DE LA INVERSION PRIVADA EN MATERIA AGRICOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168076,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD DE LOS POBLADORES EN LOS DIFERENTES CAMPOS DE INVERSION ECONOMICA.\nBAJO NIVEL DE APROVECHAMIENTO DE AREAS DE EXPLOTACION MINERA",
            "txPgObjetivo": "FORTALECER COMPETENCIAS TECNICAS Y DE GESTION QUE INCREMENTEN LA COMPETITIVIDAD DEL CAPITAL HUMANO EN LOS AMBITOS PUBLICO Y PRIVADO\nAUMENTAR LA CANTIDAD DE CONVENIOS INTERINSTITUCIONALES  CON EMPRESAS, UNIVERSIDADES Y OTROS ORGANISMOS QUE FOMENTEN Y COLABOREN CON LA CAPACITACION DE LA POBLACION EN DISTINTAS METERIAS ECONOMICAS.",
            "txPgIndicador": "INDICE DE EDUCACION SUPERIOR\nPROGRAMAS DE CAPACITACION\nNUMERO DE CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "CREACION DE INSTITUTOS DE EDUCACION SUPERIOR Y ESPECIALIZADA EN RUBROS CON POTENCIAL ECONOMICO DE LA ZONA.\nAUMENTO DE INVERSION PRIVADA EN EXPLOTACION DE RECURSOS \nAUMENTO DE LA FORMALIDAD EN LA EXPLORACION Y EXPLOTACION MINERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168225,
            "txPgProblema": "FALTA DE ORIENTACION E INCENTIVO PARA LA CREACION DE MICRO, PEQUEÑA Y MEDIANA EMPRESA Y EMPRENDIMIENTOS ECONOMICOS EN LA ZONA",
            "txPgObjetivo": "GENERAR INCENTIVOS Y CONDICIONES ECONOMICAS QUE INCREMENTEN Y FOMENTEN  EL ACCESO A LA FORMACION DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgIndicador": "TASA DE FORMALIDAD EN LA MICRO Y PEQUEÑA EMPRESA",
            "txPgMeta": "INCREMENTO DE LA FORMALIDAD EMPRESARIAL EN LA ZONA.\nFOMENTO DE LA INVERSION Y CAPACIDAD PARA FORMAR EMPRESA CON LOS POBLADORES DE LA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168546,
            "txPgProblema": "FALTA DE CONCIENTIZACION Y ACCIONES SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ASEGURAR UNA CALIDAD AMBIENTAL ADECUADA PARA LA SALUD Y EL DESARROLLO INTEGRAL DE LAS PERSONAS.\nMEJORAR EL TRABAJO INTERINSTITUCIONAL Y LAS COORDINACIONES MULTISECTORIALES.EN MATERIA AMBIENTAL.",
            "txPgIndicador": "CUMPLIMIENTO DE ESTANDARES DE CALIDAD AMBIENTAL\nMATERIAL PARTICULADO CON DIÁMETRO MENOR A 10 MICRAS EN EL AMBIENTE\nCAPACITACION Y CONCIENTIZACION EN ACCIONES CONCRETAS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "AUMENTO EN EL PORCENTAJE DE LOS VALORES ANUALES EN MATERIAL PARTICULADO\nMEJORAMIENTO DE ESTANDARES DE CALIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168770,
            "txPgProblema": "FALTA DE SEGREGACION, TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "FOMENTAR LA SEGREGACION, TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SOLIDOS CASA POR CASA Y SECTOR POR SECTOR.\nMOTIVAR Y CAPACITAR A LA POBLACION SOBRE EL USO DE SISTEMAS MODERNOS E INNOVADORES DE APROVECHAMIENTO DE RESIDUOS",
            "txPgIndicador": "PORCENTAJE DE ZONAS CON RESIDUOS SOLIDOS Y CONTAMINADAS",
            "txPgMeta": "CONCENTRAR LOS RESIDUOS SOLIDOS EN ESPACIOS IDONEOS Y ADAPTADOS PARA ESE FIN\nLOGRAR UNA CONCIENTIZACION EN LA IMPORTANCIA DE LA SEGREGACION, TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SOLIDOS EN TODO EL DISTRITO\nCONVENIOS CON EMPRESAS NACIONALES Y EXTRANJERAS ESPECIALISTAS EN TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168846,
            "txPgProblema": "CONTAMINACION DE LOS RECURSOS HIDRICOS",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD Y CALIDAD DE LOS RECURSOS HI´DRICOS PARA DISTINTOS FINES",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRI´COLAS CON RIEGO TECNIFICADO\nPORCENTAJE DE CONTAMINACION EN RIOS, LAGOS Y OTRAS FUENTES HIDRICAS",
            "txPgMeta": "AUMENTO DE PORCENTAJE DE PRODUCTORES AGRICOLAS QUE USEN EL RIEGO TECNIFICADO\nDISMINUCION DEL PORCENTAJE DE CONTAMINACION E INDICADORES DE CONTAMINANTES EN FUENTES HIDRICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168904,
            "txPgProblema": "FALTA O DEFICIENCIA EN LA INFRAESTRUCTURA INSTITUCIONAL PARA LOGRAR COMPETITIVIDAD Y PRODUCTIVIDAD ADECUADAS",
            "txPgObjetivo": "ASEGURAR LA PROVISION DE INFRAESTRUCTURA PRODUCTIVA SUFICIENTE, ADECUADA Y DE UNA CALIDAD QUE FAVOREZCA LA INTEGRACION, LA COMPETITIVIDAD Y LA PRODUCTIVIDAD",
            "txPgIndicador": "INDICE DE CALIDAD DE INFRAESTRUCTURA TOTAL",
            "txPgMeta": "MEJORAR EL INDICE DE CALIDAD EN LA INFRAESTRUCTURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168988,
            "txPgProblema": "FALTA DE PREPARACION E INCAPACIDAD PARA MANEJAR LOS RECURSOS DEL ESTADO POR PARTE DEL PERSONAL E INTEGRANTES DE LA INSTITUCION",
            "txPgObjetivo": "CAPACITAR AL PERSONAL Y DEMAS COLABORADORES DE LA INSTITUCION \nCAPACITAR Y FOMENTAR A LOS ACTORES SOCIALES Y REPRESENTANTES DE LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INVERSION \nCREACION DE NUEVAS AREAS Y PROYECTOS",
            "txPgMeta": "LLEGAR AL 100% DE INVERSION Y GASTO PRESUPUESTAL EN PROYECTOS QUE BENEFICIEN A LA POBLACION\nPERSONAL ALTAMENTE CAPACITADO EN LA INSTITUCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169050,
            "txPgProblema": "INSTRUMENTOS DE GESTION Y FALTA DE METAS BIEN DEFINIDAS COMO ESTRATEGIA DE MEJORAMIENTO PARA LA INSTITUCION",
            "txPgObjetivo": "PROPUESTA DE METAS INSTITUCIONALES Y ESTRATEGIAS DE GESTION QUE PROMUEVAN LA COOPERACION Y TRABAJO EN PRO DE LA POBLACION Y EL DISTRITO",
            "txPgIndicador": "METAS INSTITUCIONALES CLARAS, EFICIENTES Y EFECTIVAS\nESTRATEGIAS E INSTRUMENTOS DE GESTION",
            "txPgMeta": "LOGRAR LAS METAS PLANTEADAS POR LA INSTITUCION AL 100%\nIMPLEMENTAR LAS ESTRATEGIAS DE DESARROLLO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}