{
    "datoGeneral": {
        "idPlanGobierno": 27502,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2753,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b1e7c4b-c304-4465-94d6-09d62f1661d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0fa7e22-006d-4ada-a4b1-0d4f0a2d346f.pdf",
        "txCodExpedienteExt": "ERM.2022006676",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129975,
            "txPgProblema": "LA CARENCIA DE SERVICIOS BÁSICOS EN LOS HOGARES A ELLO SE SUMA LA CONTAMINACIÓN AMBIENTAL Y LA CARENCIA DE CALIDAD ALIMENTARIA QUE AFECTA LA DESNUTRICIÓN Y LA MORTALIDAD INFANTIL.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA, PLANTEA SUBIR DE NIVEL EL HOSPITAL REGIONAL DANIEL ALCIDES CARRIÓN PARA QUE ATIENDA MÁS ESPECIALIDADES INCLUYENDO ESPECIALIDADES ONCOLÓGICAS.",
            "txPgIndicador": "ALTA INCIDENCIA DE ENFERMEDADES ONCOLÓGICAS ESTOMACALES.",
            "txPgMeta": "DURANTE EL PRIMER AÑO DE GESTIÓN 2023 SE TIENE QUE HABER CONSEGUIDO CON GESTIÓN LA SUBIDA DEL NIVEL DEL PRIMER HOSPITAL DE LA REGIÓN PASCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129983,
            "txPgProblema": "DE ACUERDO CON LOS INDICADORES, EN LA REGIÓN Y EN ESPECIAL EN LA PROVINCIA DE PASCO LA CIFRA DE MENORES DE 12 AÑOS CON PLOMO EN LA SANGRE ENTRE LOS AÑOS 2012 Y 2014 ES DE 41, 20, 21 MICROGRAMOS/DECILITRO (UG/DL) RESPECTIVAMENTE; CUANDO EL LÍMITE PERMISIBLE ES DE 10 UG/DL (OMS). A ESTE DATO LE SUMAMOS EL ESTUDIO HECHO POR LABOR Y SOURCE INTERNATIONAL HA PRESENTADO EN MARZO DE ESTE AÑO 2022 QUEDA CUENTA DE UN AGRAVAMIENTO DE ESTA SITUACIÓN.",
            "txPgObjetivo": "PLANTEAREMOS A TRAVÉS Y EN COORDINACIÓN CON CONGRESISTAS DE LA REPÚBLICA DE PASCO Y OTRAS REGIONES MINERAS DE UNA ESTRATEGIA LEGAL, JURÍDICA Y MEDIÁTICA UN RÉGIMEN DE LEGISLACIÓN ESPECIAL QUE BENEFICIE A LOS CIUDADANOS PASQUEÑOS Y OTRAS REGIONES QUE VIVEN A MÁS DE 3800 METROS SOBRE EL NIVEL DEL MAR Y EN ZONAS MINERAS TAL Y COMO EXISTE UN RÉGIMEN ESPECIAL PARA LOS CIUDADANOS DE LA SELVA PERUANA.",
            "txPgIndicador": "ESTUDIOS INTERNACIONALES QUE DAN CUENTA DE UNA CONTAMINACIÓN ENORME.",
            "txPgMeta": "SE ESPERA QUE EN LA LEGISLATURA 2023 DEL CONGRESO DE LA REPÚBLICA SE CONSIGA ESAS NORMAS LEGALES TAN NECESARIAS PARA LA REGIÓN PASCO Y OTRAS REGIONES MINERAS DEL PAÍS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129990,
            "txPgProblema": "LA REGIÓN PASCO FUE UNA DE LAS REGIONES MÁS GOLPEADAS POR LA PANDEMIA MUNDIAL DE LA COVID 19. AL MOMENTO DE LA ELABORACIÓN Y REDACCIÓN DE ESTE PLAN DE GOBIERNO LA SALA SITUACIONAL DEL MINISTERIO DE SALUD MUESTRA QUE SON 1105 LOS PASQUEÑOS Y PASQUEÑAS FALLECIDOS POR ESTE TERRIBLE MAL UNA CIFRA ALTA FRENTE A LOS 304,158 HABITANTES DE ESTA REGIÓN.",
            "txPgObjetivo": "EMPADRONAMIENTO DE FAMILIAS DE VÍCTIMAS MORTALES Y SOBREVIVIENTES DE ESTA TERRIBLE ENFERMEDAD PARA BRINDARLES SOPORTE PSICOLÓGICO ADECUADO Y EL TRATAMIENTO DE LAS SECUELAS PROPIAS DE ESTA ENFERMEDAD.",
            "txPgIndicador": "SALA SITUACIONAL COVID 19 MINSA.",
            "txPgMeta": "EN EL PRIMER TRIMESTRE DE 2023 SE TERMINARÁ CON EL EMPADRONAMIENTO DE LAS FAMILIAS DE VÍCTIMAS MORTALES Y SOBREVIVIENTES DE ESTA PANDEMIA. LUEGO DEL EMPADRONAMIENTO SE COMENZARÁ CON EL SOPORTE PSICOLÓGICO Y TRATAMIENTO DE LAS SECUELAS QUE LAS VÍCTIMAS NO TUVIERON DURANTE EL 2021.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129997,
            "txPgProblema": "UNA DE LAS PRINCIPALES DESVENTAJAS ECONÓMICAS PARA LA REGIÓN PASCO ES LA FALTA DE UNA RED VIAL REGIONAL QUE CONECTE PRODUCTORES Y MERCADOS PARA EL CONSUMO, NINGUNA DE SUS PROVINCIAS ESTA ENTERA Y PLENAMENTE CONECTADA ESTO TAMBIÉN IMPIDE EL DESARROLLO DE LA INDUSTRIA TURÍSTICA.",
            "txPgObjetivo": "SANEAR Y CULMINAR DE EJECUTAR LAS PRINCIPALES VÍAS DE COMUNICACIÓN QUE CONECTAN LAS TRES PROVINCIAS EN ESPECIAL LAS CARRETERAS CERRO DE PASCO YANAHUANCA Y LA VÍA NINACACA, HUACHON, HUANCABAMBA.",
            "txPgIndicador": "LOS TRANSPORTISTAS PASQUEÑOS TIENEN QUE ATRAVESAR LA REGIÓN JUNÍN PARA LLEGAR A OXAPAMPA.",
            "txPgMeta": "PARA EL 2026 LAS CARRETERAS MENCIONADAS DEBERÍAN ESTAR CULMINADAS AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130001,
            "txPgProblema": "LAS GESTIONES DEL GOREPASCO DE LOS ÚLTIMOS AÑOS HAN DEDICADO SUS PRESUPUESTOS A OBRAS CIVILES MENORES DE MEDIANA Y PEQUEÑA ENVERGADURA QUE CUALQUIER GOBIERNO LOCAL O DISTRITAL PODRÍA EMPLEAR Y USAR CON MAYOR DINAMISMO.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREE EN LA DESCENTRALIZACIÓN DE PRESUPUESTO, EL NIVEL DE GOBIERNO REGIONAL SE DEDICARÁ A REALIZAR OBRAS QUE IMPACTEN A NIVEL REGIONAL TRANSFIRIENDO PRESUPUESTO A LOS GOBIERNOS LOCALES PARA LA EJECUCIÓN OBRAS CIVILES DE MEDIANA Y PEQUEÑA ENVERGADURA QUE ESTARÁN ACOMPAÑADAS POR LOS TÉCNICOS DEL GOBIERNO REGIONAL DE ESTA FORMA PRETENDEMOS DINAMIZAR LA ECONOMÍA CON UN MAYOR GASTO EN CONSTRUCCIÓN SECTOR AFECTADO POR LA PÉSIMA GESTIÓN.",
            "txPgIndicador": "LAS OBRAS DE LA ÚLTIMA GESTIÓN DEL GOREPASCO ERAN DE ESCALA DISTRITAL.",
            "txPgMeta": "SE ESPERA QUE SECTOR CONSTRUCCIÓN SE DINAMICE GRACIAS AL GASTO PÚBLICO ESPERAMOS SUBIR LA CONSTRUCCIÓN DE ESTE SECTOR EN 5% PARA EL 2024 Y EN UN 15% PARA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130005,
            "txPgProblema": "CIUDADES CAPITALES DE PROVINCIA SIN SERVICIOS BÁSICOS AHUYENTAN LA INVERSIÓN PRIVADA SOBRE TODO EN EL SECTOR DE SERVICIOS.",
            "txPgObjetivo": "SANEAR Y CULMINAR LA EJECUCIÓN DE LAS OBRAS DE LOS SERVICIOS DE SANEAMIENTO DE LAS CIUDADES DE CERRO DE PASCO, YANAHUANCA Y OXAPAMPA ASEGURANDO DE ESA FORMA LA INVERSIÓN PRIVADA EN EL SECTOR SERVICIO.",
            "txPgIndicador": "ALTA INCIDENCIA DE ENFERMEDADES ESTOMACALES ENTRE MENORES DE EDAD.",
            "txPgMeta": "PARA EL 2026 NINGUNA DE LAS TRES CAPITALES DE REGIÓN DEBE DE TENER FALENCIAS EN SUS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130010,
            "txPgProblema": "EL CAMBIO CLIMÁTICO ES UNA REALIDAD QUE NOS AFECTA A DIARIO Y SOBRE TODO A LA BIODIVERSIDAD DE NUESTRA REGIÓN.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA SE ADHIERE AL PLAN NACIONAL DEL AMBIENTE AL 2030, VAMOS A IMPLEMENTARLO EN LA REGIÓN Y DAR APORTES DE PROFESIONALES Y TÉCNICOS LOCALES CON EL PLAN REGIONAL DEL AMBIENTE AL 2030.",
            "txPgIndicador": "DESASTRES NATURALES CADA VEZ MÁS DESTRUCTIVOS EN LA TEMPORADA DE LLUVIAS.",
            "txPgMeta": "PARA EL 2026 SE DEBE DE CONTAR CON EL PLAN REGIONAL DEL AMBIENTE AL 2030.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130015,
            "txPgProblema": "LA REGIÓN PASCO ES Y SEGUIRÁ SIENDO UNO DE LOS DEPARTAMENTOS MÁS AFECTADOS POR EL CAMBIO CLIMÁTICO, HACE MÁS DE UNA DÉCADA QUE LAS LLUVIAS INUNDACIONES, HUAYCOS Y DESASTRES PROVOCADOS POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREEMOS QUE LA CLAVE PARA COMBATIR LOS EFECTOS DEL CAMBIO CLIMÁTICO ES LA PREVENCIÓN, EL GOREPASCO A TRAVÉS DEL COER SIEMPRE LLEGA TARDE A LOS EVENTOS CATASTRÓFICOS Y SOLAMENTE LLEGA PARA SOLUCIONAR UN PROBLEMA QUE DEBE PREVENIRSE. PARA ESTO JP TIENE PREVISTO UN PLAN REGIONAL PARA LA PREVENCIÓN DE DESASTRES QUE INCLUYE EL ESTUDIO DE LAS CUENCAS HIDROGRÁFICAS CON LAS QUE CUENTA LA REGIÓN PARA DE ESA FORMA EJECUTAR OBRAS CIVILES COMO DEFENSAS RIBEREÑAS O CANALIZACIÓN DE RÍOS INCLUYENDO EL REPRESAMIENTO DE AGUAS EN LAS ZONAS ALTAS PARA MITIGAR LOS EFECTOS DE LAS TEMPORADAS DE LLUVIA.",
            "txPgIndicador": "DESASTRES NATURALES CADA VEZ MÁS DESTRUCTIVOS EN LA TEMPORADA DE LLUVIAS.",
            "txPgMeta": "PARA EL 2026 LA GESTIÓN REGIONAL DEL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA DEBE TENER IMPLEMENTADOS COMPLETAMENTE EL PLAN QUE HEREDARAN LAS SIGUIENTES GESTIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130020,
            "txPgProblema": "EN MÁS DE DOS DÉCADAS DE ESTUDIOS POR CONTAMINACIÓN DE METALES PESADOS LA SOLUCIÓN POR PARTE DEL MINSA HA SIDO NULA, HAY UN INEXPLICABLE DESINTERÉS POR PARTE DEL GOBIERNO CENTRAL POR SOLUCIONAR ESTE TEMA QUE TIENE DÉCADAS AFECTANDO LA SALUD Y EL MEDIO AMBIENTE DE LA CAPITAL DE LA REGIÓN PASCO.",
            "txPgObjetivo": "DESDE EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREEMOS QUE TODA LA POLÍTICA PÚBLICA PERUANA RESPECTO A LA ACTIVIDAD MINERA DEBE CAMBIAR. PARA ESO PLANTEAMOS UNA ESTRATEGIA MEDIÁTICA Y LEGISLATIVA QUE RECONOZCA LA AFECTACIÓN E INVIERTA UN PRESUPUESTO NACIONAL ANUAL EN EL TEMA.",
            "txPgIndicador": "ESTUDIOS HECHOS POR ENTIDADES INTERNACIONALES EL ÚLTIMO PRESENTADO EN MARZO DE 2022 POR SOURCE INTERNATIONAL.",
            "txPgMeta": "PARA EL 2026 DENTRO DEL PIA DEBE HABER UNA PARTIDA EXCLUSIVA PARA EL TRATAMIENTO DE LA CONTAMINACIÓN CON METALES PESADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130027,
            "txPgProblema": "EL GOBIERNO DIGITAL ES UN ASUNTO QUE TIENE QUE IMPLEMENTAR YA QUE ES DE NECESIDAD PÚBLICA.",
            "txPgObjetivo": "DESDE EL PRIMER DÍA EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA AL FRENTE DEL GOREPASCO IMPLEMENTARÁ UN GOBIERNO DIGITAL TANTO AL SERVICIO DE FUNCIONARIOS COMO CIUDADANOS. SE IMPLEMENTARÁN SOFTWARE Y APLICATIVOS DURANTE LOS 4 AÑOS DE GESTIÓN PARA LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL GOREPASCO.",
            "txPgMeta": "PARA EL 2026 LA CIUDANÍA TIENE QUE CONOCER A TRAVÉS DE APLICATIVOS Y TICS  LO QUE SUCEDE CON LA ADMINISTRACIÓN DEL MUNICIPIO PROVINCIAL DE PASCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130032,
            "txPgProblema": "DESINFORMACIÓN Y OSCURIDAD DE LOS PROCESOS DE CONTRATACIÓN DE OBRAS E INVERSIÓN EN EL GOREPASCO.",
            "txPgObjetivo": "PLANTEAMOS UN INFORME MENSUAL POR PARTE DEL ALCALDE   EN UNA SESIÓN DE CONCEJO DISTRITAL EXTRAORDINARIO PLENAMENTE DOCUMENTADO Y DIFUNDIDO POR REDES SOCIALES Y MEDIOS DE COMUNICACIÓN MASIVOS.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE TIENE QUE HABER REALIZADO 48 CONSEJOS REGIONALES EXTRAORDINARIOS CON LA PRESENCIA DEL GOBERNADOR REGIONAL Y LOS FUNCIONARIOS PERTINENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130037,
            "txPgProblema": "ELABORACIÓN DE EXPEDIENTES MEDIANTE EL COSTO BENEFICIO HACIA LA CIUDADANÍA DEL GOREPASCO DEBE INVERTIR EN LAS OBRAS NECESARIAS Y URGENTES NO REALIZAR OBRAS INÚTILES COMO ESTADIOS EN LUGARES DONDE NO HAY NI POSTAS.",
            "txPgObjetivo": "EL BANCO REGIONAL DE PROYECTOS SERÁ LA PRIORIDAD PARA JUVENTUD PASQUEÑA, BASTA DE LOS GASTOS EN VANO, LAS OBRAS SE DEBEN HACER EN BASE A LAS NECESIDADES DEL PUEBLO.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL GOREPASCO.",
            "txPgMeta": "PARA EL 2026 SE DEBE HABER MEJORADO Y ESPECIALIZADO LA FORMA DE INVERTIR DEL GOREPASCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}