{
    "datoGeneral": {
        "idPlanGobierno": 28782,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d84d1a7e-777c-49e8-85da-bc5072135d9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/002f8654-38b7-4a20-b33b-6ff3debde570.pdf",
        "txCodExpedienteExt": "ERM.2022012519",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175920,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "ELABORACIÓN DE 20 PROYECTOS DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA EN EL SECTOR AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175944,
            "txPgProblema": "INEXISTENCIA DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "EXISTENCIA DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "txPgMeta": "ELABORAR 1 PROYECTO DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA AL 0 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175961,
            "txPgProblema": "DEFICIENTE SISTEMA DEL DRENAJE PLUVIAL",
            "txPgObjetivo": "MEJORAR EL DISEÑO DE UN SISTEMA DE DRENAJE DE AGUAS PLUVIALES.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS URBANA SIN SERVICIO DE DRENAJE PLUVIAL.",
            "txPgMeta": "ELABORAR 05 PROYECTOS DE INVERSIONES DE DRENAJE PLUVIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176017,
            "txPgProblema": "ALTO ÍNDICE DE LA TASA DE DESEMPLEO Y SUB EMPLEO DE LA PROVINCIA.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE LA TASA DE DESEMPLEO Y SUB EMPLEO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DESEMPLEADAS DE LA PROVINCIA.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ACTIVIDAD ES PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176044,
            "txPgProblema": "DEFICIENCIA INFRAESTRUCTURA Y CONDICIONES INADECUADAS DE LOS CENTROS DE EMPLEO.",
            "txPgObjetivo": "MEJORARE IMPLEMENTARLAS CONDICIONES ADECUADAS EN LOS CENTROS DE EMPLEO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADAS Y POR IMPLEMENTAR.",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR).PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176066,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN LA PEQUEÑA Y MEDIANA AGRICULTURA DE LA\nPROVINCIA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERANEN CONDICIONES INADECUADAS.",
            "txPgMeta": "ELABORACIÓN DE 10 PROYECTOS DE INVERSIÓN PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176081,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓNMEDIO AMBIENTAL",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 10 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR), PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CON TEMPLE MEDIDAS PARA COMBATIR Y MITIGARLA\nCONTAMINACIÓN MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176090,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LA PROVINCIA",
            "txPgObjetivo": "MEJORARE IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS DE FORMA ADECUADA.",
            "txPgIndicador": "PORCENTAJE DE LAS CAPACIDADES OPERATIVAS INADECUADAS EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 02 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR) Y POLÍTICAS PÚBLICAS PARA EL CIERRE DE BRECHA AL 0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176098,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR LA PARTICIPACIÓN DE LA POBLACIÓN SOBRE LOS RECURSOS NATURALES Y PROBLEMAS AMBIENTALES PARA EL MEJORAMIENTO\nDEL HÁBITAT.",
            "txPgIndicador": "PORCENTAJE DE LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS DE DESARROLLO SOSTENIBLE Y PROGRAMAS DESCENTRALIZADOS PARA PROMOVER LA REFORESTACIÓN Y DE ESA MANERA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176107,
            "txPgProblema": "DEFICIENTE MANEJO DE CULTURA DE GOBERNABILIDADDEMOCRÁTICA",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA GOBERNABILIDADDEMOCRÁTICA.",
            "txPgIndicador": "PORCENTAJE DE FALTA DE PROYECTOS DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "CREACIÓN DE LA ESCUELA MUNICIPAL DE GOBERNABILIDAD Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176122,
            "txPgProblema": "BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.",
            "txPgObjetivo": "EFICIENTE MANEJO DE LOS RECURSOS PARA UNA MEJOR EJECUCIÓN\nPRESUPUESTAL INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE EN EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS A NIVEL INSTITUCIONAL.",
            "txPgMeta": "CREACIÓN DE POLÍTICA PÚBLICA DE SEGUIMIENTO PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS, Y RENDICIÓN DE CUENTAS CON FRECUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176130,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANA PARA DISMINUIR LA\nCORRUPCIÓN LOCAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS PÚBLICOS CON INDICIOS DE PRESUNTA RESPONSABILIDAD ADMINISTRATIVA.\nPORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "CREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA.\nCREAR UNA POLÍTICA PÚBLICA DE\nSIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}