{
    "datoGeneral": {
        "idPlanGobierno": 17918,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b5061e7-4183-4204-a45d-0140ff40be7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44293ad3-9f29-49fd-bb0d-e931dd496243.pdf",
        "txCodExpedienteExt": "ERM.2022006738",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171805,
            "txPgProblema": "1. ALTO PORCENTAJE DE LA POBLA-CIÓN EN LA PROVINCIA DE ATA-LAYA NO CUENTA CON ACCESO A SERVICIOS DE SALUD.\n2. ALTO PORCENTAJE DE DESNUTRI-CIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n3. ALTO PORCENTAJE DE EMBA-RAZO ADOLESCENTE EN LA PRO-VINCIA DE ATALAYA.\n4. MÍNIMA COBERTURA DE SALUD EN ATENCIÓN PRIMARIA, EN EL ÁMBITO DE LA POBLACIÓN RU-RAL DE LA PROVINCIA DE ATA-LAYA.\n5. ALTA TASA DE ANALFABETISMO EN LA PROVINCIA DE ATALAYA.\n6. BAJO NIVEL DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MA-TEMÁTICAS EN LOS ESTUDIAN-TES DEL NIVEL PRIMARIO.\n7. AMPLIA BRECHA PROVINCIAL EN INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO, EN NIVE-LES INICIAL, PRIMARIA Y SE-CUNDARIA EN EL ÁREA RURAL DE LA PROVINCIA DE ATALAYA.\n8. INSUFICIENTE Y PRECARIA IM-PLEMENTACIÓN CON MOBILIA-RIO ESCOLAR A LAS I.E. DE LA PROVINCIA DE ATALAYA.\n9. MÍNIMA IMPLEMENTACIÓN CON MÓDULOS TÉCNICOS PRODUCTI-VOS Y LABORATORIOS ESPECIA-LIZADOS PARA LAS CARRERAS DEL IESTP ATALAYA.\n10. ALTOS NIVELES DE INSEGURIDAD CIUDADANA.\n11. INADECUADO EQUIPAMIENTO PARA EL SERVICIO DE SEGURIDAD CIUDADANA.\n12. SERVICIOS DE AGUA Y SANEA-MIENTO ES INSUFICIENTE Y DE MALA CALIDAD.\n13. ALTO ÍNDICE DE VIVIENDAS SIN TÍTULO DE PROPIEDAD.\n14. BAJO INTERÉS DE LAS AUTORIDA-DES EN LA VALORACIÓN A LA IN-TERCULTURALIDAD",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIO-NAL Y NACIONAL ACCIONES QUE PERMITAN A LA POBLACIÓN ACCEDER A SERVICIOS DE SALUD DE CALIDAD.\nCOORDINAR CON EL GOBIERNO REGIONAL Y EL MIDIS EL FORTALECIMIENTO DEL PROGRAMA DE ALIMENTACIÓN INTEGRAL EN LAS ESCUELAS DE LA PROVINCIA DE ATALAYA.\nPROMOVER CHARLAS DE EDUCACIÓN SE-XUAL EN COORDINACIÓN CON EL CENTRO DE SALUD DE ATALAYA.\nGESTIÓN ANTE EL GOREU-DIRESA, PARA LA CREACIÓN E IMPLEMENTACIÓN DE MICRO REDES INTEGRADAS DE SALUD EN LUGARES ESTRATÉGICOS EN EL ÁMBITO RURAL DE LA PROVINCIA DE ATALAYA.\nGESTIONAR CONVENIOS CON EL GO-BIERNO REGIONAL Y LAS MUNICIPALIDA-DES DISTRITALES PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE\nALFABETIZACIÓN EN LA PROVINCIA DE ATA-LAYA.\nIMPULSAR PROGRAMAS DE CAPACITACIÓN A DOCENTES DE LAS INSTITUCIONES EDUCA-TIVAS DE LA PROVINCIA DE ATALAYA.\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDU-CATIVA INTEGRADOS CON SERVICIOS BÁSI-COS, Y ALOJAMIENTO DOCENTE EN EL ÁREA RURAL DE LA PROVINCIA DE ATALAYA.\nIMPLEMENTAR CON MOBILIARIO ESCOLAR LAS I. E. DEL ÁMBITO RURAL Y URBANO DE ATALAYA.\nCONSTRUCCIÓN DE INFRAESTRUCTURA E IMPLEMENTACIÓN CON MÓDULOS TÉCNI-COS PRODUCTIVOS AUTO SOSTENIBLES, Y LABORATORIOS ESPECIALIZADOS PARA LAS DIFERENTES CARRERAS PROFESIONALES DEL IESTP ATALAYA",
            "txPgIndicador": "CONVENIOS DE COOPERA-CIÓN INTERINSTITUCIONAL Y ACUERDOS DE DELEGACIÓN DE COMPETENCIAS.\nCONVENIOS DE COOPE-RACIÓN INTERINSTITUCIO-NAL Y COMPROMISOS MUTUOS.\nPROGRAMA DE SENSIBILI-ZACIÓN Y CAPACITACIÓN EN CONVENIO CON RED DE SALUD ATALAYA.\nRESOLUCIÓN DE CREA-CIÓN DE MICRO REDES (DIRESA) Y PROYECTO DE INVERSIÓN PÚBLICA VIABLE.\nREPORTE DE INDICADORES OFICIALES DE EVALUACIÓN POST, DE LA INTERVENCIÓN EN PROYECTO DE ALFABE-TIZACIÓN.\nINFORME OFICIAL DE EJE-CUCIÓN DE PROGRAMA DE CAPACITACIÓN A DOCEN-TES.\nINFRAESTRUCTURA EDUCA-TIVA MEJORADA E IMPLE-MENTADA.\nINSTITUCIONES EDUCATI-VAS DE ATALAYA IMPLE-MENTADAS CON MÓDULOS DE MOBILIARIO ESCOLAR.\nIETSP ATALAYA, IMPLE-MENTADO CON MÓDULOS TÉCNICOS PRODUCTIVOS Y LABORATORIOS ESPECIALI-ZADOS.\nPLAN DE ACCIÓN DE SE-GURIDAD CIUDADANA CON-SENSUADA EN COPRO-SEC.\nSISTEMA DE SEGURIDAD CIUDADANA EQUIPADO Y EN FUNCIONAMIENTO.\nCONVENIO INTERINSTITU-CIONAL FIRMADO Y PRO-YECTO DE INVERSIÓN PU-BLICA EJECUTADO. CUMPLI-MIENTO DE META 5: AGUA SEGURA.\nCONVENIO DE COOPERA-CIÓN INTERINSTITUCIONAL CON COFOPRI.\nACTIVIDAD DE INVERSIÓN PARA LA CAPACITACIÓN Y GESTIÓN DE DESARROLLO DE LOS PUEBLOS INDÍGE-NAS.",
            "txPgMeta": "70% DE POBLACIÓN DE LA PRO-VINCIA DE ATALAYA TEN-DRÁ ACCESO A SERVICIOS DE SALUD DE CALIDAD.\nREDUCCIÓN EN 15% DEL INDICIE DE DESNUTRICIÓN DE NIÑOS ME-NORES DE 5 AÑOS EN LA PROVIN-CIA DE ATALAYA.\nREDUCCIÓN EN 20% DEL ÍNDICE DE EMBARAZOS NO DESEADOS EN ADOLESCENTES DE LA PROVIN-CIA DE ATALAYA.\nCONSTRUCCIÓN E IMPLEMENTA-CIÓN DE 03 MICRO REDES INTE-GRADAS DE SALUD DE NIVEL I – I, EN EL DISTRITO DE RAIMONDI.\nREDUCIR EN 5% LA TASA DE ANALFABETISMO EN LA PROVINCIA DE ATALAYA.\nEL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DEL NIVEL PRIMARIO SE INCREMENTÓ EN 40% EN COMPRENSIÓN LECTORA Y 30% EN MATEMÁTICAS.\nINVERSIÓN DEL 30 % DEL PRE-SUPUESTO PROVINCIAL, PARA IN-FRAESTRUCTURA EDUCATIVA EN EL ÁMBITO RURAL Y URBANO DE LA PROVINCIA DE ATALAYA.\nCOBERTURA DEL 80% EL DÉFICIT DE MOBILIARIO ESCOLAR EN LAS I.E. DEL ÁMBITO RURAL Y URBANO DE ATALAYA.\nCONSTRUIR E IMPLEMENTAR CON 4 MÓDULOS TÉCNICOS PRODUCTI-VOS AUTO SOSTENIBLES, Y 03 LA-BORATORIOS ESPECIALIZADOS, EN ANÁLISIS CLÍNICO, SUELOS Y GEO-TECNIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171922,
            "txPgProblema": "1. NO EXISTE UNA POLÍTICA DE TRANSPORTE URBANO BAJO PARÁ- METROS DE SOSTENIBILIDAD.\n\n\n\n2. DEFICIENCIAS DE CONECTIVIDAD VIALENTRE LOS DISTRITOS Y CEN- TROS POBLADOS DE LA PROVIN- CIA DE ATALAYA.\n\n3. M A L ESTADO DE LAS CALLES Y VEREDAS DEL DISTRITO DE RAI- MONDI.\n\n4. ALTA TASA DE DESEMPLEO EN LAPROVINCIA DE ATALAYA.\n5. BAJO INTERÉS DE LAS AUTORIDA- DES EN PROMOVER LA GASTRO- NOMÍA REGIONAL Y LOCAL.\n6. POCA INVERSIÓN DEL SECTOR PRIVADO E N EL DESARRO- LLO DEL SECTOR INDUSTRIAL.\n7. INEFICIENTE PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS EN NUESTRA PROVINCIA.\n8. BAJO NIVEL DE DESARROLLO EN EL SECTOR AGROPECUARIO Y PECUARIO.\n9. CRITICO ESTADO DEL SERVI- CIO ELÉCTRICO Y ALUMBRADO PÚBLICO EN LA PROVINCIA DE ATALAYA.\n10. CRECIMIENTO URBANO ACELE- RADO Y DESORDENADO DE LA CIUDAD Y PUEBLOS DE LA PRO-\nVINCIA DE ATALAYA.\n11. NULO INTERÉS DE LA MUNICIPA- LIDAD PROVINCIAL EN PROMO-\nVER CONVENIOS CON COMPA- ÑÍAS TRANSNACIONALES.",
            "txPgObjetivo": "IMPULSAR EL ORDENAMIENTO DEL TRANSPORTE PÚBLICO, TRANSPORTE PE- SADO Y MOTOTAXIS.\nGESTIONAR CON EL GOBIERNO REGIO- NAL LA APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES:\n•\tCC.NN UNINI Y LA CC. NN CHICOSA – DISTRITO RAIMONDI.\n•\tCENTRO POBLADO OVENTENI Y LAS COMUNIDADES INDÍGENAS ALEDAÑAS – DISTRITO RAIMONDI.\n•\tMALDONADILLO – MA- PALJA - SEPAHUA - DISTRITO DE RAIMONDI Y SEPAHUA.\n•\tBOCA DEL INUYA A LA BOCA DEL MAPUYA – DISTRITO RAIMONDI.\n•\tNUEVA ITALIA – PUERTO BREU\n– DISTRITO DE TAHUANIA.\nCOORDINAR CON EL GORE UCAYALI EL MEJORAMIENTO DE CALLES Y VE- REDAS QUE SE ENCUENTRAN EN LA\nZONA URBANA Y EN ASENTA- MIENTOS HUMANOS.\nPROMOVER LA FORMACIÓN TÉCNICA Y ESPECIALIZADA DE JÓVENES Y PROFE- SIONALES TÉCNICOS ENCONSTRUCCIÓN\nCIVIL, MECÁNICA, SOLDADURA, ENTRE OTROS.\nIMPULSAR CREACIÓN DE ESCUELA MU- NICIPAL GASTRONÓMICA.\nCOORDINAR CON LA CÁMARA DE CO- MERCIO DEATALAYA, PARA PROMO- CIONAR OPORTUNIDADES DE INVER-\nSIÓN.\nIMPULSAR LA CREACIÓN Y MEJORA- MIENTO DE CIRCUITOS TURÍSTICOS DE NUESTRA PROVINCIA.\nCOORDINAR CON EL GORE UCAYALI LA MEJORA DE CAPACIDADES EN LAS CADENAS PRODUCTIVAS DE LA PROVIN-\nCIA.\nSE COORDINARÁ EL MEJORAMIENTO E INSTALACIÓN DE REDES DE SERVICIO ELÉCTRICO Y ALUMBRADO PÚBLICO, EN LAS ZONAS URBANAS Y RURALES DE LA PROVINCIA QUE AÚN CARECEN\nDE ESTOS SERVICIOS.\nGESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS, LA HABILITA- CIÓN DE NUEVAS ZONAS DE EXPAN-\nSIÓN URBANA.\nGESTIONAR CONVENIOS CON\tCOM- PAÑÍAS TRANSNACIONALES COMO REP- SOL, PLUS PETROL, ENTRE OTROS",
            "txPgIndicador": "CALLES Y AVENIDAS DE ATA- LAYA CON ORDENAMIENTO\nS O S T E N I D O DEL TRANS- PORTE URBANO.\n\n\n\nCONVENIO INTERINSTITUCIO- NAL FIRMADO CON GOREU Y PROYECTO DE INVERSIÓN PÚBLICA VIABLE Y EJECU- TADO.\nCONVENIO INTERINSTITU- CIONAL FIRMADO CON GO- REU Y PROYECTO DE IN- VERSIÓN PÚBLICA VIABLE Y\nEJECUTADO.\n\nPROGRAMA DE CAPACITA- CIÓN TÉCNICA ESPECIALI- ZADA EJECUTADA.\nESCUELA MUNICIPAL GASTRO- NÓMICA EN FUNCIONA- MIENTO.\nDOCUMENTOS DE GESTIÓN REESTRUCTURADOS FACILI- TANDO TRÁMITES DE INS-\nCRIPCIÓN EMPRESARIAL\nCREACIÓN DE SUB GERENCIA DE TURISMO E INTEGRACIÓN AL CIRCUITO TURÍSTICO RE-\nGIONAL.\nCADENAS PRODUCTIVAS CONSOLIDADAS CON ENFO- QUE AGRO EXPORTADOR.\nPOBLACIÓN URBANA Y RURAL GOZAN DE UN EFICIENTE SERVICIO DE ALUMBRADO DOMICILIARIO Y PÚBLICO.\nCONVENIOS DE COOPERA- CIÓN INTERINSTITUCIONAL FIR- MADOS PARA LA CONSTRUC-\nCIÓN DE VIVIENDAS,\nCONVENIOS DE COOPERA- CIÓN INTERINSTITUCIONAL FIR- MADOS CON REPSOL Y PLUS PETROL, PARA APOYO SO- CIAL.",
            "txPgMeta": "CONTAR CON 8 0 % D E C A - L L E S Y A V E N I D A S ORDE-\nNADAS SOSTENIDAMENTE PARA EL TRANSPORTE URBANO.\n\n\n\n\nAPERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES AL 70%.\nPAVIMENTACIÓN DE 6 PRINCIPA- LES CALLES Y VEREDIZACIÓN DE LAS MISMAS EN EL DISTRITO DE RAI- MONDI.\n300 JÓVENES Y PROFESIONALES TÉCNICOS CON NUEVAS OPORTUNI- DADES LABORALES\n\n150 JEFAS DE HOGAR CAPACITA- DAS.\nINCREMENTO DE LA INVERSIÓN PRIVADA EN UN 100%.\n80% DEL CORREDOR ECONÓMICO TURÍSTICOS EN OPTIMO ESTADO\nSE INCREMENTARÁ EN UN 40% EL DESARROLLO EN EL SECTOR AGROPECUARIO.\nINSTALACIÓN DE NUEVAS REDES DE SERVICIO ELÉCTRICO, QUE BENE- FICIARAN A 1,000 FAMILIAS EN EL ÁMBITO DE LA PROVINCIA.\nSE CONSTRUIRÁN 100 VIVIEN- DAS, MEDIANTE LOS PRO- GRAMAS MI VIVIENDA Y TECHO\nPROPIO.\n\nINCREMENTO\tDE\t20% INFRAESTRUCTURA URBANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171948,
            "txPgProblema": "1. INADECUADA POLÍTICA EN EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS.\n2. INSUFICIENTE MANTENIMIENTO DE PARQUES Y PLAZAS EN ZO- NAS CÉNTRICAS Y PERIFÉRICAS DE LA CIUDAD.\n3. CONTAMINACIÓN Y PÉRDIDA DE CAUDAL DE AGUA DE LAS QUEBRADAS QUE ATRAVIE- SAN LA CIUDAD DE ATALAYA.\n4. DISPOSICIÓN FINAL DE RESI- DUOS SÓLIDOS DE LA CIUDAD EN BOTADERO.",
            "txPgObjetivo": "MEJORAR Y FORTALECER EL PLAN INTE- GRAL DE GESTIÓNDE RESIDUOS SÓLI- DOS.\nADECUAR E IMPLEMENTAR LOS PAR- QUES DE LA PROVINCIA DOTÁNDOLOS DE ADECUADA IMPLEMENTACIÓN UR- BANA E ILUMINACIÓN.\nIMPLEMENTAR ACCIONES DE RECUPE- RACIÓN DE LA MICROCUENCA DE LAS QUEBRADAS MARANQUIARI Y CAMPO PLATA.\nGESTIÓN ANTE EL MINAM LA CONS- TRUCCIÓN DE RELLENO SANITARIO FUERA DE LA ZONA URBANA DE LA CIUDAD, C U M P L I E N D O CON LOS REQUERIMIENTOS TÉCNICOS APROPIA-\nDOS.",
            "txPgIndicador": "META 3: VALORIZACIÓN DE RESIDUOS ORGÁNICOS, FORTA- LECIDA.\nPARQUES Y PLAZAS HABILI- TADAS EN TOTAL FUNCIONA- MIENTO.\nORDENANZA MUNICIPAL QUE CREA ZONA INTANGIBLE LA FAJA MARGINAL DE LA MICRO CUENCA DE ALTO MRAN-\nQUIARI.\nCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL. PRO- YECTO DE INVERSIÓN PÚ- BLICA VIABLE Y EJECUTADO",
            "txPgMeta": "DESARROLLO E IMPLEMENTACIÓN DEL PLAN INTEGRAL DE   GES- TIÓN\tDE RESIDUOS SÓLIDOS, CUMPLIMIENTO DE META 3 AL\n100% ANUAL.\nAL 2026, LOS PARQUES Y PLA- ZAS UBICADOS EN ZONAS CÉN- TRICAS Y PERIFÉRICAS DE LA CIU-\nDAD ESTARÁN EN MEJOR ESTADO DE CONSERVACIÓN.\n90% DE F A J A M A R G I N A L D E Q U E B R A D A S R E F O -\nR E S T A D A S J U N T O A C A - B E C E R A D E M I C R O -\nC U E N C A .\nRELLENO SANITARIO CONSTRUIDO OPERANDO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172010,
            "txPgProblema": "1. DÉBIL E INEFICAZ PROCESO DE CONTROL QUE GENERA ACTOS DE CORRUPCIÓN.\n\n2. LA ADMINISTRACIÓN PÚBLICA AFECTADA POR ACTOS DE CO- RRUPCIÓN.\n3. DEFICIENTES PROCEDIMIENTOS PARA EL ACCESO A LA INFORMA- CIÓN DE LOS CIUDADANOS.\n5. DESCONFIANZA DE LA POBLA- CIÓN POR PROMESAS INCUM- PLIDAS DE AUTORIDADES.\n6.   NO EXISTE COORDINACIONES DE PARTE DEL MUNICIPIO PRO- VINCIAL PARA LA GESTIÓN DE FI- NANCIAMIENTO DE PROYECTOS DE LOS MUNICIPIOS DISTRITA-\nLES ANTE LAS INSTANCIAS DEL GOBIERNO CENTRAL.\n7.\t\tPOCO INTERÉS DE LAS AUTORI- DADES LOCALES EN EL FORTALE- CIMIENTO DE CAPACIDADES DEL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "ARTICULAR EL TRABAJO CON EL MINIS- TERIO PUBLICO Y LA CONTRALORÍA, PARA LA LUCHA CONTRA LA CORRUP- CIÓN EN LA MUNICIPALIDAD PROVIN-\nCIAL DEATALAYA.\nFORTALECER MECANISMOS DE RENDI- CIÓN DE CUENTAS, ACCESO A LA INFOR- MACIÓN, PROMOCIÓN DELA ÉTICA Y TRANSPARENCIA EN LA ADMINISTRA- CIÓN DE LA MUNICIPALIDAD PROVIN-\nCIAL DE ATALAYA.\nAUTOMATIZAR\tY\tMODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS.\nPOLÍTICA DE PUERTAS ABIERTAS A LA POBLACIÓN Y A LOS LÍDERES SOCIA-\nLES, PARA INMEDIATA TOMA DE DE- CISIONES.\n\nGESTIÓN ANTE EL GOBIERNO CEN- TRAL EL FINANCIAMIENTO DE PROYEC- TOS DE LOS MUNICIPIOS DISTRITALES.\nFORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE LA MUNICIPALI- DAD, MEDIANTE PLANES DE CAPA- CITACIÓN, PASANTÍAS Y MOTIVA-\nCIÓN.",
            "txPgIndicador": "ÓRGANO DE CONTROL INSTITU- CIONAL EXPEDITIVO Y EFICAZ.\nSOCIEDAD CIVIL PARTICIPA ACTIVAMENTE EN PROCESO DE RENDICIÓN DE CUENTAS.\nSOCIEDAD CIVIL ACCEDE A LA INFORMACIÓN DEL MUNI- CIPIO, POR EL PORTAL DE\nTRANSPARENCIA MUNICIPAL.\n\nREGISTRO DE ATENCIÓN PRIORITARIA A LÍDERES SO- CIALES, IMPLEMENTADO.\n\nINFORMES DE SESIÓN DE CONCEJO Y ASIGNACIÓN DE PARTIDAS PRESUPUES- TALES DE PARTE DEL MEF.\nPROGRAMA DE CAPACITA- CIÓN CONTÍNUA DESARRO- LLADO EN SU TOTALIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD PROVINCIAL DE ATALAYA SERÁ RECONOCIDA POR LAS INSTITUCIONES PÚBLICAS Y PRIVADAS COMO LÍDER EN\nTRANSPARENCIA, BRINDANDO UN SERVICIO EFICIENTE Y EFICAZ.\nEL 70% DE ORGANIZACIONES DE LA SOCIEDAD CIVIL POBLACIÓN PARTICIPA EN LOS EVENTOS DE RENDICIÓN DE CUENTAS.\n60% DE LOS CIUDADANOS ACCE- DEN DE NUESTROS SERVICIOS EN LÍNEA, MEDIANTE EL ACCESO A INTERNET.\n\n100% DE LA POBLACIÓN ATEN- DIDA DE MANERA EFICIENTE.\n\n40% DE PROYECTOS APROBADOS Y FINANCIADOS POR EL GOBIERNO CENTRAL PARA LOS MUNICIPIOS DISTRITALES.\n100% DEL PERSONAL ADMINIS- TRATIVO Y DE CAMPO, CAPACITA- DOS EN DIFERENTES TALLERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}