{
    "datoGeneral": {
        "idPlanGobierno": 26582,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d87f81b-2c1a-43bd-9044-c0b055106073.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c04f166-0559-47c3-b440-dd0dec8e9044.pdf",
        "txCodExpedienteExt": "ERM.2022012614",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165252,
            "txPgProblema": "LA CARENCIA DE FUENTES DE TRABAJO CONLLEVA A QUE LOS POBLADORES EN MAYOR PORCENTAJE MUJERES SALGAN A LABORAR DESDE MUY TEMPRANAS HORAS A LA CHACRA, DEJANDO A SUS HIJOS POR LARGAS HORAS DE AUSENCIA",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO SOCIAL LOCAL DEL DISTRITO, PRIORIZANDO PROGRAMAS QUE CONLLEVEN A MEJORAR LA CALIDAD DE VIDA DEL POBLADOR ÑAHUIMPUQUIANOS.\nEJECUTAR PROGRAMAS LOCALES DE LUCHA CONTRA LA POBREZA Y EXTREMA POBREZA, PRIORIZANDO LA PRIMERA INFANCIA.",
            "txPgIndicador": "-",
            "txPgMeta": "II TRIMESTRE DEL 2023 (7  MILLONES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165265,
            "txPgProblema": "LA MUNICIPALIDAD CUENTA CON LAS DISTINTAS INSTITUCIONES EDUCATIVAS DE DISTINTOS NIVELES Y QUE A LA FECHA NO CUENTAN CON HERRAMIENTAS TECNOLÓGICAS POR LA FALTA DE INTERÉS DE LAS AUTORIDADES ASÍ MISMO NO SE HAN PREOCUPADO EN IMPLEMENTAR NUEVAS ESPECIALIDADES QUE MOTIVE EL INTERÉS DE NUESTRA NIÑOS Y ADOLESCENTES A SEGUIR ESTUDIOS EN NUESTRAS INSTITUCIONES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES, EVALUAR Y EJECUTAR EL PROYECTO EDUCATIVO LOCAL PARA UNA EDUCACIÓN DE CALIDAD A TRAVÉS DE LA IMPLEMENTACIONES DE HERRAMIENTAS TECNOLÓGICAS. \nCONTRIBUIR A MEJORAR LAS CONDICIONES DE VIDA DEL POBLADOR ÑAHUIMPUQUIANOS.\n\nDISMINUIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL\nPROMOVER LA PARTICIPACIÓN DE LA JUVENTUD EN EL DESARROLLO DEL DISTRITO, A TRAVÉS DEL DEPORTE.\nLLEGAR A LA COBERTURA UNIVERSAL EN EDUCACIÓN BÁSICA UTILIZANDO LAS HERRAMIENTAS TECNOLÓGICAS.",
            "txPgIndicador": "-",
            "txPgMeta": "III TRIMESTRE DEL 2023 (4 MILLONES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165280,
            "txPgProblema": "NO SE HA DESARROLLADO PROGRAMAS DE PROMOCIÓN DE GENERACIÓN DE EMPLEOS, FUENTES DE TRABAJO Y EL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "ADOPTAR MEDIDAS QUE ESTIMULEN Y APOYEN EL EMPLEO LOCAL, OPORTUNIDADES DE TRABAJO Y EL AUTOEMPLEO COMO MEDIO PARA FAVORECER UNA ECONOMÍA LOCAL SÓLIDA Y NO DEPENDIENTE.\nANTICIPAR ACTIVIDADES Y PROFESIONES DE FUTURO LIGADAS AL DESARROLLO SOSTENIBLE, FACILITANDO ASÍ LA TRANSICIÓN HACIA OTRO TIPO DE ACTIVIDADES ECONÓMICAS Y EMPLEOS.\nPROMOVER LA CREACIÓN DE MICROEMPRESAS",
            "txPgIndicador": "-",
            "txPgMeta": "I TRIMESTRE DEL 2024 (7 MILLONES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165293,
            "txPgProblema": "CATASTRO MUNICIPAL. LOS LÍMITES DEL DISTRITO AÚN NO ESTÁN DEFINIDOS. NO SE CUENTA CON PROYECTOS DE ZONIFICACIÓN ECOLÓGICA. NO SE PROMUEVE EL CUIDADO Y PRESERVACIÓN DEL MEDIO DEL AMBIENTE",
            "txPgObjetivo": "DEMARCACIÓN DE JURISDICCIÓN TERRITORIAL CON VECINOS ANEXOS.\nASIGNAR RECURSOS PARA LA DELIMITACIÓN TERRITORIAL EN LOS ÁMBITOS DE CONTROVERSIA.\nFOMENTAR LOS ESTUDIOS Y PROYECTOS EN MATERIA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\nPROTEGER EL PATRIMONIO PAISAJÍSTICO, HISTÓRICO Y CULTURAL DEL DISTRITO.\nASIGNAR RECURSOS PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS SECTORES CARENTES DE ELLO.\nELABORACIÓN E IMPLEMENTACIÓN DEL CATASTRO URBANO.\nFOMENTAR EL CUIDADO Y LA RECUPERACIÓN DEL AMBIENTE MEDIANTE EL IMPULSO DE LA RESPONSABILIDAD SOCIAL/AMBIENTAL EN LA EDUCACIÓN FORMAL Y NO FORMAL E IMPULSAR LA GESTIÓN AMBIENTAL REGIONAL Y LOCAL, LA PREVENCIÓN DE LOS DAÑOS AMBIENTALES A TRAVÉS DE LA GESTIÓN DE RIESGOS Y LA ADOPCIÓN DE MECANISMOS DE DESARROLLO LIMPIOS, PARA EL LOGRO DE UNA MEJOR CALIDAD DE VIDA",
            "txPgIndicador": "-",
            "txPgMeta": "II TRIMESTRE DEL 2024\n(10 MILLONES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165319,
            "txPgProblema": "UNA DE LAS CARACTERÍSTICAS QUE DIFERENCIA A UN BUEN GOBIERNO ES LA AGILIDAD EN LOS PROCEDIMIENTOS, ATENCIÓN RÁPIDA AL PÚBLICO, LA EFICIENCIA Y CALIDAD EN LOS SERVICIOS. EN EL CASO DE LA MUNICIPALIDAD DISTRITAL DE ÑAHUIMPUQUIO ESTÁ LEJOS DE DICHA CALIFICACIÓN, YA QUE NO CUENTA CON FLÚJOGRAMAS CLAROS DE CADA PROCEDIMIENTO ADMINISTRATIVO, BASÁNDOSE SOLO EN EL TUPA QUE ES GENÉRICO; ASIMISMO CARECE DE DIRECTIVAS EN EL QUE SE DEBE DESARROLLAR UNA ADMINISTRACIÓN MODERNA. NO SE HA CONSIDERADO PROGRAMAS DE CAPACITACIÓN Y ACTUALIZACIÓN CONSTANTE PARA EL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "LOGRAR UN SERVICIO ADMINISTRATIVO ÁGIL, EFICIENTE Y EFICAZ Y CONTAR CON UN SISTEMA DE MEDICIÓN POR DESEMPEÑO Y EVALUACIÓN POSTERIOR, CON UNA ESTRUCTURA DE CARGOS DEFINIDA HACIA LA SATISFACCIÓN DEL USUARIO.\nLOGRAR LA ARTICULACIÓN DE TODAS LAS ÁREAS DE LA MUNICIPALIDAD DEFINIDAS EN LA ESTRUCTURA ORGÁNICA FUNCIONAL.\nESTABLECER UN PLAN ESTRATÉGICO INSTITUCIONAL DE LARGO PLAZO.\nAUDITAR TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD, CON LA FINALIDAD DE REDUCIR LAS CARGAS BUROCRÁTICAS Y TRÁMITES INNECESARIOS.\nESTABLECER UNA CULTURA ORGANIZACIONAL MUNICIPAL DONDE PREDOMINEN LOS PRINCIPIOS, VALORES Y EL DESEMPEÑO POR RESULTADOS.\nLOGRAR LA ARTICULACIÓN CON ORGANISMOS NO GUBERNAMENTALES, SECTOR PRIVADO Y PÚBLICO.\nMEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS LOCALES PARA UNA MEJOR ATENCIÓN AL VECINO.\nFOMENTAR UNA CULTURA DE PAZ Y CLIMA INSTITUCIONAL FAVORABLE QUE PERMITA EL BUEN DESENVOLVIMIENTO DEL PERSONAL.",
            "txPgIndicador": "-",
            "txPgMeta": "II\nTRIMESTRE DE 2023\n(5 MILLONES)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}