{
    "datoGeneral": {
        "idPlanGobierno": 19147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0858a43-9956-434d-a756-e80a0987935b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78f4e563-be8f-4a9b-a0fe-b1cda2c5bd12.pdf",
        "txCodExpedienteExt": "ERM.2022010133",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141718,
            "txPgProblema": "INSUFICIENTE COBERTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN LOS DIFERENTES CENTROS POBLADOS, CASERÍOS, PUEBLOS JÓVENES, Y ANEXOS DEL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE AGUA POTABLE Y SANEAMIENTO PARA ATENDER LA DEMANDA INSATISFECHA DE LOS HOGARES DEL DISTRITO DE LA\nPECA.",
            "txPgIndicador": "- PORCENTAJE DE HOGARES QUE ACCEDIERON A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL PERIODO 2023-2026.",
            "txPgMeta": "- EL 30% DE LOS HOGARES ACCEDIERON AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141773,
            "txPgProblema": "DEFICIENTES CONDICIONES DE LOS CAMINOS VECINALES DE LOS DIFERENTES CENTROS POBLADOS, CASERÍOS, PUEBLOS JÓVENES Y ANEXOS DEL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE INFRAESTRUCTURA DE LOS CAMINOS VECINALES PARA ATENDER LA DEMANDA INSATISFECHA DE LA POBLACIÓN DEL DISTRITO DE LA PECA.",
            "txPgIndicador": "-PORCENTAJE DE CAMINOS VECINALES QUE MEJORARON SUS CONDICIONES DE TRANSITABILIDAD EN EL EN EL DISTRITO DE LA PECA EN EL PERIODO 2023- 2026.",
            "txPgMeta": "-EL 60% DE CAMINOS VECINALES MEJORARON SUS CONDICIONES DE TRANSITABILIDAD EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141797,
            "txPgProblema": "FALTA DE PROMOCIÓN AL DEPORTE Y CARENCIA DE ESPACIOS RECREATIVOS EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-\tGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA DEPORTIVA Y ESTADIO MUNICIPAL PARA ATENDER LA DEMANDA INSATISFECHA DE LOS NIÑOS, JÓVENES Y ADULTOS QUE PRACTICAN DEPORTE Y ACTIVIDADES CON FINES RECREATIVOS EN EL DISTRITO DE LA PECA.\n\n-\tGESTIONAR LA REALIZACIÓN DE CAMPEONATOS DEPORTIVOS Y ACTIVIDADES CON FINES RECREATIVOS PARA IMPULSAR LA ACTIVIDAD ECONÓMICA LOCAL EN EL DISTRITO DE LA PECA.",
            "txPgIndicador": "-\tPORCENTAJE DE RECURSOS ORDINARIOS DEL PRESUPUESTO PÚBLICO MUNICIPAL ASIGNADO A LA EJECUCIÓN DE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tTASA ANUAL DE ASISTENCIA PÚBLICA A LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS REALIZADAS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tPORCENTAJE DE INSTITUCIONES PÚBLICAS Y EDUCATIVAS QUE PARTICIPARON EN LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS DURANTE EL AÑO ORGANIZADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n\n-PORCENTAJE DE FAMILIAS QUE SE BENEFICIARON ECONÓMICAMENTE DIRECTA O INDIRECTAMENTE CON LA REALIZACIÓN DE LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA MUNICIPALIDAD\nDISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "-\tEL 15% DE RECURSOS ORDINARIOS DEL PRESUPUESTO PÚBLICO MUNICIPAL SE ASIGNÓ A LA EJECUCIÓN DE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tSE REGISTRA UN 20% DE TASA ANUAL DE ASISTENCIA PÚBLICA A LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS REALIZADAS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tEL 80% DE INSTITUCIONES PÚBLICAS Y EDUCATIVAS QUE PARTICIPARON EN LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS DURANTE EL AÑO ORGANIZADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n\n-40% DE FAMILIAS SE BENEFICIARON ECONÓMICAMENTE DIRECTA O INDIRECTAMENTE CON LA REALIZACIÓN DE LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141834,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LOS MICROEMPRESARIOS, COMERCIANTES Y EMPRENDEDORES DEL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR PROGRAMAS DE CAPACITACIÓN A LOS MICROEMPRESARIOS, COMERCIANTES Y EMPRENDEDORES PARA LA FORMALIZACIÓN DE LOS PEQUEÑOS NEGOCIOS DEL DISTRITO DE LA PECA.\n\n-IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE\nCALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "txPgIndicador": "-\tPORCENTAJE DE PEQUEÑOS NEGOCIOS FORMALIZADOS EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tPORCENTAJE DE PEQUEÑOS NEGOCIOS QUE OBTUVIERON LA CERTIFICACIÓN DE CALIDAD OTORGADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA.",
            "txPgMeta": "-\tEL 60% DE LOS PEQUEÑOS NEGOCIOS SE FORMALIZARON EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tEL 50% DE LOS PEQUEÑOS NEGOCIOS OBTUVIERON LA CERTIFICACIÓN DE CALIDAD OTORGADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141852,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRÍCOLA U GANADERA.",
            "txPgObjetivo": "-GESTIONAR LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS Y ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE LA PECA.",
            "txPgIndicador": "-\tPORCENTAJES DE PEQUEÑOS AGRICULTORES Y GANADEROS QUE RECIBIERON ASISTENCIA TÉCNICA IMPULSADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n-\tPORCENTAJE DE INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LOS DE PEQUEÑOS AGRICULTORES Y GANADEROS DEL DISTRITO DE LA PECA\nEN EL PERIODO 2023-2026.",
            "txPgMeta": "-\tEL 90% DE LOS PEQUEÑOS AGRICULTORES Y GANADEROS RECIBIERON ASISTENCIA TÉCNICA IMPULSADO POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.\n-\tLOS INGRESOS ECONÓMICOS DE LOS PEQUEÑOS AGRICULTORES Y GANADEROS DEL DISTRITO DE LA PECA SE INCREMENTARON EN UN 40% EN EL PERIODO 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141864,
            "txPgProblema": "BAJO NIVEL DE ACTIVIDAD ECONÓMICA LOCAL EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "GESTIONAR LA REALIZACIÓN DE FERIAS COMERCIALES PARA PROMOVER EL DINAMISMO DE LA ACTIVIDAD ECONÓMICA LOCAL EN EL DISTRITO DE LA PECA.",
            "txPgIndicador": "-\tPORCENTAJE DE INCREMENTO DE LA ACTIVIDAD ECONÓMICA EN EL DISTRITO DE LA PECA EN EL PERIODO 2023- 2026.\n\n-\tPORCENTAJE DE INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "LA ACTIVIDAD ECONÓMICA DEL DISTRITO DE LA PECA SE INCREMENTÓ EN UN 40% EN EL PERIODO 2023-2026.\n\nLOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO DE LA PECA SE INCREMENTARON EN UN 40% EN EL PERIODO 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141881,
            "txPgProblema": "FALTA DE DESARROLLO URBANO SUSTENTABLE EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR A TRAVÉS DEL ÁREA DE CATASTRO LOS LINEAMIENTOS Y PARÁMETROS URBANÍSTICOS PARA EL CORRECTO DESARROLLO URBANO SUSTENTABLE EN EL DISTRITO DE LA\nPECA.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDA QUE CUMPLEN LOS PARÁMETROS URBANÍSTICOS IMPLEMENTADOS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "- EL 60% DE LAS VIVIENDAS CUMPLEN CON LOS PARÁMETROS URBANÍSTICOS IMPLEMENTADOS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141895,
            "txPgProblema": "DEFICIENCIA EN LA LIMPIEZA PÚBLICA Y ÁREAS VERDES EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR A TRAVÉS DE SU ÁREA DE RESIDUOS SÓLIDOS LA IMPLEMENTACIÓN DE CAMIONES RECOLECTORES DE BASURA Y BOTADEROS EN EL DISTRITO DE LA PECA.\n\n-GESTIONAR LA RECUPERACIÓN DE LAS ÁREAS VERDES EN EL DISTRITO DE LA PECA .",
            "txPgIndicador": "-\tNÚMERO DE CAMIONES RECOLECTORES DE BASURA ADQUIRIDOS Y BOTADEROS IMPLEMENTADOS EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.\n\n-\tPORCENTAJE DE CALLES QUE MANTIENEN SUS CONDICIONES DE LIMPIEZA EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "-SE ADQUIRIENDO 2 CAMIONES RECOLECTORES DE BASURA E IMPLEMENTAROS 1 BOTADERO DE BASURA EN EL DISTRITO DE LA PECA.\n\n-EL 80% DE LAS CALLES DEL DISTRITO DE LA PECA SE MANTIENEN EN CONDICIONES SALUDABLES EN EL PERIODO 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141912,
            "txPgProblema": "DEFICIENTES CONDICIONES DE PISTAS Y VEREDAS EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE PISTAS\nY VEREDAS EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgIndicador": "- PORCENTAJE DE CALLES PAVIMENTADAS EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "- 30% DE LAS CALLES FUERON PAVIMENTADAS EN EL DISTRITO DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141949,
            "txPgProblema": "FALTA DE CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN,TRANSPARENCIA Y CERTEZA JURÍDICA.",
            "txPgObjetivo": "-IMPLEMENTAR PROCESOS DE GESTIÓN EFICIENTES Y TRANSPARENTES BAJO EL ENFOQUE DE VISIÓN ESTRATÉGICA EN LAMUNICIPALIDAD DISTRITAL DE LA PECA.",
            "txPgIndicador": "-PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO INSTITUCIONAL ANUAL ASIGNADO A LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "txPgMeta": "-LA MUNICIPALIDAD DISTRITAL DE LA PECA EJECUTA EL 100% DE SU PRESUPUESTO INSTITUCIONAL ANUAL ASIGNADO EN EL PERIODO 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141965,
            "txPgProblema": "DEFICIENTE ATENCIÓN MUNICIPAL AL POBLADOR Y DEFICIENTES RESULTADOS OBTENIDOS EN LA GESTIÓN MUNICIPAL EN EL DISTRITO DE LA PECA.",
            "txPgObjetivo": "-CONTRATAR COMO FUNCIONARIOS, A LOS MEJORES TÉCNICOS Y PROFESIONALES CON VOCACIÓN DE SERVICIO COMPROMETIDOS CON EL DESARROLLO Y AVANCE DEL DISTRITO\nDE LA PECA.",
            "txPgIndicador": "- PORCENTAJE DE POBLADORES SATISFECHOS CON LA ATENCIÓN Y LOS RESULTADOS OBTENIDOS POR LA MUNICIPALIDAD DEL DISTRITO DE LA PECA.",
            "txPgMeta": "-EL 100% DE LOS POBLADORES SE ENCUENTRA SATISFECHOS CON LA ATENCIÓN Y LOS RESULTADOS OBTENIDOS POR LA MUNICIPALIDAD DISTRITAL DE LA PECA EN EL PERIODO 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141982,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE LA MUNICIPALIDAD DISTRITAL DE LA PECA CON LA MUNICIPALIDAD PROVINCIAL DE BAGUA Y SUS CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "-COORDINACIÓN INTERINSTITUCIONAL CON LA MUNICIPALIDAD PROVINCIAL DE BAGUA Y COORDINACIÓN ENTRE SUS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "- NUMERO DE ESPACIOS DE COORDINACIÓN INTERINSTITUCIONAL CON LA MUNICIPALIDAD PROVINCIAL DE BAGUA Y COORDINACIÓN ENTRE SUS CENTROS POBLADOS Y CASERÍOS AL AÑO ORGANIZADOS POR LA MUNICIPALIDAD\nDISTRITAL DE LA PECA.",
            "txPgMeta": "- AL AÑO LA MUNICIPALIDAD DISTRITAL DE LA PECA ORGANIZÓ 4 ESPACIOS DE COORDINACIÓN INTERINSTITUCIONAL CON MUNICIPALIDAD PROVINCIAL DE BAGUA Y COORDINACIÓN ENTRE SUS CENTROS POBLADOS Y CASERÍOS EN EL PERIODO\n2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}