{
    "datoGeneral": {
        "idPlanGobierno": 25675,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d377bb6a-64e9-4078-944c-9510e794c3ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbc9ec5c-5170-4735-a302-03bb58bf766e.pdf",
        "txCodExpedienteExt": "ERM.2022015997",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154780,
            "txPgProblema": "OBAS ES UN DISTRITO AÑEJO, EN COMPARACIÓN CON MUCHOS DE NUESTRO ALREDORES, PERO SIN EMBARGO AÚN SE CARECE DE MUCHOS SERVICIOS QUE AFECTAN EL BIENESTAR DE NUESTROS HERMANOS DE LOS CENTROS POBLADOS Y CASERÍOS, COMO LA CARECENCIA DE AGUA POTABLE Y DESAGÜE. A PESAR DE LAS DIVERSAS BACTERIAS QUE HAY HOY EN DÍA EN LAS SEQUIAS DE AGUA, AÚN SIGUEN CONSUMIENDO AGUA SIN TRATAR Y PEOR ,NO CUENTAN CON UN SISTEMA DE DRENAJE, QUE LES SIRVA COMO DESAGÜE, PONIENDO EN RIESGO SU SALUD Y LA DE SUS HIJOS; HABIENDO PROCEDIMIENTOS Y POSIBILIDADES DE CONTAR CON DICHOS BENEFICIOS \nY NUESTRA CAPITAL DEL DISTRITO, ES TAMBIÉN EL CLARO EJEMPLO DEL DESCUIDO DE NUESTRAS AUTORIDADES, QUE POR MUCHOS AÑOS TUVO EN PÉSIMAS CONDICIONES NUESTROS SERVICIOS BÁSICOS. Y A PESAR DE QUE EN GESTIONES ANTERIORES SE DIO LA POSIBILIDAD DE CONSTRUIR UN SISTEMA DE AGUA Y DESAGÜE EFICIENTE, HICIERON UNA MALA INVERSIÓN CON FINES DE LUCRO PERSONAL ,PONIENDO EN HIPOTECA A LA MUNICIPALIDAD POR MUCHOS AÑOS, QUE HASTA HOY SE SIGUE PAGANDO Y A PESAR DE QUE SUPUESTAMENTE ESTE SANEADO, AUN ES PRECARIO Y NO SE PUEDEN REALIZAR OBRAS COMO PISTAS Y VEREDAS, DEBIDO AL INCORRECTO ESTADO DE LAS CONEXIONES; A ELLO SE INCLUYE TAMBIÉN NUESTROS RESERVORIOS, SE ENCUENTRAN SIN MANTENIMIENTOS O EL TRATAMIENTO INADECUADO, NI LA DOSIFICACIÓN CORRECTA DE LOS INSUMOS PURIFICANTES DE AGUA.\n\nANTE ESTAS PROBLEMÁTICAS CON RESPECTO A SANEAMIENTO BÁSICO, EN ESTE PLAN DE GOBIERNO CONSIDERAMOS LAS SIGUIENTES PROPUESTAS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE AGUA Y DESAGÜE, MANTENIMIENTO,LIMPIEZA Y DESINFECCIÓN DE RESERVORIOS Y CAPTACIÓN DE AGUA POTABLE DEL DISTRITO DE OBAS,SUS CENTROS POBLADOS Y CASERIOS,EN PERMANENTE CORDINACIÓN CON EL  ATM Y LOS JASS.\nGESTIONAR Y CONSTRUIR  POZOS SÉPTICOS Y  SISTEMAS DE AGUA POTABLE EN LOS CASERÍOS DE  \nANGAS, TUMANHUARI Y DEMÁS CENTROS POBLADOS Y CASERÍOS SEGÚN NECESIDAD Y REQUERIMIENTO DE NUESTROS POBLADORES,CON ELLO CONSOLIDAR UNA GESTIÓN EQUILIBRADA,IGUALITARIA Y DEMOCRÁTICA",
            "txPgIndicador": "DISMINUIR AL 5% LAS ENFERMEDADES INFECCIOSAS,COMO LA ANEMIA,DESNUTRICIÓN Y OTRAS GENERADAS POR LA MALA CALIDAD DE LOS SERVICIOS BÁSICOS.\nEL 80% DE NUESTROS PUEBLOS,CASERIÓS Y CENTROS POBLADOS CONTARÁN CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGUE PARA TODOS.",
            "txPgMeta": "SEREMOS CIUDADANOS QUE GOSEN DE UN BIENESTAR SALUDABLE,QUE CUENTEN CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGUE Y PUEDAN VIVIR Y CONVIVIR DIGNAMENTE COMO SERES HUMANOS Y GOZAR DE UNA VIDA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161437,
            "txPgProblema": "SOMOS UN DISTRITO LLENO DE ESPÍRITUS DEPORTISTAS, PRACTICAMOS DIVERSOS TIPOS DE DEPORTES, E INCLUSO RECIBIMOS LAS VISITAS DE DEPORTISTAS DE DIVERSOS LUGARES,PERO ES LAMENTABLE QUE, HASTA ACTUALIDAD, NUESTRO ESTADIO MUNICIPAL SE ENCUENTRA EN CONDICIONES MUY PÉSIMAS Y LAS ÚNICAS VECES QUE SE LE PUEDE DAR MANTENIMIENTO ES LA QUE REALIZA LOS DEL COMITÉ DEPORTIVO Y ESO SIN CONTAR CON NINGUNA AYUDA. Y POR QUÉ, NO SE PUEDE MEJORAR, TOMANDO UN EJEMPLO DE OTROS DISTRITOS, COMO YANAS Y RIPÁN QUE TIENEN LOS ESTADIOS DEPORTIVOS MÁS CUIDADOS Y MEJORADOS DE LA PROVINCIA DE DOS DE MAYO, DE NUESTRA REGIÓN DE HUÁNUCO.\nTAMPOCO CONTAMOS CON ESPACIOS DONDE NUESTROS DEPORTISTAS PUEDAN PRACTICAR SUS DEPORTES DE MANERA ADECUADA,MUCHO MENOS EN LOS PUEBLOS ALEDAÑOS, PERO SI OBSERVAMOS NOS TOMAMOS UN TIEMPO DE RECORRER POR EJEMPLO LOS DISTRITOS DE JACAS GRANDE EN HUAMALÍES, SUS PRINCIPALES CENTROS POBLADOS, CUENTAN CON UN GRAS SINTÉTICO Y A LA VEZ ESTOS RECAUDAN INGRESOS PARA LA MUNICIPALIDAD.\n\nY SI POR ESTO NO ES POCO, TAMPOCO  SE FORTALECEN A NUESTROS TALENTOS EN EL DEPORTE (FÚTBOL Y VOLEIBOL) Y OTRAS DISCIPLINA. EN POCAS PALABRAS NO RECIBEN UN APOYO DIRECTO NI INDIRECTO POR PARTE DE LA MUNICIPALIDAD Y CREEMOS QUE EL ÚNICO APOYO QUE LLEGA ES UNOS CUANTOS SOLES POR LA COPA TORO Y ALLÍ QUEDA, LOS EQUIPOS Y COMITÉS SIEMPRE SE AUTOFINANCIAN.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL ESTADIO MUNICIPAL DE OBAS.,PARA FORTALECER DEPORTIVAMENTE A LOS ADOLESCENTES Y LA JUVENTUD,POR ENDE VINCULANDO A TODA LA SOCIEDAD.\n\nEMPRENDER LA CONSTRUCCIÓN DE UNA LOZA MULTIDEPORTIVO EN EL CENTRO POBLADO DE VILLA DE MANTA Y PARIACANCHA.\n\nINSTAURAR ACADEMIA DEPORTIVA MUNICIPAL DE VÓLEIBOL Y FUTBOL, PARA POTENCIAR EL TALENTO DEPORTIVO DE LA NIÑEZ ,ADOLESCENCIA Y LA JUVENTUD.",
            "txPgIndicador": "EL 100% DE LA NIÑEZ,ADOLESCENCIA Y JUVENTUD ENTRELAZADOS CON EL DEPORTE,PARA MANTENER UNA VIDA SANA Y SALUDABLE.",
            "txPgMeta": "QUE LA POBLACIÓN EN SU CONJUNTO ESTÉ UNIDOS Y FORTALECIDOS SOCIALMENTE POR MEDIO DEL DEPORTE,QUE SEA UN ESPACIO DE VIDA SALUDABLE,INTEGRACIÓN,BIENESTAR SOCIAL Y DESARROLLO ECONÓMICO PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161617,
            "txPgProblema": "DE NADA SIRVE TODAS LAS PROPUESTAS QUE PODEMOS OFRECERLE Y QUE PUEDEN OFRECERLE LOS DEMÁS, SI NUESTRAS PRINCIPALES VÍAS DE COMUNICACIÓN NO ESTÁN OPERATIVAS. LAS CARRETAS SIN  ADECUADO RIPIO, LAS TROCHAS CERRADAS, SI PUENTES NI BADENES, QUE FACILITEN EL TRANSPORTE DE PRODUCTOS, INGRESO DE VISITANTES Y OTROS MENESTERES DE INTEGRACIÓN Y DESARROLLO.\n\nNUESTRAS CALLES TAMBIÉN ESTÁN DETERIORADAS, PASANDO DE SER UNA CALLE DE MUCHO POLVO EN EL VERANO, A UNA QUE ES INTRANSITABLE EN EL INVIERNO, INCOMODANDO LA VIDA DE NUESTROS POBLADORES Y SIENDO UNA MALA IMAGEN PARA LOS VISITANTES, ESO QUE SOMOS UNO DE LOS DISTRITOS MÁS ANTIGUOS DE LA REGIÓN.\n\n Y DE QUÉ SIRVE QUE PROMOVAMOS LA PRODUCCIÓN DE ARTESANÍA Y TURISMOS Y CULTURA Y AGRÍCOLA O GANADERA SI NO EXISTE ADECUADO POR DONDE PUBLICITAR NUESTROS PRODUCTOS, Y SI BIEN ES CIERTO QUE LA MUNICIPALIDAD CUENTA CON UNA EMISORA, ES PRÁCTICAMENTE OBSOLETA, YA QUE NO ES ÚTIL PARA LA SOCIEDAD MÁS QUE PARA ALGUNOS COMUNICADOS.\n\nESTO SE PUEDE SOLUCIONAR, OTRA VEZ DE UNA GESTIÓN PERTINENTE, DE LA MANO CON EL GOBIERNO REGIONAL, LAS UNIVERSIDADES DE LA REGIÓN, LAS INSTITUCIONES ADMINISTRAVAS COMO LAS PRO VÍAS NACIONAL Y EL MTC",
            "txPgObjetivo": "MEJORAR Y GESTIONAR PERMANENETEMENTE EL MANTENI IENTO DE LAS VÍAS DE ACCESO,COMO LAS CARRETERAS,PUENTES,CAMINOS VECINALES ;COMO PEINCIPALES ACCESOS DE COMUNICACIÓN E INTEGRACIÓN SOCIAL.",
            "txPgIndicador": "LA MAYORIA DE LAS VÍAS DE ACCESO EN PERFECTAS CONDICIONES PARA TRANSITAR E INTERCONECTARNOS",
            "txPgMeta": "CONTAR CON LAS VÍAS DE ACCESO Y COMUNICACIÓN EN PERFECTAS CONDICIONES EN DINTAS ÉPOCAS DEL AÑO E INSTITUCIONALIZAR COMO BIENES DEL MUNICIPIO LOS CANALES DE COMINICACIÓN E INFORMACIÓN (RADIO Y TELEVISIÓN),PARA FOMENTAR LA CULTURA  E DIFUNDIR DISTINTOS ASPECTOS DE LA VIDA CULTURAL,DESARROLLO E INTEGRACIÓN SOCIAL DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155629,
            "txPgProblema": "NUESTROS CAMPESINOS, NO SON CAPACITADOS NI INCENTIVADOS POR ESPECIALISTAS EN MATERIAS DE AGRICULTURA, GANADERÍA CRIANZA. TRAYENDO COMO CONSECUENCIA LA POBREZA Y UN DÉFICIT ECONÓMICO EN EL DISTRITO DE OBAS. CONFIAMOS EN QUE SE PUEDE MEJORAR ESTA SITUACIÓN DE LLEGAR A SILLÓN MUNICIPAL;PARA LOGRARLO RECURRIREMOS A TODAS LAS INTITUCIONES Y OFICINAS CORRESPONDIENTES, MINISTERIO DE AGRICULTURA, DE PROMOCIÓN Y EMPLEO, MINISTERIO DE LA PRODUCCIÓN Y LOS DEMÁS PODERES DEL ESTADO.",
            "txPgObjetivo": "IMPULSAR LA CRIANZA DE ANIMALES MENORES COMO CUYES, CONEJOS, AVES DE CASA Y OTROS DE ACUERDO A LA UBICACIÓN GEOGRÁFICA.\n\nPOTENCIAR EL MEJORAMIENTO GENÉTICO DE LOS  ANIMALES MAYORES, COMO OVINOS Y VACUNOS,A TRAVÉS DE ELLO MEJORAR LA CONDICIÓN SOCIOECONÓMICA  Y EXPANDIR Y OFRECER NUESTROS PRODUCTOS A LA COMERCIALIZACIÓN EXTERIOR (COMO REGIÓN Y LA CAPITAL),BUSCANDO CONVENIOS  CON OTRAS INSTITUCIONES  Y COMERCIALIZAR LIBREMENTE NUESTROS PRODUCTOS.\n\n IMPULSAR LA CREACIÓN DE CENTROS  DE INDUSTRIALIZACIÓN LECHERA Y PRODUCTOS AGRÍCOLAS PARA MEJORAR LA PRODUCCIÓN DE NUESTROS CAMPESINOS Y LOS INGRESOS ECONÓMICOS,ASÍ MEJORAR LA CONDICIÓN SOCIOECONÓMICA DE NUESTROS POBLADORES,JUNTOS PODEMOS AVANZAR HACIA EL DESARRROLLO\n\nINSTITUCIONALIZAR,ACRECENTAR Y PROMOVER LA MEJORA DE LA FERIA MUNICIPAL, DONDE SE EXPONDRÁN LOS PRODUCTOS QUE PRODUCEN LAS FAMILIAS. (CEREALES, TUBÉRCULOS, LÁCTEOS, CARNE Y VERDURAS)",
            "txPgIndicador": "EL 90 % DE LOS CAMPESINOS Y CAMPESINAS SE DEDICARÁN A LA CRIANZA DE ANIMALES MENORES Y COMERCIALIZARÁN SUS CRIANZAS HACIA EL EXTERIOR,MEJORANDO ASÍ LA CONDICIÓN SOCIOECONÓMICA .\nEL 90 % DE NUESTROS CRIANDEROS CONTARÁN CON ANIMALES MAYORES GENÉTICAMENTE FORTALECIDOS Y SEREMOS GANADEROS RECONOCIDOS POR NUESTRO POTENCIAL EN OTRAS PROVINCIAS Y REGIONES DE NUESTRO PAÍS.",
            "txPgMeta": "SEREMOS UN MUNICIPIO ALTAMENTE COMPROMETIDO CON LOS CAMAPESINOS Y CONTAR CON LAS MEJORES CRIANZAS GENÉTICAS DE ANIMALES MAYORES Y MENORES,CATALOGADOS COMO LOS MEJORES  Y CAPACITADOS CRIANDEROS EN NUESTRA PROVINCIA DE YAROWILCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160406,
            "txPgProblema": "UN MERCADO MUNICIPAL EN PÉSIMAS CONDICIONES Y SIN MOVIENTE FINANCIERO, CERO PROMOCIONES DE LA AGRICULTURA, CERO PROMOCIONES DE LA GANADERÍA Y CERO PROMOCIONES DEL TURISMO. SON PROBLEMAS QUE AQUEJAN EL DÍA A DÍA DE NUESTRO TERRITORIO DISTRITAL, PESE A QUE CONTAMOS RECURSOS PARA PODER CONVERTIRNOS EN UNA SOCIEDAD ALTAMENTE PRODUCTIVA Y COMERCIAL;ESTO SE DEBE A LA AUSENCIA DE LOS ÓRGANOS DE GOBIERNO LOCAL O REGIONAL. LOS COMERCIANTES NO SON CAPACITADOS DE MANERA FINANCIERO Y CADA QUIEN LOGRA PERMANECER CON SUS PROPIOS RECURSOS Y FORMAS DE HACER NEGOCIO, NO IMPULSAMOS EL COMERCIO COMPETITIVO A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO Y ADECUACIÓN DEL MERCADO MUNICIPAL QUE FOMENTARÁ EL COMERCIO A BAJO COSTO,GENERANDO CON ELLO LA OCUPACIÓN DE NUESTROS POBLADORES Y LA GENERACIÓN DE  INGRESOS PROPIOS A TRAVÉS DE UN ESFUERZO DIGNO Y COMPARTIDO CON LA SOCIEDAD.",
            "txPgIndicador": "EL 90 % DE LA POBLACIÓN TENDRÁ UN EMPLEO O UN OFICIO A QUÉ DEDICARSE Y POR ENDE MEJORAR SU CONDICIÓN SOCIOECONÓMICA.\nEL 85 % DE NUESTROS POBLADORES PARTICIPAN EN LA FERIA MUNICIPAL,PARA AVANZAR JUNTOS Y CONSOLIDAR NUESTRA ECONOMÍA DE MANERA SÓLIDA .",
            "txPgMeta": "SEREMOS UN MUNICIPIO QUE IMPULSA EL DESARRROLLO SOCIAL Y ECONÓMICO,GENERANDO INGRESOS PARA TODOS,SOSTENIENDO LA IGUALDAD Y EQUILIBRIO SOCIAL,CANALIZAR  LA VENTA DE LOS DIVERSOS PRODUCTOS NATIVOS DE LA ZONA Y AGRANDAR EL MERCADO MEDIANTE LA VENTA DE OTROS PRODUCTOS A PRECIO CÓMODO PARA NUESTROS CONCIUDADANOS,PARA ELLO EL MUNICIPIO DESARROLLARÁ UN APOYO SOCIAL PARA TRASLADAR LAS MERCADERÍAS DE NUESTROS COMERCIANTES DESDE HUÁNUCO A OBAS,DE FORMA GRATUITA,CON EL TRANSPORTE DEL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161946,
            "txPgProblema": "NUESTROS POBLADORES QUE SE DEDICAN A LA AGRICULTURA Y GANADERÍA,SIEMPRE PETICIONAN LA CONSTRUCCIÓN DE SISTEMAS DE CANALES DE RIEGO TECNIFICADO,ASÍ PROMOVER OCUPARSE INTEGRAMENTE EN LA AGRICULTURA Y LA GANADERÍA,ELLO ES UN POTENCIAL PROOBLEMA PARA NUESTROS HERMANOS CAMPESINOS,YA QUE NO CUENTAN CON ESE PRIVILEGIO DE CONTAR CON AGUA PARA SUS RIEGOS,TAL ES EL CASO QUE LLEVAN AGUA A TRAVÉS DE SEQUIAS DESDE LUGARES DISTANTES,MUCHA SVECES MALOGRANDO SUS CHACRAS Y OTROS A TRAVÉS DE MANGUERAS,LO CUAL ES PENOSO QUE EL MUNICIPIO NO SE SOLIDARIZA CON ELLOS, A PESAR QUE MANEJA PRESUPUESTOS PARA JUSTAMENTE APOYAR ESA URGENTE NECESIDAD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE CANAL DE RIEGO TECNIFICADO PARA LOS PUEBLOS DE ANGAS,TUMANHUARI,HUALPAYUNCA Y VILLA DE MANTA\nIMPULSAR Y DESARROLLAR LA PRODUCCIÓN TECNIFICADA DE SEMBRÍOS DE ACUERDO A LA UBICACIÓN GEOGRÁFICA.\nFORTALECER LA PRODUCCIÓN DE PASTOS MEJORADOS PARA LE CRIANZA DE ANIMALESMAYORES Y MENORES",
            "txPgIndicador": "LA MAYORÍA DE LOS CAMPESINOS COMPROMETIDOS CON EL TRABAJO DE LA CRIANZA,VENTA Y COMERCIALIX¿ZACIÓN DE SUS PRODUCTOS HACIA EL MERCADO DE NUESTRO DISTRITO,FERIAS Y MERCADOS EXTERIORES.",
            "txPgMeta": "SEREMOS UNA COMUNIDAD DE CAMPESINOS QUE CUENTAN CON CANALES DE RIEGO TECNIFICADO,EN BASE A ELLO CONVERTIRSE EN LOS MEJORES PRODUCTORES Y CRIANDEROS DEL DISTRITO Y LA PROVINCIA,SER RECONOCIDOS FUERA DE NUESTRA PROVINCIA Y LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156541,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL Y CALENTAMIENTO GLOBAL SON UN PROBLEMA MUNDIAL Y NUESTRO DISTRITO NO ES AJENO A ELLO. PORQUE PODEMOS OBSERVAR QUE CADA AÑO LAS INCLEMENCIAS DEL TIEMPO SON MÁS DESORDENADAS. ESTO POR SI AFECTA A LOS HERMANOS DEL CAMPO, A LOS CONSTRUCTORES Y A OTROS SECTORES, PORQUE MUCHO DE ESO INFLUYE EL FACTOR TIEMPO.",
            "txPgObjetivo": "DESARROLLAR TRABAJOS DE LIMPIEZA Y DESINFECCIÓN DE LOS RÍOS, ARROYOS, SEQUÍAS Y FUENTES AFLUENTES DE TODO EL TERRITORIO OBASINO.\nIMPULSAR LA FORESTACIÓN MASIVA DE LOS SUELOS, DE LA MANO CON LA OFICINA AGRARIA, FONCODES Y LAS ONG,MEJORAR LA ECOLOGÍA Y LA PURIFICACIÓN LA NATURALEZA.",
            "txPgIndicador": "MAYOR CANTIDAD DE ÁREAS GEOGRÁFICAS Y TERRENOS ERIAZOS FORESTADOS CON PLANTAS FORTALECEDORES Y  DINAMIZADORES DEL CUIDADO Y PROTECCIÓN DE LOS SUELOS.\n¿ EL 100% DE LOS POBLADORES CUIDAN LOS ESPACIOS PÚBLICOS  Y PROTEGEN EL MEDIO AMBIENTE PARA SER UNA SOCIEDAD LIMPIA Y SALUDABLE",
            "txPgMeta": "SEREMOS UN MUNICIPIO PROMOTOR DEL CAMBIO  Y CONCIENCIA AMBIENTAL ,DONDE SE VIVE EN UN ESPACIO SALUDABLE,LIMPIO Y ECOLÓGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159720,
            "txPgProblema": "OTRO DE LOS PROBLEMAS ES LA ABUNDANCIA DE RESIDUOS DESECHADOS EN NUESTROS SUELOS, MILES DE KILOGRAMOS DE PLÁSTICOS, LATAS Y MATERIALES QUE DEMORAN AÑOS Y AÑOS DE DESCOMPONERSE; COMO ES EL CASO DE LOS PLÁSTICOS QUE DEMORAN 500 AÑOS DESCOMPONERSE, UNA PILA EN EL SUELO CONTAMINA APROXIMADAMENTE 10 M^2 DE SUELO,DEBIDO A QUE ESTOS SE ENCUENTRAN TIRADOS POR EL SUELO.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS  DE CAPACITACIÓN PERMANENTE A LOS CIUDADANOS PARA CONCIENTIZAR EL CUIDADO DEL MEDIO AMBIENTE Y EMPRENDER TAREAS DE RECICLAJE.PROMOVER CONCURSOS DE BUENA PRÁCTICA SOBRE EL CUIDADO DEL MEDIO AMBIENTE,TAREA O BUENA PRÁCTICA QUE SERÁ ESTIMULADO POR LA MUNICIPALIDAD.\nGESTIONAR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE DESECHOS SÓLIDOS , EN CONVENIO CON EL MINISTERIO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DISMINUCIÓN SIGNIFICATIVA DE LA CONTAMINACIÓN AMBIENTAL Y ARROJO DE DESECHOS SÓLIDOS POR LAS ARTERIAS DE LA CIUDAD DEL DISTRITO DE OBAS,SUS CENTROS POBLADOS,PUEBLOS Y CASERÍOS.\nEL 100% DE CIUDADANOS ,COMITÉS VECINALES Y POBLADORES PARTICIPAN DE LOS CONCURSOS DE BUENA PRÁCTICA SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "SEREMOS UNA CIUDAD Y DISTRITO LIMPIO,ECOLÓGICO Y SALUDABLE,DONDE PRIMA EL BIENESTAR COMÚN,PUEBLO CONCIENTE,ESPACIOS SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160057,
            "txPgProblema": "NUESTROS RÍOS ESTÁN CONTAMINADOS, Y PONEN EN RIESGO A MUCHOS SERES VIVOS, COMO LA TRUCHA, QUE DE A POCO SE VA DESAPARECIENDO EN EL RIO MARAÑÓN Y OTROS PEQUEÑOS RÍOS. SON COSAS QUE SI HAY VOLUNTAD Y COMPROMISO CON NUESTRO HABITAD SON POSIBLES DE MEJORAR. Y SOMOS CONSCIENTES DE QUE ESO NO SOLO SERÁ ESFUERZO DEL GOBIERNO MUNICIPAL, SINO DE TODOS NOSOTROS, PERO SERÁ LA AUTORIDAD EDIL QUIENES ENCUENTREN FACILIDADES PARA ESTA SOLUCIÓN Y QUE SI SE PUEDE. EXISTEN MEDIOS, INSTITUCIONALES, NORMATIVAS Y PRESUPUESTALES PARA EL CUIDADO AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR TRABAJOS DE LIMPIEZA Y DESINFECCIÓN DE LOS RÍOS, ARROYOS, SEQUÍAS Y FUENTES AFLUENTES DE TODO EL TERRITORIO OBASINO",
            "txPgIndicador": "EL 100% DE NUESTROS RÍOS,ARROYOS,RIACHUELOS ,SEQUIAS Y OTROS AFLUENTES SE MANTIENEN LIMPIOS Y SALUDABLES",
            "txPgMeta": "CONTAR CON RECURSOS ICTIOLÓGICOS LIMPIOS Y SALUDABLES,SER UN MUNICIPIO PROMOTOR Y FORTALECEDOR DE LA CRIANZA DE LAS TRUCHAS,COMO RECURSO PROPIO Y NATIVO DE NUESTRA ZONA ANDINA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158086,
            "txPgProblema": "PARA NADIE ES UN SECRETO, QUE TENEMOS UNA MUNICIPALIDAD EN PRECARIEDAD, QUE NO ESTÁ PRESENTE EN LOS PUEBLOS. UNA MUNICIPALIDAD DONDE SE TIENE QUE IR POR OBLIGACIÓN, DEBIDO AL MAL TRATO QUE SE LES DA A LOS USUARIOS. UNA MUNICIPALIDAD DONDE PARA ENCONTRAR AL ALCALDE HAY QUE TENER SUERTE O SER AMIGO.",
            "txPgObjetivo": "RESTRUCTURACIÓN DE LOS ÓRGANOS MUNICIPALES PARA BRINDAR UN MEJOR SERVICIO A TODOS LOS USUARIOS,GESTIÓN EFICIENTE Y CON SERVICIO SOCIAL PARA TODOS",
            "txPgIndicador": "EL 100% DE NUESTROS POBLADORES Y USUARIOS SE SIENTEN SATISFECHOS Y ATENDIDOS EN SUS DIVERSAS PETICIONES,RECLAMOS Y SOLICITUDESPOR.\nEN LOS PRIMEROS 100 DÍAS DE NUESTRA GESTIÓN, REESTRUCTURAREMOS POR COMPLETO LA ORGANIZACIÓN MUNICIPAL, CREANDO ASÍ UNA MUNICIPALIDAD EFICIENTE, AMIGABLE Y CORDIAL, DONDE VENIR A VISITARNOS NO SEA EL TEMOR DE SER MALTRATADOS O DESATENDIDOS, SINO UN PLACER; DONDE SE SIENTAN CÓMODOS Y UNA MUNICIPALIDAD QUE SE ACERQUE MÁS AL PUEBLO, A TRAVÉS DE LA GESTIÓN INTERNA Y EXTERNA.",
            "txPgMeta": "MUNICIPIO INTEGRADOR Y DINAMIZADOR DEL ASPECTO SOCIAL,SEREMOS GESTORES DEL CAMBIO RESPONSABLE Y PROPICIAR EL TRATO  CÁLIDO,ATENCIÓN PRIORITARIA DE LAS NECESIDADES A NUESTROS POBLADORES DE TODO EL AMBITO DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159356,
            "txPgProblema": "OBAS ES CAPITAL CULTURAL  DE LA PROVINCIA DE YAROWILCA Y DESDE EL AÑO 1995,LA UNIVERSIDAD NACIONAL HERMILIO VALDIZÁN,CON SEDE EN EL DISTRITO DE OBAS SE POSICIONÓ COMO LA PRIMERA CASA DE ESTUDIOS SUPERIORES EN NUESTRA PROVINCIA DE YAROWILCA,FORMANDO PROFESIONALES QUE SE CONSTITUYERON AGENTES DEL DESARROLLO SOCIAL Y EDUCATIVO;SIN EMBARGO HOY LO HEMOS PERDIDO POR EL DESCUIDO,EGOISMO Y POCO COMPROMISO DE NUESTRAS AUTORIDADES DE TURNO,DEJANDO EN OLVIDO LOS BIENES UNIVERSITARIOS Y EL RECURSO HUMANO QUE TANTO NECESITA DE LA EDUCACIÓN",
            "txPgObjetivo": "GESTIONAREMOS E IMPULSAREMOS LA CONSTRUCCIÓN DE UNA MINI CIUDAD UNIVERSITARIA, CON TODOS LOS LABORATORIOS Y AMBIENTES REQUERIDOS, QUE CUMPLAN CON LOS ESTÁNDARES DE CALIDAD,ASÍ MISMO LUCHAREMOS JUNTOS PARA CANALIZAR EL RETORNO DE NUESTRA SEDE UNIVERSITARIA.",
            "txPgIndicador": "MAYOR CANTIDAD DE POBLACIÓN JUVENIL  QUE SE HARÁN PROFESIONALES Y CONTRIBUIRÁN EN EL DESARROLLO SOCIAL,POLÍTICO,ECONÓMICO Y DE OTRAS ÍNDOLES EN NUESTRO DISTRITO",
            "txPgMeta": "CONTAR CON UNA MINI CIUDAD UNIVERSITARIA Y SER LA VERDADERA CAPITAL CULTURAL DE LA PROVINCIA DE YAROWILCA,MASIFICANDO LA EDUCACIÓN UNIVERSITARIA PARA TODA LA POBLACIÓN JUVENIL QUE NO PUEDAN ALCANZAR SU FORMACIÓN UNIVERSITARIA EN ESPACIOS EXTERIORES, DEBIDO A LOS POCOS RECURSOS.ECONÓMICOS QUE CUENTAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159547,
            "txPgProblema": "LA OTRA ARISTA DEL PROBLEMA, ES QUE NUESTROS JÓVENES Y SEÑORITAS ESTUDIANTES, AL TERMINAR LA SECUNDARIA AÚN TIENEN QUE IR A PREPARARSE A ACADEMIAS COSTOSAS PARA PODER INGRESAR A LA UNIVERSIDAD. Y ESO LOS QUE TIENEN POSIBILIDADES DE HACERLO, PERO UN GRAN PORCENTAJE SE QUEDA SIN ESTUDIAR DEBIDO A LA FALTA DE OPORTUNIDADES. YA QUE NO SE CUENTA CON UN CENTRO ACADÉMICO, DONDE ESOS JÓVENES Y SEÑORITAS O PADRES Y MADRES QUE SUEÑAN LA SUPERACIÓN,APRENDAN SIQUIERA ALGO TÉCNICO Y CORTO PARA PODER CREAR SUS PROPIOS EMPLEOS.",
            "txPgObjetivo": "CREAR LA ACADEMIA PREUNIVERSITARIO MUNICIPAL,PARA FORMAR INTELECTUALMENTE A NUESTRA JUVENTUD E IMPULSAR SU FORMACIÓN PROFESIONAL EN NUESTRA SEDE UNIVERSITARIA Y EN LAS DISTINTAS UNIVERSIDADES,INSTITUTOS PEDAGÓGICOS Y TECNOLÓGICOS DE NUESTRA REGIÓN Y EL PAÍS,PREPARNOS PARA COMPETIR EN CUALQUIER ÁMBITO JURISDICCIONAL.",
            "txPgIndicador": "MAYOR NÚMERO DE POBLADORES  JUVENILES QUE INGRESAN A LAS UNIVERSIDADES,INSTITUTOS PEDAGÓGICOS Y TECNOLÓGICOS DE NUESTRA SEDE UNIVERSITARIA Y EN DISTINTOS LUGARES DEL PAÍS.",
            "txPgMeta": "SEREMOS UN DISTRITO CON UN GRAN NÚMERO DE PROFESIONALES PREPARADOS E IDÓNEOS PARA QUE PUEDAN CONTRIBUIR EN EL DESARROLLO DE NUESTRO DISTRITO,NOS DISTINGUIREMOS POR NUESTRO COMPROMISO CON LA EDUCACIÓN DE NUESTROS ADOLESCENTES Y LA JUVENTUD,LA CUAL ES EL PILAR DEL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}