{
    "datoGeneral": {
        "idPlanGobierno": 17257,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6bf47605-cc77-4576-96c9-fab3a4159cbd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e30d45e7-47c2-450d-a81b-62203fbb3a24.pdf",
        "txCodExpedienteExt": "ERM.2022010953",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139130,
            "txPgProblema": "ALGUNOS SECTORES URBANOMARGINALES CARECEN DEL SERVICIO DE SANEAMIENTO BÁSICO (AGUA POTABLE Y ALCANTARILLADO), SERVICIO DE LUZ ELÉCTRICA.\n\nADEMÁS, SECTORES QUE PERMANENTEMENTE SUFREN ANIEGOS POR EL COLAPSO DE LOS DESAGÜES AFECTANDO LA SALUD PÚBLICA Y EL MEDIO AMBIENTE",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICOS EN LA POBLACIÓN URBANO-MARGINAL DEL DISTRITO DE JOSÉ LEONARDO ORTIZ",
            "txPgIndicador": "PORCENTAJE DE LA COBERTURA DE AGUA POTABLE EN EL SECTOR URBANO MARGINAL A TRAVÉS DE UN PROGRAMA DE AMPLIACIÓN Y MEJORA DEL SERVICIO DE SANEAMIENTO BÁSICO\nPORCENTAJE DE VIVIENDAS CONECTADAS A LA RED DE ALCANTARILLADO COMO PARTE DE UN PROGRAMA DE AMPLIACIÓN Y MEJORA DEL SERVICIO DE SANEAMIENTO BÁSICO\nPORCENTAJE DE VIVIENDAS Y CALLES QUE CUENTAN CON SERVICIO DE ELECTRICIDAD PRODUCTO DE LA PROGRAMA DE AMPLIACIÓN Y MEJORA DEL SERVICIO DE ELÉCTRICO\nATENCIÓN DE LOS COLAPSOS DEL SISTEMA DE ALCANTARILLADO PÚBLICO - DOMICILIARIO",
            "txPgMeta": "80% DE LAS VIVIENDAS URBANOMARGINALES FORMALES CONECTADAS A LA RED PÚBLICA DE AGUA POTABLE.\n90% DE VIVIENDAS FORMALES DE ZONAS URBANAS MARGINALES CUENTAN CON RED DE ALCANTARILLADO.\n80% DE VIVIENDAS URBANOMARGINALES FORMALES CUENTAN CON SERVICIO ELÉCTRICO.\n100% DE COLAPSOS DE LOS SISTEMAS DE ALCANTARILLADO ESTÁN ATENDIDOS Y CON MANTENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139161,
            "txPgProblema": "ALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL, EN ESPECIAL EN NIÑOS Y NIÑAS DE LA PRIMERA INFANCIA, MADRES GESTANTES Y ADULTOS MAYORES, ASÍ COMO LIMITADO ACCESO A LA SALUD PREVENTIVAS EN ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "CONTRIBUIR A LA SALUD INTEGRAL DE LA POBLACIÓN DE JOSÉ LEONARDO ORTIZ, A TRAVÉS DEL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, PREVENTIVOS Y DE REHABILITACIÓN; Y DENTRO DEL MARCO DE LA SEGURIDAD ALIMENTARIA. EN ESPECIAL PARA NIÑOS, PERSONAS CON DISCAPACIDAD, MADRES GESTANTES Y PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "NÚMERO DE CASOS DE DESNUTRICIÓN CRÓNICA EN MENORES DE 3 AÑOS.\nNÚMERO DE CASOS DE ANEMIA EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS Y MADRES GESTANTES.\nN° DE INSTITUCIONES DE SALUD PROMUEVEN POLÍTICAS Y PROGRAMAS DE ATENCIÓN A POBLACIONES DE LA TERCERA EDAD Y PERSONAS CON DISCAPACIDAD.\nPORCENTAJE DE POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE SALUD PREVENTIVA PROMOCIONAL GESTIONADO POR LA MUNICIPALIDAD Y EL SECTOR SALUD PÚBLICA Y PRIVADA.\nPUESTOS DE SALUD CON MEJORAMIENTO EN SU INFRAESTRUCTURA Y/O EQUIPAMIENTO.",
            "txPgMeta": "80 % DE REDUCCIÓN DE CASOS DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE TRES AÑOS BAJO LA IMPLEMENTACIÓN DE UN PROGRAMA ARTICULADO NUTRICIONAL Y EL PROGRAMA DE VASO DE LECHE.\n70% DE REDUCCIÓN DE CASOS DE ANEMIA EN LA POBLACIÓN INFANTIL DEL 0 A 5 AÑOS Y DE MADRES GESTANTES BAJO LA IMPLEMENTACIÓN DE UN PROGRAMA DE SALUD MATERNO NEONATAL INTERSECTORIAL\nINCREMENTO EN UN 50% DE POBLACIÓN DE LA TERCERA EDAD Y PERSONAS CON DISCAPACIDAD, QUE ACCEDEN A LOS SERVICIOS DE SALUD.\nINCREMENTO DE POBLACIÓN QUE ASISTE A PROGRAMAS DE QUE SALUD PREVENTIVA.\n30% DE PUESTOS DE SALUD DE JLO CON INFRAESTRUCTURA MEJORADA Y/O IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139176,
            "txPgProblema": "ALTA TASA DE DESERCIÓN Y ABANDONO ESCOLAR, PRINCIPALMENTE EN EL NIVEL PRIMARIO Y SECUNDARIO. ESCASA OFERTA EN EDUCACIÓN TÉCNICA. ALTO GRADO DE AMENAZA DE RIEGOS SOCIALES. POBLACIÓN INFANTIL ESCASAMENTE ATENDIDA, DESARTICULACIÓN CON LA EDUCACIÓN SUPERIOR. , POCA IMPORTANCIA A LOS PRIMEROS CICLOS DE LA EDUCACIÓN BÁSICA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES EN LA COMUNIDAD LEONARDINA, CON ÉNFASIS EN LA PRIMERA INFANCIA.\nBRINDAR A NUESTRA NIÑEZ Y JUVENTUD OPCIONES DE BUEN MANEJO DE SU TIEMPO LIBRE QUE LOS ALEJEN DE LOS RIESGOS SOCIALES\nBRINDAR OFERTAS DE FORMACIÓN TÉCNICA PARA NUESTRA ADOLESCENCIA Y JUVENTUD A FIN DE QUE TENGAN MAYORES OPORTUNIDADES DE DESARROLLO",
            "txPgIndicador": "NIÑOS MENORES DE 3 A 5 AÑOS QUE NO RECIBEN ENSEÑANZA INICIAL.\nLOCALES ESCOLARES CON NECESIDADES DE REHABILITACIÓN O MANTENIMIENTO CORRECTIVO PRIORIZANDO INSTITUCIONES DEL NIVEL INICIAL\nNÚMERO DE EVENTOS DEPORTIVOS ORGANIZADOS Y DESARROLLADOS EN EL DISTRITO CON PARTICIPACIÓN DE LA COMUNIDAD LEONARDINA Y DE SUS INSTITUCIONES EN FUNCIÓN A LA EJECUCIÓN DE UN PLAN DE PROMOCIÓN DEL DEPORTE\nNÚMERO DE EVENTOS ARTÍSTICOS Y CULTURALES ORGANIZADOS Y DESARROLLADOS EN EL DISTRITO CON PARTICIPACIÓN DE LA COMUNIDAD LEONARDINA Y DE SUS INSTITUCIONES EN FUNCIÓN A LA EJECUCIÓN DE UN PLAN DE PROMOCIÓN DEL ARTE Y LA CULTURA.\nESPACIOS PÚBLICOS DEPORTIVOS Y RECREACIONALES DEL DISTRITO PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y ARTÍSTICO-CULTURALES.\nEXISTENCIA DE 01 CETPRO PÚBLICO QUE BRINDA TALLERES OCUPACIONALES DE CORTE Y CONFECCIÓN Y, PELUQUERÍA.",
            "txPgMeta": "POBLACIÓN DE NIÑOS DE 3 A 5 AÑOS QUE NO RECIBE ENSEÑANZA INICIAL, REDUCIDA EN UN 50%.\n100% DE INSTITUCIONES FOCALIZADAS CON INFRAESTRUCTURA Y EQUIPAMIENTO REHABILITADOS Y EN FUNCIONAMIENTO.\n100% DE ACTIVIDADES DEPORTIVAS CONTEMPLADAS EN EL PLAN DE PROMOCIÓN DEL DEPORTE CUMPLIDOS.\n100% DE LAS ACTIVIDADES ARTÍSTICO-CULTURALES CONTEMPLADAS EN EL PLAN DE PROMOCIÓN DEL ARTE Y LA CULTURA, CUMPLIDOS.\nESPACIOS DEPORTIVOS RECUPERADOS Y REHABILITADOS (CANCHAS Y LOZAS DEPORTIVAS, ESTADIO MUNICIPAL), EN UN 100% PARA EL CUMPLIMIENTO DE SUS FINES PROPIOS.\nINCREMENTO EN UN 50% DE POBLACIÓN QUE ACCEDE AL SERVICIO QUE BRINDA EL CETPRO.”CRISTO REY).\nCETPRO “CRISTO REY” CON NUEVO EQUIPAMIENTO\nINCREMENTO Y EQUIPAMIENTO DE UNA FAMILIA OCUPACIONAL COMO OFERTA EDUCATIVA DEL CETPRO.”CRISTO REY”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139216,
            "txPgProblema": "PRESENCIA DE UN GRAN EMPORIO COMERCIAL DESORDENADO, CON ALTO GRADO DE INFORMALIDAD Y COMERCIO AMBULATORIO, ESTRUCTURA VIAL DEFICIENTE QUE GENERA ALTO GRADO DE DESORDEN COMERCIAL, ESCASO NIVEL DE INVERSIÓN PRIVADA EN INFRAESTRUCTURA COMERCIAL MODERNA Y ALTA TASA DE MOROSIDAD Y/O EVASIÓN DE TRIBUTOS MUNICIPALES CARACTERÍSTICAS QUE NO AYUDAN A MEJORAR LAS CONDICIONES LABORALES NI LA GENERACIÓN DE NUEVOS PUESTOS DE TRABAJO.",
            "txPgObjetivo": "INCREMENTO DEL POTENCIAL COMERCIAL DEL DISTRITO, EN ESPECIAL DEL MERCADO MOSHOQUEQUE A TRAVÉS DEL MEJORAMIENTO DE SU INFRAESTRUCTURA COMERCIAL Y EL INCREMENTO DE LA INVERSIÓN PRIVADA.\nPROPICIAR EL AUMENTO DE LA INVERSIÓN PRIVADA GENERANDO PARA ELLO UN DISTRITO ATRACTIVO PARA LOS INVERSIONISTAS.\nPROMOVER LA COMPETITIVIDAD ECONÓMICA DEL DISTRITO CON MAYOR ÉNFASIS EN LAS MICRO Y PEQUEÑAS EMPRESAS ASÍ COMO ASEGURAR LA SIMPLIFICACIÓN ADMINISTRATIVA PARA LAS LICENCIAS DE FUNCIONAMIENTO.\nINCREMENTAR LA RECAUDACIÓN TRIBUTARIA Y MEJORAR EL CONTROL DE MISMO CONTRIBUYENDO A INCREMENTANDO LA INVERSIÓN PÚBLICA.",
            "txPgIndicador": "- NÚMERO DE ESTABLECIMIENTOS COMERCIALES MODERNIZADOS DEL EMPORIO MOSHOQUEQUE.\n- REDES DE ACCESO VIAL AL MERCADO MOSHOQUEQUE, ASFALTADO\n- NÚMERO DE VENDEDORES AMBULANTES E INFORMALES.\n- NÚMERO DE VISITANTES Y DE TRANSACCIONES COMERCIALES.\n- N° DE ASALTOS Y ROBOS DENTRO Y EN LA PERIFERIA DEL EMPORIO COMERCIAL MOSHOQUEQUE.\n- NÚMERO DE NUEVAS EMPRESAS ESTABLECIDAS EN EL DISTRITO, BAJO LOS LINEAMIENTOS DE UN PLAN DE INCENTIVOS.\n- NÚMERO DE OBRAS CONSTRUIDAS POR EMPRESAS PRIVADAS BAJO LOS LINEAMIENTOS DE UN PLAN DE INCENTIVO.\n- NÚMERO DE NUEVOS PUESTOS DE TRABAJO FORMALES.\n- RED VIAL ASFALTADA GESTIONADA CON LA PROVINCIA DE CHICLAYO.\n- CREACIÓN Y FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\n- PROGRAMA DE CAPACITACIÓN EN FORMACIÓN EMPRESARIAL, SISTEMAS DE CALIDAD, ESTRATEGIAS COMERCIALES Y USOS DE TECNOLOGÍA PARA ABRIR NUEVOS MERCADOS, MEJORAR EL SERVICIO, ETC.\n- VOLUMEN DE TRIBUTOS RECAUDADOS.\n- MOROSIDAD DEL PAGO DE TRIBUTOS.\n- CAPACITACIÓN E INGRESO DE PERSONAL TÉCNICO DEDICADO A LA COBRANZA DE TRIBUTOS.",
            "txPgMeta": "- 40% DE LA INFRAESTRUCTURA COMERCIAL DEL MERCADO MODERNIZADAS.\n- 100 % DE LA RED VIAL HACIA EL MERCADO MOSHOQUEQUE DEBIDAMENTE ASFALTADA.\n- REDUCCIÓN DEL 50 O 60% DEL COMERCIO INFORMAL.\n- INCREMENTO DE UN 50% DE VISITANTES AL EMPORIO COMERCIAL E INCREMENTO EN UN 25% DEL NÚMERO DE TRANSACCIONES REALIZADAS.\n- REDUCCIÓN AL 50% DE ASALTOS Y ROBOS.\n- 10 % DE AUMENTO DE NUEVAS EMPRESAS.\n- 15 % DE INCREMENTO DE OBRAS CONSTRUIDAS POR LAS EMPRESAS PRIVADAS.\n- % DE INCREMENTO DE NUEVOS PUESTOS DE TRABAJO.\n- 20% DE INCREMENTO DE NUEVAS EMPRESAS PROMOVIDAS PRINCIPALMENTE POR JÓVENES Y MUJERES.\n- 80% DE COMERCIANTES CAPACITADOS Y SENSIBILIZADOS EN PLANES DE NEGOCIO, MARKETING Y USO DE TECNOLOGÍAS PARA LOS NEGOCIOS.\n- 50% DE INCREMENTO\n- 50% DE DISMINUCIÓN.\n- 100% DEL PERSONAL CAPACITADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139249,
            "txPgProblema": "LA DEFICIENTE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS GENERA UN PROBLEMA AMBIENTAL EN LA CIUDAD DE LA CUAL ES PARTE NUESTRO DISTRITO.\n\nEN TÉRMINOS ESPECÍFICOS, EN NUESTRO DISTRITO EXISTE UNA DEFICIENTE RECOLECCIÓN Y TRANSPORTE DE LOS RESIDUOS SÓLIDOS URBANOS (DEBIDO PRINCIPALMENTE AL LIMITADO NÚMERO DE COMPACTADORAS OPERATIVAS Y EQUIPOS) LO CUAL GENERA LA ACUMULACIÓN DE ÉSTOS EN LA VÍA PÚBLICA Y LA APARICIÓN DE PELIGROSOS FOCOS DE INFECCIÓN Y DE AFECTACIÓN AL MEDIO AMBIENTE.\nDETERIORO DE PISTAS Y VEREDAS. CARENCIA DE VÍAS ASFALTADAS EN SECTORES POPULARES.\nESTA SITUACIÓN AFECTA TAMBIÉN EL MEDIO AMBIENTE, LA SALUD DE LAS PERSONAS, LA SEGURIDAD DEL TRÁNSITO Y TRANSPORTE, Y LA VALORIZACIÓN DE LAS VIVIENDAS.\nSE OBSERVA UN CRECIMIENTO URBANO NO PLANIFICADO QUE AFECTA LA IMPORTANTE ÁREA AGRÍCOLA PERIFÉRICA Y OMITE ÁREAS DESTINADAS A OTROS USOS COMO LOS DESTINADOS A EDUCACIÓN, SALUD, RECREACIÓN, ARBORIZACIÓN Y DEFENSA, GENERANDO UNA DEPRECIACIÓN ECONÓMICA Y UN DETERIORO AMBIENTAL.",
            "txPgObjetivo": "EN LA CONDICIÓN DE UN DISTRITO QUE CONFORMA LA CIUDAD CONURBADA DE CHICLAYO, SE SUPERARÁ ESTA DEFICIENTE GESTIÓN EN EL ÁMBITO DE LA SENSIBILIZACIÓN DE LOS VECINOS, LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL.\nPROMOVER LA GESTIÓN Y EDUCACIÓN AMBIENTAL EN EL DISTRITO\nIMPLEMENTACIÓN DE UNA EFICIENTE RED VIAL PARA LA MEJORA DEL PAISAJE URBANÍSTICO, EL TRÁNSITO Y TRANSPORTE Y EL HÁBITAT URBANO.\nPROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE, CON RESPETO A LAS ÁREAS AGRÍCOLAS Y EL CUMPLIMIENTO DE LAS DISPOSICIONES TÉCNICAS ESTABLECIDAS RESPECTO DE LA ZONIFICACIÓN Y USOS DEL SUELO EN LAS NUEVAS URBANIZACIONES Y HABILITACIONES URBANAS.\nDELIMITACIÓN DEL ÁREA AGRÍCOLA PERIURBANA Y VIGILANCIA PARA QUE LAS NUEVAS URBANIZACIONES Y HABILITACIONES URBANAS CUMPLAN CON LAS DISPOSICIONES ESTABLECIDAS POR LA ZONIFICACIÓN Y EL USO DEL SUELO URBANO",
            "txPgIndicador": "- ADECUADA RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS CON EL APOYO DE VEHÍCULOS, EQUIPOS Y PERSONAL EN CANTIDAD APROPIADA.\n- NÚMERO DE TONELADAS ANUALES DE RESIDUOS SÓLIDOS DISPUESTOS EN FORMA ADECUADA.\n- NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS EN FUENTE DE ORIGEN.\n- NÚMERO DE OPERATIVOS DE FISCALIZACIÓN Y CONTROL DE CONTAMINACIÓN AMBIENTAL.\n- PORCENTAJE DE METROS CUADRADOS DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO EN EL DISTRITO.\n- INCREMENTO DE LA INVERSIÓN PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS.\n- VÍAS CON PISTAS, VEREDAS Y ÁREAS VERDES EN TODOS LOS SECTORES CON SANEAMIENTO BÁSICO SOLUCIONADO.\n- OBRAS DE SANEAMIENTO PARALIZADAS EN SU EJECUCIÓN POR DIFERENCIAS CONTRACTUALES CONCLUIDAS.\n- PLAN DE DESARROLLO URBANO IMPLEMENTADO EN EL DISTRITO.\n- ESPACIOS PÚBLICOS PRIORIZADOS Y RECUPERADOS EN BENEFICIO DE LA POBLACIÓN.\n- CATASTRO DISTRITO.\n- MAPA QUE DELIMITA EL ÁREA URBANA Y SU EXPANSIÓN E INSTALACIÓN DE HITOS EN ESTE LÍMITE.\n- DIRECCIÓN DE DESARROLLO URBANO RESPONSABLE DEL CUMPLIMIENTO DE LAS DISPOSICIONES RESPECTO DE LA ZONIFICACIÓN Y USOS DEL SUELO.",
            "txPgMeta": "- RECOLECCIÓN INMEDIATA Y DISPOSICIÓN FINAL DEL 90% DE RESIDUOS SÓLIDOS.\n- JORNADAS SEMANALES, CON MAQUINARIA Y EQUIPO ESPECIAL PARA LA RECOLECCIÓN DEL 10% FLOTANTE.\n- CONSTRUCCIÓN DE PISTAS, VEREDAS Y ÁREAS VERDES EN EL 60% DE LAS VÍAS EN SECTORES URBANOS QUE CUENTAN CON UN APROPIADO SANEAMIENTO BÁSICO.\n- COLAPSO DE REDES DE ALCANTARILLADO SOLUCIONADO EN COORDINACIÓN CON LAS ENTIDADES RESPONSABLES DEL SECTOR.\n- PLAN DE DESARROLLO URBANO IMPLEMENTADO.\n- 100% DE ESPACIOS PÚBLICOS RECUPERADOS.\n- CATASTRO ACTUALIZADO.\n- MAPA ACTUALIZADO DE DELIMITACIÓN DEL ÁREA URBANA.\n- ZONIFICACIONES CON EL USO CORRECTO DEL SUELO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139300,
            "txPgProblema": "ALTO GRADO DE CORRUPCIÓN MUNICIPAL DEFINIDA CON EL USO ABUSIVO DEL PODER PARA SATISFACER INTERESES PERSONALES.\nDEFICIENCIA GESTIÓN MUNICIPAL PARA EL CUMPLIMIENTO DE LOS OBJETIVOS Y METAS ESTABLECIDOS EN EL PLANES DE GESTIÓN, . PROCESOS ADMINISTRATIVOS TEDIOSOS QUE GENERAN MALTRATO EN LA COMUNA LEONARDINA.\nVIGILANCIA CIUDADANA INEXISTENTE DEBIDO A LA POCA PARTICIPACIÓN CIUDADANA Y DE LA COMUNIDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "LUCHAR CONTRA LA CORRUPCIÓN Y TRANSPARENCIA.\nFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL A TRAVÉS DE CAPACITACIÓN.\nMEJORAR LA GESTIÓN, LA EFICIENCIA Y CALIDAD DE LOS SERVICIOS Y LA CELERIDAD EN LOS TRÁMITES.\nINSTITUCIONALIZAR Y FOMENTAR LOS MECANISMOS DE PARTICIPACIÓN, CONCERTACIÓN Y VIGILANCIA CIUDADANA, ASÍ COMO LA PARTICIPACIÓN EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA.",
            "txPgIndicador": "NÚMERO DE PROCESOS POR CORRUPCIÓN A SERVIDORES PÚBLICOS.\nPOLÍTICAS Y REGLAMENTOS ESTABLECIDOS PARA LA LUCHA CONTRA LA CORRUPCIÓN\nCANALES INFORMATIVOS DE GOBIERNO MUNICIPAL ACTUALIZADOS.\nTRABAJADORES DE LA GESTIÓN MUNICIPAL CAPACITADOS PARA EL LOGRO DE LOS OBJETIVOS Y METAS DEL PLAN ESTRATÉGICO INSTITUCIONAL.\nCATASTRO Y REGISTRO PREDIAL\nNÚMERO DE PROCESOS IMPLEMENTADOS DE SIMPLIFICACIÓN ADMINISTRATIVA.\nTUPA DE LA MUNICIPALIDAD.\nNÚMERO DE ORGANIZACIONES QUE PARTICIPAN EN LOS PROCESOS PARTICIPATIVOS Y DE CONCERTACIÓN.\nNÚMERO DE ORGANIZACIONES SOCIALES INFORMADAS Y PARTICIPANDO EN AUDIENCIAS PÚBLICAS.\nNÚMERO ORGANIZACIONES QUE FISCALIZAN O HACEN SEGUIMIENTO A PROGRAMAS O ACTIVIDADES PÚBLICAS.\nN° DE ORGANIZACIONES DE MUJERES Y JUVENTUDES QUE PARTICIPAN EN LAS DECISIONES POLÍTICAS.\nN° DE MUJERES Y JÓVENES QUE PARTICIPAN EN LAS DECISIONES POLÍTICAS.",
            "txPgMeta": "PROCESOS DE CORRUPCIÓN A SERVIDORES PÚBLICOS REDUCIDOS AL 30%.\nAPLICACIÓN DEL REGLAMENTO DE LUCHA CONTRA LA CORRUPCIÓN CON IMPARCIALIDAD.\n100 % DE INFORMACIÓN PÚBLICA AL ACCESO DEL CIUDADANO.\n100% DE LOS FUNCIONARIOS Y TRABAJADORES CAPACITADOS.\nCATASTRO Y REGISTRO PREDIAL ACTUALIZADOS.\nPROCESOS IMPLEMENTADOS AL 100%.\nTUPA, 100% REVISADO Y CORREGIDO.\n50% DE INCREMENTO\n50% DE INCREMENTO\n50% DE INCREMENTO\n50% DE INCREMENTO\n50% DE INCREMENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}