{
    "datoGeneral": {
        "idPlanGobierno": 17653,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28f65f27-cdff-4f3b-ae8a-43cb3ecc1cf2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ea7fb1e-ce8a-421a-afbf-0d410143a07d.pdf",
        "txCodExpedienteExt": "ERM.2022013864",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200404,
            "txPgProblema": "ACCESO A LA EDUCACIÓN: INFRAESTRUCTURA EDUCATIVA DETERIORADA, EQUIPAMIENTO INADECUADO, INADECUADA OFERTA DE SERVICIOS EDUCATIVOS, EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, DEL DISTRITO DE CAJARURO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA Y  PROGRAMAS ESTRATÉGICOS Y DE GESTIÓN PARA EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y FORTALECIMIENTO DE CAPACIDAD DOCENTE.",
            "txPgIndicador": "LOCALES ESCOLARES PÚBLICOS CON ADECUADA INFRAESTRUCTURA, SERVICIOS BÁSICOS DE CALIDAD, SANEAMIENTO,  ELECTRICIDAD E INTERNET  Y EJECUCIÓN   DE UN PROGRAMA DE CAPACITACIÓN DOCENTE.",
            "txPgMeta": "ELABORACIÓN Y SEGUIMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON LOS SERVICIOS BÁSICOS DE CALIDAD, CON ACCESO A LA CIENCIA Y TECNOLOGÍA Y DOCENTES CAPACITADOS, CON COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA APRENDIZAJE .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200426,
            "txPgProblema": "ACCESO A LA SALUD: DEFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD PARA LA ATENCIÓN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "MEJORA DE LA CALIDAD Y COBERTURA DE LA SALUD INTEGRAL PARA LA POBLACIÓN",
            "txPgIndicador": "NUEVA INFRAESTRUCTURA EN SALUD Y MEJORAMIENTO Y MANTENIMIENTO  DE LA INFRAESTRUCTURA  EXISTENTE",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVAS POSTAS MÉDICAS EN LOS CENTROS POBLADOS Y CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200490,
            "txPgProblema": "ACCESO A SERVICIOS BÁSICOS: POBLACIÓN RURAL CARECE DEL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA POTABLE, SANEAMIENTO Y ELECTRIFICACIÓN \n   ACCESO A LA SEGURIDAD CIUDADANA: INCREMENTO DE ACTOS DELICTIVOS Y VIOLENCIA FAMILIAR",
            "txPgObjetivo": "MEJORAMIENTO DEL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO Y FORTALECIMIENTO DE LAS JASS\nFORTALECER E IMPLEMENTAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "POBLACIÓN RURAL CON ACCESO A LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO DE CALIDAD, INSTALACIÓN DE UBS.\nCUMPLIMIENTO DEL PLAN LOCAL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "DISMINUIR LA BRECHA EN AGUA Y SANEAMIENTO POR RED PÚBLICA MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN   PUBLICA \nIMPLEMENTACIÓN DEL PATRULLAJE INTEGRADO Y FORTALECIMIENTO DE LAS RONDAS CAMPESINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200527,
            "txPgProblema": "AGRICULTURA FAMILIAR: BAJA PRODUCCIÓN DE LOS CULTIVOS  Y LIMITADO USO DE LA  DE TECNOLOGÍA; DEFICIENTE ACCESO A  LOS SISTEMAS DE RIEGO",
            "txPgObjetivo": "CREACIÓN DEL PRIMER LABORATORIO MUNICIPAL DE SUELOS AGRÍCOLAS, IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL DE FERTILIZACIÓN DE SUELOS, MEJORAMIENTO DE SEMILLAS Y MANEJO INTEGRAL DE PLAGAS EN LOS CULTIVOS\nAMPLIACIÓN Y MEJORAMIENTO DE CANALES DE RIEGO",
            "txPgIndicador": "AGRICULTORES DEL DISTRITO CON ACCESO A LA TECNOLOGÍA AGRÍCOLA \nMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "FUNCIONAMIENTO DEL LABORATORIO MUNICIPAL DE SUELOS AGRÍCOLAS, AL SERVICIO DE LOS PRODUCTORES DEL DISTRITO,  OBTENIENDO UNA AGRICULTURA MODERNA Y TECNIFICADA. \nINCREMENTO DE LA PRODUCCIÓN AGRÍCOLA ADICIONANDO MAYORES ÁREAS DE CULTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200559,
            "txPgProblema": "GANADERÍA EXTENSIVA:  INEFICIENTE DEBIDO A LA BAJA CALIDAD GENÉTICA DE SUS ANIMALES Y ELEVADA  INCIDENCIA  DE ENFERMEDADES PARASITARIAS",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO DEL GANADO VACUNO MEDIANTE LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES, IMPLEMENTACIÓN DE UN BOTIQUÍN VETERINARIO, EJECUCIÓN DE UN PROGRAMA DE DESPARASITACIÓN ANIMAL, MEJORAMIENTO DE PASTOS Y FORRAJES Y ASISTENCIA TÉCNICA AL LOS GANADEROS",
            "txPgIndicador": "GANADEROS DEL DISTRITO CON ACCESO A LA TECNOLOGÍA DE MEJORAMIENTO GENÉTICO ANIMAL  Y A LA MEJORA DE LA SANIDAD ANIMAL",
            "txPgMeta": "INSTALACIÓN DE DOS POSTAS DE INSEMINACIÓN ARTIFICIAL CON BOTIQUÍN VETERINARIO, CAPACITACIÓN A LOS GANADEROS DEL DISTRITO Y DISMINUCIÓN DE ENFERMEDADES PARASITARIAS EN SUS ANIMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200652,
            "txPgProblema": "INFRAESTRUCTURA VIAL: CARRETERAS RURALES EN PÉSIMO ESTADO",
            "txPgObjetivo": "APERTURA DE NUEVAS TROCHAS CARRÓZABLES A VALLES DE PRODUCCIÓN , REHABILITACIÓN Y MANTENIMIENTO DE CARRETERAS  EXISTENTES",
            "txPgIndicador": "CARRETAS EN BUEN ESTADO PARA EL EFICIENTE  TRASPORTE DE PRODUCTOS AGROPECUARIOS A LOS MERCADOS DE LA CIUDAD",
            "txPgMeta": "APERTURA DE NUEVAS TROCHAS CARROZABLES,  REHABILITACIÓN Y MANTENIMIENTO PERIÓDICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200683,
            "txPgProblema": "DEFORESTACIÓN: USO  INADECUADO DE LOS RECURSOS NATURALES, GENERA IMPACTO AMBIENTAL Y DESEQUILIBRIO",
            "txPgObjetivo": "PROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y CUIDADO DEL MEDIO AMBIENTE  EVITANDO LA DEGRADACIÓN DE LOS SUELOS",
            "txPgIndicador": "NUMERO DE VIVEROS MUNICIPALES PARA LA RECUPERACIÓN DE ÁRBOLES MADERABLES",
            "txPgMeta": "REFORESTACIÓN DE  MIL HECTÁREAS CON ÁRBOLES DE ESPECIES  MADERABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200715,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL: GENERA RIESGOS EN LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "MANEJO ADECUADO DE  RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONSTRUCCIÓN Y FUNCIONAMIENTO DEL RELLENO SANITARIO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200756,
            "txPgProblema": "RIESGO DE DESASTRES: INCREMENTO DE DESASTRES NATURALES EN EL DISTRITO",
            "txPgObjetivo": "ATENCIÓN OPORTUNA A LA POBLACIÓN EN CASOS DE EMERGENCIAS POR DESASTRES",
            "txPgIndicador": "IMPLEMENTAR  BRIGADAS PARA ATENCIÓN DE EMERGENCIAS Y DESASTRES",
            "txPgMeta": "INSTALACIÓN DE UN ALMACÉN DE AVANZADA  DE RESPUESTA INMEDIATA FRENTE A DESASTRES NATURALES Y EMERGENCIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200796,
            "txPgProblema": "HERRAMIENTAS DE GESTIÓN : INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ROF, MPP, CAP, TUPA, PDC, ACTUALIZADOS ACORDE A LA REALIDAD DEL DISTRITO",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE REALIZA UNA GESTIÓN RESPONSABLE EFICIENTE, MODERNA Y COMPETITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200814,
            "txPgProblema": "FALTA DE TRANSPARENCIA:   ESCASO ACCESO A LA INFORMACIÓN PÚBLICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE Y HERRAMIENTAS TECNOLÓGICAS PARA BRINDAR MECANISMOS ADECUADOS DE ACCESO A LA INFORMACIÓN A LA POBLACIÓN DE CAJARURO.",
            "txPgIndicador": "ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL TRASPARENTE Y OPORTUNA",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE CAJARURO CON MAYOR ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL A TRAVÉS DEL PORTAL MUNICIPAL Y BOLETINES INFORMATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200874,
            "txPgProblema": "INADECUADA ASIGNACIÓN DEL PERSONAL: DUPLICIDAD DE FUNCIONES EN LA MUNICIPALIDAD DISTRITAL DE CAJARURO",
            "txPgObjetivo": "REALIZAR UNA REESTRUCTURACIÓN MUNICIPALIDAD. IMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE CAPACIDADES EN GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PERSONAL AMABLE Y EFICIENTE AL SERVICIO DE LA COMUNIDAD",
            "txPgMeta": "PERSONAL MUNICIPAL, SE ENCUENTRA DESARROLLANDO HABILIDADES\tY\nCOMPETENCIAS FUNCIONALES, DE MANERA EFICAZ\tY EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}