{
    "datoGeneral": {
        "idPlanGobierno": 27632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/563e4502-b6a5-47f8-aedb-edeca9d9dd1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c729d61c-f09a-4465-a772-0905f578e3b1.pdf",
        "txCodExpedienteExt": "ERM.2022017640",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235988,
            "txPgProblema": "1.- NO SE CUENTA: AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SALUD, EDUCACIÓN Y SANEAMIENTO.\n2.- PROMOVER LA EQUIDAD DE GÉNERO\n3.- DISMINUCIÓN DE LA ALTA TASA DESNUTRICIÓN Y MORTALIDAD INFANTIIL",
            "txPgObjetivo": "1.- LOS SERVICIOS DE SALUD, EDUCACIÓN Y SANEAMIENTO SERÁN REFORZADOS CON APORTE DE LA MUNICIPALIDAD Y SE GESTIONARA LA INTERVENCIÓN DEL GOBIERNO PROVINCIAL Y REGIONAL.,ELABORAR Y GESTIONAR LA INTERVENCIÓN DE PROGRAMAS DE SANEAMIENTO INTEGRAL PARA EL DISTRITO, PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\n2.- REFUERZO DE LOS PROGRAMAS INTEGRADORES DE LA MUJER PARA IGUALDAD DE OPORTUNIDAD, CAPACITACIONES A LA MUJER EN ROLES ECONÓMICOS, POLÍTICOS, CULTURALES, ETC..,REFORZAR LA ASISTENCIA TÉCNICA CON EL CEM. Y LA OFICINA DE LA DEMUNA.\n3.- PROGRAMAS DE BUENA NUTRICIÓN INFANTIL, FOMENTO DE LA LACTANCIA MATERNA EN LOS PRIMEROS MESES Y ADECUADA INFORMACIÓN DE LA LACTANCIA, INSCRIPCIÓN EN SEGURO INTEGRAL DE SALUD, VIGILANCIA Y ALIANZAS CON PROGRAMAS SOCIALES..",
            "txPgIndicador": "1.- INFRAESTRUCTURA MODERNA CON PROFESIONALES CON VOCACIÓN DE SERVICIO\n2.- DAR REALCE Y PARTICIPACIÓN A LAS MUJERES, NIÑOS, Y JÓVENES\n3.- TRABAJAR CON UN PROYECTO INTEGRAL CON LAS EMPRESAS MINERAS",
            "txPgMeta": "1.- MEJORAMIENTO Y AMPLIACIÓN DEL CENTRO DE SALUD.,MEJORAMIENTO Y AMPLIACIÓN DE LOS PUESTOS DE SALUD, MEJORAMIENTO, AMPLIACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, DOTACIÓN DE MOBILIARIO EDUCATIVO Y EQUIPAMIENTO DE SALUD, AMPLIAR LA INFRAESTRUCTURA PARA LA RECREACIÓN Y EL DEPORTE,NSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS INTEGRALES DE AGUA Y ALCANTARILLADO, CAMPAÑAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD CON LAS AUTORIDADES DE SALUD.\n2.- ELABORAR EL PLAN DE ACCIÓN DE LA MUJER, EVENTOS DE INCLUSIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA SU DESENVOLVIMIENTO EN LOS ESPACIOS SOCIALES, ECONÓMICOS, POLÍTICOS Y CULTURALES.\n3.- .PROGRAMA “BUENA NUTRICIÓN” DIRIGIDO A NIÑOS DE 5 A MENOS AÑOS, PROYECTO DE PROGRAMA DE SEGURIDAD ALIMENTARIA., CAMPAÑAS DE FOMENTO DE LACTANCIA MATERNA,C AMPAÑAS DE INSCRIPCIÓN A SEGURO INTEGRAL, SEGUIMIENTO Y APOYO A COMEDORES POPULARES, PVL, Y ORGANIZACIONES DE MUJERES, PROYECTOS PILOTOS DE CENTROS EDUCATIVOS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236003,
            "txPgProblema": "1.- AMPLIAR LA INFRAESTRUCTURA PRODUCTIVA (RIEGO, VÍAS, CENTROS DE ACOPIO, SEMILLEROS, VIVEROS DE PLANTAS AROMÁTICAS Y MEDICINALES).\n2.- INFORMACIÓN Y ARTICULACIÓN A MERCADOS NACIONALES Y EXTRANJEROS.\n3.- LIMITACIONES PARA REALIZAR AMPLIACIÓN AGRÍCOLAS POR FALTA DE AGUA Y CANALES DE REGADILLO",
            "txPgObjetivo": "1..- ALIANZAS ESTRATÉGICAS PARA LA AMPLIACIÓN DE INFRAESTRUCTURA PRODUCTIVA, ESTADO, GOBIERNO LOCAL, INVERSIÓN PRIVADA- PROYECTOS PRODUCTIVOS, REGISTRO DE LOS CANALES DE RIEGO Y LOCALIZACIÓN DE LUGARES ESTRATÉGICAS PARA IMPLEMENTAR NUEVOS, IMPLEMENTAR LA MAYOR COBERTURA DE VÍAS DE ACCESO A TODAS LAS LOCALIDADES\n2.- RELACIONES CON LAS CÁMARAS DE COMERCIO A NIVEL LOCAL, NACIONAL E INTERNACIONAL..PARTICIPACIÓN EN FERIAS NACIONALES E INTERNACIONALES..\n3.- CONVENIO CON EL MINISTERIO DE AGRICULTURA PARA EL ESTUDIO DE PRE INVERSIÓN E INVERSIÓN PARA EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO Y CONSTRUIR REPRESAS PARA ALMACENAMIENTO DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "1.- GESTIONAR ANTE EL MINAGRI,TRABAJA PERU.\n2- FIRMA DE CONVENIOS INTERINSTITUCIONALES, GOBIERNO CENTRAL, GOBIERNO REGIONAL, EMP. PRIVADAS\n3.- GESTIONAR ANTE EL MINAGRI,TRABAJA PERU",
            "txPgMeta": "1.- PROYECTO DE CIRCUITO DE INTEGRACIÓN RURAL-URBANO DEL DISTRITO, PROYECTO DE CENTROS DE ACOPIO Y DISTRIBUCIÓN AL POR MAYOR EN DIVERSOS LUGARES CON PUBLICIDAD, NVENTARIO DE RECURSO HÍDRICO, CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CANAL DE RIEGO E INNOVACIÓN CON SISTEMAS DE RIEGO TECNIFICADOS\n2.- ORGANIZACIÓN Y ASOCIACIÓN DE LOS PRODUCTORES Y SU ARTICULACIÓN A ORGANIZACIONES COMO CÁMARAS DE COMERCIOS Y OTROS., PROGRAMA DE PARTICIPACIÓN DE ORGANIZACIONES DE PRODUCTORES EN FERIAS.\n3.- AMPLIACIÓN AGRÍCOLA Y TROCHA CARROSABLE EN TODAS LAS ZONAS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236042,
            "txPgProblema": "1.- NO EXISTE UN PLAN DE ACCIÓN CONTRA LAS SEQUÍAS (FALTA DE LLUVIA)\n2. ES NECESARIO LOGRAR UN DESARROLLO ARMONIOSO Y DE RESPETO AL MEDIO AMBIENTE, TENIENDO COMO PREMISA QUE LA SATISFACCIÓN DE NECESIDADES Y EL INCREMENTO DEL BIENESTAR GARANTICE LA CONSERVACIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES,.\n3.- CONSERVACIÓN DEL AMBIENTE SEREMOS MÁS CAPACES DE REVERTIR LA POBREZA, MEJORAR LA CALIDAD DE VIDA Y OCUPAR UNA POSICIÓN MÁS COMPETITIVA EN EL MERCADO GLOBAL.",
            "txPgObjetivo": "1.- IMPLEMENTAR PROGRAMAS PARA PRESERVAR Y RESTABLECER EL MEDIO AMBIENTE, PROPICIANDO EL EQUILIBRIO ECOLÓGICO Y PROMOVIENDO LA CAPACITACIÓN EN LAS COMUNIDADES LOCALES, INTEGRÁNDOLAS AL MANEJO DE ÁREAS PROTEGIDAS Y A LA RESTAURACIÓN DE ECOSISTEMAS DEGRADADOS, ASÍ COMO IMPULSANDO EL DESARROLLO DE PROCESOS PRODUCTIVOS NO CONTAMINANTES..\n2. - ESTABLECER LINEAMIENTOS QUE REGULEN Y PROMUEVAN EL USO DE ESPECIES NATIVAS ADECUADAS EN LAS ACTIVIDADES DE REFORESTACIÓN URBANA Y RURAL.",
            "txPgIndicador": "1.- PROPORCIONAR MEDIDAS ESTANDARIZADAS DE CONDICIONES DE HUMEDAD, DE TAL FORMA QUE PERMITA HACER COMPARACIONES ENTRE CONDICIONES LOCALES\nY ENTRE DURACIONES.\n2.- CONSERVACIÓN DEL MEDIO AMBIENTE PARA NO PONER EN PELIGRO LAS ESPECIES DE FLORA Y FAUNA.DESARROLLO APROPIADO QUE NO AFECTE SUSTANTIVAMENTE LOS ECOSISTEMAS.PAZ, IGUALDAD, Y RESPETO HACIA LOS DERECHOS HUMANOS.DEMOCRACIA..\n3.- CUIDAR EL AGUA, REDUCE EL CONSUMO DE ENERGÍA,  RECICLAR,  REALIZAR  UN CONSUMO RESPONSABLE,  CREAR ÁREAS VERDES",
            "txPgMeta": "1.- PLANTACIÓN DE 50 MIL PLANTAS DE QUINUALES, PINOS Y OTRO\n2.- PROMOVER LA INVERSIÓN PRIVADA EN EL SECTOR MINERÍA DEL DISTRITO MEDIANTE UN MARCO LEGAL NORMATIVO QUE GARANTICE LA ESTABILIDAD JURÍDICA Y VELANDO POR LA SEGURIDAD Y PRESERVACIÓN EL AMBIENTE, ASÍ COMO FOMENTANDO LA RACIONAL EXPLORACIÓN Y EXPLOTACIÓN Y LA INTRODUCCIÓN DE TECNOLOGÍAS LIMPIAS EN LA MINERÍA DEL DISTRITO.\n3.- MEJORAR LA IMAGEN DE LA ACTIVIDAD MINERA EN EL DISTRITO, PROMOVIENDO EL CUIDADO AMBIENTAL POR PARTE DE LAS EMPRESAS MINERAS QUE OPERAN EN LA REGIÓN, ASÍ COMO, LA IMPLEMENTACIÓN DE PROGRAMAS PARA FOMENTAR LAS RELACIONES ARMONIOSAS ENTRE LAS EMPRESAS DEL SECTOR, LOS CONSUMIDORES, LA SOCIEDAD CIVIL E IMPLEMENTAR LA ELIMINACIÓN DE LOS PASIVOS AMBIENTALES ORIGINADAS POR LAS ACTIVIDADES MINERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236096,
            "txPgProblema": "1.- GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ\n2.- GESTIÓN TRANSPARENTE\n3.- CONCERTACIÓN, PARTICIPACIÓN Y RESPONSABILIDAD SOCIAL CIUDADANA.",
            "txPgObjetivo": "1.- COMPROMISO Y PARTICIPACIÓN ACTIVA DE LA POBLACIÓN PARA DESARROLLAR UN PROCESO DE FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD, PONER EN MARCHA EL PDC Y LOS PRESUPUESTOS PARTICIPATIVOS QUE FUERON ELABORADOS CON AMPLIA PARTICIPACIÓN CIUDADANA.\n2.- PUBLICACIONES PERIÓDICAS SOBRE LOS AVANCES Y ACTIVIDADES DE LA GESTIÓN\n3.- FORTALECER LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA PROMOVIDOS EN EL ACTUAL PROCESO DE DESCENTRALIZACIÓN.",
            "txPgIndicador": "1.- CAPACIDAD POLÍTICA GERENCIAL., GESTIÓN DEL POTENCIAL HUMANO, CAPACIDAD FINANCIERA, GESTIÓN DE SERVICIOS LOCALES, MANEJO SOSTENIBLE DE RECURSOS NATURALES Y DEL MEDIO AMBIENTE,PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL\n2.- MEJORAR E CONTROL  EQUIPOS , SISTEMAS  Y MONITOREAR EL DESEMPEÑO DE CADA ELEMENTO RESULTA UN RETO IMPORTANTE PARA LA COMPLEJIDAD DE LA CADENA DE SUMINISTRO. UN PRIMER PASO ES LA RECOLECCIÓN DE DATOS DE LOS ASPECTOS MÁS IMPORTANTES DEL PROCESO",
            "txPgMeta": "1.-1.-REVISIÓN Y MEJORAMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.,REESTRUCTURACIÓN DE PROCESOS, ACTUALIZACIÓN DEL MOF Y ROF. LOGRAR EMPODERAMIENTOI MPLEMENTACIÓN DE CONTROL O SUPERVISIÓN DE LOS OBJETIVOS PLANTEADOS EN EL PEI.,PLAN DE FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES EN EL PERSONAL DE LA GESTIÓN MUNICIPAL\n2.- MPLEMENTAR Y ACTUALIZAR LA PAGINA WEB DE LA MUNICIPALIDAD, 2.-BOLETINES INFORMATIVOS DE LA GESTIÓN MUNICIPAL, REUNIONES PUBLICAS TRIMESTRALES DE INFORMACIÓN DE GESTIÓN MUNICIPAL.\n3.- ELABORAR Y EJECUTAR EL PLAN DE PARTICIPACIÓN CIUDADANA, PLAN DE VIGILANCIA CIUDADANA,, PLAN DE CAPACIDADES PARA LOS ACTORES SOCIALES EN SU ROL PARA EL DESARROLLO, ACTIVIDADES DE INTEGRACIÓN E IDENTIDAD LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}