{
    "datoGeneral": {
        "idPlanGobierno": 24789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/441e9c7b-e6c2-4246-b915-4d3dfc24473c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c7c8db78-8003-44cd-bdc0-d1a0be8f3724.pdf",
        "txCodExpedienteExt": "ERM.2022014803",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131846,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS BÁSICOS A LA POBLACIÓN DEL DISTRITO DE EL CENEPA\nINFRAESTRUCTURA EDUCATIVA INADECUADA E INSUFICIENTE EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS BÁSICOS EN LAS COMUNIDADES\nCREAR Y MEJORAR E IMPLEMENTAR LAS CONDICIONES DE LOS CENTROS EDUCATIVOS EN EL DISTRITO DE EL CENEPA",
            "txPgIndicador": "% DE FAMILIAS QUE ACCEDEN A SERVICIOS BÁSICOS DE CALIDAD.\n% DE ESTUDIANTES DE OS 3 NIVELES DE EDUCATIVOS QUE ACCEDEN A EDUCACIÓN DE CALIDAD.",
            "txPgMeta": "¿\t01 PROYECTO DE ELECTRIFICACIÓN FOTOVOLTAICA EN 6 COMUNIDADES NATIVAS.\n¿\tFORMULACIÓN Y GESTIÓN DE 01 PROYECTO PARA LA MEJORA DEL SERVICIO DE SUMINISTRO DE ENERGÍA HIDROELÉCTRICA EN LA CAPITAL DEL DISTRITO HUAMPAMI Y LAS COMUNIDADES ANEXAS.\n¿\t06 PROYECTOS INTEGRALES DE AGUA Y SANEAMIENTO EJECUTADOS A NIVEL DISTRITAL\n¿\tEJECUCIÓN DE 02 PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO DE LA CAPITAL DEL DISTRITO DE HUAMPAMI Y KUSU KUBAIM.\n¿\tEJECUCIÓN DE 01 PROYECTO DE FORTALECIMIENTO DE CAPACIDADES Y HABILIDADES DE LOS ESTUDIANTES DE NIVELES SECUNDARIA EN EL DISTRITO DE EL CENEPA\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 09 I.E. SECUNDARIA DE MENORES EN EL DISTRITO DEL EL CENEPA\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 03 RESIDENCIAS ESTUDIANTILES PARA I.E DEL NIVEL SECUNDARIO EN EL DISTRITO DE EL CENEPA.\n¿\tCREACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE 5 PROYECTOS DE I.E. DE NIVEL PRIMARIO Y 5 PROYECTOS DE NIVEL INICIAL.\n¿\t01 PROYECTO DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS DE LOS TRES NIVELES A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131891,
            "txPgProblema": "LIMITADO ACCESO DE LOS PRODUCTORES ORGANIZADOS A MERCADOS REGIONALES, NACIONALES E INTERNACIONALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS PRIMARIOS Y CON VALOR AGREGADO. \nPRECARIAS Y DEFICIENTES CONDICIONES DE LA INFRAESTRUCTURA VIAL Y DE TELECOMUNICACIONES EN TODO EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN Y ARTICULACIÓN COMERCIAL A NIVEL DISTRITAL.\nPROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN LA MEJORA DE LA TRANSITABILIDAD Y COMUNICACIONES EN LA DISTRITAL.",
            "txPgIndicador": "% DE AGENTES ECONÓMICOS ORGANIZADOS QUE PROMUEVEN CULTIVOS ALTERNATIVOS RENTABLES Y DE ALTA DEMANDA.\nKM DE VÍAS APERTURADAS, ASFALTAS Y/O AFIRMADAS.\n\n% DE FAMILIAS QUE ACCEDEN A SERVICIOS DE TELEFONÍA MÓVIL E INTERNET",
            "txPgMeta": "¿\tCREACIÓN DE 01 PROYECTO DE IMPACTO DISTRITAL COFINANCIADO, PARA LA MEJORA DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS LOCALES CON ARTICULACIÓN COMERCIAL.\n¿\tGESTIÓN PARA LA CONSTRUCCIÓN DE 01 PUENTE PEATONAL PARA UNIR COMAINA Y NUMPATKAIM.\n¿\tGESTIÓN Y FIRMA DE CONVENIOS CON EMPRESAS DE TELEFONÍA PARA LA MEJORA DEL SERVICIO EN EL DISTRITO E INSTALACIÓN EN 10 CC.NN.\n¿\tCREACIÓN DE 01 PROYECTOS DE PAVIMENTACIÓN Y MEJORAMIENTO DE ACCESOS DE CALLES EN EL CASCO URBANO.\n¿\tCONSTRUCCIÓN DE 05 TERMINALES FLUVIALES PARA EMBARQUE Y DESEMBARQUE EN LA CAPITAL DEL DISTRITO.\n¿\tCONSTRUCCIÓN DE 02 PUENTES PEATONALES (BASHUIM-PANTAM ENTSA, TUNAANTS-ACHUIM)\n¿\tGESTIÓN DE 01 PROYECTO PARA LA CONSTRUCCIÓN DEL CAMINO CARROZABLE PUERTO MORI A PUERTO BICHANAK Y PUERTO MORI A PUERTO BETSAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131944,
            "txPgProblema": "APROVECHAMIENTO IRRACIONAL DE  LOS RECURSOS NATURALES DE FLORA Y FAUNA EN EL DISTRITO DE EL CENEPA\nDETERIORO DE LA CALIDAD AMBIENTAL POR LA CONTAMINACIÓN DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES QUE ESTÁN EN RIESGO DE EXTINCIÓN.\nPROMOVER MEJORA DE CONDICIONES AMBIENTALES Y CULTURA AMBIENTAL EN LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "% DE FAMILIAS INVOLUCRADAS EN LA CONSERVACIÓN DE LOS RECURSOS NATURALES.\nTON DE PESCADO COMERCIALIZADAS POR LOS PISCICULTORES DE LA PROVINCIA.\n% DE COMUNIDADES QUE SUBSANAN LAS MULTAS IMPUESTAS POR OSINFOR.  \nTONELADAS DE RESIDUOS SÓLIDOS DISPUESTAS DE MANERA SEGURA EN EL RELLENO SANITARIO O LOS BOTADEROS CONTROLADOS MUNICIPALES.",
            "txPgMeta": "¿\tCREACIÓN DE 01 PROYECTO DE CRIANZA DE ANIMALES MENORES EN LAS ZONAS DE ALTO, MEDIO DEL DISTRITO DE EL CENEPA.\n¿\tCREACIÓN DE 01 PROYECTO CON FINES DE REPOBLAMIENTO DE FLORA Y FAUNA CON ESPECIES ORIUNDAS DE LA ZONA.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS MADERABLES Y NO MADERABLES.\n¿\tCREACIÓN DE 01 PROGRAMA DE MEJORAMIENTO DE LAS CAPACIDADES DE PRODUCCIÓN DE LOS CENTROS DE REPRODUCCIÓN DE PECES EXISTENTES EN EL CENEPA.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 CENTRO DE REPRODUCCIÓN EN EL ALTO CENEPA.\n¿\tCREACIÓN DE 01 PROYECTO DISTRITAL DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES EN PELIGRO DE EXTINCIÓN, ESPECIES AGROFORESTALES Y ESPECIES DE FINES COMERCIALES.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES. \n¿\tCREACIÓN DE 01 PROYECTO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO PARA LA CAPITAL DEL DISTRITO DE HUAMPAMI.   \n¿\tCREACIÓN DE 01 ESTUDIO PARA LA IDENTIFICACIÓN Y SELECCIÓN DE SITIO PARA LOS BOTADEROS CONTROLADOS DEL CAPITAL DEL DISTRITO DE EL CENEPA.\n¿\tCREACIÓN DE 01 PROYECTO EDUCATIVO AMBIENTAL DIRIGIDO A ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131975,
            "txPgProblema": "LIMITADA COMUNICACIÓN DE LOS PROYECTOS Y ACTIVIDADES EJECUTADAS POR LA MUNICIPALIDAD Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS. \nSERVICIOS MUNICIPALES DEFICIENTES Y DE MALA CALIDAD A LA POBLACIÓN USUARIA Y A LOS ADMINISTRADOS.\nORGANIZACIONES INDÍGENAS DESGASTADAS Y DEBILITADAS POR FALTA DE APOYO FINANCIERO PARA REALIZAR GESTIONES E INCIDENCIA A FAVOR DEL DISTRITO.",
            "txPgObjetivo": "MANTENER INFORMADA A LA SOCIEDAD CIVIL A TRAVÉS DE USO DE TECNOLOGÍAS DE COMUNICACIÓN.\nPROVEER SERVICIOS DE CALIDAD Y EFICIENTES A LOS USUARIOS Y ADMINISTRADOS.\nFORTALECER LAS ORGANIZACIONES COMUNALES, DISTRITALES.",
            "txPgIndicador": "% DE POBLACIÓN BIEN INFORMADA Y CON ESPACIOS DE PARTICIPACIÓN.\n% DE USUARIOS RECIBEN ATENCIÓN DE CALIDAD.\n% DE ORGANIZACIONES INDÍGENAS FORTALECIDAS.",
            "txPgMeta": "¿\t01 PROYECTO DE MEJORA DEL ÁREA DE IMAGEN INSTITUCIONAL.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01  PROGRAMA DE INFORMACIÓN ELECTRÓNICA.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE MEJORA DE LA CAPACIDAD DE SERVICIOS MUNICIPALES.\n¿\tGESTIÓN ANTE FUENTES COOPERANTES DE 03 PROYECTOS, EN CONVENIO CON ONG¨S, PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES INDÍGENAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}