{
    "datoGeneral": {
        "idPlanGobierno": 28347,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62d9a642-61dc-4d5c-9737-46fa65cc8f20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68a332d8-b465-478e-900b-53baa62eb68e.pdf",
        "txCodExpedienteExt": "ERM.2022015201",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184102,
            "txPgProblema": "LOGROS DE APRENDIZAJE DE LOS Y LAS ESTUDIANTES DE LA EDUCACIÓN BÁSICA DEFICIENTES",
            "txPgObjetivo": "PORQUE LA EDUCACIÓN SIEMPRE SERÁ NUESTRA PRIORIDAD TE OFRECEMOS EL PROGRAMA EDUCATIVO “PEQUEÑOS GENIOS:\n\n¿\tIMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL ESCOLAR Y PREUNIVERSITARIA PARA LOS ESTUDIANTES DE ESCASOS RECURSOS.\n¿\tIMPLEMENTACIÓN DEL SERVICIO DE INTERNET Y EQUIPOS TECNOLÓGICOS PARA LAS INSTITUCIONES EDUCATIVAS.\n¿\tIMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES Y FÍSICAS",
            "txPgIndicador": "N° DE PROGRAMAS EDUCATIVOS IMPLEMENTADOS EN EL DISTRITO DE CALLANMARCA.",
            "txPgMeta": "UN PROGRAMA EDUCATIVO IMPLEMENTADO EN EL DISTRITO DE CALLANMARCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184135,
            "txPgProblema": "PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n¿\tPROMOVER EN ALIANZA CON LOS PROGRAMAS SOCIALES LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI Y ANEMIA INFANTIL.\n¿\tFORTALECER LOS PROGRAMAS SOCIALES CON IMPLEMENTACIÓN DE COMEDORES ESCOLARES (MATERIALES Y COCINERA). \n¿\tIMPLEMENTACIÓN DE LA TECNOLOGÍA DE DECISIONES INFORMADAS COMO INSTRUMENTO DE MEDICIÓN DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgIndicador": "35 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184162,
            "txPgProblema": "LIMITADOS NIVELES DE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO E IMPLEMENTACIÓN DEL ESTABLECIMIENTO DE SALUD Y PROMOVER SU RECATEGORIZACIÓN AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS DE SALUD EQUIPADAS E IMPLEMENTADAS OPERAN ADECUADAMENTE EN EL DISTRITO DE CALLANMARCA.",
            "txPgMeta": "100% DE ESTABLECIMIENTOS DE SALUD FUNCIONAN Y OPERAN DE MANERA ADECUADA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184197,
            "txPgProblema": "LIMITADA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE CALLANMARCA.",
            "txPgObjetivo": "¿\tIMPLEMENTAR INFRAESTRUCTURAS DE RIEGO TECNIFICADO A TRAVÉS DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n¿\tIMPLEMENTAR EL PROGRAMA DE SANIDAD ANIMAL Y VEGETAL A FIN DE BRINDAR ASISTENCIA TÉCNICA ESPECIALIZADA A LOS AGRICULTORES Y GANADEROS DEL DISTRITO.\n¿\tPROMOVER EL MEJORAMIENTO GENÉTICO DE LA PRODUCCIÓN PECUARIA EN EL DISTRITO.",
            "txPgIndicador": "% DE COMUNIDADES VULNERABLES SE BENEFICIAN CON PROYECTOS DE SIEMBRA Y COSECHA DE AGUA,  RIEGO TECNIFICADO.",
            "txPgMeta": "45% DE LA POBLACIÓN BENEFICIARIA CON LOS PROYECTOS DE SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184218,
            "txPgProblema": "LIMITADOS ACCESOS DE VÍAS DE COMUNICACIÓN A LAS ZONAS AGRÍCOLAS DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES A TODAS LAS ZONAS AGRÍCOLAS DEL DISTRITO DE CALLANMARCA",
            "txPgIndicador": "% DE TROCHAS CARROZABLES CONSTRUIDAS.",
            "txPgMeta": "70% DE LOS AGRICULTORES CUENTAN CON VÍAS DE ACCESO EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184272,
            "txPgProblema": "LIMITADO APOYO ESPECIALIZADO A LA PRODUCCIÓN DE TUNA Y GUINDAS EN EL DISTRITO.",
            "txPgObjetivo": "¿\tMASIFICAR LA PRODUCCIÓN  DE TUNA Y GUINDAS EN LOS TERRENOS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tDOTACIÓN DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO.\n¿\tCAPACITACIÓN Y ASISTENCIA TÉCNICA ESPECIALIZADA\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE INNOVACIÓN TÉCNOLOGICA PARA LA INDUSTRIALIZACIÓN DE LA TUNA Y GUINDAS EN EL DISTRITO DE CALLANMARCA.",
            "txPgIndicador": "N° DE CENTROS DE INNOVACIÓN TECNOLÓGICA IMPLEMENTADO EN EL DISTRITO DE CALLANMARCA",
            "txPgMeta": "UN CENTRO DE INNOVACIÓN TECNOLÓGICA INDUSTRIALIZA LA PRODUCCIÓN DE TUNA Y PALTOS EN EL DISTRITO DE CALLANMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184387,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CALLANMARCA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CALLANMARCA.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE CALLANMARCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184422,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE CALLANMARCA",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL CALLANMARCA VERDE:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE CALLANMARCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184436,
            "txPgProblema": "FORTALECIMIENTO DE GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD.\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL.\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA MUNICIPALIDAD Y CIUDADANÍA.",
            "txPgIndicador": "N° DE USUARIOS INSATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "70% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184486,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO.",
            "txPgObjetivo": "¿\tMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO.\n¿\tACTUALIZAR EL PLAN DE DESARROLLO URBANO E INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "N°  DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL COADYUVAN A LA REDUCCIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}