{
    "datoGeneral": {
        "idPlanGobierno": 28767,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd891904-7691-485d-8bc4-04320eadd1a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29c90149-8961-4413-81a0-22c782fed3ac.pdf",
        "txCodExpedienteExt": "ERM.2022017057",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204609,
            "txPgProblema": "1.\tPOBLACIÓN CON CARACTERÍSTICA DE BAJA CALIDAD DE VIDA\n2.\tREDUCIDA ACCESIBILIDAD A LA JUSTICIA\n3.\tRIESGO E INSEGURIDAD SOCIAL",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE INCLUSIÓN SOCIAL EN LA PROVINCIA DE PUNO.",
            "txPgIndicador": "1. PORCIÓN DE POBLACIÓN CON POBREZA TOTAL\n2. POBLACIÓN INSCRITA EN EL REGISTRO DE PERSONAS CON DISCAPACIDAD EN LA PROVINCIA\n3. POBLACIÓN ADULTA MAYOR EN QUINTIL 1 ATENDIDA POR PENSIÓN 65",
            "txPgMeta": "- PROYECTO: FORTALECIMIENTO DE LAS POBLACIONES VULNERABLES Y LA ORGANIZACIÓN DE PERSONAS CON DISCAPACIDAD DE LA PROVINCIA DE PUNO (01)\n- PROYECTO: REACTIVACIÓN Y MEJORAMIENTO DE COMEDORES POPULARES PARA LA POBLACIÓN VULNERABLE (2)\n\n- PROYECTO: IMPULSAR EL DESARROLLO PRODUCTIVO Y ARTESANAL  EN  LAS  POBLACIONES VULNERABLES Y ORGANIZACIÓN DE  PERSONAS CON DISCAPACIDAD \nPROYECTO: CONSTRUCCIÓN Y MEJORAMIENTO DE ALBERGUES PARA MADRES EN SITUACIÓN DE VULNERABILIDAD (01)\n\nPROYECTO: EVENTOS DE REFORZAMIENTO DE LA SEGURIDAD SOCIAL Y PROGRAMA DE CAPACITACIÓN PARA LA IGUALDAD DE GÉNERO (03)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204950,
            "txPgProblema": "DESARROLLO DE CAPACIDADES HUMANAS*\n\nINIQUIDAD DE OPORTUNIDADES Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD, EDUCACIÓN, SERVICIOS BÁSICOS Y DEMÁS SERVICIOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DEL SISTEMA DE SALUD\nMEJORAR LOS LOGROS EDUCATIVOS DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR\nGARANTIZAR Y MEJORAR LA SEGURIDAD ALIMENTARIA EN MADRES GESTANTES E INFANTES\nDESARROLLAR Y FOMENTAR EL ACCESO DE LA POBLACIÓN PROVINCIAL A SERVICIOS ADECUADOS DE AGUA, SANEAMIENTO Y ELECTRICIDAD EN SUS VIVIENDAS\nADECUADO SERVICIO DE SEGURIDAD CIUDADANA\nDESARROLLAR INFRAESTRUCTURA DEPORTIVA COMO UN MEDIO  DE PREVENCIÓN DE LA SALUD",
            "txPgIndicador": "MORTALIDAD MATERNA  (DIRESA PUNO).\nCASOS DE ENFERMEDADES TRANSMISIBLES TBC IDENTIFICADOS AL AÑO TASA DE INCIDENCIA DE TUBERCULOSIS.\nCASOS DE ENFERMEDADES TRANSMISIBLES VIH IDENTIFICADOS AL AÑO\n\nRESULTADOS SATISFACTORIOS DE LA ECE EN COMPRENSIÓN LECTORA EN EL NIVEL PRIMARIO DE EBR.\nRESULTADOS SATISFACTORIOS DE LA ECE EN RAZONAMIENTO MATEMÁTICO EN EL NIVEL PRIMARIO DE EBR.\nRESULTADOS SATISFACTORIOS DE LA ECE EN COMPRENSIÓN LECTORA EN EL NIVEL SECUNDARIO DE EBR\nRESULTADOS SATISFACTORIOS DE LA ECE EN RAZONAMIENTO MATEMÁTICO EN EL NIVEL SECUNDARIO DE EBR\n       \nNIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL\nPOBLACIÓN INFANTIL DE MENORES DE 5 AÑOS CON ANEMIA\nINSUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LA POBLACIÓN.\nPERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN",
            "txPgMeta": "PROYECTO: MEJORAMIENTO E COMPLEMENTACIÓN DEL POLICLÍNICO  MUNICIPAL (01)\nPROGRAMA:  ATENCIÓN PARA LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL EN LA PROVINCIA DE PUNO (01)\n\nPROYECTO: MEJORAMIENTO Y COMPLEMENTACIÓN DE LOS PUESTOS DE SALUD\nPROYECTO: FORTALECIMIENTO DEL VOLUNTARIADO PARA PROMOTORES DE SALUD DE LA PROVINCIA\n\nPROYECTO: MEJORAMIENTO E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS EN CONECTIVIDAD Y TIC\nPROYECTO: MEJORAMIENTO DE LA EDUCACIÓN BÁSICA  REGULAR EN LA PROVINCIA DE PUNO\nPROYECTO: COOPERACIÓN INTERINSTITUCIONAL CON LOS TRES NIVELES DE GOBIERNO PARA EL DESARROLLO DE SERVICIOS SOCIAL.\n\nPROYECTO: REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN INFANTIL  EN LA PROVINCIA DE PUNO\nPROYECTO: AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN  LOS BARRIOS Y URBANIZACIONES DE LA CIUDAD DE PUNO (GESTIONAR EL CONVENIO 025)\n\nPROYECTO: FORTALECIMIENTO DEL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA\n\n1.\tPROYECTO: MEJORAMIENTO Y ADECUACIÓN DE LOS CAMPOS DEPORTIVOS DE PUNO\n2.\tPROYECTO:  ESTIMULACIÓN Y RECONOCIMIENTO A LOS VALORES Y DESTACADOS DEPORTISTAS DE LA PROVINCIA\nPROYECTO: CONSTRUCCIÓN Y MEJORAMIENTO DEL POLIDEPORTIVO NORTE OESTE\nGESTIÓN DEL CENTRO DE ALTO RENDIMIENTO EN LA CAPITAL DE REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205038,
            "txPgProblema": "CRECIMIENTO ECONÓMICO SOSTENIBLE\nECONOMÍA DE UN NIVEL DE BAJA COMPETITIVIDAD Y BAJO NIVEL DE ACUMULACIÓN INTERNA,  GENERADORA DE SUBEMPLEO Y DE REDUCIDA PRODUCTIVIDAD",
            "txPgObjetivo": "APROBAR Y EJECUTAR EL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE PUNO\nFORTALECIMIENTO Y PROMOCIÓN DE LA PROVINCIA DE PUNO COMO DESTINO TURÍSTICO A NIVEL NACIONAL E INTERNACIONAL\nCONSTRUCCIÓN DEL COMPLEJO TURÍSTICO DE HUAJSAPATA\nFORTALECER Y MEJORAR LOS CIRCUITOS TURÍSTICOS LOCALES\n\nMEJORAMIENTO DE LA PRODUCCIÓN DE LOS CULTIVOS ANDINOS DE LA PROVINCIA DE PUNO\nMEJORAMIENTO DE LA CALIDAD GENÉTICA DEL GANADO VACUNO Y OVINO EN LA PROVINCIA DE PUNO\nPROMOCIÓN Y MEJORAMIENTO DE LA AGRICULTURA FAMILIAR (HORTICULTURA) Y SU RESPECTIVO MERCADO\nGESTIONAR LA IMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA A LOS PRODUCTORES.\nIMPULSAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA LA COSECHA DE AGUA EN LA PROVINCIA",
            "txPgIndicador": "ESCASO ARRIBO DE TURISTAS A LA PROVINCIA DE PUNO AL AÑO POST PANDEMIA\n1 DÍAS DE PERMANENCIA DE TURISTAS EN LA PROVINCIA DE PUNO\n\nTONELADAS DE PAPA POR HECTÁREA\nTONELADAS DE QUINUA ORGÁNICA POR HECTÁREA\nTONELADAS DE CEBADA FORRAJERA POR HECTÁREA\nTONELADAS AVENA FORRAJERA POR HECTÁREA\nTONELADAS  DE ALFALFA POR HECTÁREA\nKILOGRAMOS  DE CARNE DE VACUNO POR CABEZA CRIOLLA\nLITROS PROMEDIO DE LECHE POR VACA AL DÍA\nLITROS PROMEDIO DE LECHE POR KG DE QUESO\nKILOGRAMOS  DE FIBRA POR CABEZA DE ALPACA\nKILOGRAMOS DE CARNE POR CABEZA DE PORCINO",
            "txPgMeta": "INCREMENTAR LA AFLUENCIA DE TURISTAS PARA ALCANZAR EL PRIMER LUGAR COMO DESTINO TURÍSTICO. ASIMISMO, INCREMENTAR LA PERMANENCIA DE LOS VISITANTES DE 01 DÍA HASTA 03 DÍAS EN LA PROVINCIA DE PUNO.\n\nMEJORAR LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS Y PECUARIOS DE LA  PROVINCIA DE PUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205409,
            "txPgProblema": "INFRAESTRUCTURA E INTEGRACIÓN VIAL\nPROGRESIVO ESTANCAMIENTO Y CARENCIA DE RECURSOS EN EL PROCESO DE DESARROLLO DE LA INFRAESTRUCTURA VIAL Y PRODUCTIVA PROVINCIAL",
            "txPgObjetivo": "PROYECTO: ESTUDIOS DE FACTIBILIDAD PARA LA CONCESIÓN DEL TELEFÉRICO TURÍSTICO Y/O TRANSPORTE MASIVO.\nPROYECTO: IMPLEMENTACIÓN DEL TAXI INDEPENDIENTE, AUTO COLECTIVO, CONSTRUCCIÓN Y MANTENIMIENTO DE VÍAS.\nPROYECTO: ELABORACIÓN DEL PLAN DE MOVILIDAD URBANA.\nPROYECTO: ASFALTADO DE LAS PRINCIPALES VÍAS DE ARTICULACIÓN PROVINCIAL.\nPROYECTO: MANTENIMIENTO DE LAS CARRETERAS RURALES DE ACCESO A LAS COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA DE PUNO.\nPROYECTO: EJECUCIÓN DEL BYPASS EN LA INTERSECCIÓN VIAL DEL ACCESO SUR DE LA CIUDAD DE PUNO.\nPROYECTO: HABILITACIÓN DE NUEVAS VÍAS DE EVITAMIENTO; PUNO – JULIACA, LLAVINI, VENTILLA Y UROS CHULLUNI – MANTO - RINCONADA SALCEDO, HUERTA HUARAYA - PATALLANI.\nPROYECTO: ESTUDIO Y DISEÑO DE LA NUEVA VÍA CIRCUNVALACIÓN.\nPROYECTO: HABILITACIÓN Y CONSTRUCCIÓN DE UN PARQUE DE SERVICIO AUTOMOTOR.\nPROYECTO: CONSTRUCCIÓN Y MEJORAMIENTO DE LOS ACCESOS VIALES SUR Y NORTE DE LA CIUDAD DE PUNO.\nPROYECTO: MEJORAMIENTO DE EMBARCADEROS TURÍSTICOS EN EL LAGO TITICACA: CHIMU, CHULLUNI, TAQUILE, AMANTANÍ. CHARCAS. CHUCUITO.\nPROYECTO: CONSTRUCCIÓN DEL MUELLE TURÍSTICO DE PUNO.",
            "txPgIndicador": "15% DE VÍAS ASFALTADAS EN LA PROVINCIA DE PUNO\n12% LONGITUD DE VÍAS EN CONDICIÓN DE MUY MALO\n45% LONGITUD DE VÍAS AFIRMADAS\n25% LONGITUD DE VÍAS SIN AFIRMAR\nMAL ESTADO DE LOS PUERTOS Y EMBARCADEROS EN LA PROVINCIA DE PUNO",
            "txPgMeta": "CONTAR CON PLAN DE MOVILIDAD URBANA QUE FACILITE UN TRANSPORTE MODERNO, ORDENADO Y TURÍSTICO.\nASFALTADO DE LAS PRINCIPALES VÍAS DE ARTICULACIÓN PROVINCIAL. HASTA UN 50%\nAVENIDAS Y CALLES EN OPTIMAS CONDICIONES DE TRANSITABILIDAD\nINCORPORACIÓN DE NUEVAS RUTAS AL TRANSPORTE URBANO PARA E INTERCONEXION VÍAL DE SALCEDO, JAHILLIHUAYA, ICHU, COLLCACHI, UROS CHULLUNI Y ALTO PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205478,
            "txPgProblema": "RECURSOS NATURALES Y MEDIO AMBIENTE\nINEFICIENTE APROVECHAMIENTO Y CONSERVACIÓN DE LOS RECURSOS NATURALES, HÁBITAT POCO SALUDABLE Y EN UN CLARO Y ABIERTO PROCESO DE DETERIORO",
            "txPgObjetivo": "PROYECTO: ZONA DE TRATAMIENTO ESPECIAL EN LOS ESPACIOS DE LA BAHÍA DE PUNO\nPROYECTO: INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nPROYECTO: FORTALECIMIENTO DEL PLAN PROVINCIAL DE GESTIÓN AMBIENTAL\nPROYECTO: PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA PARA EL MANTENIMIENTO Y CUIDADO DE LOS PARQUES Y ÁREAS VERDES DEL DISTRITO DE PUNO.\nPROYECTO: MANEJO INTEGRAL DE LA EVACUACIÓN DE AGUAS PLUVIALES Y PROTECCIÓN AMBIENTAL DE LAS MICRO CUENCAS DE LA CIUDAD DE PUNO.",
            "txPgIndicador": "PORCIÓN DE RÍOS DEL SISTEMA HÍDRICO PROVINCIAL CONTAMINADO CON RESIDUOS SÓLIDOS Y/O LÍQUIDOS\nHECTÁREAS DE CULTIVO AFECTADAS POR OCURRENCIA DE FENÓMENOS NATURALES Y ANTRÓPICOS EN LA PROVINCIA DE PUNO\nPOBLACIÓN DAMNIFICADA POR LA OCURRENCIA DE FENÓMENOS NATURALES Y ANTRÓPICOS\nCABEZAS DE GANADO PERDIDAS POR HELADAS O SEQUÍAS AL AÑO.\n\nTONELADAS SEMANAL DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL BOTADERO A CIELO ABIERTO EN CONDICIONES CONTROLADAS\nPORCIÓN DE LAS ÁREAS VERDES CON MANTENIMIENTO PERMANENTE\nPORCIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL EJECUTADO AL AÑO\nPORCIÓN PROGRAMADA Y EJECUTADA DEL PLAN DE DESARROLLO URBANO AL AÑO",
            "txPgMeta": "MEJORAR LA CALIDAD DE LOS SERVICIOS AMBIENTALES MUNICIPALES\nFORTALECER EL SISTEMA DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA\nFORTALECER LA GESTIÓN INTEGRAL DEL SISTEMA HÍDRICO DE LA PROVINCIA DE PUNO\nREDUCIR LA AFECTACIÓN DE LA POBLACIÓN PROVINCIAL POR DESASTRES NATURALES ASOCIADOS AL CAMBIO CLIMÁTICO Y SEGÚN ACTIVIDAD HUMANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205462,
            "txPgProblema": "INESTABILIDAD INSTITUCIONAL EN LA GESTIÓN PÚBLICA  E INDIFERENCIA PARA UN PROCESO ORDENADO DE GESTIÓN CON TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA\nLIMITADA INSTITUCIONALIZACIÓN DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROYECTO: SIMPLIFICACIÓN Y TRANSPARENCIA DE LA ADMINISTRATIVA MUNICIPAL\nPROYECTO: MEJORAMIENTO DEL PLAN DE SEGURIDAD CIUDADANA PROVINCIAL (RESPONSABILIDAD POR CUADRANTES)\nPROYECTO: FORTALECER Y PROMOVER LAS ACCIONES DE CONTROL INTERNO\nPROYECTO: ACTUALIZACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS INFORMÁTICOS Y ADMINISTRATIVOS DE LA MUNICIPALIDAD.\nPROYECTO:  ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\nPROYECTO: FORTALECIMIENTO DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS DE LA PROVINCIA DE PUNO.\nPROYECTO: REDUCCIÓN AL CONSUMO DE ALCOHOL Y DROGAS EN LA PROVINCIA DE PUNO",
            "txPgIndicador": "PERCEPCIÓN SATISFACTORIA SOBRE LOS SERVICIOS ADMINISTRATIVOS MUNICIPALES\n1.CASOS DE VIOLENCIA FAMILIAR EN LA PROVINCIA AL AÑO \n2.TASA DE HOMICIDIOS POR CADA 100 MIL HABITANTES PROVINCIA DE PUNO\nDENUNCIAS INGRESADAS EN FISCALÍAS PROVINCIALES ESPECIALIZADAS DE DELITOS DE CORRUPCIÓN SEGÚN DISTRITO FISCAL\n\nPERCEPCIÓN SATISFACTORIA DE LA POBLACIÓN RESPECTO DEL SERVICIO DE LIMPIEZA PÚBLICA\n PERCEPCIÓN SATISFACTORIA DE LA POBLACIÓN SOBRE EL SERVICIO MANTENIMIENTO DE PARQUES Y JARDINES\nPERCEPCIÓN SATISFACTORIA SOBRE EL SERVICIO DE SEGURIDAD CIUDADANA\nPERCEPCIÓN SATISFACTORIA SOBRE LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO ECONÓMICO\nPERCEPCIÓN SATISFACTORIA SOBRE LOS SERVICIOS DE PROMOCIÓN SOCIAL\n\nPERCEPCIÓN SATISFACTORIA DE LA POBLACIÓN SOBRE EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECER LA GOBERNABILIDAD E INSTITUCIONALIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL \nFORTALECER Y MEJORAR LOS SERVICIOS DE LA MUNICIPALIDAD PROVINCIAL DE PUNO\nREDUCIR EL NIVEL DE APROVECHAMIENTO INDIVIDUAL O COLECTIVO DE LA FUNCIÓN PÚBLICA MUNICIPAL\nESTABLECER POLÍTICAS PÚBLICAS LOCALES DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\nREDUCIR EL NIVEL DE INCIDENCIA DELICTIVA EN LA PROVINCIA DE PUNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}