{
    "datoGeneral": {
        "idPlanGobierno": 28131,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c279dcc-7195-4a93-b970-1e8403b5eeb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23b96c53-985a-4f2b-958e-fd13f8d08b8d.pdf",
        "txCodExpedienteExt": "ERM.2022016970",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217638,
            "txPgProblema": "SISTEMA DE SANEAMIENTO Y AGUA POTABLE\nEN LA ACTUALIDAD EL SERVICIO DE AGUA POTABLE SOLO ALCANZA AL 60% DE LA POBLACIÓN, Y A SU VEZ SOLAMENTE EL SERVICIO ALCANZA DURANTE 13 HORAS AL DÍA.",
            "txPgObjetivo": ". AMPLIACION DEL SISTEMA DE SANEAMIENTO Y AGUA POTABLE",
            "txPgIndicador": "ESTADISTICAS INEI",
            "txPgMeta": "PROPORCIONAR AGUA POTABLE Y SANEAMIENTO AL 100% DE LA POBLACIÓN, ASI COMO UN SERVICIO ÒPTIMO DURANTE LAS 24 HORAS DEL DÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217676,
            "txPgProblema": ".SISTEMA DE SALUD\nEN LA ACTUALIDAD NO SE CUENTA CON UN SISTEMA DE SALUD IDÓNEO, CON LA CAPACIDAD RESOLUTIVA QUE SE REQUIERE.",
            "txPgObjetivo": "MEJORARA EL SISTEMA DE SALUD DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN SATISFECHA CON EL SERVICIO.\nENCUESTAS",
            "txPgMeta": "CONTAR CON UN CENTRO DE SALUD DE NIVEL I-II EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217715,
            "txPgProblema": "VIAS DE ACCESO Y COMUNICACION\n\nEL ACCESO ACTUAL A LAS COMUNIDADES Y CENTROS POBLADOS DE LA JURISDICCIÓN DISTRITAL A LA FECHA PRINCIPALMENTE EN ÉPOCAS DE LLUVIA, AL MARGEN DE RESULTAR DIFICULTOSO TRAE CONSECUENCIAS DE ATRASO EN LO CONCERNIENTE AL ARRIBO DE LAS PERSONAS A ESTAS COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTACION Y MANTENIMIENTO DE VIAS DE ACCESO A  COMUNIDADES.",
            "txPgIndicador": "POBLACIÓN SATISFECHA CON EL SERVICIO.",
            "txPgMeta": "ENCUESTAS\tOTORGAR UN ACCESO PERMANENTE Y EN CONDICIONES FAVORABLES A LOS POBLADORES DE LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217751,
            "txPgProblema": "1. BAJO RENDIMIENTO PRODUCTIVO.\t.\nI",
            "txPgObjetivo": "IMPLEMENTACION DE PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "ESTADISTICAS INE",
            "txPgMeta": "SE EFECTUARA PROYECTOS PRODUCTIVOS SIGUIENTES:\nMEJORAMIENTO GENÉTICO CON INSEMINACIÓN ARTIFICIAL.\nAPOYO A LA PRODUCCION AGROPECUARIA.\nMEJORAMIENTO DE CAMELIDOS SUD AMERICANOS.\nAPOYO CON PAJILLAS PARA INSEMINACIÓN ARTIFICIAL.\nAPOYO CON TRACTOR A LAS COMUNIDADES CAMPESINAS.\nCONSTRUCCIÓN DE COBERTIZOS.\nCAPACITACIÓN EN INSEMINACIÓN ARTIFICIAL A TÉCNICOS AGROPECUARIOS.\nDESPARASITACIÓN DE GANADO VACUNO Y OVINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217793,
            "txPgProblema": "2.\nLA MUNICIPALIDAD A LA FECHA NO CUENTA CON LOS RECURSOS ECONÓMICOS NECESARIOS PARA PODER ATENDER LAS NECESIDADES BÁSICAS DE LA POBLACIÓN POR LO QUE SE REQUIERE IMPLEMENTAR UNA POLÍTICA DE INCREMENTO DE RECURSOS ECONÓMICOS MUNICIPALES PARA EL PERIODO 2023-2026.",
            "txPgObjetivo": "OPTIMIZACION DE RECURSOS MUNICIPALES\nENCAMINAR PARA LO SIGUIENTES EJERCICIOS UNA POLÍTICA AGRESIVA DE RECAUDACIÓN DE RECURSOS DE CARÁCTER MUNICIPAL.",
            "txPgIndicador": "MEF",
            "txPgMeta": "INCREMENTAR EN UN 10% DEL TOTAL A PERCIBIR EN EL EJERCICIO FISCAL, DE ESTA MANERA PODER ENCAMINAR PARA LO SIGUIENTES EJERCICIOS UNA POLÍTICA AGRESIVA DE RECAUDACIÓN DE RECURSOS DE CARÁCTER MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217817,
            "txPgProblema": "FONDOS NECESARIOS EN LA ACTUALIDAD NO SE CUENTA CON UN ÓRGANO QUE PUEDA PROPORCIONAR RECURSOS DE CARÁCTER ECONÓMICO A LA POBLACIÓN QUE REALIZA LABORES DE CARÁCTER COMERCIAL Y PRODUCTIVO POR LO QUE ES NECESARIO QUE ALGUNA INSTANCIA ESTATAL PUEDA ATENDER LAS NECESIDADES QUE ANTERIORMENTE LO OTORGABAN LA BANCA DE CARÁCTER PRODUCTIVA",
            "txPgObjetivo": "IMPLEMENTACION DEL FONDO ROTATORIO DE RECURSOS MUNICIPALES",
            "txPgIndicador": ".",
            "txPgMeta": "PROPORCIONAR APOYO FINANCIERO A ORGANIZACIONES Y POBLACIÓN PARA EFECTOS QUE PUEDAN DINAMIZAR LA ECONOMÍA DISTRITAL PARA UN PERIODO COMPRENDIDO ENTRE UN AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217841,
            "txPgProblema": ".  EN LA DISTRITO DE VILQUE, EN LOS ÚLTIMOS AÑOS SE HAN PRESENTADO PROBLEMAS CON LAS EMPRESAS DE INVESTIGACIÓN MINERA, ESTE HECHO HA OCASIONADO PROBLEMAS SOCIALES, POR LO QUE ES NECESARIO QUE EXISTA UN ELEMENTO NORMATIVO QUE REGULE EL PROCEDIMIENTO Y ACCIONAR DE ELEMENTOS QUE SE RELACIONEN CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPLEMENTACION DE MECANISMOS DE CONTROL DEL MEDIO AMBIENTE DISTRITAL.",
            "txPgIndicador": "DOCUMENTO",
            "txPgMeta": "ELABORAR UN DOCUMENTO NORMATIVO QUE REGULE EL ACCIONAR DE AGENTES QUE INTERVENGAN EN LO CONCERNIENTE AL MEDIO AMBIENTE EN TODOS  LOS ASPECTOS QUE CON ESTE SE RELACIONEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217892,
            "txPgProblema": ". LA MUNICIPALIDAD DEBE DE ASUMIR ROLES PROTAGÓNICOS EN LO CONCERNIENTE A DIRECCIONAR EL DESARROLLO EN TODOS LOS ASPECTOS EN EL ÁMBITO DE SU JURISDICCIÓN POR ESTE HECHO QUE SE HA SOSLAYADO EN LOS ÚLTIMOS AÑOS HACE QUE NO SE TENGA UNA ADECUADA RELACIÓN INTER INSTITUCIONAL, ASÍ COMO UN DESARROLLO ARMÓNICO EN LOS ASPECTOS MÁS IMPORTANTES DEL DESARROLLO HUMANO.",
            "txPgObjetivo": "ESTABLECER POLITICAS INSTITUCIONALES DE DESARROLLO",
            "txPgIndicador": "DOCUMENTO",
            "txPgMeta": "ELABORAR CON LA PARTICIPACIÓN INTER INSTITUCIONAL UN DOCUMENTO QUE PUEDA ORIENTAR UN TRABAJO CONJUNTO CON LA FINALIDAD DE SOLUCIONAR LOS PROBLEMAS LAS APREMIANTES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}