{
    "datoGeneral": {
        "idPlanGobierno": 18592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7099a470-128d-4f5e-89a2-46c449fdfb49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1129c889-6ce5-461b-8dd2-613c374e820d.pdf",
        "txCodExpedienteExt": "ERM.2022010329",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178908,
            "txPgProblema": "•\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL (ANEMIA) Y DE ENFERMEDADES INFECTO CONTAGIOSAS.\n•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN QUEROCOTILLANA.\n•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA.\n•\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.\n•\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS.\n•\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n•\tSEGURIDAD Y PROTECCIÓN SOCIAL.\n•\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "POBREZA DISMINUYE 35%",
            "txPgMeta": "1.\tGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN EL DISTRITO DE QUEROCOTILLO, CENTROS POBLADOS, CASERÍOS Y ANEXOS.\n2.\tGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN QUEROCOTILLO.\n3.\tAMPLIACIÓN DE PISTAS Y VEREDAS DEL DISTRITO DE QUEROCOTILLO.\n4.\tCONSTRUCCIÓN DE PARQUES, PISTAS Y VEREDAS DE LOS CENTROS POBLADOS DEL DISTRITO DE QUEROCOTILLO.\n5.\tCREACIÓN DE UN CETPRO MUNICIPAL.\n6.\tGESTIÓN LA BANDA ANCHA DEL SERVICIO DE INTERNET PARA LAS II.EE. DEL ÁMBITO DISTRITAL.\n7.\tGESTIÓN LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE NUESTRO DISTRITO.\n8.\tGESTIÓN DE APOYO A LAS PERSONAS CON DISCAPACIDAD Y ENFERMEDADES GRAVES.\n9.\tELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA PNP, RONDAS CAMPESINAS Y MUNICIPALIDAD.\n10.\tGESTIONAR LA ADQUISICIÓN DE UNIDADES VEHICULARES PARA LA SEGURIDAD CIUDADANA.\n11.\tCAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SERENAZGO DEL DISTRITO DE QUEROCOTILLO.\n12.\tFOMENTAR EL DEPORTE EN SUS DIFERENTES MODALIDADES.\n13.\tORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n14.\tENCAUSAMIENTO RIBEREÑO DE LAS DOS QUEBRADAS UBICADAS EN EL FLANCO IZQUIERDO Y DERECHO DE LA ZONA URBANA DE QUEROCOTILLO.\n15.\tCONSTRUCCIÓN DEL SEGUNDO NIVEL DEL L MERCADO MUNICIPAL PARA OFICINAS Y AUDITORIO MUNICIPAL.\n16.\tRECONSTRUCCIÓN DEL LOCAL DEL CENTRO INICIAL 303- QUEROCOTILLO.\n17.\tMEJORAMIENTO DE LAS ESPECIES DE ANIMALES MAYORES Y MENORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179970,
            "txPgProblema": "•\tINSUFICIENTE INFRAESTRUCTURA DEL MERCADO MUNICIPAL PARA LA VENTA Y COMPRA DE\tPRODUCTOS.\n•\tESCASA CAPACITACIÓN DE AGRICULTORES Y GANADEROS DE LA ZONA.\n•\tESCASA PROMOCIÓN DEL TURISMO LOCAL.\n•\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL.\n•\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\n•\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA Y GANADERA QUE FACILITE SU DESARROLLO; INCORPORACIÓN INICIATIVA INNOVADORAS CON TECNOLOGÍA \n        APROPIADA PARA NUESTRO DISTRITO.\n•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "CUENTA CON 50% DE INFRAESTRUCTURA COMPETITIVA",
            "txPgMeta": "1.\tPROMOVER LA AGRICULTURA Y GANADERA CON TECNOLOGÍA EN EL ÁMBITO DEL DISTRITO.\n2.\tCONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\n3.\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVA AGRÍCOLA Y GANADERA PARA LA POBLACIÓN.\n4.\tCONSTRUCCIÓN DE CANALES DE RIEGO.\n5.\tCONSTRUCCIÓN DE LOS CANALES DE DEFENSA RIBEREÑA DEL LADO IZQUIERDO Y DERECHO DE LA ZONA URBANA DEL DISTRITO DE QUEROCOTILLO.\n6.\tMEJORAMIENTO DE LAS TROCHAS CARROZABLES Y CAMINOS DE HERRADURA DE CENTROS POBLADOS Y CASERÍOS.\n7.\tCONSTRUCCIÓN DEL SEGUNDO NIVEL DEL MERCADO DE ABASTOS PARA OFICINAS Y AUDITORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179171,
            "txPgProblema": "¿\tINADECUADO CRECIMIENTO TERRITORIAL DEL DISTRITO.\n¿\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n¿\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "¿\tLOGRAR QUE NUESTRO DISTRITO DE QUEROCOTILLO SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n¿\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "SE GENERARA EMPRESA SANA EN LAS EMPRESAS EXISTENTES Y EN GENERAR INDUSTRIAS CON RESPECTO AL MEDIO AMBIENTE",
            "txPgMeta": "•\tELABORAR EL PLAN DE ORDENAMIENTO LOCAL.\n•\tEMBELLECIMIENTO DEL PARQUE CON PLANTAS ORNAMENTALES.\n•\tREALIZAR LA\tACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.\n•\tPROGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179424,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n•\tDISPERSIÓN DE LOS RECURSOS HUMANOS Y PROFESIONALES QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.\n•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACION, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.\n•\tDESACTUALIZACIÓN DEL TUPA\n•\tFALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.\n•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n•\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.\n•\tACTUALIZACIÓN DEL TUPA.",
            "txPgIndicador": "GOBIERNO MUNICIPAL FUERTE Y TRANSPARENTE EJEMPLO A LOS OTROS PODERES 65%",
            "txPgMeta": "•\tADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE OBRAS.\n•\tPROMOVER EL MEJORAMIENTO\tDE ATENCION DE LOS SERVICIOS PÚBLICOS\n•\tTRANSPARENCIA EN LA GESTIÓN DEL GOBIERNO LOCAL.\n•\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA Y PRESUPUESTARIA.\n•\tTALLERES DE CAPACITACIÓN AL PERSONAL MUNICIPAL.\n•\tTALLERES\tDE\tCAPACITACIÓN\tA\nAGRICULTORES Y GANADEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}