{
    "datoGeneral": {
        "idPlanGobierno": 22177,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab476004-bd3c-47c7-860c-ce64c2e40e88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6d88a9f-5ec1-474c-8804-b413f14b2d93.pdf",
        "txCodExpedienteExt": "ERM.2022006695",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171616,
            "txPgProblema": "FALTA DE GESTIÓN DE LOS PROGRAMAS SOCIALES.\n\nVIOLENCIA FAMILIAR Y CONTRA LA MUJER Y LA FAMILIA.",
            "txPgObjetivo": "CONTRIBUIR AL DERECHO DE LA IDENTIDAD QUE LE PERMITA AL MENOR ACCEDER A UNA ATENCIÓN DE SALUD RÁPIDO Y OPORTUNO, ADEMÁS FOCALIZAR A TODAS LAS PERSONAS A FIN DE QUE ACCEDAN A LOS DIVERSOS PROGRAMAS SOCIALES.\n\nREDUCIR LA PREVALENCIA Y SEVERIDAD DE LOS DAÑOS A LA SALUD CAUSADOS POR LA VIOLENCIA CONTRA LAS MUJERES Y LA FAMILIA, CON PARTICULAR ÉNFASIS ENTRE AQUÉLLAS QUE SE ENCUENTRAN EN SITUACIÓN DE MAYOR RIESGO O VULNERABILIDAD",
            "txPgIndicador": "100% DE NIÑOS CON ACCESO AL DNI.\n100 % DE PERSONAS ADULTO MAYOR CON PENSIÓN 65\n70% PERSONAS CON DISCAPACIDAD EN EL PROGRAMA CONTIGO\n2 ESPACIOS IMPLEMENTADOS PARA EL CIAM\n\n70% DE LA POBLACIÓN CAPACITADA Y ORIENTADA EN SUS DERECHOS CAPACES DE DENUNCIAR ANTE LOS MALTRATOS Y ABUSOS.\n75% PERSONAS CON ACCESO A LA DEMUNA",
            "txPgMeta": "100%\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172290,
            "txPgProblema": "INFRAESTRUCTURA DE SALUD CON ESTADO DESFASADO\n\nVÍCTIMAS DE VIOLENCIA Y PRESENCIA DE FALTAS Y DELITOS COMUNES NO REGISTRADOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE SALUD EN LA RED PRINCIPAL Y SUS ACCESOS ACORDE CON LA MODERNIDAD Y EQUIPAR CON LA TECNOLOGÍA NECESARIA PARA UNA ATENCIÓN INMEDIATA.\n\nINCREMENTAR LOS NIVELES DE SEGURIDAD CIUDADANA EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "ELABORACIÓN DE UN PERFIL Y EXPEDIENTE TÉCNICO\nINICIO DE LA CONSTRUCCIÓN DEL NUEVO CENTRO SALUD Y SU RESPECTIVO EQUIPAMIENTO\n\n75% DE REDUCCIÓN DE VIOLENCIA FAMILIAR. \n\n80% DE PERSONAS ATENDIDAS CON ESCUELA PARA PADRES EN LAS I.E. \n\n85% DE PERSONAS CAPACITADAS DE LAS RONDAS CAMPESINAS",
            "txPgMeta": "70%\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172314,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA SALUD INTEGRAL EN LA POBLACIÓN POR FALTA DE PROFESIONALES E INFRAESTRUCTURA DEFICIENTE.",
            "txPgObjetivo": "GESTIONAR EN LA DIRESA LOS PROFESIONALES QUE REQUIERA LOS PUESTOS DE SALUD PARA UNA ATENCIÓN COMPLETA Y EL EQUIPAMIENTO DE AMBULANCIA Y LO MÁS IMPORTANTE, EXIGIR LA CONSTRUCCIÓN DE LOS AMBIENTES ADECUADOS DE UN CENTRO DE SALUD DE CATEGORÍA SUPERIOR PARA LA ATENCIÓN OPORTUNA DE LOS DISTRITOS DE LA PARTE ALTA LIDERÁNDOLOS AL ESTAR EN LA ZONA ESTRATÉGICA EN LA CAPITAL DE DISTRITO.",
            "txPgIndicador": "GESTIÓN EN EL HOSPITAL DE HUARAL Y LA DIRESA PARA LOGRAR CONTAR CON LOS PROFESIONALES NECESARIOS EN LOS PUESTOS DE SALUD.\n\nGESTIONAR UNA AMBULANCIA EN EL GOBIERNO REGIONAL PARA EL PUESTO DE SALUD SAN MIGUEL DE ACOS EN CALIDAD DE DISPONIBILIDAD PARA EMERGENCIAS EN CUALQUIER LUGAR DE LA PARTE ALTA DE LOS OTROS DISTRITOS DE LA PROVINCIA.\n\nGESTIONAR Y LIDERAR ANTE LAS AUTORIDADES CORRESPONDIENTES LA NECESIDAD DE CONTAR CON UN CENTRO DE SALUD DE CATEGORÍA SUPERIOR.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172326,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES AGRÍCOLAS Y GANADERA.",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA, A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA AGRÍCOLA, FRUTALES, MECANIZACIÓN AGRÍCOLA, RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA AGRÍCOLA",
            "txPgIndicador": "65% DE PROYECTOS IMPLEMENTADOS.\n400 CANTIDAD DE BENEFICIARIOS.\n70% DE INCREMENTO DE PRODUCCIÓN",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172352,
            "txPgProblema": "INEFICIENTE GESTIÓN LOCAL DEL TURISMO.",
            "txPgObjetivo": "GESTIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL DESARROLLO DEL TURISMO DE AVENTURA Y VIVENCIAL EN EL DISTRITO DE SAN MIGUEL DE ACOS.",
            "txPgIndicador": "4 ACCESOS PARA IMPLEMENTAR EL TURISMO.\n\n65% DE CAPACITACIÓN EN TURISMO VIVENCIAL.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172382,
            "txPgProblema": "PROYECTOS Y FONDOS ROTATORIOS",
            "txPgObjetivo": "CREACIÓN DE FONDOS ROTATORIOS, PARA EL APOYO DE PROYECTOS PRODUCTIVOS FRUTÍCOLAS, AGRÍCOLAS Y PECUARIOS",
            "txPgIndicador": "VOLUMEN DE PRODUCCIÓN POR UNIDAD DE TRABAJO DESGLOSADO POR TAMAÑO Y TIPO DE EXPLOTACIÓN AGROPECUARIA\n\nMEDIA DE INGRESOS DE LOS PRODUCTORES DE ALIMENTOS EN PEQUEÑA ESCALA, DESGLOSADA POR SEXO Y CONDICIÓN",
            "txPgMeta": "65%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172428,
            "txPgProblema": "INADECUADO CONTROL DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DE BOTADEROS QUE CAUSA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS PARA UN MEJOR CONTROL DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES DEL DISTRITO DE SAN MIGUEL DE ACOS UBICANDO EL LUGAR ADECUADO SEGÚN LAS RECOMENDACIONES TÉCNICAS ACTUALES",
            "txPgIndicador": "N° DE HOGARES QUE PRACTICAN EL TRATAMIENTO ADECUADO DE LOS DESECHOS SÓLIDOS EN LAS COMUNIDADES.\nN° DE TONELADAS RECOGIDOS PERIÓDICAMENTE Y CON UNA DESCARGA FINAL ADECUADA.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172445,
            "txPgProblema": "AUN NO SE LOGRA LA PARTICIPACIÓN MÁXIMA Y CONSCIENTE DE LA POBLACIÓN PARA QUE EN FORMA ACTIVA SE INVOLUCRE EN LA SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD INSTALADA DE LA PRODUCCIÓN DE ABONO ORGÁNICO (COMPOST) A PARTIR DE LOS DESECHOS ORGÁNICOS QUE GRAN PARTE DE LA POBLACIÓN CONSCIENTE HA ESTABLECIDO UN CRITERIO DE VIDA SUSTENTABLE.",
            "txPgIndicador": "N° DE HOGARES QUE PRACTICAN EL TRATAMIENTO ADECUADO DE LOS DESECHOS SÓLIDOS POR SEGREGACIÓN EN LAS COMUNIDADES. \nN° DE SACOS DE 50 KG PRODUCIDOS SEMESTRALMENTE.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172464,
            "txPgProblema": "PRESENCIA DE TERRENO ERIAZOS PARA PROMOVER FORESTACIÓN Y REFORESTACIÓN EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO",
            "txPgObjetivo": "PROTEGER EL AMBIENTE Y SUS COMPONENTES CON ENFOQUE PREVENTIVO Y RECUPERAR LA CALIDAD AMBIENTAL, ASEGURANDO LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE UNA MANERA RESPONSABLE EN EL MARCO DEL PREVAED Y POR CONVIVENCIA CON EL ENTORNO (PROGRAMA PRESUPUESTAL DE REDUCCIÓN DE VULNERABILIDAD Y ATENCIÓN DE EMERGENCIAS POR DESASTRES)",
            "txPgIndicador": "N° DE ZANJAS DE INFILTRACIÓN CONSTRUIDAS\nN° DE DIQUES DE CONTROL DE CÁRCAVAS CONSTRUIDAS\nN° DE HA REFORESTACIÓN CON ESPECIES NATIVAS\nN° DE HA REVEGETADAS CON ESPECIES NATIVAS\nN° DE HA DE SUELO ENRIQUECIDAS\nN° DE COCHAS CONSTRUIDAS\nN° DE TERRAZAS DE FORMACIÓN LENTA CONSTRUIDAS\nN° DE BARRERAS ROMPEVIENTOS INSTALADOS",
            "txPgMeta": "20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172482,
            "txPgProblema": "TRÁMITES DOCUMENTARIOS TEDIOSOS QUE DIFICULTAN LA ATENCIÓN OPORTUNA DEL USUARIO",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN DEL ACERVO DOCUMENTARIO MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL TENDIENTE A LA SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SISTEMA\nCANTIDAD DE PERSONAL CAPACITADO\n% DE SATISFACCIÓN.",
            "txPgMeta": "65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172493,
            "txPgProblema": "DEFICIENCIA EN EL FORTALECIMIENTO DE LAS CAPACIDADES DEL PERSONAL ADMINISTRATIVO",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DEL PERSONAL ADMINISTRATIVO MEDIANTE LA IMPLEMENTACIÓN UN PLAN DE CAPACITACIÓN PARA TRABAJADORES ADMINISTRATIVOS.",
            "txPgIndicador": "N° DE PERSONAL CAPACITADO \n\nN° DE CAPACITACIONES PROGRAMADAS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172504,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ESCASA INFORMACIÓN DE LAS CUENTAS DE LA GESTIÓN MUNICIPAL Y EL MANEJO DE LOS FONDOS PÚBLICOS DE LA ENTIDAD, Y EL SERVICIO QUE BRINDA",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE LA OFICINA DE INFORMACIÓN DE GESTIÓN, TRANSPARENCIA DE LA MUNICIPALIDAD Y MOTIVAR LA PARTICIPACIÓN ACTIVA DE TODOS LOS QUE INTEGRAN LA COMUNIDAD PARA QUE LOS PRESUPUESTOS PARTICIPATIVOS SEAN EXITOSOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA OFICINA ESPECIALIZADA.\nSOLICITUDES DE INFORMACIÓN ATENDIDAS.\nN° DE INSTITUCIONES QUE SE INCORPORARON EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}