{
    "datoGeneral": {
        "idPlanGobierno": 26014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd4afe3c-76ac-41b0-8276-e39f25ea160c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9551880-2c7c-4789-956b-22956eb966b6.pdf",
        "txCodExpedienteExt": "ERM.2022007408",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136444,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(SEGÚN DIAGNÓSTICO)\n\nINSUFICIENTE DOTACIÓN DE AGUA POTABLE Y COBERTURA DE REDES DE ALCANTARILLADO EN DISTRITO DE CURA MORI, GENERA ENFERMEDADES GASTROINTESTINALES Y OTRAS AFECCIONES.\nMENOS DEL 50% DE PERSONAS EN EL DISTRITO DE CURA MORI DE LA UNIÓN CON VIVIENDA PROPIA, CUENTAN CON TÍTULO DE PROPIEDAD DE SU PREDIO. \nELEVADA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE CURA MORI, AFECTA EL DESARROLLO FÍSICO E INTELECTUAL DE LOS NIÑOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nINCREMENTAR COBERTURA DE LAS REDES DOMICILIARIAS DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE CURA MORI.\nINCREMENTAR EL PORCENTAJE DE VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EN EL DISTRITO DE CURA MORI \nINCREMENTAR EL PORCENTAJE DE VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EN EL DISTRITO DE CURA MORI \nDISMINUIR LA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE CURA MORI",
            "txPgIndicador": "INDICADORES\n-\t29.79 % DE VIVIENDAS DEL DISTRITO DE CURA MORI TIENEN AGUA DE LA RED PÚBLICA DENTRO DE SU VIVIENDA\n    (FUENTE: INEI CENSO  2017)\n-\t72 % DE VIVIENDAS DE LA PROVINCIA DE CURA MORI TIENEN SUS SERVICIOS HIGIÉNICOS CONECTADOS A LA RED PÚBLICA DE DESAGÜE\n(FUENTE: INEI CENSO 2017)\nDE 1,206 VIVIENDAS PARTICULARES CON OCUPANTES, SOLAMENTE EL 51.66% (623 VIVIENDAS) CUENTAN CON TÍTULO DE PROPIEDAD.\n(FUENTE: INEI CENSO 2017)\n38.9% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA\n\n(FUENTE: ENDES 2018)",
            "txPgMeta": "METAS\n2023\t2024\t2025\t2026\n20%         35%          45%         60%\n85%         90%          93%          97%\n55%         60%          75%          80%\n                33%           30% 26%  23%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136515,
            "txPgProblema": "INADECUADAS CONDICIONES DE EMPLEO DE LAS POBLACIONES MÁS VULNERABLES DEL DISTRITO (MUJERES, JÓVENES)\nELEVADOS ÍNDICES DE EMPLEO INFORMAL EN EL DISTRITO, POR LA INSUFICIENTE INFRAESTRUCTURA COMERCIAL EXISTENTE\nINSUFICIENTE O INADECUADA INFRAESTRUCTURA DE ACCESO A LOS MERCADOS DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA PEA OCUPADA EN EMPLEOS TEMPORALES ADECUADOS\nAUMENTAR LOS ÍNDICES DE EMPLEO FORMAL, A TRAVÉS DE INFRAESTRUCTURA DE MERCADOS ADECUADA\nMEJORAMIENTO DE VÍAS, PRIORIZANDO LAS DE CARÁCTER INTEGRADOR",
            "txPgIndicador": "40.6% DE LA PEA FEMENINA CON EMPLEO ADECUADO \n(OSEL PIURA 2020)\n% DE TRABAJADORES INFORMALES EN EL DISTRITO \nEJECUCIÓN DE PROYECTOS",
            "txPgMeta": "2023\t2024\t2025\t2026\n50%\t50%\t50%\t50%\n70%\t65%\t60%\t50%\n1\t3\t2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136570,
            "txPgProblema": "ELEVADOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO INSUFICIENTES ÁREAS VERDES EN ESPACIOS PÚBLICOS, ENTRE OTROS FACTORES.\nINSUFICIENTE NIVEL DE RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nPRESENCIA DE CUENCAS CIEGAS QUE SE ACTIVAN EN PERIODOS LLUVIOSOS",
            "txPgObjetivo": "AUMENTAR LAS ÁREAS VERDES EN ESPACIOS PÚBLICOS EN BUEN ESTADO DE CONSERVACIÓN.\nINCREMENTAR EL PORCENTAJE DE RESIDUOS SÓLIDOS QUE SE RECICLAN EN EL DISTRITO.\nREDUCIR LAS CUENCAS CIEGAS EN EL DISTRITO",
            "txPgIndicador": "% DE PARQUES ARBORIZADOS EN EL DISTRITO CURA MORI\n% RESIDUOS SÓLIDOS RECICLADOS EN EL DISTRITO\n58,932\nKMS DE CUENCAS CIEGAS EN EL DISTRITO",
            "txPgMeta": "2023\t2024\t2025\t2026\n20%\t35%\t50%\t75%\n20% \t25%\t35%\t40%\n58,000\t57,000\t50,000\t30,000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136624,
            "txPgProblema": "CASI LA TOTALIDAD DE LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE CURA MORI SON DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES, LO QUE IMPIDE ORIENTAR RECURSOS A INVERSIÓN.\nDEMORA EN LA ATENCIÓN DE TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE CURA MORI.\nINCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE CURA MORI, POR DIVERSOS DELITOS.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DE INGRESOS PARA AUMENTAR LOS RECURSOS DESTINADOS A INVERSIÓN.\nIMPLEMENTAR SISTEMAS DE TRÁMITES Y SEGUIMIENTO PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS MÁS DEMANDADOS EN LA MUNICIPALIDAD DISTRITAL DE CURA MORI\nDISMINUIR EL NÚMERO DE DELITOS POR TODA MODALIDAD EL DISTRITO DE CURA MORI",
            "txPgIndicador": "99% EN PROMEDIO DE LAS FUENTES IMPUESTOS MUNICIPALES Y RECURSOS DIRECTAMENTE RECAUDADOS TIENEN QUE SER DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES.\n% DE TRÁMITES ATENDIDOS DENTRO DEL PLAZO ESTABLECIDO EN LOS DOCUMENTOS DE GESTIÓN MUNICIPALES\n% DE REDUCCIÓN DE LAS DENUNCIAS EN COMISARÍA DEL DISTRITO DE CURA MORI",
            "txPgMeta": "2023\t2024\t2025\t2026\n70%\t60%\t50%\t45%\n50%\t75%\t85%\t95%\n20%\t30%\t40%\t60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}