{
    "datoGeneral": {
        "idPlanGobierno": 19646,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e54b309-f57f-4477-9219-fe6e759d8b41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/347c30dd-34b8-4b1c-8dca-6a9ebac63dbe.pdf",
        "txCodExpedienteExt": "ERM.2022015976",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220654,
            "txPgProblema": "INFRAESTRUCTURAS INADECUADAS PARA LA ATENCIÓN A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE MARANURA",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN ADECUADAS CONDICIONES.",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 80% DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220687,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y MOBILIARIOS EN CONDICIONES INADECUADAS PARA LA ATENCIÓN DEL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN PRIMARIO Y SECUNDARIO EN EL ÁMBITO DEL DISTRITO DE MARANURA",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA EDUCATIVA EN ADECUADAS CONDICIONES",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 80% DE LAS INSTITUCIONES EDUCATIVAS EN CONDICIONES ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220705,
            "txPgProblema": "POBLACIÓN QUE NO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE MARANURA ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 95% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220743,
            "txPgProblema": "POBLACIÓN QUE NO CUENTA CON INFRAESTRUCTURA DE RIEGO TECNIFICADO",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE MARANURA ACCEDE A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LA POBLACIÓN ACCEDE AL SERVICIO INFRAESTRUCTURA TECNIFICADO DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220768,
            "txPgProblema": "LA POBLACIÓN RURAL DEL DISTRITO DE MARANURA NO ACCEDE A UN ADECUADO SERVICIO DE ENERGÍA ELÉCTRICA A TRAVÉS DE CONEXIONES DOMICILIARIAS.",
            "txPgObjetivo": "AMPLIAR LA FRONTERA ELÉCTRICA MEDIANTE LA EJECUCIÓN DE OBRAS DE LOS SISTEMAS ELÉCTRICOS RURALES, QUE UTILICEN TECNOLOGÍAS ADECUADAS QUE OPTIMICEN SUS COSTOS, A FIN DE LOGRAR EL MAYOR ACCESO DE LA POBLACIÓN DE LAS ZONAS RURALES, LOCALIDADES AISLADAS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "COBERTURA DE CIERRE DE BRECHAS, MEJORAR EL COEFICIENTE DE ELECTRIFICACIÓN AL 95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220791,
            "txPgProblema": "LA RED VIAL VECINAL DEL DISTRITO ES DEFICIENTE, Y ALGUNOS SECTORES O COMUNIDADES NO CUENTAN CON VÍAS DE COMUNICACIÓN QUE ARTICULEN A LOS PRINCIPALES CENTROS DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgObjetivo": "PROMOVER Y GARANTIZAR EL ACCESO Y LA TRANSITABILIDAD VIAL VECINAL A TODAS LAS COMUNIDADES, Y A CENTROS DE PRODUCCIÓN DEL DISTRITO DE MARANURA.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES SIN ACCESO VIAL",
            "txPgMeta": "AL AÑO 2026, EL 90% DE LA POBLACIÓN ACCEDE A LA RED VIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220811,
            "txPgProblema": "ESCASO CONOCIMIENTO SOBRE MANEJO DE LOS RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES Y ENFOQUE INTEGRAL DE CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA EN PERMANENTE RECUPERACIÓN, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES Y ENFOQUE INTEGRAL DE CUENCAS HIDROGRÁFICAS",
            "txPgIndicador": "% QUEBRADAS, RIBERA DE RÍOS FORESTADA/ REFORESTA PROTEGIDA",
            "txPgMeta": "\"MEJORA DE LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA\nDIVERSIDAD BIOLÓGICA CON ENFOQUE DE CUENCAS\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220823,
            "txPgProblema": "LIMITADAS CAPACIDADES EN LA GESTIÓN DE LA CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL",
            "txPgObjetivo": "CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL SISTEMA LOCAL GESTIÓN AMBIENTAL -SLGA",
            "txPgMeta": "MEJORA EN LA GESTIÓN DE LA CALIDAD AMBIENTAL Y FORTALECIMIENTO DE LA FISCALIZACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220841,
            "txPgProblema": "DEFORESTACIÓN Y USO INDISCRIMINADO DE LOS RECURSOS NATURALES EN LA CUENCA DEL MARANURA",
            "txPgObjetivo": "EN EL NUEVO DISTRITO DE MARANURA, ADECUADO AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "% POBLACIÓN ADAPTADA AL CAMBIO CLIMÁTICO",
            "txPgMeta": "MEJOR ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220856,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, POCO DEMOCRÁTICO, CERRADO AL DIÁLOGO CON LAS FUERZAS VIVAS, ACTORES SOCIALES, LÍDERES SOCIALES, POLÍTICAS, ETC",
            "txPgObjetivo": "\"GOBIERNO LOCAL MODERNO, EFICIENTE, PARTICIPATIVO, TRANSPARENTE Y DESCENTRALIZADO, CON MUNICIPALIDADES DE CENTROS POBLADOS Y JUNTAS VECINALES COMUNALES DEMOCRÁTICAS Y AUTOGESTIONARIAS; CON EL INVOLUCRAMIENTO DE UNA SOCIEDAD CIVIL SÓLIDA, UN MERCADO FUERTE Y SOLIDARIO Y ENTIDADES PÚBLICAS TRABAJANDO JUNTOS POR EL LOGRO DE\nLA VISIÓN TERRITORIAL; SU GESTIÓN ESTÁ BASADO EN RESULTADOS EN DESARROLLO Y SUSTENTADA EN\nVALORES.\"",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE USUARIOS SOBRE GESTIÓN DE MUNICIPALIDAD DISTRITAL DE MARANURA",
            "txPgMeta": "MEJORA DE LA CALIDAD DE LA ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220863,
            "txPgProblema": "LIMITADAS ACTITUDES A LA RENDICIÓN DE CUENTAS, FALTA TRANSPARENTAR LA EJECUCIÓN DE GASTOS DE MANERA DETALLADA, SIN ACCESO A LA INFORMACIÓN PRESUPUESTAL Y FINANCIERA",
            "txPgObjetivo": "DIÁLOGO, GOBERNABILIDAD Y PAZ SOCIAL TRANSPARENCIA Y RENDICIÓN DE CUENTAS CREAR CAPACIDADES DE CONDUCCIÓN POLÍTICA, DE PARTICIPACIÓN EN EL ESPACIO PÚBLICO QUE PERMITA PROCESOS DE ALTERNANCIA Y FORTALEZCAN LA DEMOCRACIA LOCAL.",
            "txPgIndicador": "PORCENTAJE DE LÍDERES CAPACITADOS QUE DESATOLLAN PARTICIPACIÓN ACTIVA EN LOS ESPACIOS CREADOS POR EL MODELO DE GESTIÓN Y DE LIDERAZGO DE LAS ORGANIZACIONES SOCIALES O INSTITUCIONES LOCALES",
            "txPgMeta": "IMPLEMENTAR EL CÓDIGO DE ÉTICA Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, MEJORANDO EL CONTROL Y VIGILANCIA CIUDADANA, ERRADICANDO LA CORRUPCIÓN; A TRAVÉS DE UN GOBIERNO ABIERTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222987,
            "txPgProblema": "GESTIÓN MUNICIPAL AUTÓNOMO, NO INTEGRA A LA GESTIÓN A LOS LÍDERES Y OTRAS AUTORIDADES PRESENTES EN EL DISTRITO",
            "txPgObjetivo": "ESTABLECER UNA RED DE CO - GESTIÓN LOCAL SOBRE LA BASE DE LOS COMITÉS DE VIGILANCIA Y CONTROL.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES Y COMITÉS CON ACTIVA PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL 2023-2026 EN EL DISTRITO DE MARANURA",
            "txPgMeta": "N° DE COMITÉS DE VIGILANCIA CIUDADANA Y DEFENSA CIVIL ORGANIZADOS Y LIDERADOS POR REPRESENTANTES LEGÍTIMOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}