{
    "datoGeneral": {
        "idPlanGobierno": 17428,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d91225a0-16df-4feb-9280-ca97cde100db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccc2b0dd-69c7-462d-a93f-227d523258d1.pdf",
        "txCodExpedienteExt": "ERM.2022016644",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175913,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA, ESCASA CAPACITACIÓN Y ACTUALIZACIÓN DE PROFESORES. \nINSUFICIENTES PLAZAS EDUCATIVA EN TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO. \nDEFICIENTE E INADECUADA INFRAESTRUCTURA, CARENCIAS DE EQUIPAMIENTOS EN EL SECTOR SALUD.\nCARENCIA DE ESPECIALISTAS EN LAS DIFERENTES ÁREA. \nABANDONO Y FALTA DE FUNCIONAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN LA CAPITAL DE DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS. \nIDENTIFICAR LAS PLAZAS REQUERIDAS Y  GESTIONAR ANTE  LA INSTITUCIÓN PERTINENTE (UGEL-AA).\nCONSTRUCCIÓN, AMPLIACIÓN EQUIPAMIENTO  DE LOS CENTROS DE SALUD. \nCON PREVIO ANÁLISIS, IDENTIFICAR LAS ESPECIALIDADES QUE SE REQUIEREN EN LOS CENTROS DE SALUD Y POSTAS MÉDICAS. \nANALIZAR EL EXPEDIENTE TÉCNICO PARA EL FUNCIONAMIENTO DEL PROYECTO DE SISTEMA DE AGUA  Y DESAGÜE EN LA CAPITAL DE DISTRITO.",
            "txPgIndicador": "ELABORAR  08 PERFILES TÉCNICOS PARA CONSTRUCCIÓN DE MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DEL SECTOR EDUCATIVO.\nPRESUPUESTAR LAS PLAZAS QUE SE REQUIEREN PARA CUBRIR LAS INSUFICIENTES. \nELABORAR 05 PERFILES TÉCNICO PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CENTROS DE SALUD EN LAS COMUNIDADES DE: SAN ANTONIO, SAN JOSÉ,  SANTA GEMA, HUATAPI Y PROGRESO. \nGESTIONAR CON LA INSTITUCIÓN PERTINENTE LA CONTRATACIÓN DE ESPECIALISTAS. \nESTUDIO, ANÁLISIS Y EJECUCIÓN CON LOS PROFESIONALES TÉCNICOS PARA EL FUNCIONAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN LA CAPITAL DE DISTRITO.",
            "txPgMeta": "CONTAR CON UN 80% DE LAS INSTITUCIONES EDUCATIVAS EN MEJORES CONDICIONES DE INFRAESTRUCTURA. \nCUBRIR EN SU TOTALIDAD LAS PLAZAS QUE NO CUENTAN PERSONAL MAGISTERIAL. \nCONTAR CON UN 80% EN LOS CENTRO DE SALUD, POSTAS MÉDICAS, EN MEJORES CONDICIONES DE INFRAESTRUCTURA. \nPREVENCIÓN DE LOS ETS, REDUCCIÓN DE LA NUTRICIÓN INFANTIL Y REDUCCIÓN DE LA TASA DE MORTALIDAD. \nMEJORAR LA CALIDAD DE VIDA EN CONDICIONES BÁSICAS EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176223,
            "txPgProblema": "ESCASES DE PRODUCTIVIDAD AGRÍCOLA, PECUARIA, PSÍCOLAS Y APÍCOLAS. \nAUSENCIA DE INFRAESTRUCTURA  VIAL, URBANO Y RURAL. \nAUSENCIA EN PROYECTOS DE INDUSTRIALIZACIÓN. \nAUSENCIA DE ENERGÍA ELÉCTRICA LAS 24  HORAS EN EL DISTRITO. \nFALTA DE INCENTIVACIÓN AL TURISMO  EN EL DISTRITO DE SANTA CRUZ.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS AGRÍCOLAS,  PECUARIA, PSÍCOLAS Y APÍCOLAS. \nCONSTRUCCIÓN DE INFRAESTRUCTURA VIAL, URBANA Y RURAL. \nCREACIÓN Y CONSTRUCCIÓN DE PLANTAS INDUSTRIALES. \nIMPLEMENTACIÓN DE LA INTEGRACIÓN ENERGÉTICA EN EL DISTRITO. \nACONDICIONAMIENTO DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "MEJORAMIENTO DE LAS ACTIVIDADES Y PROYECTOS PRODUCTIVOS SOSTENIBLES CON INVESTIGACIÓN EN CAMPO AGRÍCOLA, PECUARIA PSÍCOLAS Y APÍCOLAS. ELABORAR PERFILES TÉCNICOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL, URBANA Y RURAL. \nELABORAR PERFILES TÉCNICOS PARA  CREACIÓN Y CONSTRUCCIÓN DE PLANTAS INDUSTRIALES. \nANÁLISIS Y EJECUCIÓN DE LOS PROYECTOS PARA INTEGRACIÓN ENERGÉTICA. \nELABORACIÓN DE 3 DE PERFILES TÉCNICOS DE LOS LUGARES TURÍSTICOS EN EL DISTRITO DE SANTA CRUZ.",
            "txPgMeta": "EMPLEO PERMANENTE Y SOSTENIBLE A 3 MIL AGRICULTORES EN UN PERIODO DE 4 AÑOS. \nCONEXIÓN TERRESTRE EN TODO EL DISTRITO Y EMPLEO PERMANENTE A MÁS DE 1000 PERSONAS. \nUN DISTRITO INDUSTRIALIZADO Y MÁS DE 1000 PERSONAS CON EMPLEO PERMANENTE. \nUN DISTRITO CON ENERGÍA ELÉCTRICA LAS 24 HORAS.\nEMPLEOS A MÁS DE 400 PERSONAS Y PROMOCIÓN DE TURISMO SOSTENIBLE EN EL DISTRITO DE SANTA CRUZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176273,
            "txPgProblema": "CARENCIA DE UNA EDUCACIÓN Y CULTURA AMBIENTAL. \nFALTA RECUPERACIÓN DE SUELOS DESERTIFICADOS, Y SENTIDO COMÚN CON LA PRESERVACIÓN DE NUESTROS RECURSOS NATURALES. \nFALTA DE INFRAESTRUCTURA Y DÉFICIT DE MANEJO DE LOS RESIDUOS ORGÁNICOS, INORGÁNICOS (DOMICILIARIOS Y HOSPITALARIOS).",
            "txPgObjetivo": "TALLERES Y PLANES EDUCATIVOS PARA LA POBLACIÓN ESTUDIANTIL Y POBLACIÓN EN GENERAL EN  TEMÁTICA DE EDUCACIÓN Y CULTURA AMBIENTAL. FORTALECIMIENTO, ASESORAMIENTO TÉCNICO PARA RECUPERACIÓN DE SUELOS DESERTIFICADOS, CON PLANTACIÓN DE ÁRBOLES MADERABLES; Y CAMBIOS  DE HÁBITO A UNA AGRICULTURA ORGÁNICA. \nINFRAESTRUCTURA DE UN RELLENO SANITARIO, PLAN DE MANEJO DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA CRUZ.",
            "txPgIndicador": "ELABORACIÓN JUNTO A LOS PROFESIONALES PARA LOS TALLERES Y PLANES EDUCATIVOS. \nELABORACIÓN DE 05 PERFILES TÉCNICOS PARA LA RECUPERACIÓN DE SUELOS, PLANTACIÓN DE ÁRBOLES MADERABLES; Y CAMBIOS  DE HÁBITO A UNA AGRICULTURA ORGÁNICA.\nCREACIÓN Y ELABORACIÓN DEL PERFIL TÉCNICO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO  EN LA CAPITAL DEL DISTRITO DE ACUERDO A LA NECESIDAD DE LA POBLACIÓN.",
            "txPgMeta": "UN DISTRITO CON VALORES EDUCATIVOS PARA CONSERVAR Y PROTEGER EL AMBIENTE.\nUN DISTRITO QUE APROVECHA LOS RECURSOS NATURALES DE MANERA SOSTENIBLE Y TRANSFORMANDO LA MATERIA PRIMA EN PRODUCTOS ORGÁNICOS. \nMANEJO SOSTENIBLE DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA CRUZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176307,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y ACONDICIONAMIENTO DE LAS ÁREAS DEL MUNICIPIO DISTRITAL EN LA CAPITAL DEL DISTRITO. \nFALTA DE CAPACITACIÓN Y AL PERSONAL. \nFALTA DE AMPLIACIÓN Y FUNCIONAMIENTO DE INSTITUCIONES PÚBLICOS Y PRIVADAS EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y ACONDICIONAMIENTO DE TODAS LAS ÁREAS DEL MUNICIPIO DISTRITAL EN LA CAPITAL DEL DISTRITO. \nCAPACITACIÓN CON PROFESIONALES DEL RUBRO, PARA MEJORAR LAS CAPACIDADES DEL PERSONAL QUE LABORA EN LA INSTITUCIÓN MUNICIPAL. \nAMPLIACIÓN Y FUNCIONAMIENTO DE INSTITUCIONES PÚBLICOS Y PRIVADAS  EN EL DISTRITO.",
            "txPgIndicador": "ELABORAR EL PERFIL TÉCNICO PARA LA CONSTRUCCIÓN  Y ACONDICIONAMIENTO DE TODAS LAS ÁREAS  DEL MUNICIPIO DISTRITAL EN LA CAPITAL DEL DISTRITO. CONTRATACIÓN DE PROFESIONALES COMPETENTES PARA LA CAPACITACIÓN AL PERSONAL QUE LABORA EN  LA INSTITUCIÓN MUNICIPAL. \nAPLICAR DE FORMA CORRECTA LOS INSTRUMENTOS DE GESTIÓN PARA LA AMPLIACIÓN Y FUNCIONAMIENTO  INSTITUCIONES PÚBLICOS Y PRIVADAS  EN EL DISTRITO.",
            "txPgMeta": "UNA INFRAESTRUCTURA CON ACONDICIONAMIENTO PARA MEJORA DE LAS CONDICIONES LABORALES Y EMPLEOS A MAS DE 100 POBLADORES. \nUN PERSONAL CON EXCELENTE CAPACIDAD LABORAL EN LA INSTITUCIÓN MUNICIPAL. \nGOBIERNO CON CAPACIDAD DE GESTIÓN Y CUMPLIENDO CON LAS METAS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}