{
    "datoGeneral": {
        "idPlanGobierno": 26316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9173d7c1-94b5-46d0-bf3c-34fdecff2a8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/65a98e66-2a12-4c11-84e7-065627178bec.pdf",
        "txCodExpedienteExt": "ERM.2022018096",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222307,
            "txPgProblema": "POBLACIÓN VULNERABLE: NIÑOS DESAMPARADOS, JOVENES Y MADRES VIOLENTADAS, EMBARAZO PRECOZ, PERSONAS CON DISCAPACIDAD, TERCERA EDAD, ENFERMEDAD MENTAL.",
            "txPgObjetivo": "IDENTIFICACIÓN Y ATENCION A LA POBLACIÓN VULNERABLE, IMPLEMENTANDO AREAS ESPECIALIZADAS DE ATENCION, ORIENTACION Y ASESORAMIENTO, DIRIGO A BRINDAR OPORTUNIDADES DE CAPACITACION, EMPRENDIMIENTO Y EMPLEO MEDIANTE CONVENIOS INTERINSTITUCIONALES, IMPULSO DE PROYECTOS DE EMPRENDIMIENTOS.",
            "txPgIndicador": "TALLERES DE CAPACITACION. \nCLUBES JUVENILES\nALBERGUES\nCASA\nCULTURA",
            "txPgMeta": "DISMINUCION NOTABLE DE PERSONAS VULNERABLES, PROMOVIENDO LA CAPACITACION, EMPLEO.\nCLUBES JUVENILES.\nALBERGUES DE FAMILIA.\nCASA DE LA CULTURA Y ARTES.\nCONVENIOS INTERINSITUCIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222334,
            "txPgProblema": "DEFICIENCIAS EN ATENCION DE SERVICIOS DE SALUD, ATENCIÓN AMBULATORIA, HOSPITALIZACION, CARENCIA DE INFRAESTRUCTURA APROPIADA, FALTA DE PERSONAL PROFESIONAL Y TÉCNICO.\nEN LA COMUNIDAD Y CENTROS EDUCATIVOS PREVENIR ANEMIA.",
            "txPgObjetivo": "ARTICULAR CON LAS INSTITUCIONES DE SALUD PARA MEJORAR ATENCION A LOS USUARIOS, HOSPITALIZACION, SERVICIO DE EMERGENCIA 24 HORAS.\nPROMOVER LA REALIZACION DE SERUM EN NUESTRO DISTRITO.\nCAMPAÑAS DE VACUNACION ANTE POSIBLES REBROTES DE PANDEMIAS.",
            "txPgIndicador": "GESTIÓN HOSPITAL ESSALUD.\nIMPLEMENTACION DE HOSPITAL VISTA ALEGRE",
            "txPgMeta": "GESTIONAR LA EJECUCION DEL PROYECTO DE HOSPITAL ESSALUD VICTOR LARCO.\nIMPLEMENTACION DEL HOSPITAL DE VISTA ALEGRE( PROFESIONALES DE ESPECIALIDAD, EQUIPOS, REDISTRIBUCION HOMOGENEA EN LAS POSTAS MEDICAS.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222355,
            "txPgProblema": "DESOCUPACION LABORAL DEBIDO A LA PANDEMIA, ASIMISMO FALTA DE EMPLEO PARA JOVENES QUE CULMINAN ESTUDIOS O NO CULMINAN POR FALTA DE RECURSOS.",
            "txPgObjetivo": "CREAR MEDIANTE LA INVERSION PUBLICA Y PRIVADA FUENTES DE TRABAJO, PROMOVER EMPRENDIMIENTOS Y AUTOGENERACION DE EMPLEO.",
            "txPgIndicador": "BOLSA DE TRABAJO\nCONVENIOS\nCAPACITACION",
            "txPgMeta": "PROGRAMA BOLSA DE TRABAJO MUNICIPAL.\nIMPULSO DE CONVENIOS CON EMPRESAS PRIVADAS PARA GENERACION DE EMPLEOS.\nCAPACITACION Y ESPECIALIZACION EN OFICIOS, ARTE, TECNOLOGIA, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222386,
            "txPgProblema": "EXISTENCIA DEL COMERCIO INFORMAL",
            "txPgObjetivo": "IDENTIFICAR LOS FOCOS DE COMERCIO INFORMAL, ORGANIZAR, CAPACITAR A LOS EMPRENDEDORES EN LA GENERACION DE MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "SIMPLIFICACION TUPA.\nCAPACITACION, TALLERES.\nFERIAS ITINERANTES.\nFORMALIZACION AL 100%",
            "txPgMeta": "FACILITAR LA FORMALIZACION DE LOS EMPRENDEDORES, VIA SIMPLIFICACION ADMINISTRATIVA, TRIBUTARIA.\nIMPULSAR LOS EVENTOS FERIALES.\nCAPACITACION EN TALLERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222396,
            "txPgProblema": "DEFICIT DE AREAS VERDES, ESPACIOS DE DEPORTE Y RECREACION.",
            "txPgObjetivo": "PROGRAMA DE FORESTACION, RECUPERACION Y MEJORAMIENTO DE AREAS VERDES.",
            "txPgIndicador": "PROGRAMA DE FORESTACION Y EQUIPAMIENTO",
            "txPgMeta": "EQUIPAMIENTO PARA RIEGO, Y FORESTACION.\nPROTECTO DE UN GRAN PARQUE ZONAL, ECOLOGICO, TURISTICO Y AMBIENTAL CON AREAS PARA PRACTICA DE DEPORTES Y RECREACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222405,
            "txPgProblema": "DEFICIENCIA EN LA RECOLECCION DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER LA EDUCACION AMBIENTAL DE LA POBLACION TENDIENTE AL APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS Y RECICLAJE COMO MEDIO DE GENERACIÓN DE INGRESOS Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONTENEDORES Y TACHOS.\nCAPACITACION 100%",
            "txPgMeta": "COLOCACION DE TACHOS DE BASURA Y CONTENEDORES.\nTALLERES DE CAPACITACION EN EL TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222412,
            "txPgProblema": "ELIMINAR LA CORRUPCION EN LA MUNICIPALIDAD Y FESTINACION DE TRAMITES Y OBRAS.",
            "txPgObjetivo": "COORDINAR CON LA CONTRALORIA PARA LA APLICACION DE LAS NORMAS DE CONTROL A FIN DE EVITAR LA SOBRE VALORACION O SUB VALUACION DE PROYECTOS Y OBRAS.",
            "txPgIndicador": "COORDINACIONES Y EJECUCION DE NORMAS DE CONTROL 100%",
            "txPgMeta": "EJECUCION DE NORMAS DE CONTROL CON APOYO DE LA CONTRALORIA LA FISCALIA ANTICORRUPCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222419,
            "txPgProblema": "EXCESIVO COBRO DE PREDIOS Y ARBITRIOS Y LA FALTA DE FACILIDADES DE PAGO.",
            "txPgObjetivo": "PLANTEAR ESTRATEGIAS QUE PERMITAN UN COBRO EFECTIVO Y FACILIDADES DE PAGO PARA QUE LOS VECINOS PUEDAN CUMPLIR CON SUS OBLIGACIONES.",
            "txPgIndicador": "MEJORA EN LA RECAUDACION DE TRIBUTOS MUNICIPALES 100%",
            "txPgMeta": "INCREMENTAR LA RECAUDACION DE MANERA JUSTA Y DE ACUERDO A LAS CONDICIONES DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}