{
    "datoGeneral": {
        "idPlanGobierno": 18720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22825609-c87b-4830-9bbf-9b0dee0d8268.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c690dfb-d710-446e-8193-33267a5c3c71.pdf",
        "txCodExpedienteExt": "ERM.2022012444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175338,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL  EN NIÑOS MENORES DE 5 AÑOS Y ANEMIA INFANTIL  EN NIÑOS MENORES DE 6 A 36 MESES\nDÉFICIT DE  INFRAESTRUCTURAS RECREATIVAS DEPORTIVAS",
            "txPgObjetivo": "¿\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR\n¿\tCONSTRUIR LOSAS DEPORTIVAS CON GRAS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS",
            "txPgIndicador": "34 % EN NIÑOS MENORES DE 5 AÑOS  CON ANEMIA\n46.2% EN NIÑOS MENORES DE 6 A 36 MESES",
            "txPgMeta": "10% Y REDUCCIÓN DE ANEMIA INFANTIL EN NIÑOS MENORES DE 3 AÑOS AL 15%.\n2 INFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS E IMPLEMENTADAS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175391,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA PARA LA AGRICULTURA Y LA GANADERÍA EN LAS COMUNIDADES DEL DISTRITO.\nINFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGROPECUARIA DEFICITARIA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE MEJORAMIENTO GENÉTICO DE VACUNOS Y OVINOS MEDIANTE LA INSEMINACIÓN ARTIFICIAL Y EL REPOBLAMIENTO CON OVINOS MACHOS DE BUENA CALIDAD GENÉTICA. \n¿\tCONSTRUIR INFRAESTRUCTURAS DE RIEGO EN ZONAS CON ALTO POTENCIAL AGRÍCOLA Y PECUARIA  PARA EL OPTIMO DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA.",
            "txPgIndicador": "65% DE VACUNOS Y OVINOS DE MALA CALIDAD GENÉTICA",
            "txPgMeta": "70 % DE VACUNOS Y OVINOS DE BUENA CALIDAD GENÉTICA\n30% DEL ÁREA CULTIVABLE CON INFRAESTRUCTURA DE RIEGO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175440,
            "txPgProblema": "DEFICIENTE  PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES EXTRACTIVAS EN EL  DISTRITO.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES\nMEJORAR LA COBERTURA FORESTAL EN EL DISTRITO CON PLANTACIONES DE PINOS Y EUCALIPTOS CON EL PROGRAMA SANGAYAYCO TE QUIERO VERDE.",
            "txPgIndicador": "80% DESCONCEN EL MANEJO DE RESIDUOS SOLIDOS\n15 HAS. CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN\nFORESTACIÓN Y REFORESTACIÓN CON 50 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON APTITUD FORESTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175505,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS\nDEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN (ROF, MOF, TUPA)\nMODERNIZAR E IMPLEMENTAR  LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO REDUCIENDO LOS TIEMPOS DE RESPUESTA A LAS SOLICITUDES DE LOS USUARIOS",
            "txPgIndicador": "50% DE USUARIOS INSATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "100 % DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}