{
    "datoGeneral": {
        "idPlanGobierno": 20760,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24485ab1-edd7-40d6-b428-8dc8139a4966.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27d87b59-7c7f-4e88-b4cc-bd319641af18.pdf",
        "txCodExpedienteExt": "ERM.2022015375",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223179,
            "txPgProblema": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE MANITEA A TRAVÉS DE UN INCREMENTO DE LOS BIENES Y/O SERVICIOS CON LOS QUE PUEDE GENERAR LOS NIVELES DE BIENESTAR SOCIAL, Y DE LA CREACIÓN DE UN ENTORNO EN EL QUE SE RESPETEN LOS DERECHOS HUMANOS.",
            "txPgObjetivo": "FORTALECER, IMPLEMENTAR LOS PROGRAMAS SOCIALES Y LOS CONVENIOS CON LAS INSTANCIAS DE ATENCIÓN PARA MITIGAR LA DESNUTRICIÓN Y LA ATENCIÓN A LA NIÑA Y NIÑOS EN SU PRIMERA INFANCIA. LA PROTECCIÓN DE LAS MUJERES, JÓVENES, DISCAPACITADOS, ADULTO MAYOR Y COMUNIDADES NATIVAS.",
            "txPgIndicador": "ALTO GRADO DE DESNUTRICION",
            "txPgMeta": "EL 85% DE LOS CAMPESINOS PRODUCIRÁN SUS PROPIOS INSUMOS ALIMENTICIOS. DISMINUCIÓN DE LA DESNUTRICIÓN AL 4%. EN EL AÑO 2026, SE LOGRARÁ COBERTURAR LA ATENCIÓN DE SALUD AL 90% DE LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223195,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE ACCIÓN POR LA INFANCIA Y LA ADOLESCENCIA, EL ADULTO MAYOR, DISCAPACITADOS Y DE GRUPOS ÉTNICOS",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL, EL PLAN DE ACCIÓN POR LA INFANCIA Y LA ADOLESCENCIA, EL ADULTO MAYOR, DISCAPACITADOS Y DE GRUPOS ÉTNICOS Y OTROS QUE COADYUVEN PARA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "INEXISTENTE PLAN DE ACCION",
            "txPgMeta": "EL 100% DE LOS ADULTOS MAYORES Y DISCAPACITADOS, CONOCERÁN SUS DERECHOS Y LA HACEN PREVALECER.\nIMPLEMENTAR ESPACIOS DE RECREACIÓN Y AMBIENTES SALUDABLES PARA LOS ADOLESCENTES. REDUCIR LOS CASOS DE EMBARAZOS DE ADOLESCENTES. \nCOBERTURAR EL 90% DE LA DEMANDA EDUCATIVA EN LOS 3 NIVELES DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223201,
            "txPgProblema": "LIMITADA INFORMACIÓN LOCAL QUE PERMITA ELABORAR UNA LÍNEA DE BASE Y EL DIAGNÓSTICO DE LA PROBLEMÁTICA SOCIAL, PARA LA EVALUACIÓN PERIÓDICA Y PROPONER ALTERNATIVAS DE SOLUCIONES",
            "txPgObjetivo": "CONSTRUIR UN SISTEMA DE INFORMACIÓN LOCAL QUE PERMITA ELABORAR UNA LÍNEA DE BASE Y EL DIAGNÓSTICO DE LA PROBLEMÁTICA SOCIAL, PARA LA EVALUACIÓN PERIÓDICA Y PROPONER ALTERNATIVAS DE SOLUCIONES. PROMOVER LA INCLUSIÓN DE LAS POBLACIONES VULNERABLES Y EXCLUIDAS EN EL DESARROLLO LOCAL, A TRAVÉS DE ELEMENTOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "BAJO PROCENTAJE DE INFORMACION",
            "txPgMeta": "EL 80% LOS ADULTOS MAYORES, HARÁN USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL.\nEL 85% LAS PERSONAS CON DISCAPACIDAD, HACIENDO USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223212,
            "txPgProblema": "LIMITADO FORTALECIMIENTO DE LAS CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO.\nIMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES. \nIMPULSAR LA INTEGRACIÓN VIAL INTERCOMUNAL Y LA COBERTURA A LOS MEDIOS DE COMUNICACIÓN QUE PERMITA ACCEDER A LOS MERCADOS.",
            "txPgIndicador": "BAJO FORTALECIMIENTO DE CAPACIDADES ECONOMICAS Y PRODUCTIVAS",
            "txPgMeta": "POTENCIALIDADES IDENTIFICADAS PARA EL DESARROLLO SOSTENIBLE MEDIANTE LA ZONIFICACIÓN. \nREDUCIR EN 45% DE LAS PLAGAS Y ENFERMEDADES EN LOS PRINCIPALES CULTIVOS; MEJORADO LA PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS.\nLA PRODUCCIÓN PECUARIA, ABASTECERÁ EL CONSUMO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223219,
            "txPgProblema": "LIMITADA INTEGRACIÓN VIAL INTERCOMUNAL Y LA COBERTURA A LOS MEDIOS DE COMUNICACIÓN QUE PERMITA ACCEDER A LOS MERCADOS.",
            "txPgObjetivo": "MANTENER LA INFRAESTRUCTURA VIAL OPERATIVA Y MANTENIDA PARA DINAMIZAR Y OPTIMIZAR LA COLOCACIÓN DE LOS PRODUCTOS EN EL MERCADO.",
            "txPgIndicador": "BAJA CONECTIVIDAD VIAL",
            "txPgMeta": "EL 89% DE LAS COMUNIDADES ARTICULADAS CON VÍA VECINALES MANTENIDAS Y MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223223,
            "txPgProblema": "INEXSISTENTE DESARROLLO Y FOMENTO DEL POTENCIAL TURÍSTICO.",
            "txPgObjetivo": "DESARROLLAR Y PROMOVER EL POTENCIAL TURÍSTICO. \nFOMENTAR EL TURISMO VIVENCIAL, IMPLEMENTAR Y BRINDAR LAS CONDICIONES PARA LA EXPLOTACIÓN DEL TURISMO ECOLÓGICO, REVALORIZANDO LOS POTENCIALES PAISAJISTAS NATURALES EXISTENTES.\nFOMENTAR EL DESARROLLO DE LAS CAPACIDADES PARA EL CONOCIMIENTO, RECONOCIMIENTO Y SISTEMAS DE EXPLOTACIÓN DE LOS POTENCIALES TURÍSTICOS EXISTENTES EN EL DISTRITO DE MANITEA.",
            "txPgIndicador": "PORCENTAJE NUELO DE DESARROLLO Y FOMENTO TURISTICO",
            "txPgMeta": "EL 92% DE LA POBLACIÓN CONOCEN LAS POTENCIALIDADES TURÍSTICAS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223243,
            "txPgProblema": "FALTA DE UN PLAN  DE CONSERVACIÓN Y REFORESTACIÓN DE LAS ÁREAS Y RECURSOS NATURALES",
            "txPgObjetivo": "CONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN Y REFORESTACIÓN DE LAS ÁREAS Y RECURSOS NATURALES \nRECUPERAR Y CONSERVAR LA COBERTURA FORESTAL CON ESPECIES DE POTENCIAL MEDICINAL EN COMUNIDADES DEL DISTRITO DE MANITEA.\nINSTALAR LOS SERVICIOS PARA LA PROTECCIÓN DE TALUDES Y CONSERVACIÓN DE SUELOS EN LAS FAJAS MARGINALES DE REDES VIALES VECINALES EN EL DISTRITO.",
            "txPgIndicador": "ESCAZO DESARROLLO PARA LA CONSERVACION Y REFORESTACION",
            "txPgMeta": "EL 53% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL. \nEL 31% DE LAS ÁREAS DEFORESTADAS ESTÁN RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223268,
            "txPgProblema": "LIMITADO MEJORAMIENTO Y CONSERVACIÓN AMBIENTAL Y URBANÍSTICO.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO Y CONSERVACIÓN AMBIENTAL Y URBANÍSTICO. \nFOMENTAR UNA CULTURA DE RESPONSABILIDAD, DESARROLLANDO PROGRAMAS DE EDUCACIÓN AMBIENTAL, PARA LA PROTECCIÓN, CUIDADO Y USO RACIONAL DE NUESTROS RECURSOS NATURALES.\nGENERAR ATRACCIÓN DE LOS INVERSIONISTAS PARA PROPICIAR LA INVESTIGACIÓN DEL MANEJO INTEGRADO Y SOSTENIBLE DE LOS RECURSOS NATURALES E INCLUIR EL CUIDADO DEL MEDIO AMBIENTE Y SU REGENERACIÓN NATURAL.",
            "txPgIndicador": "BAJO ATENCION AL MEJORAMIENTO Y CONSERVACION AMBIENTAL",
            "txPgMeta": "EL 53% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223282,
            "txPgProblema": "MINIMA ATENCION A LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA ZONA URBANA DE LA CAPITAL Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA ZONA URBANA DE LA CAPITAL Y CENTROS POBLADOS.",
            "txPgIndicador": "EL 20% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "EL 76% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223303,
            "txPgProblema": "LIMITADA PARTICPACION  DE LOS ACTORES PARA EL PROCESO DEL DESARROLLO LOCAL\nFORTALECER EL CONSEJO DE COORDINACIÓN LOCAL CCL, EN EL MONITOREO Y EVALUACIÓN DE LA IMPLEMENTACIÓN DE LOS PLANES Y PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "FORTALECER A LOS ACTORES PARA EL PROCESO DEL DESARROLLO LOCAL",
            "txPgIndicador": "BAJA PARTICIPACION",
            "txPgMeta": "AL 2026, EL 70% DE LAS ORGANIZACIONES SOCIALES Y PADRES DE FAMILIA PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS.\n AL 2026, EL 85% DE LA POBLACIÓN DE MUJERES PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223541,
            "txPgProblema": "BAJA INSTITUCIONALIDAD, LA PARTICIPACIÓN CIUDADANA, LA INCLUSIÓN SOCIAL Y EL LIDERAZGO PARA EL DESARROLLO LOCAL FOMENTAR UNA CULTURA DE PAZ, A TRAVÉS DE LA CONSOLIDACIÓN DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL CCL, EN EL MONITOREO Y EVALUACIÓN DE LA IMPLEMENTACIÓN DE LOS PLANES Y PRESUPUESTOS PARTICIPATIVOS. \nPROMOVER EL VOLUNTARIADO JUVENIL, DESARROLLANDO LIDERAZGOS, CAPACIDADES CREATIVAS.\nPROPICIAR UNA ADECUADA PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA LOS PROCESOS DEL PRESUPUESTO.",
            "txPgIndicador": "BAJA PARTICIPACION INSTITUCIONAL",
            "txPgMeta": "EL 100% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223562,
            "txPgProblema": "LIMITADO ORDENAMIENTO TERRITORIAL Y EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURAL.",
            "txPgObjetivo": "IMPULSAR EL ORDENAMIENTO TERRITORIAL Y EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURAL.",
            "txPgIndicador": "BAJO ORDENAMIENTO TERRITORIAL Y EL SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "EL 90% DE LAS ZONAS URBANAS ESTARÁN ADECUADAMENTE UBICADAS Y ORDENADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}