{
    "datoGeneral": {
        "idPlanGobierno": 23872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31922a8d-7d0b-41a1-921e-4610fe3ab00c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef89c6a7-8d7a-4c00-a353-f7b150e51fe2.pdf",
        "txCodExpedienteExt": "ERM.2022013785",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177466,
            "txPgProblema": "O\tALTAS ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL, MADRES GESTANTES Y MORTALIDAD MATERNA.\nO\tLA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL LLEGA AL 17%, DEBIDO AL FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE SALUD EN LA ATENCIÓN ADECUADA A LOS NIÑOS MENORES DE 05 AÑOS.\nO\tTASA DE ANEMIA INFANTIL LLEGA AL 19,50% DEBIDO A LOS BAJOS INGRESOS DE LA FAMILIA.\n\n\nO\tPREDOMINIO DE ALTA TASA DE ANALFABETISMO, Y AUSENTISMO ESCOLAR.\nBAJO RENDIMIENTO EN LOGROS EDUCATIVOS\n\nO\tBAJO RENDIMIENTO DE CAPACIDADES DE PROFESORES Y ALUMNOS.\n\nO\tINFRAESTRUCTURA EDUCATIVA QUE NO CUMPLE CON LOS ESTÁNDARES DE CALIDAD DE ACUERDO A LAS NORMAS VIGENTES, LINEAMIENTOS Y REQUERIMIENTOS ESTABLECIDOS POR EL SECTOR EDUCACIÓN. RESOLUCIÓN MINISTERIAL N°071-2019-MINEDU\n\n\nO\tCONSUMO DE AGUA CONTAMINADA EN LAS ZONAS RURALES Y CENTROS POBLADOS DE CHINCHAO\n\nO\tCONTAMINACIÓN DEL MEDIO AMBIENTE POR AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.\n\n\n\n\nO\tELEVADOS ÍNDICES DE VIOLENCIA FAMILIAR.\n\n\n\nO\tEXISTENCIA DE LA DELINCUENCIA Y ALTO NIVEL DE DESEMPLEO.\n\nO\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUNIARIA.\n\nO\tLA SUPERFICIE AGRÍCOLA BAJO RIEGO TECNIFICADO EN EL DISTRITO ES DE 36%.\n\n\nO\tDEFICIENTE INFRAESTRUCTURA DE RIEGO\n\n\nO\tEN EL DISTRITO DE CHINCHAO LAS VÍAS VECINALES NO PAVIMENTADAS CON INADECUADOS NIVELES DE SERVICIO SE REDUJO A UN 56%. POR LA EJECUCIÓN DE OBRAS DE MANTENIMIENTO EN LOS CAMINOS VECINALES Y LA INTERVENCIÓN DE LA COMUNIDAD.\nO\tEN PÉSIMAS CONDICIONES INFRAESTRUCTURA DE RIEGO Y TROCHAS CARRÓZALES.\nO\tLIMITADA ACCESIBILIDAD PARA E",
            "txPgObjetivo": "O\tIMPLEMENTAR EN EL DISTRITO EL PLAN CONCERTADO PARA GENERAR LA PRODUCCIÓN DE ALIMENTO NUTRITIVOS Y NATURALES PREVIO CONTROL DE UN NUTRICIONISTA.\nO\tADEMÁS, EN LUGARES DISTANTES AL CENTRO DE SALUDO DE ACOMAYO CON ATENCIÓN DE PROFESIONALES TÉCNICOS CONTRATADOS POR GESTIÓN MUNICIPAL.\n\nO\tPROMOVER PERMANENTES CAMPAÑAS DE ALFABETIZACIÓN PRINCIPALMENTE A MUJERES ALTO ANDINAS, PROGRAMA EN EL QUE TENDRÁ DIRECTA INJERENCIA LA MUNICIPALIDAD DISTRITAL DE CHINCHAO EN CUANTO A LA EJECUCIÓN Y EVALUACIÓN CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN.\nO\tTAMBIÉN SE PROMOVERÁ CAPACITACIÓN PERMANENTE DE LOS DOCENTES EN DIFERENTES NIVELES PARA MEJORAR LA CALIDAD EDUCATIVA Y LA CONSTITUCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA.\nO\tMEJORAMIENTO Y AMPLIACIÓN DE LA OFERTA DE SERVICIOS EDUCATIVOS DE LA INSTITUCIÓN EDUCATIVA N° 33510 DE PUQUIO CHIHUANGALA, DISTRITO DE CHINCHAO - HUÁNUCO – HUÁNUCO\nO\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA INSTITUCIÓN EDUCATIVA N° 32068 SANTA ROSA DE MOYOBAMBA, DISTRITO DE CHINCHAO  HUÁNUCO   HUÁNUCO.\nO\tIMPLEMENTACIÓN CON BIBLIOTECAS VIRTUALES, MÓDULOS DE COMPUTACIÓN, LABORATORIOS Y MÓDULOS AUDIOVISUALES.\n\n\nO\tMEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO Y CONFORMACIÓN DE JASS PARA ADMINISTRAR, OPERAR Y MANTENER LOS SERVICIO DE SANEAMIENTO\nO\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE LAS LOCALIDADES DE HUACHIPA, PUQUIO CHIHUANGALA, PUENTE CHINCHAVITO Y PUENTE DURAND DEL DISTRITO DE CHINCH",
            "txPgIndicador": "O\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 6 A 36 MESES A UN 7%.\n\nO\tREDUCIR LA TASA DE ANEMIA INFANTIL AL 9% \n\n\n\nO\tREDUCIR EL ANALFABETISMO A UN 10%\n\n\nO\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA A UN 10%\nCOBERTURA EL SISTEMA DE AGUA EN UN 20% Y EL SISTEMA DE DESAGÜE EN UN 10%\n\nO\tREDUCIR   ÍNDICES DE VIOLENCIA FAMILIAR AL 18%\nO\tREDUCIR    TASA DE DESEMPLEO 30%\n\nO\tINCREMENTO DE RIEGO TECNIFICADO POR ASPERSIÓN AL 68%\n\n\n\nO\tREDUCIR   LAS VÍAS VECINALES NO PAVIMENTADAS A UN 32%",
            "txPgMeta": "LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL DISMINUYE AL 7%. \nINCREMENTAR LA ACCESIBILIDAD A LAS MADRES Y NIÑOS A LOS PROGRAMAS SOCIALES; PROGRAMAS ALIMENTARIO-NUTRICIONAL.\nO\tREDUCCIÓN DE LAS TASAS DE ANALFABETISMO.\nO\tDOCENTE CAPACITADO PARA LOGRO OPTIMO A NIVEL DE RENDIMIENTO ACADÉMICO.\nCREACIÓN DE CEBA, CENTRO DE EDUCACIÓN BÁSICA ALTERNATIVA.\nOPTIMIZACIÓN CON INFRAESTRUCTURA Y MATERIAL EDUCATIVO MODERNO.  MATERIAL EDUCATIVO ADECUADO Y EN LAS CANTIDADES NECESARIAS, SUFICIENTE ACCESO A LOS SERVICIOS DE AGUA, DESAGÜE, LUZ ELÉCTRICA, AMBIENTES ADECUADOS PARA EL USO DE COMEDOR Y COCINAS.\nREDUCCIÓN DE LOS ALTOS ÍNDICES DE DESERCIÓN Y AUSENTISMO ESCOLAR.\nIMPLEMENTAR DE PROGRAMAS DE INTERNET EN EL SISTEMA EDUCATIVO.\nMEJORAR EL NIVEL DE CONOCIMIENTO DE EDUCANDOS Y DOCENTES\nO\tOPTIMIZACIÓN CONSUMO DE AGUA POTABLE (CLORADA) EN ZONAS RURALES PARA MEJORAR CALIDAD DE VIDA DE LA POBLACIÓN.\nLOGRAR DISMINUIR DE LOS ÍNDICES DE VIOLENCIA FAMILIAR.\nCREACIÓN DE MYPES AGROPECUARIAS.\nCONSTRUCCIÓN DE INFRAESTRUCTURAS VIALES, EDUCATIVAS, DEPORTIVAS, SANEAMIENTO Y SALUD.\nIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y REPOTENCIAR LOS PRODUCTOS ALTERNATIVOS.\nELA SUPERFICIE AGRÍCOLA BAJO RIEGO TECNIFICADO EN EL DISTRITO ES DE 68%\nCREACIÓN DE UN AGENCIA AGRARIA\nREALIZAR CONVENIO CON MINISTERIO DE AGRICULTURA PARA REALIZAR CAPACITACIÓN PERMANENTE.\nLAS VÍAS VECINALES NO PAVIMENTADAS CON INADECUADOS NIVELES DE SERVICIO SE REDUJERON A UN 32%.\nAPERTURA DE VÍAS (CAMINOS VECINOS PROMOVER LA GENERACIÓN DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177763,
            "txPgProblema": "DÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES ANTE LA CRECIENTE DEMANDA TURÍSTICA.\nACTIVIDADES PRODUCTIVAS CON BAJO VALOR AGREGADO\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\nPOCO IMPULSO E INNOVACIÓN EN INVESTIGACIÓN Y TECNOLOGÍA \nDESCONOCIMIENTO DE PROCESOS AGROINDUSTRIAL Y MERCADEO.\nPREDOMINIO DEL MONOCULTIVO, PRESENCIA DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS AGRÍCOLAS.\nDIMENSION AMBIENTAL\t\nESCASA PROMOCIÓN DE VALORES AMBIENTALES POR LA POBLACIÓN EN GENERAL.\nPOCA CONCIENCIA SOBRE LOS CAMBIOS CLIMÁTICOS.\nPOCA PROMOCIÓN DE CONSERVACIÓN DE LOS RECURSOS NATURALES.\nNO EXISTE PLAN DE PREVENCIÓN CONTRA HELADAS.\nNO EXISTE UN INVENTARIO DE PAISAJES TURÍSTICOS Y PUESTA EN VALOR.\nDEFORESTACIÓN Y PÉRDIDA DE LA COBERTURA VEGETAL, EROSIÓN Y CONTAMINACIÓN ESPECIALMENTE DE LOS SUELOS Y PRINCIPALMENTE EN LAS ÁREA DE CONSERVACIÓN REGIONAL BOSQUE MONTANO DE CARPISH ( D.S. N° 014- 2019-MINAM).\nALTA CONTAMINACIÓN E INADECUADO USO DE LOS SUELOS, RECURSOS RENOVABLES (AGUA, SUELO Y COBERTURA VEGETAL).",
            "txPgObjetivo": "CONTRIBUIR CON LA IMPLEMENTACIÓN DEL PLAN TURÍSTICO DEPARTAMENTAL CON LA FINALIDAD DEL EJECUTAR LOS PROGRAMAS, PROYECTOS Y ACTIVIDADES INHERENTES AL TURISMO PARA LO CUAL SE SOLICITARÁ RECURSOS ECONÓMICOS DE LAS INSTITUCIONES PÚBLICAS Y  CON LA INVERSIÓN PRIVADA EN LO QUE SE REFIERE A LA PROMOCIÓN Y FOMENTO DEL POTENCIAL TURÍSTICO, ARQUEOLOGÍA, ARTESANÍA, FOLKLORE, PAISAJE, GASTRONOMÍA ETC.\nDISEÑAR PLAN ESTRATÉGICO CON FINES DE ALBERGAR MAYOR NÚMERO DE TURISTAS CON NUESTRAS FECHAS FESTIVAS. \nSAN PEDRO DE ACOMAYO – PATRÓN DEL DISTRITO DE CHINCHAO - 29 DE JUNIO.\nVIRGEN DE ACOMAYO – PATRONA DEL DISTRITO DE CHINCHAO.\nANIVERSARIO DEL DISTRITO DE CHINCHAO – 2 DE ENERO.\nREVALORAR NUESTRAS PRINCIPALES DANZAS:  JIJAS, PALLAS, RAYHUANA, APU INCA, HUANCAS, NEGRITOS, CHUNCHOS DE ACOMAYO Y SHUCOS.\nCAPACITACIÓN SOBRE TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS CON VALOR AGRADADO. \nINTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADO Y CAPACITACIÓN PECUNIARIA.\n PROGRAMA DE CAPACITACIÓN PARA LA TRANSFORMACIÓN DE PRODUCTOS PECUNIARIOS.\nCONSTRUCCIÓN, IMPLEMENTACIÓN Y MEJORAMIENTO DE PISCIGRANJAS.\nFORTALECER Y/O CONFORMAR LAS ASOCIACIONES DE PRODUCTORES CON FINES DE REALIZAR PLANES DE ACUERDO A LA NECESIDAD COMÚN. \nCAPACITACIÓN EN PROCESO DE INDUSTRIALIZACIÓN DE PRODUCTOS, CON ESTÁNDARES DE CALIDAD PARA EL INGRESO A SUPERMERCADOS.\nDIMENSION AMBIENTAL\t\nAMPLIAR LA PROMOCIÓN DE LOS VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS RENOVABLES CON CAMPAÑAS DE SENSIBIL",
            "txPgIndicador": "NCREMENTO DE TURISTAS EN EL DISTRITO DE CHINCHAO A UN 25%\nINCREMENTO DE PRESUPUESTO EN PRODUCTIVIDAD AGROPECUARIA A 1% DEL FONDO DE COMPENSACIÓN MUNICIPAL INCREMENTO DE CAPACITACIÓN A UN 25%\nDIMENSION AMBIENTAL\t\nINCREMENTO DE CAPACITACIÓN A UN 25%\nINCREMENTO DE INVENTARIO DE LUGARES TURÍSTICOS A UN 80%\nINCREMENTO DE CAPACITACIONES Y/O SENSIBILIZACIONES A UN 28%\nREDUCIR   LA CONTAMINACIÓN AMBIENTAL A 30%",
            "txPgMeta": "O\tPOTENCIAL TURÍSTICO DE ÁREAS NATURALES PARA REALIZAR TURISMO VIVENCIAL.\nO\tAVANCE EN LA PROMOCIÓN Y FOMENTO DEL POTENCIAL TURÍSTICO.\nO\tCAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO.\nO\tCONTAR CON UNA ADECUADA INFRAESTRUCTURA DE HOSPEDAJE Y RESTAURANTES.\nMEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO.\nIMPULSAR LA AGROINDUSTRIA PARA LOGRAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.\nPOTENCIALIZAR LA AGRICULTURA ORGÁNICA.\nO\tOBTENER PRODUCTOS ALTERNATIVOS PARA EL MERCADO.\nO\tCREACIÓN DE MYPES MICRO Y PEQUEÑAS EMPRESAS AGROPECUARIAS.\nO\tPLANES DE ASOCIACIONES AUTOSOSTENIBLES CON FINANCIAMIENTO DE PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178038,
            "txPgProblema": "ESCASA PROMOCIÓN DE VALORES AMBIENTALES POR LA POBLACIÓN EN GENERAL.\nPOCA CONCIENCIA SOBRE LOS CAMBIOS CLIMÁTICOS.\nPOCA PROMOCIÓN DE CONSERVACIÓN DE LOS RECURSOS NATURALES.\nNO EXISTE PLAN DE PREVENCIÓN CONTRA HELADAS.\nNO EXISTE UN INVENTARIO DE PAISAJES TURÍSTICOS Y PUESTA EN VALOR.\nDEFORESTACIÓN Y PÉRDIDA DE LA COBERTURA VEGETAL, EROSIÓN Y CONTAMINACIÓN ESPECIALMENTE DE LOS SUELOS Y PRINCIPALMENTE EN LAS ÁREA DE CONSERVACIÓN REGIONAL BOSQUE MONTANO DE CARPISH ( D.S. N° 014- 2019-MINAM).\nALTA CONTAMINACIÓN E INADECUADO USO DE LOS SUELOS, RECURSOS RENOVABLES (AGUA, SUELO Y COBERTURA VEGETAL).",
            "txPgObjetivo": "O\tINCREMENTO DE CAPACITACIÓN A UN 25%\n\n\nO\tINCREMENTO DE INVENTARIO DE LUGARES TURÍSTICOS A UN 80%\n\n\n\nO\tINCREMENTO DE CAPACITACIONES Y/O SENSIBILIZACIONES A UN 28%\n\nO\tREDUCIR   LA CONTAMINACIÓN AMBIENTAL A 30%",
            "txPgIndicador": "AMPLIAR LA PROMOCIÓN DE LOS VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS RENOVABLES CON CAMPAÑAS DE SENSIBILIZACIÓN, CAPACITACIÓN Y DIFUSIÓN INTENSIVA, ASÍ COMO UNA EDUCACIÓN AMBIENTAL EN TODOS LOS NIVELES, PARA LA PROTECCIÓN DEL MEDIO AMBIENTE CON ACCIONES DE MITIGACIÓN Y RECUPERACIÓN DE IMPACTOS NEGATIVOS.\n\nIDENTIFICACIÓN Y/O VERIFICACIÓN DE LOS RECURSOS TURÍSTICOS: UBICACIÓN, DESCRIPCIÓN DEL SITIO, CARACTERÍSTICAS GEOGRÁFICAS Y CLIMÁTICAS, HISTORIA, FACILIDADES, SERVICIOS, INFRAESTRUCTURA Y ACCESIBILIDAD.\nDESARROLLAR CAMPAÑAS DE FORESTACIÓN Y ARBORIZACIÓN CON ESPECIES ADECUADAS A LA ZONA CON ÉNFASIS EN LAS ZONAS VULNERABLES Y DE ALTA EROSIÓN.\nCONTRIBUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES Y PLANES DE CONTINGENCIAS.\nREFORMULAR EL PLAN DE DESARROLLO URBANO Y HABILITACIÓN URBANA EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "O\tDISTRITO, PERSONAS CON CULTURA AMBIENTAL \nO\tCOMITÉS DE AUTODEFENSA FORTALECIDO, PLANES DE PREVENCIONES.\n\n\n\nO\tREGISTRO EN EL INVENTARIO DE RECURSOS TURÍSTICOS – MINCETUR, A LOS PRINCIPALES CENTROS TURÍSTICOS DEL DISTRITO.\n\n\n\n\n\nO\tINCLUIR EN EL CURRÍCULO DE INSTITUCIONES EDUCATIVAS TEMAS REFERIDOS A MEDIO AMBIENTE Y DESARROLLO SOSTENIBLE.\n\n\n\nO\tREDUCIDA CONTAMINACIÓN AMBIENTAL \nO\tREDUCCIÓN DE LA CONTAMINACIÓN Y RIESGOS EN ZONAS VULNERABLES DEL ÁMBITO TERRITORIAL.\nO\tESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y AMBIENTAL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178203,
            "txPgProblema": "O\tBAJO DESARROLLO DE CAPACIDADES HUMANAS.\n\n\nO\tDÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\n\n\nO\tNULA VIGILANCIA CIUDADANA A LOS PROGRAMAS SOCIALES, AL PRESUPUESTO PARTICIPATIVO Y A LOS CABILDOS ABIERTOS.\n\n\nO\tESCASO ESPECIALISTAS EN GESTIÓN PÚBLICA EN LOS GOBIERNOS SUB NACIONALES",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA FORMACIÓN DE LAS CAPACIDADES HUMANAS PARA MEJORAR PRODUCCIÓN EN ACTIVIDADES PRODUCTIVAS, CULTURALES, SOCIALES, Y POLÍTICAS.\n\n\nPROMOVER Y FOMENTAR LA PARTICIPACIÓN CIUDADANA Y LA APERTURA DE ESPACIOS DEMOGRÁFICOS, DE MANERA ESPECIAL EN LO REFERENTE AL CONTROL DEL USO DE LOS RECURSOS PÚBLICOS.\nPROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y CON OPORTUNIDADES DE ATENCIÓN INTEGRAL DEL ADULTO MAYOR EN LA MUNICIPALIDAD.\n\nIMPLEMENTAREMOS LA OFICINA DE COOPERACIÓN INTERNACIONAL, PARA CANALIZAR MEJOR LA RELACIÓN CON LOS ORGANISMOS DE APOYO COMO EL BID, USAID, FONDO CONTRAVALOR PERÚ - CANADÁ, ONGS, ETC.\n\nO\tREALIZAR TALLERES DE CAPACITACIÓN DE LÍDERES PARA UNA EFICIENTE Y EFICAZ ADMINISTRACIÓN LOCAL.\nO\tDESARROLLO DE TALLERES DE CAPACITACIÓN EN CARRETERAS TÉCNICAS A TRAVÉS DE CONVENIO DE COOPERACIÓN.",
            "txPgIndicador": "O\tINCREMENTO DE CAPACITACIÓN Y PARTICIPACIÓN CIUDADANA A UN 30%\n\n\nO\tINCREMENTO DE PARTICIPACIÓN CIUDADANA A UN 30%\n\nO\tINCREMENTO DE PARTICIPACIÓN CIUDADANA A UN 30%\n\nO\tINCREMENTO DE ESPACIOS PÚBLICOS PARA PROMOVER LA PARTICIPACIÓN CIUDADANA A UN 40%",
            "txPgMeta": "O\tUNA MUNICIPALIDAD INVOLUCRADA EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA COMUNIDAD.\nO\tPOBLACIÓN ORGANIZADA, DEBIDAMENTE CAPACITADA Y ORIENTADA PARA PARTICIPAR EN EL PROCESO DE DESARROLLO DEL DISTRITO.\n\n\nO\tAUTORIDADES Y DIRIGENTES DE LAS ORGANIZACIONES SOCIALES PREPARADOS ADECUADAMENTE PARA EJERCER SUS DERECHOS DE FISCALIZAR EL USO DE LOS RECURSOS PÚBLICOS.\n\n\nO\tPARTICIPACIÓN EN EL DESARROLLO DE LOS PLANES DE DESARROLLO Y TRABAJAR CONCERTADAMENTE CON LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA.\n\n\nO\tCONSOLIDAR LOS ESPACIOS DE CONCERTACIÓN DE LA SOCIEDAD CIVIL CON CULTURA, CAPACIDADES DE GESTIÓN PARA EL LOGRO DE SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}