{
    "datoGeneral": {
        "idPlanGobierno": 26585,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10dd025a-7aff-4ab5-a1aa-730df2c15dd2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40e4099b-a1b2-4084-b06d-321ccaa4d025.pdf",
        "txCodExpedienteExt": "ERM.2022018117",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195511,
            "txPgProblema": "LA PROVINCIA DE YAROWILCA,  NO CUENTA CON UN HOSPITAL PROPIAMENTE, ESCASOS CENTROS DE SALUD EN LOS DISTRITOS DE LA PROVINCIA Y EN LOS CENTROS POBLADOS NO SE CUENTA CON PUESTOS DE SALUD CON MÉDICO, EN LOS CASERÍOS DE NUESTRA PROVINCIA NO CONTAMOS CON CENTROS DE SALUD O CENTRO MÉDICO DE NIVEL I-1. DEBIDO AL INCREMENTO DE LA POBLACIÓN, Y LEJANÍA DEL HOSPITAL DESDE YAROWILCA HASTA LA CIUDAD DE HUÁNUCO, MÁS AÚN LAS CONDICIONES DE CARRETERA SON PÉSIMAS COMO PARA LLEGAR DE MANERA RÁPIDA Y OPORTUNA PARA SALVAR VIDA DE NUESTROS HERMANOS DE YAROWILCA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y CREACIÓN DE UN HOSPITAL PROVINCIAL DE NIVEL II-1 PARA LA ATENCIÓN OPORTUNA DE SALUD DE NUESTRA POBLACIÓN, ASIMISMO PROMOVEREMOS EL FORTALECIMIENTO DE RECURSOS HUMANOS Y EQUIPAMIENTO EN LOS CENTROS DE SALUD CON INTERNAMIENTO DE NIVEL I-4 DE CADA DISTRITO.\n\nGESTIONAREMOS LA CREACIÓN DE CENTRO DE SALUD EN CADA CASERÍO DE NUESTRA PROVINCIA EN GESTIÓN CONJUNTA CON LAS ENTIDADES: EL MINISTERIO DE SALUD (MINSA), EL SEGURO SOCIAL DE SALUD (ESSALUD) Y EL SECTOR PRIVADO. \n\nDESARROLLAR PROGRAMAS MUNICIPALES, INMERSOS EN POLÍTICAS DE SALUD, SEGURO SOCIAL Y/O ASEGURAMIENTO EN SALUD, ORIENTADA A TODA LA POBLACIÓN DE YAROWILCA, PRINCIPALMENTE A LAS POBLACIONES MÁS VULNERABLES.",
            "txPgIndicador": "MEJORAR Y AMPLIAR LA COBERTURA DE SALUD, BRINDANDO SERVICIOS DE CALIDAD, MEDIANTE UNA ATENCIÓN INTEGRAL, REVALORANDO Y RESCATANDO LA PRÁCTICA DE MEDICINA NATURAL. ASIMISMO, LA POBLACIÓN PODRÁ DISPONER Y PRACTICAR DE UNA CONCIENCIA SANITARIA Y ADECUADA ALIMENTACIÓN.",
            "txPgMeta": "¿\tMEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS CON CALIDAD Y OPORTUNIDAD. \n\n¿\tREDUCIR LA ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL, MORBILIDAD, MORTALIDAD MATERNA, QUE AYUDE A CUIDAR Y PRESERVAR EL CAPITAL HUMANO. \n\n¿\tPREVENCIÓN, PROMOCIÓN Y TRATAMIENTO DE LA SALUD MENTAL DE NUESTRA COMUNIDAD DE YAROWILCA. \n\nB.\tTEMA: EDUCACIÓN, CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195518,
            "txPgProblema": "NO EXISTE APOYO ECONÓMICO PARA LOS EMPRENDEDORES, NO SE CUENTA CON UNA MARCA PATENTADA DE LA PROVINCIA PARA PROMOVER LA EXPORTACIÓN DE LOS PRODUCTOS DE LA ZONA, AUSENCIA DE UNA POLÍTICA MUNICIPAL EFICIENTE.",
            "txPgObjetivo": "CREACIÓN DE UNA COOPERATIVA MUNICIPAL PARA DAR APOYO Y FOMENTAR LA SOSTENIBILIDAD DE LOS PRODUCTORES CON UNA VISIÓN DE EMPRENDIMIENTO. \n\nPATENTAR LA MARCA YAROWILCA  PARA FOMENTAR LA INSERCIÓN DE NUESTROS PRODUCTOS Y ARTESANÍA DE NUESTRA PROVINCIA EN EL MERCADO NACIONAL Y SU EXPORTACIÓN. \n\nDESARROLLO SOSTENIBLE, MEDIANTE UN PROGRAMA INTEGRADO DE PLANES A NIVEL DISTRITAL, PARA SOLUCIONAR LOS OBJETIVOS PRIORITARIOS COMO:",
            "txPgIndicador": "FORTALECER EL DESARROLLO SOSTENIBLE CON LA EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS Y AGROINDUSTRIALES; CON AUTONOMÍA ADMINISTRATIVA Y ECONÓMICA; CON UNA DINÁMICA DE COMERCIO Y TURISMO; INTEGRADOS EN REDES VIALES Y DE TRANSPORTE EFICIENTES, CON UNA POBLACIÓN QUE SE ENORGULLECE DE AFIRMAR SU IDENTIDAD Y ACCIÓN ORGANIZADA PARA EL DESARROLLO SOSTENIBLE",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD PARA EL DESARROLLO AGRARIO,  GANADERÍA Y EMPRENDIMIENTO DE LA PROVINCIA. \n•\t PROPICIAR EL DESARROLLO AGRO-INDUSTRIAL SOSTENIDO Y MEJORAR EL SISTEMA DE COMERCIALIZACIÓN, CON FORMALIZACIÓN DE LOS PEQUEÑOS Y MICRO EMPRESARIOS. \n•\tPROMOVEREMOS LA CREACIÓN DE LA MARCA YAROWILCA PARA EXPORTAR NUESTROS PRODUCTOS A NIVEL NACIONAL E INTERNACIONAL Y ATRAER EL TURISMO EN NUESTRA PROVINCIA. \n•\t PROMOVEREMOS EL INCREMENTO Y LA CALIDAD DE LAS ACTIVIDADES COMERCIALES CON LA REAPERTURA DE NUESTRA FERIA CAMPESINA Y GANADERA EN NUESTRO 8 DISTRITO DE NUESTRA PROVINCIA. \n•\tCONSOLIDAR LA ARTICULACIÓN VIAL Y MEJORAR LOS SISTEMAS DE COMUNICACIÓN, A TRAVÉS DE PISTAS, ASFALTADOS, VEREDAS Y PARQUES EN LOS 8 DISTRITOS DE NUESTRA PROVINCIA DE YAROWILCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195539,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS EL DISTRITO HA VENIDO SUFRIENDO EL INCREMENTO DE LA ACTIVIDAD DELICTIVA EN LAS MODALIDADES DE ROBOS EN VIVIENDAS Y ESTABLECIMIENTOS, ASALTOS, POR PARTE DE DELINCUENTES QUE CIRCULAN EN VEHÍCULOS POR LAS CALLES CON ESCASA VIGILANCIA Y EN LUGARES ESTRATÉGICOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD SOCIAL Y CIUDADANA, CON UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN Y CON LA ARTICULACIÓN ENTRE LOS DIVERSOS AGENTES DE SEGURIDAD INTEGRADA, MUNICIPALIDAD, LA POLICÍA NACIONAL DEL PERÚ Y LA FISCALÍA",
            "txPgIndicador": "GARANTIZAR LA SEGURIDAD Y LA TRANQUILIDAD DE LA POBLACIÓN DE YAROWILCA, PARA QUE PUEDAN VIVIR EN LIBERTAD, A TRAVÉS DE DOS ESTRATEGIAS CONVERGENTES: UNA DE CORTO PLAZO, CONSISTENTE EN TRABAJAR COORDINADAMENTE CON RONDEROS, SERENAZGO Y LA POLICÍA NACIONAL A FIN DE HACER EFECTIVA SU LABOR DE IDENTIFICACIÓN, SEGUIMIENTO Y PREVENCIÓN DEL CRIMEN Y DE DESMANTELAMIENTO DE ORGANIZACIONES CRIMINALES; Y LA OTRA DE MEDIANO Y LARGO PLAZO, CONSISTENTE EN EL EMPODERAMIENTO DE LAS FAMILIAS Y LA CREACIÓN DE CONDICIONES ECONÓMICAS, SOCIALES, INSTITUCIONALES Y DE GOBERNANZA QUE DEBILITEN LA CULTURA DEL CRIMEN Y FORTALEZCAN UNA CULTURA DE PAZ Y DESARROLLO EN SU REEMPLAZO.",
            "txPgMeta": "TRABAJAR DE MANERA COORDINADA CON LAS DIFERENTES INSTANCIAS COMO POLICÍA NACIONAL DEL PERÚ, FISCALÍA Y LA POBLACIÓN PARA COMBATIR LA DELINCUENCIA.\n\n SERVICIOS BÁSICOS \n\n\nINSUFICIENTE SERVICIOS BÁSICOS (AGUA POTABLE, DESAGÜE EN LA CIUDAD Y AGUA POTABLE Y LETRINAS SANITARIAS A LA POBLACIÓN DE LAS ZONAS  RURALES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195561,
            "txPgProblema": "•\tDEBEMOS EXIGIR UN CAMBIO RADICAL EN EL MODELO DE GESTIÓN PÚBLICA, QUE GARANTICE UN GOBIERNO EFICIENTE, HONESTO, TRANSPARENTE E INCLUSIVO, ES DECIR, CAPAZ DE HACER MUCHAS OBRAS SIN NECESIDAD DE ESTAFAR, ROBAR O ENGAÑAR A NADIE.",
            "txPgObjetivo": "GESTIONAR UNA INFRAESTRUCTURAS QUE SIRVEN PARA DOTAR A LOS VECINOS DE VEREDAS, PISTAS, SERVICIOS DE AGUA Y DESAGÜE, VIVIENDA POPULAR, ETC.",
            "txPgIndicador": "GESTIONAR UNA NUEVA CULTURA DEL TALENTO HUMANO Y UNA CULTURA ORGANIZACIONAL, ORIENTADA AL SERVICIO DE LOS VECINOS, LA COLABORACIÓN, LA TRANSPARENCIA EN LA GESTIÓN, EL EQUILIBRIO PRESUPUESTAL Y LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "DIFUNDIR DE MANERA PERMANENTE LAS ACCIONES, GASTOS Y TRABAJOS REALIZADOS EN LA GESTIÓN MUNICIPAL, MEDIANTE EL PORTAL DE TRANSPARENCIA.\nREALIZAR INFORMES PÚBLICOS DE RENDICIONES DE CUENTA A LA POBLACIÓN DE MANERA ANUAL, MEDIANTE EL CUMPLIMIENTO DE LOS DISPOSITIVOS LEGALES CORRESPONDIENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}