{
    "datoGeneral": {
        "idPlanGobierno": 26850,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1706,
        "juradoElectoral": "MARISCAL RAMON CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23f5fec8-3af6-43fc-8d1b-42c62d6a7a37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/564a4c0d-1868-43d0-aed0-7c8bd3884a06.pdf",
        "txCodExpedienteExt": "ERM.2022008918",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180332,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA PRECARIA, E  INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL).",
            "txPgObjetivo": "APOYAR LA CONSTRUCCIÓN, MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS I.E. DE TAL FORMA QUE LOS EDUCANDOS Y LOS DOCENTES LOGREN LOS OBJETIVOS PEDAGÓGICOS PROGRAMADOS EN LAS ESCUELAS Y QUE ESTAS SEAN LUGARES ACOGEDORAS, Y SEGURAS.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA, PARA LA CONSTRUCCIÓN Y EQUIPAMIENTOS DE INSTITUCIONES EDUCATIVAS. FONDOS: TESORO PÚBLICO Y CANON PETROLERO. INVERSIÓN APROX. S/ 1.500.000,00",
            "txPgMeta": "AL 2026 SE TENDRÁ REFACCIONADOS, AMPLIADOS, MEJORADOS O CONSTRUIDOS E IMPLEMENTADOS LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180366,
            "txPgProblema": "MOBILIARIO ESCOLAR DETERIORADO E INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL).",
            "txPgObjetivo": "APOYAR CON LA IMPLEMENTACIÓN SUFICIENTE DE MOBILIARIO ESCOLAR PARA TODAS LAS I.E. DE NUESTRA PROVINCIA",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA PARA LA REFACCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS. FONDOS;",
            "txPgMeta": "AL 2026 SE EL 100% DE I.E. CONTARÁN CON MOBILIARIO SUFICIENTE PARA LOS ESTUDIANTES CON LOS QUE CUENTAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180415,
            "txPgProblema": "MATERIAL DIDÁCTICO Y BIBLIOGRÁFICO ESCASO EN TODAS LAS I.E. DE LA PROVINCIA",
            "txPgObjetivo": "DOTAR A LAS INSTITUCIONES EDUCATIVAS DE MATERIAL DIDÁCTICO Y LOS MÓDULOS DE BIBLIOTECAS ESCOLARES PARA LAS INSTITUCIONES DE LA PROVINCIA.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA PARA LA REFACCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS. FONDOS; TESORO PÚBLICO Y COOPERACIÓN. INVERSIÓN APROX. S/ 60.000,00.",
            "txPgMeta": "AL 2026 TODAS LAS INSTITUCIONES TENDRÁN MATERIAL DIDÁCTICO Y BIBLIOGRÁFICO SUFICIENTE QUE SIRVAN DE SOPORTE EN EL PROCESO ENSEÑANZA – APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180471,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FOMENTO Y COMERCIALIZACIÓN PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN. \nPROMOVER Y COOPERAR EN PROYECTOS Y/O PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA AL SECTOR.",
            "txPgIndicador": "PROYECTOS  Y PROMOCIONAR LAS FERIAS AGROPECUARIAS, AMPLIANDO MERCADO Y MEJORANDO PRECIOS DE LOS PRODUCTOS AGRÍCOLAS (CACAO, PIÑA, HUMARÍ, CASTAÑA, SANDÍA, ARROZ, MANÍ, YUCA, PLÁTANO Y OTROS)",
            "txPgMeta": "SE FOMENTARÁ, PROMOCIONARÁ Y COOPERARÁ EN LOS PROGRAMAS, PROYECTOS O ACTIVIDADES, DEL SECTOR DURANTE LOS CUATRO AÑOS.  \nAL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180524,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FOMENTO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA.",
            "txPgObjetivo": "-DESARROLLAR Y PROMOCIONAR LA ACTIVIDAD TURÍSTICA, CREACIÓN, AUSPICIO Y PROMOCIÓN DE CIRCUITOS ATRACTIVOS, ALBERGUES TURÍSTICOS CONCERTANDO CON LA EMPRESA PRIVADA.\n-INCENTIVAR Y PROMOCIONAR LA ACTIVIDAD ARTESANAL A NIVEL PROVINCIAL, REGIONAL Y NACIONAL, MEDIANTE LA CAPACITACIÓN TÉCNICA, ORIENTACIÓN EMPRESARIAL TENDIENTE A GENERAR MICROEMPRESAS CON LA UTILIZACIÓN SOSTENIBLE DE PRODUCTOS ORIGINARIOS NATIVOS. \n-DIFUNDIR Y CELEBRAR LAS FIESTAS COSTUMBRISTAS Y LA FIESTA PATRONAL DE MARISCAL RAMÓN CASTILLA.",
            "txPgIndicador": "-SE FINANCIARÁN ESTAS ACTIVIDADES A TRAVÉS DEL FONDO ROTATORIO AGROPECUARIO Y PESQUERO, PROVENIENTES DEL CANON \nPETROLERO, Y CON CONVENIOS INTERINSTITUCIONALES, CON MINISTERIOS DE PRODUCCIÓN Y AGRICULTURA. INVERSIÓN APROX. S/ 800.000,00",
            "txPgMeta": "-SE FOMENTARÁ, PROMOCIONARÁ Y COOPERARÁ EN LOS PROGRAMAS, PROYECTOS O ACTIVIDADES, DEL SECTOR DURANTE LOS CUATRO AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180735,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE LOS SUELOS Y DE LAS FUENTES DE AGUA CIRCUNDANTES A LA LOCALIDAD, POR EFECTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "-\tMEJORAR EL MANEJO TRADICIONAL DE LOS RESIDUOS SÓLIDOS DE MARISCAL RAMÓN CASTILLA.\n-\tMEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE MARISCAL RAMÓN CASTILLA MEDIANTE LA DESCONTAMINACIÓN DEL PAISAJE, LA PROTECCIÓN DEL ESPACIO PÚBLICO Y LA INTEGRIDAD DEL MEDIO AMBIENTE,",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE GESTIÓN INTEGRADA DE RESIDUOS SÓLIDOS, CON COFINANCIAMIENTO DE CANON PETROLERO Y FUENTE EXTERNA. INVERSIÓN APROX. S/ 350.000,00. \n•\tCONSTRUCCIÓN DE ALCANTARILLAS Y CÁMARA DE BOMBEO, CON FINANCIAMIENTO DE CANON PETROLERO. INVERSIÓN APROX. S/ 120.000,00.",
            "txPgMeta": "-\tEN LOS CUATRO AÑOS, SE DISMINUIRÁ LA CONTAMINACIÓN AMBIENTAL, MEJORÁNDOSE EL MANEJO Y LA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA DISPOSICIÓN DE AGUAS SERVIDAS \n \n-\tEN EL PRIMER AÑO DE GESTIÓN, SE TENDRÁ UN PROGRAMA PARTICIPATIVO MUNICIPAL INTEGRANDO A INSTITUCIONES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180823,
            "txPgProblema": "INADECUADOS CANALES DE PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN DEL GOBIERNO LOCAL; NULA GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL PROVINCIAL.",
            "txPgObjetivo": "-\tPROMOVER LA PARTICIPACIÓN CIUDADANA CON LA EJECUCIÓN DE CABILDOS, ASAMBLEAS POPULARES Y COMUNALES PERIÓDICAS,  EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CREACIÓN Y RECONOCIMIENTO DE SUS JUNTAS VECINALES Y DE LAS AGENCIAS MUNICIPALES. \n-\tIMPULSAR LA GESTIÓN Y FUNCIONES DEL CONCEJO DE COORDINACIÓN LOCAL, A FIN DE CONCRETAR LA REAL PARTICIPACIÓN DE LA POBLACIÓN CIVIL ORGANIZADA Y NO ORGANIZADA EN EL PROCESO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL. FONDOS: CANON PETROLERO Y FUENTE EXTERNA. INVERSIÓN APROX. S/ 100.000,00.",
            "txPgMeta": "DURANTE LOS CUATRO AÑOS, EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL TENDRÁ PARTICIPACIÓN COMO ÓRGANO DE COORDINACIÓN Y CONCERTACIÓN DE LA MUNICIPALIDAD Y LAS JUNTAS VECINALES, COMO FISCALIZADOR DE LA EJECUCIÓN DEL PLAN DE DESARROLLO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}