{
    "datoGeneral": {
        "idPlanGobierno": 23056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36ca9093-c4e1-428e-8c35-1f29640a7dbf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8af018b-5395-496c-9c25-fe2f9f4a16c1.pdf",
        "txCodExpedienteExt": "ERM.2022016575",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163800,
            "txPgProblema": "1.- ALTA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN POBLACIÓN MENORES DE 5 AÑOS.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ACCESO A SERVICIOS DE SALUD Y NUTRICIÓN DEL DISTRITO DE MAÑAZO.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN UN 4%. \nFORTALECIMIENTO Y PROMOCIÓN EN PRÁCTICAS ALIMENTARIAS SALUDABLES A MADRES GESTANTES, NIÑOS, ADOLESCENTES Y ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163828,
            "txPgProblema": "2.- BAJA COBERTURA DE ATENCIÓN DE SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ACCESO A SERVICIOS DE SALUD Y NUTRICIÓN DEL DISTRITO DE MAÑAZO.",
            "txPgIndicador": "% DE COBERTURA DE ATENCIÓN",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA EN ESTABLECIMIENTO DE SALUD DEL DISTRITO, CON MAYOR PRIORIDAD EN ZONAS DE EXTREMA POBREZA Y FRONTERAS CON LAS REGIONES COLINDANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163855,
            "txPgProblema": "3.- BAJO RENDIMIENTO ESCOLAR DE LOS ESTUDIANTES DE EBR EN LA EVALUACIÓN CENSAL DE ESTUDIANTES.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE RENDIMIENTO ESCOLAR DE LA EBR DEL DISTRITO DE MAÑAZO",
            "txPgIndicador": "% EVALUACIÓN CENSAL.\nMATEMÁTICA: 20%.\nCOMUNICACIÓN: 15%\nLENGUA ORIGINARIA: 5%",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y QUIPAMIENTO DE INSTITUCIONES EDUCATIVAS; DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR; EN ÁREAS RURALES Y URBANAS CON SERVICIOS BÁSICOS, MOBILIARIOS, MATERIALES DIDÁCTICOS, CENTRO DE CÓMPUTO, BOTIQUINES ESCOLARES Y CAPACITACIÓN A DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163925,
            "txPgProblema": "1.-SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS DESATENDIDAS.",
            "txPgObjetivo": "ELEVAR Y MEJORAR EL NIVEL DE VIDA DE LAS POBLACIONES VULNERABLES DE ESTAS ZONAS DESATENDIDAS, ESPECÍFICAMENTE POR LA FALTA DEL RECURSO AGUA, PLANTEAR SISTEMA DE RIEGO POR ASPERSIÓN CON PANEL SOLAR Y RESERVORIOS O PRESAS.",
            "txPgIndicador": "% DE FAMILIAS BENEFICIADAS, POR SECTORES.",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO CON EL USO ADECUADO DE LOS RECURSOS HÍDRICOS (CONSTRUCCIÓN DE SISTEMAS DE RIEGO, CANALES DE RIEGO, POR GRAVEDAD, GOTEO Y ASPERSIÓN).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163966,
            "txPgProblema": "2.-BAJO COSTO DE LOS PRODUCTOS AGROPECUARIOS Y SUS DERIVADOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLÓGICA PARA EL ADECUADO PROCESO DE TRASFORMACIÓN, COMERCIALIZACIÓN DE LÁCTEOS Y CARNE. \nPROYECTO PARA EL TRATAMIENTO DE RESIDUOS LÍQUIDOS POR LA PRODUCCIÓN DE DERIVADOS LÁCTEOS.",
            "txPgIndicador": "LITROS PROMEDIO DE LECHE POR VACA ORDEÑADA AL AÑO. \nTONELADAS DE PRODUCTOS TRANSFORMADOS.\n% DE PLANTAS QUESERAS INCLUIDOS EN EL PROYECTO.\n% DE PRODUCTORES CON ACCESO A LOS MERCADOS Y CON CALIDAD DE PRODUCTO.",
            "txPgMeta": "PROYECTO MEJORAMIENTO DE LA PRODUCCIÓN PECUARIA VACUNO, OVINO Y, CAMÉLIDOS (INSTALACIÓN DE PASTOS CULTIVADOS, MEJORAMIENTO   GENÉTICO, SANIDAD ANIMAL, INFRAESTRUCTURA DE PROTECCIÓN – COBERTIZOS Y CAPACITACIÓN).  \n\nCULTIVO DE PASTOS Y FORRAJES, AUMENTAR Y MEJORAR EL RENDIMIENTO DE LECHE Y CARNE VACUNA. \nPROGRAMAS DE DESARROLLO DE CADENAS PRODUCTIVAS.\nPOSICIONAMIENTO DE LA \nCADENA PRODUCTIVA DE LÁCTEOS A NIVEL\nREGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164031,
            "txPgProblema": "3.- PÉSIMAS CONDICIONES DE TRANSITABILIDAD DE LA INFRAESTRUCTURA VIAL DISTRITAL  Y VECINAL, OCASIONAN ACCIDENTES DE TRÁNSITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LAS VÍAS DE COMUNICACIÓN ARTICULADA ENTRE LAS COMUNIDADES MENCIONADAS, A FIN DE SER ATENDIDAS EN FORMA OPORTUNA, CON LA CUAL MEJORARA LAS CONDICIONES DE VIDA DE LOS POBLADORES DE ESTAS COMUNIDADES.\nMEJORAMIENTO DEL SISTEMA VIAL VECINAL DE LAS COMUNIDADES:",
            "txPgIndicador": "% DE CAMINOS VECINALES CON ACCESIBILIDAD.\nKILÓMETROS DE VÍAS DE COMUNICACIÓN EN BUEN ESTADO Y TRANSITABLES.",
            "txPgMeta": "PROYECTO DE  \nMEJORAMIENTO DE SISTEMA VIAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164088,
            "txPgProblema": "1.- CONTAMINACIÓN AMBIENTAL Y CAMBIO CLIMÁTICO",
            "txPgObjetivo": "CUENCA HÍDRICA REMEDIADAS CON TECNOLOGÍA ADECUADA Y FUNCIONANDO.\nPROMOVER PROGRAMAS DE SALUD PARA DETECTAR LOS EFECTOS DE CONTAMINACIÓN.",
            "txPgIndicador": "N° DE PASIVOS AMBIENTALES.\nN° DE PLANTAS DE TRATAMIENTO IMPLEMENTADA.\n% DE ACTIVIDADES DE CAPACITACIÓN AL CAMBIO CLIMÁTICO",
            "txPgMeta": "IMPLEMENTACIÓN\nDEL PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - PLANEFA 2022\nACTIVIDADES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164162,
            "txPgProblema": "1.\t TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "SE HA MEJORADO EL NIVEL DE CUMPLIMIENTO DE LA INFORMACIÓN EN EL PORTAL DE TRANSPARENCIA ESTÁNDAR (PTE) - MEJORAR LA ATENCIÓN A LOS ADMINISTRADOS SOBRE PEDIDOS DE ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgIndicador": "% DEL NIVEL DE CUMPLIMIENTO DE INFORMACIÓN PUBLICADA \n% DEL NIVEL DE CUMPLIMIENTO DE INFORMACIÓN SOLICITADOS POR LA POBLACIÓN, DEL DERECHO DE ACCESO A LA INFORMACIÓN PÚBLICA.\n% DE ACTIVIDADES DE INFORMACIÓN PUBLICA.",
            "txPgMeta": "% DEL NIVEL \nDE CUMPLIMIENTO\nDE INFORMACIÓN EN EL PTE \nSE REDUJO LA \nQUEJA DE \nINCUMPLIMIENTO \nDE CIUDADANOS.\nFORTALECER LOS ESPACIOS Y MECANISMOS DE CONTROL SOCIAL Y PARTICIPACIÓN CIUDADANA (CCL, COVIC, Y OTRAS FORMAS) EN EL PROCESO DE TOMA DE DECISIONES DEL GOBIERNO LOCAL, PROMOVIENDO EL ENFOQUE DE GÉNERO, JÓVENES, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD. GESTIÓN TRANSPARENTE Y CON ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164192,
            "txPgProblema": "2. ANTICORRUPCIÓN/ÉTICA PÚBLICA",
            "txPgObjetivo": "FUNCIONARIOS Y SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD DISTRITAL DE MAÑAZO, CONOCEN LOS CONTENIDOS DEL CÓDIGO DE ÉTICA EN LA FUNCIÓN PÚBLICA",
            "txPgIndicador": "N° DE FUNCIONARIOS QUE CONOCEN EL CÓDIGO DE ÉTICA EN LA FUNCIÓN PÚBLICA.\nN° DE CAPACITACIONES EN EL CÓDIGO DE ÉTICA EN LA FUNCIÓN PÚBLICA",
            "txPgMeta": "AL 2026, EL \n90% DE FUNCIONARIOS Y SERVIDORES \nPÚBLICOS DE LA MUNICIPALIDAD CONOCEN \nCÓDIGO DE \nÉTICA EN LA \nFUNCIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164231,
            "txPgProblema": "3.\tGOBIERNO LOCAL BUROCRATICO.",
            "txPgObjetivo": "GOBIERNO LOCAL, CON CALIDAD DE ATENCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "ANÁLISIS, DISEÑO E IMPLEMENTACIÓN DE LA NUEVA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD. \nCAPACITACIÓN, SEGUIMIENTO, MONITOREO, INCENTIVO, Y EVALUACIÓN DE LOS SERVIDORES PÚBLICOS.",
            "txPgMeta": "IMPLEMENTACION DE UN PROGRAMA DE GOBIERNO MODERNO, ELECTRÓNICO, TRANSPARENTE.\nACTIVIDADES PARA EL FORTALECIMIENTO DE MUNICIPALIDADES DE CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}