{
    "datoGeneral": {
        "idPlanGobierno": 19987,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cd060b9-8489-4365-b87b-e5be6ab23b91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17a51089-ccfb-45c0-9eee-a43e09068984.pdf",
        "txCodExpedienteExt": "ERM.2022012826",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182425,
            "txPgProblema": "1. DEFICIENCIA Y LIMITADA DE COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO AGUA, SANEAMIENTO, LETRINAS ECOLÓGICAS, ELECTRICIDAD\n2. ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN EL DISTRITO.\n3.\tESCASA ATENCIÓN EN INNOVACIÓN TECNOLÓGICO\tEN\tLA EDUCACIÓN\tY\tLA AUSENCIA\tDE GENERACIÓN\tDE CAPACIDADES PRODUCTIVAS\n4. LIMITADA ATENCIÓN DE LA SALUD MENTAL Y REPARACIONES    A VÍCTIMAS DE LA VIOLENCIA SOCIO- POLÍTICA.\n5. ABANDONO DE LA PROMOCIÓN DE CULTURA Y DEPORTE\n6.\tDEFICIENCIA\tDE PROMOCIÓN, ARTICULACIÓN\t\tE IMPLEMENTACIÓN\tDE TODOS LOS PROGRAMAS SOCIALES DEL ESTADO Y ESCASA SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS\tPÚBLICOS Y URBANÍSTICOS.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR LA COBERTURA DE SERVICIOS BÁSICOS EN LAS LOCALIDADES DEL DISTRITO MEDIANTE RECURSOS PROPIOS O CONVENIOS CON LAS ENTIDADES A NIVEL PROVINCIAL Y\nREGIONAL\nASEGURAR LA DISMINUCIÓN DE LA ANEMIA Y DCI EN NIÑOS MENORES DE 05 AÑOS Y MADRES GESTANTES A TRAVÉS DE LA SEGURIDAD ALIMENTARIA EN ARTICULACIÓN CON LOS\nPROGRAMAS SOCIALES DEL ESTADO Y ENTIDADES PRIVADAS.\n*GESTIONAR EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD.\nGESTIONA DE INNOVACIÓN TECNOLÓGICO, PARA LAS I.E.\n*GESTIONAR MEJORAMIENTO DE LAS\tINFRAESTRUCTURAS EDUCATIVAS EN TODO NIVEL EN LOS CENTROS POBLADOS.\n*FORTALECIMIENTO\tDE CAPACIDADES PARA EL ACCESO LABORA PRODUCTIVO.\nIMPLEMENTAR PROGRAMA DE SALUD MENTAL Y REPARACIÓN INTEGRAL PARA LAS VÍCTIMAS DE VIOLENCIA SOCIOPOLÍTICA EN ARTICULACIÓN CON LAS ENTIDADES COMPETENTES.\n\n\n*PROMOVER PROGRAMAS DE ACADEMIA MUNICIPAL EN DIFERENTES\tDISCIPLINAS DEPORTIVAS PERMANENTES, IMPLEMENTANDO ESPACIOS DEPORTIVOS.\n*CONSTRUIR\tCOMPLEJO DEPORTIVO Y/O ESTADIO MUNICIPAL, EN ELCAPITALES DE CENTROS POBLADOS.\n*PROMOVER UN PROGRAMA CULTURAL DE CANTO Y MÚSICAS ANCESTRALES EN DIFERENTES ESPACIOS.\nPROMOVER LA IDENTIDAD CULTURAL, LOS VALORES Y SABERES ANCESTRALES.\nPROMOVER LA ARTICULACIÓN E IMPLEMENTACIÓN DE LOS PROGRAMAS DEL ESTADO, SISFOH, CUNAMAS, FISE, JUNTOS, CPVC, PRONABEC- BECA 18, TECHO PROPIO, VIVIENDA RURAL, MI ABRIGO, ETC.",
            "txPgIndicador": "N°\tLOCALIDADES IMPLEMENTADAS CON LOS SERVICIOS BÁSICOS,\tAGUA,\nDESAGÜE,\tOBS, ELECTRICIDAD, ETC.\n% DE NIÑOS MADRES GESTANTES REDUCEN LA TASA DE ANEMIA Y DCI A NIVEL DE DISTRITO.\nN°\tDE\nESTABLECIMIENTOS\nDE SALUD MEJORADO E IMPLEMENTADO\nN°\tDE\tJÓVENES ESTUDIANTES BENEFICIARIOS CON LA\t\tINNOVACIÓN TECNOLÓGICO, TÉCNICO PRODUCTIVO Y ACCESO A LA MOVILIDAD ESCOLAR\nN° DE FAMILIAS VICTIMAS RECIBEN ATENCIÓN\tEL PROGRAMA INTEGRAL DE REPARACIONES.\nN°\tDE\tJÓVENES ENTRE VARONES Y MUJERES RECIBEN LA CAPACITACIÓN\tEN DIFERENTES DISCIPLINAS DEPORTIVAS.\nN° DE ESPACIOS DEPORTIVOS MEJORADOS\t\tE IMPLEMENTADOS EN LOS\tCENTROS POBLADOS\nN° DE PROGRAMAS RECUPERAN\tLOS VALORES CULTURALES ANCESTRALES\t\tY PROMOVIENDO NUEVOS VALORES\nN° PERSONAS EN EXTREMA POBREZA ACCEDEN A TODOS LOS PROGRAMAS SOCIALES\nN°\tDE\tPREDIOS URBANÍSTICOS SANEADOS Y LOS POBLADORES BENEFICIAN CON LOS PROGRAMAS\t\tDE VIVIENDA.",
            "txPgMeta": "LOCALIDADES DEL DISTRITO RECIBEN CALIDAD DE SERVICIOS BÁSICO.\nNIÑOS, NIÑAS CON ESTADO NUTRICIONAL SALUDABLE Y MADRES GESTANTES DEL DISTRITO.\n*LA\tPOBLACIÓN ACCEDEN A CALIDAD SERVICIO DE SALUD INTEGRAL.\nLOS ESTUDIANTES DE NIVEL\tSECUNDARIO EGRESAN\tCON CONOCIMIENTOS INNOVADORES\tY\nALTERNATIVOS\tDE PRODUCCIÓN.\nLOS JÓVENES ACCEDEN AL SISTEMA LABORAL.\nLA POBLACIÓN MEJORA EL ESTADO EMOCIONAL DE LAS PERSONAS AFECTADAS POR LA VIOLENCIA POLÍTICA DE LAS\tDIFERENTES COMUNIDADES Y\nRECIBEN REPARACIONES INTEGRALES.\nLOS\tJÓVENES DEPORTISTAS PROMUEVEN DEPORTE SANO,\tPARTICIPANDO EN\tLAS\tLIJAS PROVINCIALES\tY REGIONALES.\n*LOS\tJÓVENES PROMUEVEN\tLA IDENTIDAD CULTURAL, LOS VALORES ANCESTRALES.\n*LOS\tJÓVENES PARTICIPAN\tEN DIFERENTES ESPACIOS CULTURALES\nTODA LA POBLACIÓN SON BENEFICIARIOS CON LOS PROGRAMAS DEL ESTADO.\n*EL\tGOBIERNO MUNICIPAL TRABAJAN ARTICULADAMENTE.\n*PREDIOS URBANOS CUENTAN\tCON DOCUMENTO LEGAL, LUEGO ACCEDEN AL PROGRAMA VIVIENDA Y CREDITICIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183050,
            "txPgProblema": "1.\tBAJA CALIDAD DE PRODUCCIÓN AGRÍCOLA Y LA GANADERÍA\n2.\tESCASA INTEGRACIÓN VIAL Y ACCESO A MEDIOS DE COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y COMUNIDADES.\n3.\tLIMITADO IMPULSO A LA PROMOCIÓN DEL EMPLEO, TURISMO VIVENCIAL Y ACCESO A OPORTUNIDADES LABORALES",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR LA ASISTENCIA TÉCNICA PARA MEJORAR LA CALIDAD DE PRODUCTOS AGRÍCOLA Y LA GANADERÍA, A TRAVÉS DE LA COGESTIÓN O ADQUISICIÓN DE MAQUINARIA AGRÍCOLA QUE PERMITA MEJORAR LA CALIDAD DE VIDA. \nIMPLEMENTACIÓN DE LAS VÍAS DE CONEXIÓN DE LA CARRETERA PRINCIPAL DEL DISTRITO, PISTAS Y VEREDAS COMO PARTE DEL PLAN DE ORDENAMIENTO URBANÍSTICO\nIMPLEMENTACIÓN DE PROGRAMAS DE EMPRENDIMIENTO Y CAPACITACIÓN DE LOS POBLADORES MEDIANTE CONVENIOS E INVERSIÓN DE RECURSOS PROPIOS, EN LA GENERACIÓN DE EMPLEOS A TRAVÉS DE EMPRENDIMIENTOS CON PROYECTOS ACORDES AL CONTEXTO LOCAL (CRIANZA DE ANIMALES MENORES, BIOHUERTOS FAMILIARES, FITO TOLDOS COMUNALES, FERIAS AGROPECUARIAS, ETC)",
            "txPgIndicador": "N° DE COMUNIDADES BENEFICIARIAS EN TEMAS PRODUCTIVOS Y AGRÍCOLAS.\nN° DE KM DE VÍAS DE CARRETERA INTEGRADO\nN° DE COMUNIDADES BENEFICIARIAS CON LOS PROYECTOS DE EMPRENDIMIENTO ECONÓMICO.\n*N° DE PROMOCIÓN DE FERIAS LOCALES Y REGIONAL",
            "txPgMeta": "POBLACIÓN CON MEJOR CALIDAD DE VIDA Y PROMUEVEN FERIAS AGROPECUARIAS Y PRODUCTIVAS.\nCOMUNIDADES CON VÍAS DE ACCESO DE LAS LOCALIDADES DE QUE FALTAN INTEGRAR. \nGENERACIÓN DE EMPLEO Y MEJORAMIENTO DE CALIDAD DE VIDA DE LOS CIUDADANOS. A CORTO, MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182890,
            "txPgProblema": "1. ESCASA CONCIENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN EL RECOJO DE RESIDUOS SÓLIDOS Y EDUCACIÓN AMBIENTAL 2. INADECUADA GESTIÓN Y USO RACIONAL DE LOS RECURSOS HÍDRICOS. 3. ESCASA GESTIÓN DE LA PRODUCCIÓN DE FORESTACIÓN REFORESTACIÓN ECOLÓGICA 4. CARENCIA DE PROYECTOS DE CONSTRUCCIÓN DE ÁREAS VERDES, RECREACIONES, PISTAS VEREDAS, Y PARQUES ECOLÓGICOS EN LOS PRINCIPALES CENTROS POBLADOS",
            "txPgObjetivo": "GENERACIÓN DE UN PLAN INTEGRAL DE RECICLAJE Y EDUCACIÓN AMBIENTAL QUE PERMITA LA REDUCCIÓN Y CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE, GENERANDO COMPUS CASEROS QUE AYUDEN COMO ABONOS EN LA AGRICULTURA.\nLIMPIEZA DE ZONAS VULNERABLES Y FORMACIÓN DE BRIGADAS DE EMERGENCIA, E IDENTIFICACIÓN DE OJOS DE AGUA.\nARBORIZACIÓN Y REFORESTACIÓN DE ZONAS FOCALIZADAS PARA LA GENERACIÓN DE MICROCLIMAS. PROMOVER PLANTACIÓN DE LAS PLANTAS AROMÁTICAS, EXÓTICAS E LA INDUSTRIALIZACIÓN\nPROMOVER A GESTIONAR DE LOS PROYECTOS INTEGRALES DE CONSTRUCCIÓN DE ÁREAS VERDES, ÁREAS DE RECREACIÓN, PISTAS VEREDAS, PARQUES.",
            "txPgIndicador": "N°\tDE COMUNIDADES QUE PRACTICAN\tLA SELECCIÓN\tDE RESIDUOS ORGÁNICOS\t\tE INORGÁNICOS\nN°\tDE COMUNIDADES BENEFICIARIAS\nN°\tDE COMUNIDADES ARBORIZADOS\tCON PLANTAS NATIVAS Y FRUTALES.\nN° DE CENTROS POBLADOS GESTIONA LA IMPLEMENTACIÓN DE ÁREAS VERDES INTEGRALES.",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN Y LIMPIEZA DEL DISTRITO. A CORTO, MEDIANO Y LARGO PLAZO.\nPRESERVACIÓN DE LOS RECURSOS NATURALES, REDUCCIÓN DE RIESGOS CON LOS DESASTRES NATURALES. ATENCIÓN INMEDIATA A LAS EMERGENCIAS.\tA CORTO, MEDIANO\tY LARGO PLAZO IMPLEMENTACIÓN DE CULTURA CIUDADANA PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.\nLAS LOCALIDADES FOCALIZADAS ARBORIZADAS COMERCIALES PRODUCTOS INDUSTRIALIZADO DE LAS PLANTAS AROMÁTICAS.\nLOS\tPRINCIPALES CENTROS POBLADOS DEL DISTRITO CONSTRUIDO LAS ÁREAS VERDES, RECREATIVAS, PISTAS Y PARQUES ECOLÓGICOS. LOS CENTROS POBLADOS OBTIENEN COMUNIDAD SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182768,
            "txPgProblema": "1.\tTRÁMITES BUROCRÁTICOS Y FALTA DE ATENCIÓN EFECTIVA AL USUARIO\n2.\tDÉBIL ORGANIZACIÓN Y PARTICIPACIÓN DEMOCRÁTICA\t\tDE\tLA SOCIEDAD\tCIVIL\tEN ESPACIOS\t\t\tDE CONCERTACIÓN Y EN LA TOMA DE DECISIONES\n3.\tLIMITADO EQUIPAMIENTO DE LA INFRAESTRUCTURA\n4. LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES COMUNALES EN EL FORTALECIMIENTO E IMPLEMENTACIÓN DE LAS JUNTAS VECINALES Y/O CAD, PARA GARANTIZAR LA\nSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA CON LA\nCONTRATACIÓN\tDE\tPERSONAL PROFESIONAL Y\nTÉCNICO\tESPECIALIZADO\tEN GESTIÓN MUNICIPAL QUE CUENTE CON EXPERIENCIA, EFICIENCIA, CAPACIDAD RESOLUTIVA A LOS\nPROBLEMAS\nGENERACIÓN DE ESPACIOS DE CONCERTACIÓN A NIVEL LOCAL, PARA LA PARTICIPACIÓN DE LOS CIUDADANOS,\tJÓVENES, ADOLESCENTES, MUNICIPIOS ESCOLARES,\tAGENTES COMUNITARIOS DE SALUD, DEFENSORES COMUNITARIOS, Y SOCIEDAD ORGANIZADA\nIMPLEMENTACIÓN DE EQUIPOS LOGÍSTICOS Y CONTRATACIÓN DE PERSONAL\tCAPACITADO\tEN INCIDENCIAS Y EMERGENCIAS. FORTALECER Y APOYAR A LAS\nIGLESIAS\tDE\tDIFERENTES DENOMINACIONES\nORGANIZAR Y PROMOVER EL FORTALECIMIENTO DE LAS JUNTAS VECINALES Y CAD.\n*IMPLEMENTAR CON EQUIPOS NECESARIOS PARA LA RESPUESTA RÁPIDA.\n*PROMOVER EL PATRULLAJE INTEGRADO",
            "txPgIndicador": "N° DE USUARIOS CON ATENCIÓN EFICIENTE Y EFECTIVA EN LA RESOLUCIÓN DE SUS DEMANDAS.\nN° DE ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n*EL CONCEJO DE COORDINACIÓN LOCAL FORTALECIDO, CON CAPACIDAD DE TOMA DECISIÓN.\nN° DE EQUIPOS LOGÍSTICOS AL SERVICIO DE LA POBLACIÓN.\nN° DE IGLESIAS FORTALECIDAS\nN° DE JUNTAS VECINAS Y CAD, ORGANIZADOS PARA LA RESPUESTA RÁPIDA Y GARANTIZAR LA SEGURIDAD CIUDADANA",
            "txPgMeta": "MEJORAMIENTO EN LA ATENCIÓN AL PÚBLICO CON\tPERSONAL CAPACITADO\t\t\tPARA ENFRENTAR CUALQUIER DIFICULTAD\t\tY\t\tCON COMPROMISO ORGANIZACIONAL.\nPARTICIPACIÓN CIUDADANA\t\t\t\tDE MANERA\tCONSIENTE EN\tBENEFICIO\t\tDEL DESARROLLO\t\tDE\t\t\t\tLA COMUNIDAD,\t\tCON VISIÓN DE PROGRESO Y DESARROLLO CON UN ENFOQUE COMUNITARIO.\nMEJORAMIENTO EN LA ATENCIÓN A LAS EMERGENCIAS CON RAPIDEZ Y EFICACIA.\nLAS\tJUNTAS VECINALES Y CAD, ARTICULADOS GARANTIZAN\tLA SEGURIDAD CIUDADANA DE\tLA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}