{
    "datoGeneral": {
        "idPlanGobierno": 19183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/093506c4-9334-42bf-ae52-f0ec06aad7d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32b61c54-0979-4d9a-b732-328fbacccc40.pdf",
        "txCodExpedienteExt": "ERM.2022015436",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152596,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN COMUNIDADES DEL DISTRITO DE COMBAPATA",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICOS DE CALIDAD EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "10%",
            "txPgMeta": "SE DISMINUYE LA TAZA DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES DEL DISTRITO DE COMBAPATA. \nUN PROGRAMA DE LUCHA CONTRA LA DESNUTRICIÓN EN LAS COMUNIDADES, IMPLEMENTADO EN CONCENTRACIÓN CON INSTITUCIONES Y/O PROGRAMAS SOCIALES DEL ESTADO.\nEN LAS COMUNIDADES DEL VALLE DE SALCCA.\nIMPLEMENTAN LOS CENTROS DE VIGILANCIA DEL DESARROLLO INTEGRAL DE NIÑOS MENORES DE 05 AÑOS, EN LAS COMUNIDADES DEL VALLE DE SALCCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152620,
            "txPgProblema": "DEFICIENTES SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL EN LAS COMUNIDADES Y POBLACIÓN DEL DISTRITO DE COMBAPATA, Y ESCASAS VIVIENDAS SALUDABLES EN LAS COMUNIDADES DEL VALLE DE SALCCA.",
            "txPgObjetivo": "MEJORAR EL ACCESO  A SERVICIOS BÁSICOS DE CALIDAD DE ELIMINACIÓN DE EXCRETAS,  EN EL ÁMBITO DEL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "75%",
            "txPgMeta": "FAMILIAS DE  LA POBLACIÓN DE COMBAPATA Y COMUNIDADES DEL VALLE DE SALCCA CUENTAN EFICIENTES SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL Y VIVIENDAS SALUDABLES.\nPARA CONTRIBUIR A LA DISMINUCIÓN DE LA DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188838,
            "txPgProblema": "BAJOS NIVELES EN RESULTADO DE APRENDIZAJE DE LOS NIÑOS DE EDUCACIÓN BÁSICA REGULAR(INICIAL, PRIMARIA Y SECUNDARIA), EN EL ÁMBITO DEL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD, EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "80%",
            "txPgMeta": "ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS (E.B.R)  DEL ÁMBITO DEL DISTRITO DE COMBAPATA, MEJORAN SUS CAPACIDADES EDUCATIVAS Y HABILIDADES SOCIO-EMOCIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189070,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE INFRAESTRUCTURA PRODUCTIVA AGROPECUARIAS (RESERVORIOS, COSECHAS DE AGUA, SISTEMAS DE RIEGO TECNIFICADO, CANALES DE RIEGO, GALPONES, COBERTIZOS Y OTROS), EN LAS COMUNIDADES DEL DISTRITO DE COMBPATA;  PARA INCREMENTAR LA CAPACIDAD PRODUCTIVA DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ECONOMÍA LOCAL EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "35%",
            "txPgMeta": "N° DE FAMILIAS DEL DISTRITO DE COMBAPATA QUE INCREMENTAN SUS INGRESOS ECONÓMICOS EN 35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189133,
            "txPgProblema": "ESCASO APOYO PARA MEJORAR LA COMPETITIVIDAD PRODUCTIVA DE LOS PRODUCTORES AGROPECUARIOS(ASOCIACIONES) DEL DISTRITO DE COMBAPATA; EN LAS CADENAS PRODUCTIVAS DE CUY, GANADO LECHERO, GANADO DE ENGORDE, CAMÉLIDOS ANDINOS, TRUCHAS, ABEJAS, PORCINOS Y OTROS. (ALIMENTACIÓN, PRODUCCIÓN, MANEJO, MEJORAMIENTO GENÉTICO, INFRAESTRUCURA, TRANSFORMACIÓN, VALOR AGREGADO Y COMERCIALIZACIÓN),",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ECONOMÍA LOCAL EN EL DISTRITO DE COMBAPATA",
            "txPgIndicador": "35%",
            "txPgMeta": "INTEGRANTES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, DEL DISTRITO DE COMBAPATA, INCREMENTAN SUS INGRESOS ECONÓMICOS EN 35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189242,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FORMALIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, DE LAS ORGANIZACIONES DE COMERCIANTES, (VENTA DE HORTALIZAS, PRODUCTOS AGRÍCOLAS, ANIMALES MENORES, ROPAS, VENTA DE COMIDA,  COMERCIO, ETC), Y ESCASO CONOCIMIENTO Y DEFICIENTE APOYO, Y ACCESO A MERCADOS DEL DISTRITO, PROVINCIA, REGIÓN Y EL PAÍS.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ECONOMÍA LOCAL EN DISTRITO DE COMBAPATA",
            "txPgIndicador": "35%",
            "txPgMeta": "N° DE ORGANIZACIONES DE PRODUCTORES QUE INCREMENTAN SUS INGRESOS EN UN 35%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189298,
            "txPgProblema": "INSOSTENIBLES PROGRAMAS DE FORESTACIÓN  INTEGRAL(ESPECIES NATIVAS, PINO Y OTROS),  EN EL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE EN EL DISTRITO DE COMBAPATA",
            "txPgIndicador": "5%",
            "txPgMeta": "AL 2026, TERRRITORIOS DEL DISTRITO DE COMBAPATA FORESTADO CON ESPECIES NATIVAS, PINO Y OTROS;  MEJORANDO LA CALIDAD DE VIDA DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189384,
            "txPgProblema": "DEFICIENTE GESTIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL RELLENO SANITARIO DEL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "80%",
            "txPgMeta": "EL 80% DE LOS RESIDUOS SÓLIDOS PRODUCIDOS POR EL DISTRITO, ES TRATADO Y MANEJADO ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225357,
            "txPgProblema": "DEFICIENTES SISTEMAS DE DEFENSA RIVEREÑA, EN LAS COMUNIDADES  DEL VALLE SALCCA.",
            "txPgObjetivo": "PROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE EN EL DISTRITO DE COMBAPATA",
            "txPgIndicador": "30%",
            "txPgMeta": "COMUNIDADES DEL DISTRITO DE COMBAPATA CUENTAN CON DEFENSA RIVEREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189456,
            "txPgProblema": "INADECUADOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN LOCAL, EN EL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "01 MESA DE CONCERTACION INSTITUCIONALIZADO EN EL DISTRITO DE COMBAPATA",
            "txPgMeta": "MESA DE CONCERTACION INSTITUCIONALIZADO EN EL DISTRITO DE COMBAPATA.\n\nAL 2026 LA GESTIÓN MUNICIPAL LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL DEL DISTRITO DE COMBAPATA, TIENEN UNA PARTICIPACIÓN ACTIVA EN LAS DECISIONES DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189513,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL, EN EL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE COMBAPATA",
            "txPgIndicador": "50%",
            "txPgMeta": "AUTORIDADES, FUNCIONARIOS Y ACTORES DE LA SOCIEDAD CIVIL(FUDIC-COMBAPATA, FEDERACIÓN DE CAMPESINOS Y RONDAS CAMPESINAS) DEL DISTRITO DE COMBAPATA,  CONOCEN Y EJERCEN SUS FUNCIONES Y ATRIBUCIONES ADECUADAMENTE AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189619,
            "txPgProblema": "INADECUADO PORTAL ELECTRÓNICO DE TRANSPARENCIA DE LA MUNICIPALIDAD DEL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "100%",
            "txPgMeta": "LA MUNICIPALIDAD TIENE UN PORTAL INFORMATIVO ADECUADO Y EFICIENTE AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}