{
    "datoGeneral": {
        "idPlanGobierno": 25860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe1d6785-a3cb-4fa3-a306-4649fd5bb048.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/120e2a37-9971-430e-8e89-f00674539b1b.pdf",
        "txCodExpedienteExt": "ERM.2022016300",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234384,
            "txPgProblema": "GRUPOS DE POBLACIÓN EN CONDICIONES DE VULNERABILIDAD Y RIESGO: 11% DE INFANTES MENORES DE CINCO AÑOS CON ANEMIA.\n16% DE INFANTES MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (2020).\nPROFESIONALES DE SALUD SE HAN MARCHADO DE MONTERO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD PRIMARIA EN LAS FAMILIAS Y LAS COMUNIDADES PARA ASEGURAR LA SALUD Y EL DESARROLLO DE LAS PERSONAS, CON ÉNFASIS EN LA PRIMERA INFANCIA Y LA PARTICIPACIÓN DE LOS MÉDICOS ASIGNADOS A MONTERO.",
            "txPgIndicador": "• PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE CINCO AÑOS CON ANEMIA.\n• PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI).\n• NÚMERO DE PROFESIONALES DE LA SALUD TRABAJANDO EN EL DISTRITO.",
            "txPgMeta": "• 5% DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON ANEMIA.\n• 5% DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI)·\n• AL MENOS 3 PROFESIONALES DE LA SALUD TRABAJANDO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234388,
            "txPgProblema": "DEFICIENCIA EN EL DESARROLLO DE LA EDUCACIÓN: 44% CON LOGRO DE APRENDIZAJE SATISFACTORIO EN MATEMÁTICAS Y 52% EN LECTURA (2019).",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES DEL DISTRITO DE MONTERO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LOGROS DE APRENDIZAJE SATISFACTORIO.",
            "txPgMeta": "SE HA ELEVADO LOGROS DE APRENDIZAJE EN 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234389,
            "txPgProblema": "BAJA CONECTIVIDAD DE LAS IIEE DEL DISTRITO QUE ACCEDEN A LA INTERNET: 3.2% EN PRIMARIA Y 33% EN SECUNDARIA.",
            "txPgObjetivo": "REDUCIR LA BRECHA DIGITAL FORMULANDO Y GESTIONANDO EL INCREMENTO DE LA CONECTIVIDAD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PÚBLICAS CON ACCESO A INTERNET.",
            "txPgMeta": "INCREMENTO DEL 20% EL ACCESO A INTERNET EN LAS IIEE DE MONTERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234392,
            "txPgProblema": "AGRICULTORES ACOSTUMBRADOS AL MONOCULTIVO Y CON POCOS NIVELES DE ORGANIZACIÓN Y BAJOS NIVELES DE PRODUCTIVIDAD.",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ASOCIATIVIDAD A TRAVÉS DE LAS CADENAS DE VALOR DE NUESTROS PRODUCTORES, CON CULTIVOS DE AGROEXPORTACIÓN.",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE RIEGO MEJORADA\nCANTIDAD DE CADENAS PRODUCTIVAS PRIORIZADAS\nCANTIDAD DE NUEVOS CULTIVOS INTRODUCIDOS.",
            "txPgMeta": "80% DE MEJORAR INFRAESTRUCTURA DE RIEGA MEJORADA\n2 NUEVOS CULTIVOS ALTERNATIVOS, CON ALTA RENTABILIDAD ECONÓMICA Y MENOR TIEMPO VEGETATIVO.\n01 CADENA DE VALOR IMPLEMENTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234394,
            "txPgProblema": "GANADEROS CON POCA CAPACIDAD DE ASISTENCIA TÉCNICA EN SANIDAD PECUARIA PARA CADENA PRODUCTIVA.",
            "txPgObjetivo": "IMPULSAR LA CRIANZA BUSCANDO MEJORAR LA CALIDAD DE SUS PRODUCTOS GENERANDO EMPRENDIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE CRIANZA DE VACUNOS, OVINOS Y ANIMALES MENORES.",
            "txPgMeta": "90% DE GANADERÍA EN ÓPTIMAS CONDICIONES CON CERTIFICACIONES QUE VAN A MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234396,
            "txPgProblema": "DEFICIENTE SERVICIOS TURÍSTICOS SE ENCUENTRAN EN EL DISTRITO, CON DEFICIENTE FORTALECIMIENTO DE CAPACIDADES PARA PROMOVER EL TURISMO DISTRITAL.\nLA INSTITUCIÓN NO CUENTA CON DOCUMENTOS DE GESTIÓN COMO UN PLAN DE DESARROLLO SOSTENIBLE, EN LA PRODUCCIÓN ORGÁNICA Y TURISMO.",
            "txPgObjetivo": "MEJORAR E INSTALAR LOS SERVICIOS TURÍSTICOS PÚBLICOS EN EL DISTRITO TRADICIONAL DE MONTERO, CON DESARROLLO DE CAPACIDADES PARA PROMOVER EL TURISMO EN LA ZONA Y APOYADO EN DOCUMENTOS DE GESTIÓN A MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "NÚMERO DE LUGARES TURÍSTICOS IDENTIFICADOS EN LA ZONA.\nPORCENTAJE DE SERVICIOS TURÍSTICOS QUE BRINDA LA MUNICIPALIDAD.\nPORCENTAJE DE CAPACITACIÓN DEL PERSONAL MUNICIPAL.\nNÚMERO DE DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "100%DE LUGARES TURÍSTICOS IDENTIFICADOS.\n70% DE LOS SERVICIOS TURÍSTICOS SON IMPLEMENTADOS EN EL DISTRITO DE MONTERO.\n90% DE LOS SERVIDORES PÚBLICOS CAPACITADOS EN TURISMO.\n100% DE DOCUMENTOS DE GESTIÓN IMPLEMENTADOS EN LOS SECTORES DE PRODUCCIÓN ORGÁNICA Y TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234399,
            "txPgProblema": "DETERIORO DE LA CALIDAD AMBIENTAL DEL DISTRITO POR GENERACIÓN DE RESIDUOS SÓLIDOS EXPUESTOS Y COLAPSO DE LAGUNA DE OXIDACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO DE MONTERO EN GESTIÓN DE RESIDUOS SÓLIDOS Y DE AGUAS SERVIDAS.",
            "txPgIndicador": "PROYECTO DE CONSTRUCCIÓN DE PLANTA DISTRITAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "UNA PLANTA EN FUNCIONAMIENTO. MONTO: 500,000.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234402,
            "txPgProblema": "INADECUADO ACCESO A LA SALUD POR FALTA DE AGUA POTABLE.",
            "txPgObjetivo": "DOTAR DE AGUA AL DISTRITO DE MONTERO.",
            "txPgIndicador": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE.",
            "txPgMeta": "PLANTA DE TRATAMIENTO FUNCIONANDO\nINVERSIÓN: 1'500,000 SOLES PLAZO AL 2025.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234405,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "DOTAR DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "PLANTA FUNCIONANDO AL 2025\nINVERSIÓN S/. 2'000,000.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234410,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS PROCESOS DE TOMA DE DECISIÓN.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS DE CONCERTACIÓN REACTIVADOS.\nNÚMERO DE CODECO\nY/O JUVECO\nORGANIZADOS Y\nRECONOCIDOS.",
            "txPgMeta": "AL 2024 EL 50% DE\nCOMITÉS, CONSEJOS\nDISTRITALES Y/O MESAS\nTÉCNICAS FUNCIONAN\nREGULARMENTE.\nAL 2023 SE HAN\nORGANIZADO Y/O\nREORGANIZADO\nSIETE (7)\nCODECO/JUVECO,\nUNA C/MICRORREGIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234412,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD QUE DESAPROVECHA OPORTUNIDADES DE LA COOPERACIÓN TÉCNICA Y FINANCIERA INTERNACIONAL PARA APALANCAR RECURSOS PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN.\nINCREMENTAR LAS FUENTES DE FINANCIAMIENTO Y DISMINUIR LOS COSTOS PARA UNA MAYOR Y MEJOR INVERSIÓN..",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES CAPACITADOS\nPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ELABORADOS Y/O ACTUALIZADOS.\nNÚMERO DE ALIANZAS CON OTRAS INSTITUCIONES Y ONG, PARA EL SOPORTE DE LA GESTIÓN Y FINANCIAMIENTO DE PROYECTOS SOCIALES.",
            "txPgMeta": "AL 2024 EL 100% DE TRABAJADORES MUNICIPALES HAN SIDO CAPACITADOS EN MATERIAS MUNICIPALES RELACIONADAS CON SU FUNCIÓN.\nAL 2025 EL 50% DE INSTRUMENTOS DE GESTIÓN (ROF, CAP, PAP, TUPA) HAN SIDO ACTUALIZADOS.\nAL 2024 SE HAN SUSCRITO AL MENOS CINCO (5) CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234419,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD, POR ABIGEATO Y DELINCUENCIA COMÚN.\nINADECUADO EQUIPAMIENTO DEL PERSONAL DE LA PNP PARA LA ATENCIÓN DE CASOS O PATRULLAJE PREVENTIVO.\nRONDAS CAMPESINAS DEL DISTRITO SIN EQUIPAMIENTO LOGÍSTICO PARA PATRULLAJE Y ATENCIÓN DE CASOS.",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA FORTALECIENDO LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nCONTRIBUIR AL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA EJERCIDA POR LA SOCIEDAD CIVIL.\nCONTRIBUIR AL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA EJERCIDA POR LA PNP.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES DE SEGURIDAD (JVS) CONFORMADAS Y EN FUNCIONAMIENTO.\nPORCENTAJE DE RONDAS PARTICIPANDO EN SEGURIDAD CIUDADANA.\nNÚMERO DE KITS DE IMPLEMENTOS DE SEGURIDAD ADQUIRIDOS Y ENTREGADOS A LAS ORGANIZACIONES DE SEGURIDAD CIUDADANA.\nNÚMERO DE UNIDADES MÓVILES MOTORIZADAS ADQUIRIDAS PARA LA PNP.",
            "txPgMeta": "AL 2023 SE CONFORMARÁN AL MENOS SIETE (7) JVS, UNA EN CADA MICRORREGIÓN DEL DISTRITO.\nAL 2024 SE ACTIVARÁ LA PARTICIPACIÓN DEL 100% DE LAS RONDAS CAMPESINAS EN APOYO A LA SEGURIDAD CIUDADANA EN EL ÁREA RURAL DEL DISTRITO.\nAL 2024 SE HAN ADQUIRIDO AL MENOS 25 KITS DE EQUIPOS DE SEGURIDAD CIUDADANA (CHALECOS DE IDENTIFICACIÓN, VARAS, SILBATOS, LÁTIGOS, CORREAS, MEDICINA, ETC.) Y HAN SIDO ENTREGADO A IGUAL NÚMERO DE ORGANIZACIONES (JVS Y/O RONDAS).\nAL 2024 SE HAN ADQUIRIDO Y ENTREGADO A LA PNP CINCO (5) MOTOCICLETAS 150 CC PARA APOYAR EL PATRULLAJE PREVENTIVO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}