{
    "datoGeneral": {
        "idPlanGobierno": 17039,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99f37f65-21fa-449b-a7ae-325f5021b559.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0b6dcb5-2621-4157-b9a5-aee5e6a01f99.pdf",
        "txCodExpedienteExt": "ERM.2022007099",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160810,
            "txPgProblema": "FALTA MEJORAR LAS CONDICIONES DE ACCESO A LA EDUCACION DE CALIDAD\nFALTA MEJORAR LA INFRAESTRUCTURA Y SERVICIO DE CALIDAD EN LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "EDUCACION",
            "txPgIndicador": "3.1.1.47\tINTERNET GRATIS A TODAS LAS INSTITUCIONES PÚBLICAS REALIZANDO CONVENIOS CON EL MINISTERIO DE EDUCACIÓN.\n3.1.1.48\tIMPLEMENTAR UNA BIBLIOTECA VIRTUAL CON EL SERVICIO DE INTERNET GRATIS CON EQUIPOS DE ALTA                TECNOLOGÍA PARA LOS ESTUDIANTES CON BAJOS RECURSOS ECONÓMICOS.\n3.1.1.49\tSE IMPLEMENTARÁ INTERNET GRATIS (WI FI) EN LA PLAZA DE ARMAS PARA TODO EL PÚBLICO QUE DESEA HACER USO DE ESTE SERVICIO.\n3.1.1.50\tTALLERES DE CAPACITACIÓN Y ACTUALIZACIÓN PARA TODOS LOS ESTUDIANTES, DOCENTES Y EGRESADOS DE DIFERENTES INSTITUCIONES SUPERIORES.\n3.1.1.51\tSE DESARROLLARÁ CONSTANTES CAPACITACIONES DE CARÁCTER TÉCNICO, PEDAGÓGICO Y ADMINISTRATIVO CON PROFESIONALES ESPECIALIZADOS PARA FORMAR DOCENTES LÍDERES EN LA EDUCACIÓN DE LA PROVINCIA DE MARISCAL CÁCERES.\n3.1.1.52\tFORTALECEREMOS LOS CONCURSOS DE CONOCIMIENTO EN LAS ÁREAS DE COMUNICACIÓN Y MATEMÁTICA, DEPORTE, DIBUJO Y PINTURA EN COORDINACIÓN CON LA UGEL Y EL MINISTERIO DE EDUCACIÓN.\n3.1.1.53\tSE REALIZARÁ VACACIONES ÚTILES (NIVELACIÓN ACADÉMICA PRIMARIA Y SECUNDARIA)",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161062,
            "txPgProblema": "FALTA MEJORAR LA CALIDAD EN LOS SERVICIOS DE SALUD\nFALTA MEJORAR LAS CONDICIONES DE ATENCIÓN E INFRAESTRUCTURA\nFALTA DE CAPACITACION Y ENTRANAMIENTO A LOS PROFESIONALE DE SALUD\nPROBLEMAS DE ANEMIA Y DESNUTRICION CRONICA INFANTIL",
            "txPgObjetivo": "SALUD",
            "txPgIndicador": "3.1.1.54\tSE GESTIONARÁ LA CONSTRUCCIÓN DEL HOSPITAL MINSA IIE JUANJUI\n3.1.1.55\tGESTIONAR EL INCREMENTO DE PLAZAS PARA EL CENTRO DE SALUD.\n3.1.1.56\tIMPLEMENTAR LA ATENCIÓN COMUNITARIA, COORDINANDO CON LA REGIÓN Y EL SECTOR DE SALUD.\n3.1.1.57\tCAPACITACIÓN PARA EL PERSONAL DEL CENTRO DE SALUD.\n3.1.1.58\tSE GESTIONARÁ EL INCREMENTO DE MEDICAMENTOS PARA LA BOTICA DEL CENTRO SALUD.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161138,
            "txPgProblema": "FALTA MEJORAR LOS SERVICIOS DE AGUA Y DESAGUE \nFALTA TITULACION DE PREDIOS URBANOS Y RURALES",
            "txPgObjetivo": "SANEAMIENTO",
            "txPgIndicador": "3.1.1.59\tGESTIONARÁ LA EJECUCIÓN PARA EL MEJORAMIENTO DEL PROYECTO DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE EN  LA ZONA URBANA DEL DISTRITO DE JUANJUÍ.\n3.1.1.60\tGESTIONARÁ LA EJECUCIÓN PARA EL MEJORAMIENTO DEL PROYECTO DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE DE LOS CENTROS POBLADOS LA MERCED Y JUANJUICILLO.\n3.1.1.61\tTITULACIÓN GRATUITA DE LOS PREDIOS URBANOS Y RURALES.\n3.1.1.62\tGESTIONAR ELECTRIFICACIÓN PARA TODOS LOS CENTROS POBLADOS QUE NO CUENTEN CON ENERGÍA ELÉCTRICA.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161339,
            "txPgProblema": "PROBLEMA DE MEJORES CONDICIONES PARA LOS ACCESOS A LOS CENTROS TURISTICOS\nFALTA PONER EN VALOR LOS CENTROS TURISTICOS Y ATRACTIVOS LOCALES DE LA PROVINCIA",
            "txPgObjetivo": "TURISMO",
            "txPgIndicador": "REHABILITACIÓN DE ACCESOS A NUESTROS CENTROS ATRACTIVOS TURÍSTICOS, JEROGLÍFICOS DE CONCHUHUILLO\n, VELO DE NOVIA, CATARATA DE SHAQUISCA, VELO DE NOVIA.\n-DESARROLLAREMOS UN TURISMO ORIENTADO A VENDER UNA IMAGEN MULTICULTURAL Y UNA VARIEDAD DE RIQUEZA NATURAL.\n-CONVERTIR A LA CIUDAD DE JUANJUÍ EN UNA CIUDAD HOSPITALARIA, PROVISTAS DE TODAS LAS COMODIDADES, HOSPEDAJE, GASTRONOMÍA Y SEGURIDAD CIUDADANA.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161457,
            "txPgProblema": "FALTA DE MEJORES CONDICIONES DE ACCESO A LOS CENTROS DE PRODUCCION \nFALTA DE PRESUPUESTO PARA MEJORAR LA PRODUCTIVVIDAD DE LOS AGRICULTORES",
            "txPgObjetivo": "AGRICOLA",
            "txPgIndicador": "- FORTALECEREMOS LAS ASOCIACIONES Y GRUPOS DE PRODUCTORES.\n-SE CREARÁ UN ÁREA AGRARIA, CON PERSONAL Y TÉCNICOS DEBIDAMENTE ACREDITADOS PARA BRINDAR UN SERVICIO EFICIENTE AL AGRICULTOR.\n-INCENTIVAR A FORMALIZAR MICROS Y MEDIANAS EMPRESAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA COMO: CACAO CAFÉ Y PLÁTANO.\n-INSTALACIÓN E IMPLEMENTACIÓN PERMANENTE DEL VIVERO MUNICIPAL PARA REFORESTAR ÁREAS DEGRADADAS EN FAVOR DEL AGRICULTOR.",
            "txPgMeta": "2023  - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161494,
            "txPgProblema": "FALTA DE APOO Y ATENCIÓN A LOS PROYECTOS PECUARIOS",
            "txPgObjetivo": "PECUARIO",
            "txPgIndicador": "APOYO CON MAQUINARIA PARA INSTALAR PISCIGRANJAS COMUNALES.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162080,
            "txPgProblema": "FALTA DE CUIDADO DE NUESTRA FLORA Y FAUNA Y ZONAS DE RECUPERACIÓN.\nPLAN DE DESARROLLO INTEGRAL DE REFORESTACIÓN PREVINIENDO EL CALENTAMIENTO GLOBAL.\n FALTA DE CAPACITACIÓN PERMANENTE CON PROFESIONALES ALTAMENTE CAPACITADOS; AL SECTOR AMBIENTAL",
            "txPgObjetivo": "AMBIENTAL",
            "txPgIndicador": "-DESARROLLAR UN PLAN DE SENSIBILIZACIÓN PARA EL CUIDADO DE NUESTRA FLORA Y FAUNA Y ZONAS DE RECUPERACIÓN.\n-COORDINAR CON ENTIDADES PERTINENTES PARA DESARROLLAR UN PLAN INTEGRAL DE REFORESTACIÓN PREVINIENDO EL CALENTAMIENTO GLOBAL.\n-CAPACITACIÓN PERMANENTE CON PROFESIONALES ALTAMENTE CAPACITADOS; PARA LA CONSERVAR DEL MEDIO AMBIENTE.\n- EJECUTAR LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL RELLENO SANITARIO DEL DISTRITO DE JUANJUÍ.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162152,
            "txPgProblema": "CONSTRUCCIÓN DEL TERMINAL TERRESTRE.\nFALTA CAPACITACIÓN PERMANENTE A CONDUCTORES DE AUTOMÓVILES Y VEHÍCULOS MENORES.\n-CONSTANTE MANTENIMIENTO DE LAS VÍAS DE ACCESO A LOS CASERÍOS.\n-FALTA MEJORAR LA APERTURA DE TROCHAS CARRO SABLES PARA EL ACCESO A NUEVOS LUGARES TURÍSTICOS Y LUGARES MÁS OLVIDADOS.\n- FALTA MEJORAMIENTO DE LAS CALLES DEL DISTRITO DE JUANJUÍ",
            "txPgObjetivo": "TRANSPORTE",
            "txPgIndicador": "CONSTRUCCIÓN DEL TERMINAL TERRESTRE.\n-SEMAFORIZACIÓN EN LAS PRINCIPALES AVENIDAS.\n-CAPACITACIÓN PERMANENTE A CONDUCTORES DE AUTOMÓVILES Y VEHÍCULOS MENORES.\n-CONSTANTE MANTENIMIENTO DE LAS VÍAS DE ACCESO A LOS CASERÍOS.\n-APERTURA DE TROCHAS CARRO SABLES PARA EL ACCESO A NUEVOS LUGARES TURÍSTICOS Y LUGARES MÁS OLVIDADOS.\n- MEJORAMIENTO DE LAS CALLES DEL DISTRITO DE JUANJUÍ",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162225,
            "txPgProblema": "-INCENTIVAR EL ORDEN Y LIMPIEZA DE NUESTRO DISTRITO INCENTIVANDO A TRAVÉS DE PREMIOS\n-MEJORAMIENTO DE LA PLAZA DE ARMAS, CENTROS DE RECREACIÓN Y AVENIDAS.\n-CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS.\n-REMODELACIÓN DEL CAMPO SANTO\n- GESTIONAR LA CONSTRUCCIÓN DE UN PARQUE INFANTIL EN SAN JUAN PARTE BAJA. (CONCHA ACÚSTICA)\n-CONSTRUCCIÓN DE LA PRIMERA ETAPA DEL ESTADIO MUNICIPAL PARA FOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL ESCOLAR, FUTBOL AMATEUR Y PROFESIONAL.",
            "txPgObjetivo": "URBANO RURAL",
            "txPgIndicador": "-INCENTIVAR EL ORDEN Y LIMPIEZA DE NUESTRO DISTRITO INCENTIVANDO A TRAVÉS DE PREMIOS\n-MEJORAMIENTO DE LA PLAZA DE ARMAS, CENTROS DE RECREACIÓN Y AVENIDAS.\n-CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS.\n-REMODELACIÓN DEL CAMPO SANTO\n- GESTIONAR LA CONSTRUCCIÓN DE UN PARQUE INFANTIL EN SAN JUAN PARTE BAJA. (CONCHA ACÚSTICA)\n-CONSTRUCCIÓN DE LA PRIMERA ETAPA DEL ESTADIO MUNICIPAL PARA FOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL ESCOLAR, FUTBOL AMATEUR Y PROFESIONAL.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171888,
            "txPgProblema": "-FALTA EFICIENCIA Y TRANPARENCIA EN LA ADMINISTRACIÓN\n-FALTA DE IMPLEMENTACIÓN Y APOYO A LOS CLUBS DE MADRES, VASO DE LECHE Y COMEDORES POPULARES.\nFALTA DE APERTURA DE NUEVOS COMEDORES POPULARES EN LUGARES MÁS NECESITADOS.",
            "txPgObjetivo": "INSTITUCIONAL",
            "txPgIndicador": "-EFICIENCIA EN LA ADMINISTRACIÓN\n\n-EN LAS LICITACIONES DE OBRAS Y VASO DE LECHE SE ACTUARÁ CON TRANSPARENCIA Y EQUIDAD DANDO PREFERENCIA A LO NUESTRO.\n-EL VASO DE LECHE SE DISTRIBUIRÁ MENSUALMENTE PUESTO AL LOCAL DE CADA CLUB DE MADRES.\n\n-SE CAPACITARÁ A LOS ASOCIADOS DE CADA COMITÉ ORGANIZADO CON ESPECIALISTAS EN NUTRICIÓN PARA UNA BUENA ALIMENTACIÓN EN LOS COMEDORES POPULARES Y ALBERGUES.\n-IMPLEMENTACIÓN Y APOYO A LOS CLUBS DE MADRES, VASO DE LECHE Y COMEDORES POPULARES PARA ORGANIZARSE COMO MICROEMPRESAS PRODUCTIVAS.\n-FOMENTAR LA APERTURA DE NUEVOS COMEDORES POPULARES EN LUGARES MÁS NECESITADOS.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171943,
            "txPgProblema": "FALTA FORTALECER EL PROGRAMA DE CUNA MAS, PARA BRINDAR EL TIEMPO DISPONIBLE A LAS MADRES Y PUEDAN REALIZAR DIVERSAS ACTIVIDADES EN FAVOR A SU CANASTA FAMILIAR.\n- NECESIDAD DE CONSTRUIR UNA CASA HOGAR PARA MADRES SOLTERAS DE BAJOS RECURSOS, A FIN QUE SUS HIJOS TENGAN ATENCIÓN PRIMARIA BÁSICA MIENTRAS LAS MAMÁS TRABAJAN O ESTUDIAN.  AL PÚBLICO EN GENERAL.\n-\tCAPACITACIONES TRIMESTRALES A LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE JUANJUÍ, PARA BRINDAR UN MEJOR SERVICIO.",
            "txPgObjetivo": "BIENESTAR SOCIAL",
            "txPgIndicador": "SE FORTALECERÁ EL PROGRAMA DE CUNA MAS, PARA BRINDAR EL TIEMPO DISPONIBLE A LAS MADRES Y PUEDAN REALIZAR DIVERSAS ACTIVIDADES EN FAVOR A SU CANASTA FAMILIAR.\n-ES NUESTRO COMPROMISO DE HACER EL SEGUIMIENTO PERMANENTE AL GOBIERNO CENTRAL A FIN DE QUE LLEGUE A TODAS LAS PERSONAS EN EDAD EL BENEFICIO DEL PROGRAMA “PENSIÓN 65”, EN NUESTRO DISTRITO.\n-\tCONSTRUCCIÓN DE UNA CASA HOGAR PARA MADRES SOLTERAS DE BAJOS RECURSOS, A FIN QUE SUS HIJOS TENGAN ATENCIÓN PRIMARIA BÁSICA MIENTRAS LAS MAMÁS TRABAJAN O ESTUDIAN.  AL PÚBLICO EN GENERAL.\n-\tCAPACITACIONES TRIMESTRALES A LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE JUANJUÍ, PARA BRINDAR UN MEJOR SERVICIO.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}