{
    "datoGeneral": {
        "idPlanGobierno": 16652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9905aeb2-678b-4a95-9006-eb7df73f525a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12ad9b60-1711-4e41-9dc7-5bf9b183aeaa.pdf",
        "txCodExpedienteExt": "ERM.2022009001",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159815,
            "txPgProblema": "- DEFICIENTE SERVICIO AGUA POTABLE\n- DEFICIENTE SERVICIO SANEAMIENTO EN LOS CENTROS DE POBLADOS.\n- DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "- MEJORAR EL ACCESO AL SERVICIO DE AGUA POTABLE EN CONDICIONES DE SALUBRIDAD OPTIMAS.\n- MEJORAR EL ACCESO AL SERVICIO DE SANEAMIENTO EN LOS CENTROS POBLADOS.\n- MEJORAR EL TRATAMIENTO DE AGUA POTABLE.\n- MEJORAR EL TRATAMIENTO DE AGUAS RESIDUALES\n- REDUCIR LOS ÍNDICES DE CRIMINALIDAD",
            "txPgIndicador": "- PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.\n- PORCENTAJE DE VIVIENDAS QUE TIENEN AGUA POTABLE TRATADA.\n- PORCENTAJE DE AGUAS RESIDUALES TRATADAS ÓPTIMAMENTE\n- PORCENTAJE DE CIUDADANOS VÍCTIMAS DE UN DELITO",
            "txPgMeta": "- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE DE LOS CENTROS POBLADOS DE HUACATAMBO, CAPELLANÍA, NEPEÑA - CAPITAL DE DISTRITO, LA GRAMA, CERRO BLANCO, SAN JOSÉ, SAN JACINTO, MOTOCACHY Y SAN JUAN A TRAVÉS DE LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUA POTABLE.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ALCANTARILLADO DE LOS CENTROS POBLADOS HUACATAMBO, CAPELLANÍA, NEPEÑA - CAPITAL DE DISTRITO, LA GRAMA, CERRO BLANCO, SAN JOSÉ, SAN JACINTO, MOTOCACHY Y SAN JUAN QUE INCLUYA LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES A FIN DE NO CONTAMINAR ÁREAS DE EXPANSIÓN.\nELABORAR EL PROYECTO DE INVERSIÓN DE FORTALECIMIENTO DE SEGURIDAD CIUDADANA PARA LA CONSTRUCCIÓN DE PUESTOS DE AUXILIO RÁPIDO, INSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA EN TODOS LOS CENTROS POBLADOS.\n- REDIMENSIONAR EL PROYECTO EL PROYECTO DE INVERSIÓN PÚBLICA 2498162 MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE NEPEÑA - PROVINCIA DE SANTA - DEPARTAMENTO DE ANCASH Y CONSIDERAR LA CONSTRUCCIÓN DE PUESTOS DE AUXILIO RÁPIDO Y/O CENTRALES DE MONITOREO, ADQUISICIÓN DE MÁS UNIDADES MÓVILES DE ACUERDO AL MAPA DE DELITOS\n- FORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA-CODISEC.\n- INCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0030-REDUCCION DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160159,
            "txPgProblema": "- DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n- INSUFICIENTE RACIÓN DEL PROGRAMA DE VASO DE LECHE\n- DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n- INSUFICIENTE RACIÓN DEL PROGRAMA DE VASO DE LECHE",
            "txPgObjetivo": "- CAPACITAR A LAS FAMILIAS EN ALIMENTACIÓN SALUDABLE\n- COMPLEMENTAR LA RACIÓN DEL PVL\n- MEJORAR LOS SERVICIOS DE SALUD EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA\n- PORCENTAJE DE POBLACIÓN ATENDIDA EN LOS CENTROS DE SALUD.",
            "txPgMeta": "- MEJORAR EL PROGRAMA SOCIAL DE VASO DE LECHE\n- IMPLEMENTAR EL PROGRAMA LONCHERA SALUDABLE.\n- DESARROLLAR CAMPAÑAS DEMOSTRATIVAS DE PREPARACIÓN DE ALIMENTOS.\n- FORTALECER EL PADRÓN NOMINAL DE NIÑOS DEL DISTRITO DE NEPEÑA\n- ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE POSTA DE SALUD EN EL CENTRO POBLADO DE SAN JOSÉ DEL DISTRITO DE NEPEÑA.\n- ELABORAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DEL CENTRO DE SALUD DE NEPEÑA QUE PERMITA ADQUIRIR UNA AMBULANCIA, EQUIPOS MÉDICOS, FORTALECIMIENTO DE CAPACIDADES, MEJORAMIENTO DE INFRAESTRUCTURA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA CREAR UNA RED DE ATENCIÓN INTEGRADA DE SALUD BÁSICA EN LOS CENTROS COMUNITARIOS DE LOS CENTROS POBLADOS DEL DISTRITO DE NEPEÑA.\n- GESTIONAR EL REINICIO DE LA OBRA DEL CENTRO MATERNO DE SALUD DEL DISTRITO DE NEPEÑA.\n- REALIZAR CONVENIOS CON EL MINISTERIO DE SALUD PARA LA ATENCIÓN INTEGRADA DE SALUD EN LOS CENTROS POBLADOS\n- IMPLEMENTAR UNA RED DE BOTICAS DEL PUEBLO MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160265,
            "txPgProblema": "- DEFICIENTE RENDIMIENTO ESCOLAR\n- DEFICIENTE COBERTURA INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTE\n- DEFICIENTE ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS\n- DEFICIENTE GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "- MEJORAR EL RENDIMIENTO ESCOLAR.\n- CONSTRUIR INFRAESTRUCTURAS DEPORTIVAS PARA PRACTICA DE DEPORTE\n- EJECUTAR ACCIONES DE CONTROL, RESPECTO DEL ORDENAMIENTO DEL ACOPIO, DISTRIBUCIÓN, ALMACENAMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS, DENTRO DE LA JURISDICCIÓN, EN CONCORDANCIA A LAS NORMAS NACIONALES Y MUNICIPALES SOBRE LA MATERIA.\n- MEJORAR LAS CONDICIONES DE SALUBRIDAD PARA EL BENEFICIO DE ANIMALES.\n- MEJORAR LA GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgIndicador": "- PORCENTAJE DE RENDIMIENTO ESCOLAR.\n- PORCENTAJE DE INSTALACIONES DEPORTIVAS CONSTRUIDAS\n- PORCENTAJE DE MERCADOS CON CONDICIONES ADECUADAS DE SALUBRIDAD PARA LA COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS.\n- PORCENTAJE DE ACCIONES PARA LA CORRECTA COMERCIALIZACIÓN DE PRODUCTOS.\n- PORCENTAJE DE INFORMES DE EVALUACIÓN DE RIESGOS.\n- PORCENTAJES DE CONVENIOS PARA GESTIÓN DE RIESGOS.",
            "txPgMeta": "- CREACIÓN DE UN CENTRO DE ALTO RENDIMIENTO ACADÉMICO PARA PARA PREPARACIÓN DE LOS ALUMNOS QUE POSTULAN A LAS UNIVERSIDADES EN EL DISTRITO DE NEPEÑA.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE CAMPOS DEPORTIVOS EN EL CENTRO POBLADO DE MOTOCACHY DEL DISTRITO DE NEPEÑA.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE CAMPOS DEPORTIVOS EN EL CENTRO POBLADO DE SAN JUAN DEL DISTRITO DE NEPEÑA\n- MEJORAMIENTO DEL ESTADIO DEL CENTRO POBLADO DE SAN JACINTO DEL DISTRITO DE NEPEÑA.\n- MEJORAMIENTO DEL CAMPO DEPORTIVO DEL CENTRO POBLADO HUACATAMBO.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN DE UN CENTRO DE ALTO RENDIMIENTO DEPORTIVO EN EL DISTRITO DE NEPEÑA \n- ELABORAR UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE UN CENTRO DE ABASTO EN EL C.P DE SAN JOSÉ DEL DISTRITO DE NEPEÑA.\n- ELABORAR PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL QUE PERMITA ASEGURAR LA INOCUIDAD DE LAS CARNES QUE SE COMERCIALIZAN EN EL DISTRITO DE NEPEÑA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA MEJORAR LOS PRINCIPALES CENTROS DE ABASTOS EN EL DISTRITO DE NEPEÑA.\n- REALIZAR UN CONVENIO CON CENEPRED PARA LA ELABORACIÓN DEL INFORME DE EVALUACIÓN DE RIESGO DE FLUJO POR DETRITOS EN TODO EL ÁMBITO DEL DISTRITO DE NEPEÑA.\n- ELABORAR LOS PROYECTOS DE INVERSIÓN DE DEFENSAS EN EL DISTRITO DE NEPEÑA DE ACUERDO AL INFORME DE EVALUACIÓN DE RIESGOS.\n- ELABORAR EL PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE MURO DE CONTENCIÓN Y DERIVACIÓN DE LAS AGUAS DE LLUVIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160303,
            "txPgProblema": "- DEFICIENTE DESARROLLO PRODUCTIVO Y ECONÓMICO",
            "txPgObjetivo": "- MEJORAR LA PRODUCTIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n- CAPACITAR A AGRICULTORES EN PLANES DE NEGOCIO.\n- FOMENTAR LA ASOCIATIVA DE LOS AGRICULTORES.\n- MEJORAR LA INFRAESTRUCTURA DE RIEGO.\n- MEJORAR LA INFRAESTRUCTURA VIAL LOCAL (TROCHAS CARROZABLES, VÍAS VECINALES Y/O CARRETERAS)",
            "txPgIndicador": "- PORCENTAJE DE PLANES DE NEGOCIO IMPLEMENTADOS.\n- PORCENTAJE DE AGRICULTORES CAPACITADOS EN PLANES DE NEGOCIO.\n- PORCENTAJE DE ASOCIACIONES FORMALIZADAS.\n- PORCENTAJE DE INFRAESTRUCTURA DE RIEGO EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "- ELABORAR EL ESTUDIO DE IDENTIFICACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO DE NEPEÑA.\n- IMPLEMENTAR FONDOS CONCURSABLES PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO) ASIGNANDO EL 10% DE LAS TRANSFERENCIAS DEL CANON Y SOBRECANON, REGALÍAS, RENTA DE ADUANAS Y PARTICIPACIONES.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE LOS CANALES DE REGADÍO EN CENTRO POBLADO DE SAN JUAN DEL DISTRITO DE NEPEÑA.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE LOS CANALES DE REGADÍO DE LAS ZONAS AGRÍCOLAS DEL DISTRITO DE NEPEÑA.\n- FOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTOS AGROPECUARIOS\n- REALIZAR EL INVENTARIO DE LUGARES TURÍSTICOS EN EL DISTRITO PARA PONER EN VALOR LOS DIFERENTES ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160338,
            "txPgProblema": "- DEFICIENTE GESTIÓN DEL TRÁNSITO, CIRCULACIÓN Y TRANSPORTE",
            "txPgObjetivo": "- IMPLEMENTAR MECANISMOS PARA LA MEJORA INTEGRAL DEL SERVICIO DE SEGURIDAD VIAL Y PEATONAL",
            "txPgIndicador": "- PORCENTAJE DE PISTAS EN ÓPTIMAS CONDICIONES\n- PORCENTAJE DE VÍAS PEATONALES EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "- ELABORAR UN PROYECTO DE INVERSIÓN PARA MEJORAR LA TRANSITABILIDAD PEATONAL ENTRE LA ZONA DE CAMPO MARTE Y SOLIDES BAJO.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE TRANSITABILIDAD VIAL, ORNATO Y VEREDAS EN EL CENTRO POBLADO LA CAPELLANÍA DEL DISTRITO DE NEPEÑA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE LA TRANSITABILIDAD VIAL, ORNATO Y VEREDAS EL CENTRO POBLADO DE MOTOCACHY DEL DISTRITO DE NEPEÑA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE TRANSITABILIDAD VIAL, ORNATO Y VEREDAS EN EL CENTRO POBLADO CERRO BLANCO DEL DISTRITO DE NEPEÑA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE TRANSITABILIDAD VIAL, ORNATO Y VEREDAS EN EL CENTRO POBLADO DE HUACATAMBO DEL DISTRITO DE NEPEÑA.\n- ELABORAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DE TRANSITABILIDAD VIAL, ORNATO Y VEREDAS EN EL DISTRITO DE NEPEÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160407,
            "txPgProblema": "- DEFICIENTE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "- MEJORAR EL BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n- MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- FOMENTAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- PORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS.\n- PORCENTAJE DE RESIDUOS SÓLIDOS\nCON DISPOSICIÓN FINAL ADECUADAS.\n- PORCENTAJE DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "- ELABORAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS QUE CONSIDERE LOS COMPONENTES DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- IMPLEMENTAR LA GESTIÓN POR PROCESOS EN LA GESTIÓN DE RESIDUOS SÓLIDOS.\n- ELABORAR PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n- INCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0036- GESTION INTEGRAL DE RESIDUOS SOLIDOS.\n- FORTALECER LA FISCALIZACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160454,
            "txPgProblema": "- DEFICIENTE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "- MEJORAR LOS PROCEDIMIENTOS DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "- PORCENTAJE DE ACCIONES DE TRANSPARENCIA.",
            "txPgMeta": "- IMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN EN VIRTUD DEL D.S N° 004-2013-PCM.\n- IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO EN LOS PROCESOS CLAVES DE LA GESTIÓN MUNICIPAL.\n- IMPLEMENTAR LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n- IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA EXCELENCIA DEL SERVICIO AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160520,
            "txPgProblema": "-DEFICIENTE GESTIÓN PÚBLICA Y DESARROLLO DISTRITAL",
            "txPgObjetivo": "- ELABORAR UN BANCO DE PROYECTOS DE INVERSIÓN QUE PERMITA DISTRIBUIR LOS RECURSOS EN TODO EL DISTRITO.\n- ACTUALIZAR LOS INSTRUMENTOS DE  GESTIÓN DE LA MUNICIPALIDAD\n- ELABORAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS DE LA MUNICIPALIDAD DISTRITAL DE NEPEÑA.\n- REALIZAR CONVENIOS INTERINSTITUCIONALES.\n- MEJORAR ESPACIOS PÚBLICOS COMUNALES.",
            "txPgIndicador": "- PORCENTAJE DE PROYECTOS DE INVERSIÓN APROBADOS Y REGISTRADOS EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n- PORCENTAJE DE PROYECTOS DE INVERSIÓN EJECUTADOS EN EL DISTRITO DE NEPEÑA.\n- PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n- PORCENTAJE DE INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS ELABORADO.\n- PORCENTAJE DE ESPACIOS PÚBLICOS COMUNALES.\n- PORCENTAJE DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgMeta": "- DESCENTRALIZAR LA INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE NEPEÑA HACIA LOS CENTROS POBLADOS Y CASERÍOS TENIENDO EN CUENTA SU NIVEL DE POBREZA, POTENCIALIDAD TURÍSTICA, AGROINDUSTRIAL, O REDUCCIÓN DE BRECHAS COMO EDUCACIÓN, SALUD, ENERGÍA ELÉCTRICA, AGUA Y SANEAMIENTO Y VÍAS DE COMUNICACIÓN.\n- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ROF, MAPRO, CAP PROVISIONAL CON UN ENFOQUE DE GESTIÓN DE PROCESOS Y ACORDES A LOS LINEAMIENTOS DE SERVIR.\n- ACTUALIZAR, ELABORAR Y/O MODIFICAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS (PDLC, PEI, PEI) TODOS ELLOS DISEÑADOS EN BASE A LA METODOLOGÍA DE CEPLAN Y ORIENTADOS A LA VISIÓN DEL PERÚ AL 2050.\n- REALIZAR CONVENIOS CON CUNAS MAS DEL MIDIS A FIN DE IMPLEMENTAR CENTROS DE CUIDADO DE NIÑOS PARA QUE LAS MADRES PUEDAN REALIZAR SU TRABAJO SIN CONTRATIEMPOS. \n- ELABORAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN Y/O MEJORAMIENTO DE LOCALES COMUNALES MULTIPROPÓSITO EN LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO DE NEPEÑA.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN Y/O MEJORAMIENTO DE LOCALES COMUNALES MULTIPROPÓSITO EN LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO DE NEPEÑA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160563,
            "txPgProblema": "- DEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "- MEJORAR LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "- PORCENTAJE DE ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN.\n- PORCENTAJE DE CIUDADANOS CAPACITADOS",
            "txPgMeta": "- MEJORAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, DESARROLLANDO DE MANERA DESCENTRALIZADA A NIVEL DISTRITAL.\n- GENERACIÓN DE NUEVOS LÍDERES PARTICIPATIVOS A TRAVÉS DE DESARROLLO DE HABILIDADES Y COMPETENCIAS.\n- IMPLEMENTAR EL CONCEJO DE COORDINACIÓN LOCAL DONDE PARTICIPAN LOS MIEMBROS DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}