{
    "datoGeneral": {
        "idPlanGobierno": 28776,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a21141f-97f0-4205-b02d-349f038335b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f511dd42-cd8d-4a28-b753-8818149bdb4a.pdf",
        "txCodExpedienteExt": "ERM.2022015570",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219069,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y SERVICIO DE CENTRO DE SALUD, DEL MISMO MODO DE LAS INSTITUCIONES EDUCATIVAS Y DE LA SEGURIDAD CIUDADANA EN EL DISTRITO DE VELILLE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIO Y CON LA ESTRUCTURA MODERNA PARA EL CENTRO DE SALUD E IMPLEMENTADO CON MATERIALES ADECUADOS PARA LAS INSTITUCIONES EDUCATIVAS RURALES Y URBANAS, DEL MISMO MODO AL CENTRO DE SALUD Y A LA SEGURIDAD, CONTANDO CON EL PERSONAL COMPETENTE PARA LA BUENA ATENCIÓN Y SATISFACCIÓN DEL DISTRITO DE VELILLE.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE SERVICIO Y CON LA ESTRUCTURA MODERNA PARA EL CENTRO DE SALUD E IMPLEMENTADO CON MATERIALES ADECUADOS PARA LAS INSTITUCIONES EDUCATIVAS RURALES Y URBANAS, DEL MISMO MODO AL CENTRO DE SALUD Y A LA SEGURIDAD, CONTANDO CON EL PERSONAL COMPETENTE PARA LA BUENA ATENCIÓN Y SATISFACCIÓN DEL DISTRITO DE VELILLE.",
            "txPgMeta": "EL PARTIDO POLÍTICO ALIANZA PARA EL PROGRESO TIENE COMO OBJETIVO LOGRAR EFICAZMENTE LAS NECESIDADES Y A ATENCIÓN DE BUENA CALIDAD EN TEMAS DE LA SALUD, EDUCACIÓN Y LA SEGURIDAD CON EL APOYO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219094,
            "txPgProblema": "•\tFALTA DE COSECHA DE AGUA PARA EL RIEGO TECNIFICADO Y LA DESORGANIZACIÓN DE LOS POBLADORES DEL DISTRITO DE VELILLE.\n•\tLA PRESENCIA BRUSCA DEL CLIMA Y LA CONTAMINACIÓN DE LAS EMPRESAS MINERAS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA, CONTANDO CON UN PLAN DE GOBIERNO ESTRUCTURADO TECNIFICA MENTE QUE SE VIABLE Y SOSTENIBLE. HACIENDO EL USO DE LOS RECURSOS NATURALES QUE PERMITA MEJORAR OS INGRESOS FAMILIARES.",
            "txPgIndicador": "SISTEMA DE RIEGO NO TECNIFICADA EN LA PRODUCCIÓN AGROPECUARIA DESEQUILIBRADA EN LAS COMUNIDADES CAMPESINAS.\nINCUMPLIMIENTO DE LA RESPONSABILIDAD AMBIENTAL.",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DEL DISTRITO, ENMARCADOS EN E PLANEAMIENTO ESTRATÉGICO DEL DISTRITO, ESTO CON LA PARTICIPACIÓN CIUDADANA PARA CONSEGUIR LOS PROYECTOS EN EL PLAN DE GOBIERNO EN LOS DIFERENTES ASPECTOS O SECTORES LA MANERA DE HACERLO, ES LA OPINIÓN D ELLOS CIUDADANOS EN EL DESARROLLO DE LAS COMUNIDADES Y DE LA POBLACIÓN EN GENERAL, LAS URBANIZACIONES Y OTRAS INSTITUCIONES CON EL APOYO DE NUESTRO PUEBLO SE LOGRARA MUCHOS PROYECTOS A FAVOR DE LA GRAN MAYORÍA, TAMBIÉN PRIMA LA CAPACIDAD DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219118,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN EN GENERAL SOBRE LOS RESIDUOS SÓLIDOS Y LA CONTAMINACIÓN DEL MEDIO AMBIENTE DE LAS EMPRESAS MINERAS, ASÍ COMO MMG LAS BAMBAS Y HUDBAY.",
            "txPgObjetivo": "CONTRIBUIR EL MEJORAMIENTO DEL MEDIO AMBIENTE A TRAVÉS DE CAPACITACIONES A LA POBLACIÓN EN GENERAL PARA EL BIEN CUIDADO, MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES.}",
            "txPgIndicador": "INCUMPLIMIENTO DE RESPONSABILIDAD AMBIENTAL.\nDETERIORO DE LA NATURALEZA POR EL USO IRRACIONAL DE LOS RECURSOS NATURALES.",
            "txPgMeta": "•\tAPERTURA LAS MESAS DEL DIALOGO CON LAS EMPRESAS MINERAS PARA EXIGIR QUE CUMPLAN LO PROMETIDO PARA EL DISTRITO Y CONTAR CON \n        PROFESIONALES PARA LA CAPACITACIÓN.\n•\tREFORESTACIÓN TOTAL CON PLANTAS NATIVAS EN LAS COMUNIDADES CAMPESINA Y URBANIZACIONES.\n•\tREFORESTACIÓN CON ESPECIES DE PLANTAS DE CÉTICOS Y PLANTAS NATIVAS ALREDEDOR DE LAS DIFERENTES CARRETERAS DEL DISTRITO DE \n        VELILLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219140,
            "txPgProblema": "FALTA DE APOYO A LAS ORGANIZACIONES PRODUCTORAS DE ARTESANÍA, GANADERÍA Y AGRICULTURA Y LA MALA ORGANIZACIÓN DE LA POBLACIÓN EN GENERAL DEL DISTRITO DE VELILLE.",
            "txPgObjetivo": "CONSTITUIR Y FORTALECER UN COMITÉ DE DESARROLLO DISTRITAL PARA PROMOVER EL APOYO A LAS SOCIEDADES CIVILES Y ORGANIZACIONES PRODUCTORAS YA SEA PRESENTADO A LOS CONCURSOS DE PROYECTOS, ASÍ COMO AL FONIPREL Y CON LAS INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES.",
            "txPgIndicador": "INEFICIENCIA EN LA ELABORACIÓN DE PERFILES DE ES PENDIENTES TÉCNICOS.\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN.\nPROBLEMAS LIMÍTROFES EN LA COMUNIDAD DE ALCCAVICTORIA Y OTROS",
            "txPgMeta": "PRIORIZAREMOS TODO LOS PROYECTOS Y LA ADECUADA PARTICIPACIÓN DE LA POBLACIÓN Y LOGRAREMOS LOS OBJETIVOS TRAZADAS PARA LA \n        SATISFACCIÓN DEL PUEBLO, LOS SIGUIENTES PROYECTOS SON:\n•\tPERFIL EXPEDIENTE TÉCNICO PARA LAS IRRIGACIONES EN LOS DIFERENTES SECTORES Y EN LAS OCHO COMUNIDADES CAMPESINAS.\n•\tPERFIL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA MODERNA PARA EL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO DE VELILLE.\n•\tPERFIL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE CANCHAS SINTÉTICAS E LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE VELILLE.\n•\tPERFIL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL MERCADO MODELO VELILLE.\n•\tPERFIL EXPEDIENTE TÉCNICO PARA EL CIRCUITO TURÍSTICO DE LAS OCHO COMUNIDADES CAMPESINAS.\n•\tPERFIL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL PARQUE INFANTIL.\n•\tEXPEDIENTE TÉCNICO PARA EL PLAN DE DESARROLLO URBANO Y RURAL.\n•\tEXPEDIENTE TÉCNICO PARA DEMARCACIÓN TERRITORIAL.\n•\tPERFIL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN MODERNO CEMENTERIO Y MANTENIMIENTO DE LOS CEMENTERIOS EN LAS \n        COMUNIDADES CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}