{
    "datoGeneral": {
        "idPlanGobierno": 21557,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1110f281-f1e1-4e7a-b49a-07b19ce71d6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/553c1f0f-3328-413a-a112-6ce35bde3f9f.pdf",
        "txCodExpedienteExt": "ERM.2022015291",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218134,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 3 AÑOS, ALTOS ÍNDICES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS, LIMITADA CAPACIDAD DE SERVICIO DEL ESTABLECIMIENTO DE SALUD PARA LA ATENCIÓN DE IRAS, EDAS, INADECUADO SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL DE LA C.C. HUACYUMBRE Y SECTORES SAN MIGUEL, CADENA, MANIRE Y LIMONCHAYOC, DÉFICIT DE INFRAESTRUCTURA EDUCATIVA PEDAGÓGICA Y COMPLEMENTARIA EN LA INSTITUCIÓN I.E. ROSA DE AMÉRICA E I.E 50570 DE SAN LORENZO",
            "txPgObjetivo": "REDUCIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 3 AÑOS, MEJORAR LA CAPACIDAD DE SERVICIO DEL ESTABLECIMIENTO DE SALUD PARA LA ATENCIÓN DE IRAS, EDAS, EN CONVENIO CON LA MUNICIPALIDAD DISTRITAL DE CAMANTI, GESTIONAR ANTE EL GOBIERNO REGIONAL LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE I-3 A I-4, MEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL DE LA C.C. HUACYUMBRE Y SECTORES SAN MIGUEL, CADENA, MANIRE Y LIMONCHAYOC, CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA EDUCATIVA PEDAGÓGICA Y COMPLEMENTARIA EN LA INSTITUCIÓN I.E. ROSA DE AMÉRICA E I.E 50570 DE SAN LORENZO",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON MEJORA DE RENDIMIENTO, PORCENTAJE DE POBLACIÓN CON EDUCACION SUPERIOR COMPLETA, PORCENTAJE DE NUMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS, , ESTABLECIMIENTO DE SALUD CONSTRUIDA,",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y ACTIVIDADES ORIENTADAS A MEJORAR LA ALIMENTACIÓN Y CUIDADOS DE LOS NIÑOS, REDUCIR LA ANEMIA A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y ACTIVIDADES ORIENTADAS A MEJORAR LA ALIMENTACIÓN Y CUIDADOS DE LOS NIÑOS, LA MUNICIPALIDAD EN CONVENIO CON EL ESTABLECIMIENTO DE SALUD DE QUINCEMIL, MICRORED OCONGATE, RED SUR CUSCO, Y GERESA PARA REALIZAR CAMPAÑAS PERMANENTES DE SALUD PARA REDUCIR PROBLEMAS DE IRAS Y EDAS, ESTABLECIMIENTO DE SALUD DE QUINCEMIL HA SIDO RECATEGORIZAR DE I-3 A I-4, LA COMUNIDAD DE HUACYUMBRE Y SECTORES SAN MIGUEL, CADENA, MANIRE Y LIMONCHAYOC, RECIBEN UNA DOTACIÓN PERMANENTE DE SERVICIO DE AGUA DE CALIDAD, LAS INSTITUCIONES I.E. ROSA DE AMÉRICA E I.E 50570 DE SAN LORENZO, CONTARÁN CON UNA MODERNA INFRAESTRUCTURA DEBIDAMENTE EQUIPADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218190,
            "txPgProblema": "INADECUADA PROMOCIÓN DE LOS RECURSOS ECOTURÍSTICOS DEL DISTRITO, LIMITADA OFERTA DE SERVICIO DE ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN DE FRUTAS, CULTIVOS INDUSTRIALES Y DE PAN DE LLEVAR EN EL DISTRITO, LIMITADA INFRAESTRUCTURAS PARA LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS (CACAO, COPAUZO, PIÑA, YUCA, PLÁTANO, CÍTRICOS, ETC.)",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LOS RECURSOS ECOTURÍSTICOS DEL DISTRITO, MEJORAR DESDE LA MUNICIPALIDAD LA OFERTA DE SERVICIO DE ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN DE FRUTAS, CULTIVOS INDUSTRIALES (ESTEVIA, HONGOS, VAINILLA, ETC.) Y DE PAN DE LLEVAR EN EL DISTRITO, MEJORAR DESDE LA MUNICIPALIDAD LA OFERTA DE SERVICIO DE ASISTENCIA TÉCNICA PARA LA CRIANZA DE ANIMALES MENORES, AVES DE CORRAL, CUYES Y APICULTURA EN EL DISTRITO, GESTIONAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS (CACAO, COPAUZO, PIÑA, YUCA, PLÁTANO, ETC.) PARA GENERAR FUENTE DE TRABAJO PERMANENTE, MEJORAR EL INGRESO ECONÓMICO DE LOS JÓVENES A PARTIR DE LA CREACIÓN DE CENTROS DE PRODUCCIÓN DE FERTILIZANTES ORGÁNICOS (COMPOST, HUMUS DE LOMBRIZ, BIOL, ETC.) EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AREAS DE AGRICOLAS CON RIEGO, PORCENTAJE DE FERIAS AGROPECUARIAS PROMOCIONADAS, PORCENTAJE DE ASISTENCIAS TÉCNICAS EN LA CRIANZA DE ANIMALES MENORES, PORCENTAJE DE RECURSOS TURÍSTICOS PROMOCIONADOS Y INTERVENIDOS,",
            "txPgMeta": "DISTRITO DE CAMANTI SERÁ CATEGORIZADO COMO DESTINO TURÍSTICO REGIONAL Y NACIONAL, LA MUNICIPALIDAD DE CAMANTI ESTABLECE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA INCREMENTAR LA CONCURRENCIA DE TURISTAS EN EL DISTRITO, SE HA ESTABLECIDO ESCUELAS DE CAMPO PARA MEJORAR EL CULTIVO Y PRODUCTIVIDAD DE FRUTAS, CULTIVOS INDUSTRIALES Y DE PAN DE LLEVAR, SE HAN CONSTRUIDO CENTROS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS PARA GENERAR VALOR AGREGADO Y LA CREACIÓN DE FUENTES DE TRABAJO PERMANENTE ESPECIALMENTE PARA LOS JÓVENES, GRUPOS DE JÓVENES CONDUCEN CENTROS DE PRODUCCIÓN DE FERTILIZANTES ORGÁNICOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218227,
            "txPgProblema": "DEFICIENTE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA LOCALIDAD DE QUINCE MIL, PERDIDA DE COBERTURA VEGETAL POR LA MINERÍA INFORMAL EN LOS SECTORES DE TUNQUIMAYO, PUERTA FALSA, SANTA ISIDORA, CERRO BLANCO, SAN LORENZO Y HUACYUMBRE, INADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES DEL DISTRITO, LIMITADA PROMOCIÓN DE LA CATARATA GOLONDRINA EN LA COMUNIDAD DE SAN LORENZO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA LOCALIDAD DE QUINCE MIL, RECUPERAR LAS ÁREAS DEGRADADAS POR LA MINERÍA INFORMAL MEDIANTE LA REFORESTACIÓN CON ESPECIES NATIVAS Y DE INTERÉS ECONÓMICO (BAMBÚ, POULOWNIA) DE LOS SECTORES DE TUNQUIMAYO, PUERTA FALSA, SANTA ISIDORA, CERRO BLANCO, SAN LORENZO Y HUACYUMBRE, MEJORAR LAS CONDICIONES DE ACCESO Y EQUIPAMIENTO AL ATRACTIVO NATURAL DE LA CATARATA GOLONDRINA EN LA COMUNIDAD DE SAN LORENZO.",
            "txPgIndicador": "INFRAESTRUCTURA DE MANEJO DE RESIDUOS SOLIDOS, NUMERO DE HECTÁREAS INTERVENIDAS.",
            "txPgMeta": "EN QUINCEMIL SE GESTIONA MEJOR LOS RESIDUOS SÓLIDOS MUNICIPALES, SE HAN RECUPERADO LA MAYORÍA DE ÁREAS DEGRADADAS POR LA MINERÍA INFORMAL, CON ESPECIES FORESTALES COMO LA POULOWNIA Y BAMBÚ EN LOS SECTORES DE TUNQUIMAYO, PUERTA FALSA, SANTA ISIDORA, CERRO BLANCO, SAN LORENZO Y HUACYUMBRE, HUACYUMBRE CUENTA CON UN BALNEARIO ECOTURÍSTICO CON UNA CONCURRENCIA MASIVA DE VISITANTES, SAN LORENZO, CUENTA CON EL MEJOR ATRACTIVO QUE ES SU CATARATA GOLONDRINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218256,
            "txPgProblema": "LIMITADOS ESPACIOS DE COORDINACIÓN Y VIGILANCIA ENTRE LAS AUTORIDAD MUNICIPAL CON LOS POBLADORES Y SUS ORGANIZACIONES EN EL DISTRITO, DÉBIL ORGANIZACIÓN DE LA POBLACIÓN RESPECTO A SU DESARROLLO TERRITORIAL COMUNAL, INADECUADA GESTIÓN ADMINISTRATIVA DEL GOBIERNO LOCAL DEBIDO A LA CARENCIA DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LAS ACCIONES DEL CODICEP DISTRITAL PARA FORTALECER LAS PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL, MEJORAR LA ORGANIZACIÓN DE LA POBLACIÓN RESPECTO A SU DESARROLLO TERRITORIAL COMUNAL A TRAVÉS DE LA IMPLEMENTACIÓN DE PLANES DE VIDA, MEJORAR LA GESTIÓN ADMINISTRATIVA DEL GOBIERNO LOCAL CON LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO LOCAL, PLAN DE DESARROLLO ECONÓMICO, PLAN DE DESARROLLO SOCIAL, PLAN DE DESARROLLO TURÍSTICO EN LA MUNICIPAL.",
            "txPgIndicador": "POBLACION DE CUSIPATA ATENDIDA Y FISCALIZADA",
            "txPgMeta": "EL CODICEP DISTRITAL REALIZA UNA LABOR ADECUADA EN QUINCEMIL, CADA UNO DE LOS SECTORES Y COMUNIDADES TIENEN SU PROPIO PLAN DE DESARROLLO COMUNAL (PLAN DE VIDA) ACORDE AL DISTRITAL, EL DISTRITO DE CAMANTI, CUENTA CON UN PLAN DE DESARROLLO LOCAL, Y LA MUNICIPALIDAD CUENTA CON SUS PLANES DE DESARROLLO ECONÓMICO, PLAN DE DESARROLLO SOCIAL, PLAN DE DESARROLLO TURÍSTICO EN LA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}