{
    "datoGeneral": {
        "idPlanGobierno": 21691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a087b6b3-c584-45e6-9875-b571e202b144.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62759ed1-418a-4de0-bbc3-be0f0b0b5840.pdf",
        "txCodExpedienteExt": "ERM.2022012327",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215781,
            "txPgProblema": "-      LIMITADO CAPACIDAD RESOLUTIVA DEL PS DE EL PORVENIR\n-\tLIMITADA CAPACIDAD RESOLUTIVA PS DE HUAMBURQUE Y CABAÑA",
            "txPgObjetivo": "- AMPLIACIÓN DE CARTERA DE SERVICIOS.\n- MAS COBERTURA DE SERVICIO DE SALUD",
            "txPgIndicador": "- NIVEL DE CATEGORÍA 1.2 DEL P.S DE EL PORVENIR\n- EXISTE MAYOR DEMANDA DE SERVICIO DE SALUD Y POCO PERSONAL.",
            "txPgMeta": "- RECATEGORIZACIÓN DEL P.S DE EL PORVENIR - A NIVEL I.3  \n- IMPLEMENTAR CON MÁS PERSONAL PROFESIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215887,
            "txPgProblema": "- DEFICIENTE  DE LOGRO DE DESARROLLO DE CAPACIDADES EN LOS ESTUDIANTES.\n- INADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN DE II.EE.INICIAL  DEL  DISTRITO.",
            "txPgObjetivo": "- MEJORAR EL DESARROLLO DE CAPACIDADES DE ESTUDIANTES DEL DISTRITO DE PORVENIR.\n- SUSTITUCIÓN Y MEJORAMIENTO DE SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "- ALTO % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS EN LOGRO DESARROLLO DE CAPACIDADES Y ACTITUDES.\n- DE LAS II.EE  DEL DISTRITO TRES  INICIALES SE ENCUENTRAN EN PRECARIAS CONDICIONES DE INFRAESTRUCTURA.",
            "txPgMeta": "- REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE ESE ÍNDOLE.\n- REDUCIR AL 50% LA DEFICIENCIA DE INFRAESTRUCTURA  DE LAS INSTITUCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215984,
            "txPgProblema": "- -\tINEXISTENCIA DE SANEAMIENTO BASICO EL DISTRITO.\n- -\tDEFICIENTE OPERACIÓN Y MANTENIMIENTO DE AGUA.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE AGUA Y DESAGUE CON INFRAESTRUCTURA NUEVA\n- MEJORA Y MANTENIMIENTO DE COMITÉS DE USUARIOS.",
            "txPgIndicador": "- 100% DE POBLACIÓN RURAL SIN ACCESO A AGUA POTABLE Y ALCANTARILLADO.\n- 12 DE POBLACIÓN RURAL SIN ACCESO AL AGUA.",
            "txPgMeta": "- -\tREDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS DE AGUA Y ALCANTARILLADO EN EL ÁMBITO Y RURAL DEL DISTRITO. \n-\tINCREMENTAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216134,
            "txPgProblema": "- BAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO Y FALTA ACCESO DE VÍAS A LAS ZONAS DE PRODUCCIÓN.\n- LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\n- PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)\n-EXCESO DE MONOCULTIVO FRUTÍCOLA EN EL DISTRITO DE EL PORVENIR (PALTA)",
            "txPgObjetivo": "- MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\nINCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS EN LA CADENA DE VALOR.\n- IMPLEMENTAR EL VIVERO CON PROPAGACIÓN DE PLANTAS ALTERNAS DE RENTABILIDAD (PECANAS,LÚCUMAS,FRESAS,ROSAS Y OTROS.",
            "txPgIndicador": "- ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n- LA APARICIÓN DE ENFERMEDADES VEGETALES Y ANIMALES, COMERCIO EMPERICO.\n- ELEVADA DEGRADACIÓN DE LOS RECURSOS NATURALES EN LA PRODUCCIÓN.\n- EL MONOCULTIVO DE PALTA GENERA MAS ENFERMEDADES DE PLANTAS POR USO DE AGROQUÍMICOS Y ABONOS SINTÉTICOS.",
            "txPgMeta": "- 10% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL..\n- 90% DE FAMILIAS PERMANECEN EN SUS LUGARES DE RESIDENCIA APOSTANDO POR SU DESARROLLO EDUCATIVO Y PRODUCCIÓN AGROPECUARIA.\n- 10% DE ÁREAS LIBRES REFORESTADAS CON RECURSOS NATURALES DE LA ZONA.\n- SIEMBRA CADA ESPECIE DE PLANTAS FRUTALES ALTERNAS 0.5 HAS. EL PRIMER AÑO DE LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216181,
            "txPgProblema": "- -\tINADECUADO USO RACIONAL Y OPTIMIZACIÓN DE RRHH\n-\tDEFICIENTE INFRAESTRUCTURA DE RIEGO Y DISPONIBILIDAD DE AGUA PARA RIEGO.",
            "txPgObjetivo": "- -\tIMPLEMENTACIÓN EFICIENTE DE INFRAESTRUCTURA DE RIEGO.\n-\tPRESENCIA DE PROGRAMAS DE RIEGO.\n-\tCONSERVACIÓN DE FUENTES DE AGUA.\n-\tSISTEMA DE RIEGO PRESURIZADO",
            "txPgIndicador": "- -\tALTO % DE MAL USO DE RECURSO HÍDRICO Y CONFLICTOS POR USO DE AGUA EN LOS DIFERENTES RIEGOS.",
            "txPgMeta": "- -\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 30% DE LA PRODUCCIÓN ACTUAL DISTRITAL.\n-\tINCREMENTO DEL 20% DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n-\tIMPLEMENTACIÓN DE POLÍTICAS DE GOBIERNO EN RIEGO EN EL 100% DE LAS COMUNIDADES..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216233,
            "txPgProblema": "-\tFALTA DE FORMALIZACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO, RURAL, URBANO E INTERPROVINCIAL.\n-\tCRECIMIENTO DE NÚMERO DE TAXISTA Y/O TRANSPORTISTAS NO REGISTRADOS EN EL SERVICIO PÚBLICO.\n-\tFALTA DE LUGARES ADECUADOS PARA UN ORDENAMIENTO VEHICULAR DENTRO DEL DISTRITO.",
            "txPgObjetivo": "- CONVOCAR A TODOS LAS EMPRESAS Y/O PERSONAS INVOLUCRADAS EN NUESTRO TRANSPORTE\n- BRINDAR LOS ASESORAMIENTOS, LOS APOYOS NECESARIOS PARA LA REALIZACIÓN DE SU TRÁMITE PARA SU FORMALIZACIÓN.\n- TENER UN PUNTO ESTRATÉGICO DE SALIDA E INGRESO DE VEHÍCULOS QUE BRINDEN ESTE SERVICIO DE TRANSPORTE.",
            "txPgIndicador": "- EL 100% DE LOS VEHÍCULOS QUE BRINDAN ESTE SERVICIO NO CUENTAN CON LOS DOCUMENTOS TARJETA DE CIRCULACIÓN Y OTROS DOCUMENTOS.\n- NO CONTAMOS CON EMPADRONAMIENTO DE TAXISTAS\n- LAS EMPRESAS QUE REALIZAN SERVICIO INTERPROVINCIAL NO CUENTAN CON UN TERMINAL ESPECIFICO.",
            "txPgMeta": "- CONTAR CON LAS DOCUMENTACIONES  PARA TENER UN SERVICIO EFICIENTE AL PUEBLO\n- CONTAR CON ASOCIACIONES Y/O EMPRESAS QUE BRINDEN SERVICIO DE TRANSPORTE\n- CREACIÓN DE UN TERMINAL PARA EL TRANSPORTE PÚBLICO RURAL E INTERPROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216279,
            "txPgProblema": "- EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "- GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.",
            "txPgIndicador": "- EN LAS DIFERENTES COMUNIDADES DEL DISTRITO NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS.",
            "txPgMeta": "- QUE NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN DAÑOS POR CONSECUENCIA DEL AUMENTO DEL CAUDAL DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216314,
            "txPgProblema": "-\tCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS \n-\t\n-\t CONTAMINACIÓN HÍDRICA POR INADECUADA PRACTICA DE HIGIENE.\n-\tDÉBIL GOBERNANZA AMBIENTAL\n-\tFALTA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "-\tALTO % DE BOTADEROS DE RESIDUOS SÓLIDOS INAPROPIADOS.\n-\tALTO % DE VERTIMIENTO DE AGUAS RESIDUALES A RÍOS",
            "txPgMeta": "- REDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216355,
            "txPgProblema": "-\tDÉBIL PROTECCIÓN DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA. \n-\tDISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \n-\tLIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA. \n-\tPOCA VALORACIÓN Y CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "- PROMOVER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGA HÍDRICA A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE PROTECCIÓN DE LAS FUENTES DE AGUA \n-\tL/S DE AGUA EN LAS FUENTES.\n-\tHA DE ZONAS EROSIONADAS \n-\tNIVEL DE VALORACIÓN DE LAS FUENTES DE AGUA. \n-\t% DE INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA.",
            "txPgMeta": "- INCREMENTAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\n- INCREMENTAR LOS CAUDALES DE AGUA. \n-INCREMENTAR LA VALORACIÓN DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216390,
            "txPgProblema": "-\tLIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO\n - INADECUADA CULTURA DE COMERCIO EN EL DISTRITO PORVENIR",
            "txPgObjetivo": "BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD. \n-BRINDAR CON TALLERES DE CAPACITACIÓN CON EXPERTOS EN TEMAS DE MARKETING Y COMERCIO.",
            "txPgIndicador": "- ALTO % DE PROFESIONALES QUE INTEGRAN UNA GESTIÓN SON FORÁNEOS.\n- ALTO % DE COMERCIO EMPÍRICO HABIENDO OPORTUNIDADES PARA LOS EMPRENDEDORES.",
            "txPgMeta": "- CONTAR CON 80% DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN \n-CONTRAR CIUDADANOS CON CONOCIMIENTO DE COMERCIO Y EN LIBRE A COMPETENCIA SANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216429,
            "txPgProblema": "- INEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD. \n- DEFICIENTE ATENCIÓN DE LOS DERECHOS NIÑAS, NIÑOS Y ADOLESCENTES.",
            "txPgObjetivo": "- FOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD.",
            "txPgIndicador": "- ALTO % DE NIÑOS Y NIÑAS SON DESATENDIDOS COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ",
            "txPgMeta": "- 50 % DE NIÑOS Y NIÑAS SON ATENDIDAS OPORTUNAMENTE GENERANDO EN BIENESTAR SOCIAL AFECTIVO Y EMOCIONAL DENTRO SUS HOGARES Y LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216483,
            "txPgProblema": "- LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA .\n- DEFICIENTE SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "- POTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD.\n- MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "- ALTO % DE PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.\n- ALTO % DE LA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "- MODERNIZAR LA GESTIÓN LOCAL. \n- IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.\n- PAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}