{
    "datoGeneral": {
        "idPlanGobierno": 27644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46d12f96-c0a6-4889-98b1-a6626a7355c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91dc9b87-ed62-4b86-a2cc-01b0ae16d802.pdf",
        "txCodExpedienteExt": "ERM.2022011110",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190248,
            "txPgProblema": "NUESTRO DISTRITO SE ENCUENTRA  AFECTADO EN EL RUBRO DE SEGURIDAD CIUDADANA, CREANDO EN NUESTRA POBLACIÓN INESTABILIDAD. SE EVIDENCIA BAJO ÍNDICE DE ACCIDENTES DE TRÁNSITO, EXISTENCIA   DE CASOS DE VIOLENCIA FAMILIAR CON MALTRATO PSICOLÓGICO Y AGRESIÓN FÍSICA.",
            "txPgObjetivo": "PROMOVER \tLA SEGURIDAD CIUDADANA DE TODA LA POBLACIÓN Y EJERCICIO DE LA CIUDADANÍA POR PARTE DE AUTORIDADES HACIA LA  POBLACIÓN.",
            "txPgIndicador": "REDUCIR LAS AFECTACIONESPOR LA INSEGURIDAD CIUDADANA EN LA POBLACIÓN, PROPICIANDO UN AMBIENTE DE PAZ.",
            "txPgMeta": "•\tREALIZAR EN EL 2023 UN PROGRAMA PARA ERRADICAR LA VIOLENCIA EN LA POBLACIÓN.\n•\tAL 2026 SE CONSTRUIRÁN ESPACIOS PÚBLICOS CASETAS DE VIGILANCIA MUNICIPAL.\n•\tCAPACITACIÓN A LAS RONDAS CAMPESINAS EN TEMAS DE SEGURIDAD CIUDADANA, PARA IMPARTIR JUSTICIA.\n•\tFORTALECIMIENTO DE LAS RONDAS CAMPESINAS, EN TEMAS AUTODEFEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190321,
            "txPgProblema": "PRESENCIA DE NIÑOS CON ANEMIA Y DESNUTRICIÓN INFANTIL.\nFALTA HABILITAR LA\nATENCIÓN PRIMARIA  DE\nPRIMEROS AUXILIOS EN LOS DIVERSOS CASERÍOS Y TENEMOS DEFICIENCIAS EN EQUIPAMIENTOS DE LOS PUESTOS DE SALUD.",
            "txPgObjetivo": "ASEGURAR\tA LA POBLACIÓN   EL   ACCESO OPORTUNO A LOS SERVICIOS DE SALUD DE ATENCIÓN PRIMARIOS Y COMBATIR LA ANEMIA EN NUESTROS POBLADORES.",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DE ANEMIA EN LOS NIÑOS MENORES DE 12 AÑOS.\nAUMENTO DE ASISTENCIAS MÉDICAS PRIMARIAS DE LOS POBLADORES Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD.",
            "txPgMeta": "•\tREALIZAR CONVENIOS INSTITUCIONALES CON LA RED Y MICRO-RED DE SALUD PARA IMPLEMENTAR CAMPAÑAS MÉDICAS EN BENEFICIO DE TODA LA POBLACIÓN.\n•\tCADA PROMOTOR DE SALUD DE TODOS LOS CASERÍOS DEBE CONTAR CON SU BOTIQUÍN DE PRIMEROS AUXILIOS.\n•\tREALIZAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN A TODAS LAS MADRES SOBRE EL PREPARADO DE ALIMENTACIÓN SALUDABLE Y HÁBITOS DE HIGIENE.\n•\tINCENTIVAR A TODA LA POBLACIÓN A CONSUMIR LOS PRODUCTOS TÍPICOS DE LA ZONA PARA MEJORAR SU ALIMENTACIÓN FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190365,
            "txPgProblema": "EXISTE BAJO NIVEL DE RENDIMIENTO ESCOLAR EN LOS ESTUDIANTES DE PRIMARIA Y SECUNDARIA Y SE OBSERVA DEFICIENCIAS EN LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "APOYAR          A          TODO EL MAGISTERIO DEL DISTRITO CON CAPACITACIONES PARA INCREMENTAR LOS APRENDIZAJES Y MEJORAR LOS LOCALES ESCOLARES",
            "txPgIndicador": "INCREMENTO DE LOS APRENDIZAJES DE TODOS LOS ESTUDIANTES Y MEJORAR LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS MODERNAS.",
            "txPgMeta": "•\tEJECUTAR NUEVOS PROYECTOS DE INFRAESTRUCTURAS EDUCATIVAS A UN 80%\n•\tMEJORAR LOS APRENDIZAJES DE TODOS LOS ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA EN UN 65 %\n•\tIMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS DEL 60% DE INSTITUCIONES EDUCATIVAS.\n•\tTRAMITAR LA FIRMA DE CONVENIOS CON PRONIED, PARA LA APROBACIÓN DE PROYECTOS EDUCATIVOS.\n•\tCAPACITACIÓN AL 100% DE TODO EL MAGISTERIO DEL DISTRITO PARA FORTALECER SUS CAPACIDADES PEDAGÓGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190398,
            "txPgProblema": "EN TODO EL DISTRITO SE EVIDENCIA BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, REFLEJÁNDOSE EN LA PRODUCTIVIDAD DEL SECTOR AGRARIO EN LA JURISDICCIÓN.",
            "txPgObjetivo": "BRINDAR APOYO  A   LOS AGRICULTORES A INCREMENTAR LA  PRODUCTIVIDAD AGRARIA   EN TODO EL DISTRITO",
            "txPgIndicador": "INCREMENTO DE PRODUCTORES AGRARIOS QUE AUMENTARON SU COMPETIVIDAD Y RENTABILIDAD EN TODOS LOS CASERÍOS.",
            "txPgMeta": "•\tAPERTURAR Y DAR MANTENIMIENTO A LAS TROCHAS CARROZABLES PARA PONERLO AL SERVICIO SOCIAL DE TODA LA POBLACIÓN A UN 90%\n•\tMEJORAR LA PRODUCCIÓN AGRÍCOLA CON PRODUCTOS ALIMENTICIOS ORGÁNICOS DE BUENA CALIDAD EN UN 75 %\n•\tIMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO (MECANIZACIÓN) E INFRAESTRUCTURA HIDRÁULICA Y AGRÍCOLA CON CAPACITACIONES TÉCNICAS.\n•\tTRAMITAR LA FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES COMO: PRONAMCH, SENASA, ANA, FONCODES, PARA BRINDAR SOPORTE TÉCNICO AL AGRICULTOR\n•\tCAPTACIÓN DE AGUA EN MICRO-RESERVORIOS Y MEJORAR LOS CANALES DE RIEGO PARA LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190431,
            "txPgProblema": "LIMITADA TÉCNICA Y MEJORAMIENTO DE RAZAS DEL GANADO VACUNO, LANAR, PORCINO Y ANIMALES MENORES.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES\tY PRODUCTIVIDAD GANADERA EN LA JURISDICCIÓN.",
            "txPgIndicador": "AUMENTO DE LAS CONDICIONES PRODUCTIVAS DE LA GANADERÍA EN LA JURISDICCIÓN",
            "txPgMeta": "•\tMEJORAR LOS PASTOS NATURALES Y PROMOVER LA ADAPTACIÓN DE LOS SISTEMAS GANADEROS A LOS RIESGOS EXISTENTES.\n•\tIMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO PARA DOSIFICAR EL AGUA Y MEJORAR LA PRODUCTIVIDAD.\n•\tINCREMENTAR LA CRIANZA DE TRUCHA Y ANIMALES MENORES PARA MEJORAR SU CALIDAD DE VIDA.\n•\tINCENTIVAR LA COMERCIALIZACIÓN GANADERA, PARA LO CUAL SE DEBEN DIFUNDIR LAS FERIAS COMERCIALES.\n•\tBRINDAR ASISTENCIAS TÉCNICAS EN FORMA DIRECTA O PREVIO CONVENIO CON INSTITUCIONES COMO EL MINISTERIO DE AGRICULTURA SEDE HUAMACHUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190463,
            "txPgProblema": "LIMITADA INVERSIÓN DE PUESTA EN VALOR DE ZONAS TURÍSTICAS Y FALTA DE MEJORAMIENTO DE SERVICIOS TURÍSTICOS, MOVILIDAD, HOSPEDAJES, RESTAURANTES, PARA BRINDAR UN MEJOR SERVICIO AL TURISTA.",
            "txPgObjetivo": "PROMOCIONAR Y DIFUNDIR LA ACTIVIDAD TURÍSTICA EN TODO EL DISTRITO",
            "txPgIndicador": "INCREMENTAR LA CANTIDAD DE TURISTAS EN TODO EL DISTRITO.",
            "txPgMeta": "•\tPROMOVER COORDINACIONES CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA ELABORAR UN PLAN DE DESARROLLO TURÍSTICO ACORDE CON NUESTRA REALIDAD.\n•\tREALIZAR CAMPAÑAS DE PUBLICIDAD Y UBICAR CARTELES QUE MOTIVEN SU ESTADÍA EN EL LUGAR Y, SU CORDIAL INVITACIÓN A CIUDADANOS QUE DESEEN CONOCER NUESTRO DISTRITO.\n•\tFOMENTAR VISITAS TURÍSTICAS, REALIZANDO UNA DIFUSIÓN EN MEDIOS DE COMUNICACIÓN DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES\n•\tIMPLEMENTAR TALLERES ECO-TURÍSTICOS PARA LOS ESTUDIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190498,
            "txPgProblema": "SE OBSERVA GRAN CANTIDAD DE FAMILIAS QUE CARECEN DEL SERVICIO DE ENERGÍA ELÉCTRICA, LIMITANDO SU BIENESTAR.",
            "txPgObjetivo": "AMPLIAR\tLA COBERTURA DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DE TODO EL DISTRITO.",
            "txPgIndicador": "REGISTRO DE\nIMPLEMENTACIÓN DE SISTEMAS DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DE LA JURISDICCIÓN",
            "txPgMeta": "•\tESTABLECER CONVENIOS INTER-INSTITUCIONALES PARA VIABILIZAR LOS PROYECTOS DE ELECTRIFICACIÓN RURAL.\n•\tREALIZAR GESTIONES CON LA CONCESIONARIA DE HIDRANDINA Y EL MINISTERIO DE ENERGÍA Y MINAS PARA ELABORAR EN FORMA CONJUNTA PROYECTOS DE AMPLIACIÓN DE REDES PRIMARIAS Y SECUNDARIAS DE SERVICIO ELÉCTRICO.\n•\tGESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN.\n•\tPROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190528,
            "txPgProblema": "CARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y LATRINIZACIÓN EN LA MAYORÍA DE LOS CASERÍOS Y FALTA DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CERRAR BRECHAS EN LA DOTACIÓN DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LETRINIZACION EN TODA LA POBLACIÓN",
            "txPgIndicador": "IMPLEMENTACIÓN DE SERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, AGUA Y DESAGÜE   EN   LA\nJURISDICCIÓN.",
            "txPgMeta": "•\tELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.\n•\tINSTALACIÓN DE PROYECTOS DE AGUA, DESAGÜE Y LETRINIZACIÓN EN TODO EL DISTRITO, EN UN 80% DE LA POBLACIÓN.\n•\tINSTALAR, UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\n•\tGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO).\n•\tMODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN TODO EL DISTRITO.\n•\tTRAMITAREMOS LOS PROYECTOS SISTEMA DE ALCANTARILLADO Y DRENAJE EN LA\n        JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190562,
            "txPgProblema": "SE OBSERVA CONTAMINACIÓN DEL MEDIO AMBIENTE, DEBIDO A LOS RESIDUOS              SÓLIDOS DE LA MINERÍA QUE AFECTAN A LA POBLACIÓN.",
            "txPgObjetivo": "INCENTIVAR EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE CON POLÍTICAS RESPONSABLES.",
            "txPgIndicador": "TODA LA POBLACIÓN DEBE ESTAR CAPACITADOS E INFORMADOS SOBRE\tLA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN LA JURISDICCIÓN.",
            "txPgMeta": "•\tIMPLEMENTAR UN PLAN MUNICIPAL DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL PARA LA JURISDICCIÓN.\n•\tCREAR UN PROGRAMA DE CAPACITACIÓN DIRIGIDO A LOS MINEROS ARTESANALES SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE, EL CUIDADO EN EL USO DE REACTIVOS MINEROS Y LA IMPLEMENTACIÓN DE MEDIDAS DE PREVENCIÓN DE SEGURIDAD.\n•\tSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.\n•\tESTABLECER UNA ZONA DE DIFUSIÓN A LA CIUDADANÍA SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.\n•\tTALLERES DE FORTALECIMIENTO PARA LA RECUPERACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190643,
            "txPgProblema": "LIMITADA ATENCIÓN A LOS POBLADORES GENERANDO MALESTAR, Y GASTOS INNECESARIOS EN ACUDIR A LAS OFICINAS DE LA MUNICIPALIDAD PARA REALIZAR SUS TRÁMITES.",
            "txPgObjetivo": "EMPRENDER\tEL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD, PARA\tGARANTIZAR SERVICIOS EFICACES, DE CALIDAD\tY CON TRANSPARENCIA A\t\tLA POBLACIÓN.",
            "txPgIndicador": "CIFRAS DE CONFORMIDAD REALIZADAS POR LOS CIUDADANOS EN CUANTO A LOS SERVICIOS MUNICIPALES EN LA JURISDICCIÓN.",
            "txPgMeta": "•\t. CHARLAS DE SOCIALIZACIÓN SOBRE SUS FUNCIONES Y DEBERES DENTRO DE SU TRABAJO PARA BRINDAR UN MEJOR SERVICIO.\n•\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.\n•\tEL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190728,
            "txPgProblema": "CARENCIA\tDE INFRAESTRUCTURAS MUNICIPALES DE DEPORTE, RECREACIÓN Y FALTA MANTENIMIENTO DE VARIOS ESPACIOS ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgObjetivo": "REALIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS",
            "txPgIndicador": "PROYECTOS DE INFRAESTRUCTURAS PÚBLICAS CONSTRUIDAS EN LA JURISDICCIÓN.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UN POLIDEPORTIVO PARA LA PRÁCTICA DE DEPORTES TRADICIONALES (FULBITO, BÁSQUET, VÓLEY) EN LOS CENTROS POBLADOS.\n•\tCONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS TODOS LOS CASERÍOS PARA PROMOVER EL DEPORTE.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE PARQUES INFANTILES Y OTROS ESPACIOS PÚBLICOS EN EL DISTRITO.\n•\tREMODELACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL, PARA PROMOVER LAS COMPETENCIAS DEPORTIVAS.\n•\tPROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190768,
            "txPgProblema": "SE OBSERVA POCA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN EL DESARROLLO DEL DISTRITO, MOSTRANDO INDIFERENCIA POR LOS PROBLEMAS QUE AQUEJAN AL DISTRITO.",
            "txPgObjetivo": "FORTALECER\tLAS ORGANIZACIONES SOCIALES DE BASE, CON TALLERES DE SOCIALIZACIÓN SOBRE LA CONTRIBUCIÓN DEL BIENESTAR DEL POBLADOR.",
            "txPgIndicador": "PARTICIPACIÓN EN CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgMeta": "•\tESTABLECER PROGRAMAS DE CAPACITACIÓN A TODOS LOS HOMBRES Y MUJERES QUE INTEGRAN LAS ORGANIZACIONES PARA INCENTIVAR SU PARTICIPACIÓN ACTIVA EN LOS PROYECTOS COMUNALES.\n•\tIMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES TENIENDO COMO PÚBLICO OBJETIVO LOS JÓVENES Y MUJERES.\n•\tFORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}