{
    "datoGeneral": {
        "idPlanGobierno": 18659,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3991034-f4d5-46b7-8dbb-0c45640c0490.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09ac3bbe-5dc2-45b3-a5d4-4f3db30d86b2.pdf",
        "txCodExpedienteExt": "ERM.2022012112",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208629,
            "txPgProblema": "POBLACION DE LOS ANEXOS CON NECESIDADES BÁSICAS INSATISFECHAS CON AUSENCIA DE PROYECTOS DE INVERSIÓN",
            "txPgObjetivo": "IDENTIFICAR Y PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIONES PUBLICA EN NUESTROS ANEXOS DEL DISTRITO DE CAUJUL",
            "txPgIndicador": "% DE LA POBLACIÓN CON NECESIDADES BÁSICAS SATISFECHAS",
            "txPgMeta": "AL AÑO 2026 SE ATENDERÁ EN UN 90% LAS NECESIDADES DE LA NUESTROS ANEXOS DE CAUJUL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208640,
            "txPgProblema": "NO EXISTE UNA CASA DEL ADULTO MAYOR",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL LA CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL AÑO 2026 DEBE TERMINAR DE CONSTRUIRSE LA CASA DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208660,
            "txPgProblema": "SE CARECE DE UN COMEDOR POPULAR PARA ENFRENTAR LA CRISIS ALIMENTARIA.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE INVERSIÓN Y GESTIONAR ANTE EL GOBIERNO REGIONAL LA CONSTRUCCIÓN DE UN COMEDOR POPULAR",
            "txPgIndicador": "PORCENTAJE DE PERSONAS VULNERABLES ATENDIDAS POR AÑO",
            "txPgMeta": "AL AÑO 2026 CAUJUL CONTARA CON UN COMEDOR POPULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208674,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO ECONÓMICO LOCAL POR LO TANTO NO HAY UN CRECIMIENTO ECONÓMICO",
            "txPgObjetivo": "ELABORAR Y PONER EN MARCHA EL PLAN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgIndicador": "PORCENTAJE DE LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgMeta": "AL AÑO 2026 CONTAREMOS CON UN PLAN DE DESARROLLO ECONÓMICO LOCAL IMPLEMENTADO Y EN PROCESO DE EJECUCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208687,
            "txPgProblema": "SE CARECE DE UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL ARTICULADO CON LA PROVINCIA Y LA REGIÓN",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO",
            "txPgMeta": "AL AÑO 2026 CONTAREMOS CON EL PLAN DE DESARROLLO TURÍSTICO DISTRITAL ARTICULADO CON LA PROVINCIA Y LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208698,
            "txPgProblema": "ALTO ÍNDICES DE DESEMPLEO",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE ACTIVIDADES PRODUCTIVAS, EL AUTOEMPLEO, CON UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE LOS CIUDADANOS EMPRENDEDORES",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN BENEFICIADA CON LAS ASISTENCIAS DE CAPACITACIÓN BRINDADA.",
            "txPgMeta": "AL AÑO 2026 LOS VECINOS DESEMPLEADOS ESTARÁN CAPACITADOS Y FORTALECIDOS SUS CAPACIDADES PARA AUTOGENERARSE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208716,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO DE CAUJUL",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO DE CAUJUL",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL DESARROLLO URBANO Y RURAL",
            "txPgMeta": "AL AÑO 2026 CONTAREMOS CON EL PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO DE CAUJUL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208729,
            "txPgProblema": "NO EXISTE UN SISTEMA DE CATASTRO ACTUALIZADO",
            "txPgObjetivo": "ACTUALIZAR EL CATASTRO DEL DISTRITO DE CAUJUL",
            "txPgIndicador": "INSTRUMENTO DE GESTIÓN APROBADO.\nPORCENTAJE DE CATASTRO ACTUALIZADO",
            "txPgMeta": "AL AÑO 2026 CONTAREMOS CON UN CATASTRO ACTUALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208744,
            "txPgProblema": "REDES DE ALCANTARILLADOS Y AGUA POTABLE COLAPSADOS EN EL ANEXO DE PUMAHUAIN",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO EL MEJORAMIENTO INTEGRAL DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL ANEXO DE PUMAHUAIN  DISTRITO DE CAUJUL",
            "txPgIndicador": "INCREMENTO DE LA POBLACIÓN QUE ACCEDE A SERVICIOS BÁSICOS.\nPORCENTAJES DE VIVIENDAS CON AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "AL AÑO 2026 EL 100 % DE LA POBLACIÓN DE PUMAHUAIN CONTARA CON REDES NUEVAS DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208752,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN PARA LOGRAR UNA ADMINISTRACIÓN EFICIENTE Y EFICAZ",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL AÑO 2022 TODOS LOS DOCUMENTOS DE GESTIÓN ESTARÁN ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208761,
            "txPgProblema": "NO EXISTE UN SISTEMA ORGANIZACIONAL QUE PERMITA ATENDER CON EFICIENCIA Y EFICACIA A LOS USUARIOS",
            "txPgObjetivo": "DISEÑAR PARALELO A LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN UN SISTEMA QUE PERMITA BRINDAR UNA ATENCIÓN DE CALIDAD A LOS VECINOS DE NUESTRO DISTRITO",
            "txPgIndicador": "NUMERO DE PLAN IMPLEMENTADO",
            "txPgMeta": "EN EL AÑO 2022 ESTARÁ IMPLEMENTADO EL SISTEMA ORGANIZACIONAL QUE PERMITA BRINDAR UNA ATENCIÓN DE CALIDAD A NUESTROS VECINOS DE CAUJUL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208768,
            "txPgProblema": "LOS TRAMITES SON MUY ENGORROSOS",
            "txPgObjetivo": "DISEÑAR UN SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgIndicador": "NUMERO DE  SISTEMA DE  SIMPLIFICACIÓN IMPLEMENTADO",
            "txPgMeta": "AL AÑO 2022 DEBE ESTAR FUNCIONANDO AL 100% EL SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}