{
    "datoGeneral": {
        "idPlanGobierno": 21617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f83b90d8-f888-4370-8ab7-d47610914a35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/785449c9-79d5-40dc-af2a-4ced513ef5c1.pdf",
        "txCodExpedienteExt": "ERM.2022007508",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139270,
            "txPgProblema": "SALUD\n•\tALTOS ÍNDICES PARASITOSIS Y ANEMIA EN NUESTRO DISTRITO POR MALOS SERVICIOS DE AGUA\n•\tFALTA DE MEDICAMENTOS\nGENÉRICOS Y COMERCIALES\nAL ALCANCE DE LOS PACIENTES.\n•\tNO HAY ATENCIÓN PREVENTIVA DE LA SALUD.\n•\tEL CENTRO DE SALUD NO CUENTA CON EL NIVEL ADECUADO DE CATEGORÍA PARA PODER TENER UNA MEJOR ATENCIÓN A LA POBLACIÓN.\nEDUCACIÓN:\n•\tFALTA DE INFRAESTRUCTURA EDUCATIVA ADECUADA Y CON EQUIPAMIENTO MODERNO.\n\n•\tNO\tSE\tLOGRAN\tLOS OBJETIVOS\t\t\tDE\nAPRENDIZAJE\t\tEN\t\t\tLAS INSTITUCIONES EDUCATIVAS SEGÚN SUS NIVELES,\t\t\t\t\t\t\tFALTA ACTUALIZACIÓN\t\tDOCENTE PARA\tQUE\t\t\t\tPUEDAN TRANSMITIR\tUN\t\t\t\tMEJOR CONOCIMIENTO.\nVIAS DE COMUNICACIÓN\n•\tCARENCIA DE PARADEROS FORMALES,\tTERMINAL TERRESTRE.\n•\tCOMPLICACIÓN EN LA VÍA SÓCOTA - CUTERVO POR EL ALTO TRÁNSITO DE VEHÍCULOS.\n•\tFALTA DE ORDENAMIENTO VEHICULAR.\n•\tFALTA EN EDUCACIÓN VIAL.-\nSEGURIDAD CIUDADANA:\n•\tAUSENCIA\tDE\nPROGRAMAS\tPARA BRINDAR SEGURIDAD EN TODAS LAS ZONAS URBANAS Y RURALES.\n•\tLIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN SEGURIDAD CIUDADANA.\nAGROPECUARO:\n•\tSECTOR MUY OLVIDADO POR FALTA DE ASIGNACIÓN DE RECURSOS.\n\n•\tAGRICULTURA\tDE\nSUBSISTENCIA,\tSE PRODUCE PARA EL AUTOCONSUMO.",
            "txPgObjetivo": "•\tPRIORIZAR\tEL\nPRESUPUESTO\tEN\nPROYECTOS\tDE SALUD.\n\n•\tIMPULSAR\tLA PARTICIPACIÓN\nCIUDADANA A TRAVÉS DE\tCAMPAÑAS MÉDICAS DESCENTRALIZADAS EN EL DISTRITO.\n•\tFORMULAR PROYECTOS EN EL MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA SEGÚN LA NORMA TÉCNICA DE EDUCACIÓN.\n\n•\tPROMOVER ACTIVIDADES\t\tDE CAPACITACIÓN DOCENTE PARA PODER MEJORAR\tLAS COMPETENCIAS\t\tDE APRENDIZAJE EN LOS ESTUDIANTES.\nPRESENTAREMOS AL MTC PROYECTOS Y PROPUESTAS COMO:\n•\tCREAR EL SEGUNDO CARRIL (DOBLE VÍA) EN NUESTRA CARRETERA SÓCOTA – CUTERVO:\n•\tIMPLEMENTAREMOS PARADEROS VEHICULARES.\n•\tAMPLIACIÓN, AFIRMADO\tY\nMANTENIMIENTO\tEN\nTROCHAS Y CAMINOS VECINALES.\n•\tAPOYAR\tE\nIMPLEMENTAR\tLOS COMITÉS DE RONDAS\nCAMPESINAS PARA UN MEJOR PATRULLAJE Y TRABAJAR\t\tEN COORDINACIÓN PARA UNA MEJOR GESTIÓN EN\tSEGURIDAD CIUDADANA.\n•\tIMPLEMENTACIÓN DE CÁMARAS\tDE\nVIGILANCIA (COMO PARTE DE LA SEGURIDAD Y EL DESARROLLO TURÍSTICO).\n•\tFORTALECER\tAL PRODUCTOR AGROPECUARIO\t\tA\nTRAVÉS\t\tDE\t\tLA IDENTIFICACIÓN\tDE LAS\tPRINCIPALES CADENAS PRODUCTIVAS\n•\tREALIZAR CONVENIOS\tCON\nSENASA\tY\nPROYECTO\t\tESPECIAL “JAÉN SAN IGNACIO BAGUA”\tPARA\t\tEL APOYO\t\tA\tLOS PRODUCTORES AGROPECUARIOS DEL\nDISTRITO.\nMUNICIPALIDAD DISTRITAL.\n\n•\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS\tDE SALUD.\nPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN PARA EL MEJORAMIENTO DE LAS\tINSTITUCIONES EDUCATIVAS\t\tDEL NIVEL\t\tINICIAL PRIMARIA\t\t\tY SECUNDARIA",
            "txPgIndicador": "•\tPROGRAMACIÓN PRESUPUESTAL\t\t\tY PROGRAMACIÓN DE INVERSIÓN\tEN\t\tEL BANCO\t\tDE INVERSIONES DE LAPROGRAMACIÓN PRESUPUESTA Y DE INVERSIÓN EN EL MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN DEL DISTRITO EN EL BANCO DE INVERSIONES POR LA OPMI\n•\tÍNDICE\tDE PERSONAS ENTES POR LOS PODERES DE JUSTICIA.\n•\tMUJERES VÍCTIMAS\t\tDE DIVERSOS\tTIPOS DE VIOLENCIA.\nPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN\tPARA CADA AÑO.",
            "txPgMeta": "AMPLIAR Y MEJORAR LA COBERTURA DE LA POBLACIÓN CON SERVICIOS PÚBLIINCREMENTO\t\t\t\t\tY MEJORAMIENTO\t\tDE\t\tLA INFRAESTRUCTURA EDUCATIVA\tY\t\tSU EQUIPAMIENTOCOS DE SALUD.\n•\tINCREMENTO Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN CON ADECUADA TRANSITABILIDAD E IMPLEMENTACIÓN DE PARADEROS VEHICULARES FORMALES.\n•\tMEJORAR LOS SERVICIOS DE\tSEGURIDAD CIUDADANA A TRAVÉS DE LAS ALIANZAS\nESTRATÉGICAS ENTRE LA POBLACIÓN ORGANIZADA EN\tRONDAS\nCAMPESINAS Y LA PNP.\n \n•\tSEGUIMIENTO\tY MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA.\nPRODUCTORES AGROPECUARIOS\t\t\tCON MEJORAS\t\tPARCELAS PRODUCTIVAS\t\tPARA OFERTAR\tPRODUCTOS\t\t\tDE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139299,
            "txPgProblema": "PRINCIPALES\t\t\t\tVÍAS\t\tDE ACCESO INTRANSITABLES, NO PERMITEN\t\tUN\t\t\t\tACCESO DESDE\tLAS\t\t\t\t\t\tZONAS PRODUCTORAS\t\tHACIA\tLOS MERCADOS LOCALES PARA EL TRASLADO\t\t\tDE\t\t\t\tLOS PRODUCTOS AGROPECUARIOS\t\t\tQUE\t\tSE PRODUCEN EN EL ÁMBITO DEL DISTRITO; PERMITIENDO BAJOS\t\t\t\t\t\tINGRESOS\nECONÓMICAS\tA\tLAS FAMILIAS RURALES",
            "txPgObjetivo": "BAJA PRODUCCIÓN POR FALTA DE\tASISTENCIA\tTÉCNICA, SEMILLAS,\tY\tDE\tOTROS PRODUCTOS AGROPECUARIOS. ADEMÁS DEL BAJO FORTALECIMIENTO ORGANIZACIONAL\nPERMITIR\tUN\nMEJORAMIENTO DE LAS PRINCIPALES\t\t\t\tVÍAS HACIA\tLAS\t\t\tZONAS PRODUCTORAS\t\t\t\t\tDEL DISTRITO\tY\tDE\t\tFÁCIL ACCESO\t\tHACIA\t\tLOS ESTABLECIMIENTOS DE SALUD\t\t\t\tY\t\t\tA INSTITUCIONES EDUCATIVAS PARA EL ACCESO\t\tHACIA\t\tLOS PRINCIPALES\nSERVICIOS.\nMEJORAR\tLA\nPRODUCCIÓN AGROPECUARIA\tA\nTRAVÉS\tDE\nFORMULACIÓN\tDE\nPROYECTOS\tDE\nINVERSIÓN\tDE CADENAS PRODUCTIVAS",
            "txPgIndicador": "PROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN\tPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN PRIORIZANDO CADENAS PRODUCTIVASEN\t\tEL MEJORAMIENTO DE CAMINOS VECINALES\t\tDEL DISTRITO",
            "txPgMeta": "CAMINOS\tVECINALES\nMEJORADOS\t\t\t\tCON ADECUADA TRANSITABILIDAD DE FÁCIL ACCESO ADECUADO A LOS CENTROS DE PRODUCCIÓN Y\tACCESOS\tA\tOTROS SERVICIOS\tCOMO\t\tSON SALUD Y EDUCACIÓN\nPRODUCTORES AGROPECUARIOS ORGANIZADOS,\t\tCON\t\tUN INCREMENTO\t\t\t\tDE PRODUCCIÓN\tDE\tLOS CULTIVOS PRIORIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139310,
            "txPgProblema": "BAJO\tNIVEL\nCONCIENTIZACIÓN EN LA CONSERVACIÓN\tDE BOSQUES NATURALES.\n\nPOCO INCENTIVO POR LA REFORESTACIÓN DE LAS ZONAS MONTAÑOSAS.\nDEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER\tLA\nCONSERVACIÓN\t\tDE BOSQUES NATURALES A TRAVÉS\tDE\tLAS PRINCIPALES AUTORIDADES DE LOS DIFERENTES CASERÍOS Y SECTORES\nREALIZAR EL ESTUDIO DE CARACTERIZACIÓN DE LOS RESIDUOS SOLIDOS QUE SE GENERAN, ADEMÁS DE ELABORAR UN MANEJO ADECUADO DE LOS\nRESIDUOS SOLIDOS MUNICIPALES\n\nDIMENSION INSTITUCIONAL\nCAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA\tATENCIÓN\nADECUADA A LA POBLACIÓN Y PARA EL CUMPLIMIENTO DE METAS\nELABORAR EL PLAN DE PREVENCIÓN\tY REDUCCIÓN DE RIESGOS DE DESASTRES DISTRITAL",
            "txPgIndicador": "ATENCIÓN OPORTUNA\tA\tLA POBLACIÓN EN LOS PROGRAMAS SOCIALES\nIDENTIFICAR\t\t\tY PRIORIZAR PROYECTOS\t\tDE PREVENCIÓN FRENTE A\t\tCUALQUIER ACONTECIMIENTO QUE\tSE\tPUEDA\nSUSCITAR\tEN\tEL",
            "txPgMeta": "BRINDAR SERVICIOS DE CALIDAD, ACCESO A LA ATENCIÓN A LAS\nPERSONAS\t\tCON DISCAPACIDAD Y ADULTO MAYOR.\tMETAS CUMPLIDAS EN FORMA SEMESTRAL\nAPROBACIÓN DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIEGOS DE DESASTRES 2023 – 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139321,
            "txPgProblema": "FALTA DE CAPACITACIÓN A TRABAJADORES DE LA MUNICIPALIDAD\nNO HAY UN PLAN DE PREVENCIÓN EN GESTIÓN DE RIESGOS Y DESASTRES POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "DEFICIENTE\tPLAN\tDE SEGURIDAD CIUDADANA\nCAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA\tATENCIÓN\nADECUADA A LA POBLACIÓN Y PARA EL CUMPLIMIENTO DE METAS\nELABORAR EL PLAN DE PREVENCIÓN\tY REDUCCIÓN DE RIESGOS DE DESASTRES DISTRITAL\nELABORAR EL PLAN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "ATENCIÓN OPORTUNA\tA\tLA POBLACIÓN EN LOS PROGRAMAS SOCIALES\nIDENTIFICAR\t\t\tY PRIORIZAR PROYECTOS\t\tDE PREVENCIÓN FRENTE A\t\tCUALQUIER ACONTECIMIENTO QUE\tSE\tPUEDA\nSUSCITAR\tEN\tEL\nÁMBITO\tDEL\nDISTRITO,\t\tQUE PUEDE\tSER\t\tDE\nORIGEN NATURAL O ANTRÓPICO.\nREUNIONES PERIÓDICAS CON LAS PRINCIPALES AUTORIDADES: PNP,\nSUPREFECTURA, JUEZ\t\tDE\tPAZ, PRESIDENTE\t\t\tDE RONDAS CAMPESINAS PARA LA\tARTICULACIÓN, IMPLEMENTACIÓN Y MONITOREO\t\tDEL PLAN DE SEGURIDAD CIUDADANA\t\tDEL\nDISTRITO.",
            "txPgMeta": "BRINDAR SERVICIOS DE CALIDAD, ACCESO A LA ATENCIÓN A LAS\nPERSONAS\t\tCON DISCAPACIDAD Y ADULTO MAYOR.\tMETAS CUMPLIDAS EN FORMA SEMESTRAL\nAPROBACIÓN DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIEGOS DE DESASTRES 2023 – 2026.\nPLAN\tDE\tSEGURIDAD APROBADO\t\tE\nIMPLEMENTADO\tEN FORMA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}