{
    "datoGeneral": {
        "idPlanGobierno": 27604,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3016f368-16ad-44e2-a723-e12a7fe02df7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efb5a608-cebf-44a9-af85-2210890b07cb.pdf",
        "txCodExpedienteExt": "ERM.2022015732",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181411,
            "txPgProblema": "1. ESCASES DE PROGRAMAS DE SALUD PREVENTIVO - PROMOCIONAL.\n2. FALTA DE INFRAESTRUCTURA EDUCATIVA ADECUADA.\n3. FALTA DE APOYO EN PROGRAMAS DE SANEAMIENTO RURAL.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD Y SANEAMIENTO INTEGRAL DE SITABAMBA.\nCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS DE SITABAMBA.\nPROGRAMA NACIONAL DE SANEAMIENTO RURAL EN DISTRITO DE SITABAMBA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDEN A LOS PROGRAMAS DE SALUD PREVENTIVO PROMOCIONAL DE SITABAMBA.\nPORCENTAJE DE IE QUE CUENTAN CON ADECUADA INFRAESTRUCTURA EDUCATIVA DE SITABAMBA.\nPORCENTAJE DE POBLACIÓN QUE ACCEDEN AL CONSUMO SEGURO DE AGUA Y DISPOSICIÓN FINAL DE EXCRETAS DEL DISTRITO DE SITABAMBA.",
            "txPgMeta": "50% DE POBLACIÓN ACCEDE A LOS PROGRAMAS DE SALUD PREVENTIVO – PROMOCIONAL.\n45% DE IE DEL DISTRITO CUENTAN CON INFRAESTRUCTURA EDUCATIVA ADECUADA.\n85% DE POBLACIÓN ACCEDEN AL CONSUMO DE AGUA SEGURA Y DISPOSICIÓN FINAL DE EXCRETAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182090,
            "txPgProblema": "1. NULA ASISTENCIA TECNICA A PRODUCTORES AGROPECUARIOS Y ARTESANES EN EL DISTRITO.\n2. FALTA DE APOYO A LOS AGENTES ECONOMICOS.\n3. NULA ARTICULACION Y FORTALECIMIENTO DE LA ACTIVIDAD TURISTICA.\n4. FALTA DE APOYO A LA FORMALIZACION DE AGENTES ECONOMICOS.",
            "txPgObjetivo": "IMPULSAR LA ASISTENCIA TÉCNICA ESPECIALIZADA A LOS PRODUCTORES AGROPECUARIOS Y ARTESANALES DE SITABAMBA Y CONSTRUCCION DE INFRAESTRUCTURA DE RIEGO .\nPROGRAMA DE FORTALECIMIENTO QUE AGREGAN VALOR PRODUCTIVO A LOS AGENTES ECONOMICOS DE SITABAMBA.\nPROGRAMA DE ARTICULACIÓN Y FORTALECIMIENTO DE MANERA INTEGRAL DE LA ACTIVIDAD TURÍSTICA DE SITABAMBA.\nASISTENCIA TECNICA EN LA FORMALIZACION DE LOS AGENTES ECONOMICOS DE MANERA OPORTUNA DE SITABAMBA.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS Y ARTESANALES QUE CUENTAN CON ASISTENCIA TÉCNICA.\nPORCENTAJE DE AGENTES ECONÓMICOS QUE GENERAN VALOR AGREGADO EN SU PRODUCCIÓN DE SITABAMBA.\nPORCENTAJE DE RECURSOS TURÍSTICOS INSERTADOS AL CIRCUITO TURÍSTICO DE SITABAMBA.\nPORCENTAJE DE AGENTES ECONÓMICOS FORMALIZADAS DE SITABAMBA.",
            "txPgMeta": "40% DE PRODUCTORES AGROPECUARIOS Y ARTESANALES DEBIDAMENTE CAPACITADOS.\n45% DE AGENTES ECONÓMICOS GENERAN VALOR AGREGADO A SU PRODUCCIÓN.\n20% DE RECURSOS TURÍSTICOS INSERTADOS AL CIRCUITO TURÍSTICO DE SITABAMBA.\n60% DE AGENTES ECONÓMICOS FORMALIZADOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182308,
            "txPgProblema": "1. ESCASO APOYO EN EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS.\n2. NULA FOCALIZACIÒN DE SUPERFICIES CON ALTA DIVERSIDAD BIOLOGICA DE SITABAMBA.\n3. ESCASO MANTENIMIENTO Y CONSERVACION DE AREAS VERDES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL EN EL DISTRITO DE SITABAMBA.\nAREAS CON ECOSISTEMAS PROVEEDORAS DE SERVICIOS ADECUADAMENTE CONSERVADOS DE SITABAMBA.\nMANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO DE SITABAMBA.",
            "txPgIndicador": "PORCENTAJE DE LOS RESIDUOS SÓLIDOS NO REUTILIZABLES QUE SON DISPUESTOS ADECUADAMENTE EN EL DISTRITO DE SITABAMBA.\nPORCENTAJE DE SUPERFICIES FOCALIZADAS CON ALTA DIVERSIDAD BIOLÓGICA DE SITABAMBA.\nPORCENTAJE DE M2 DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO DE SITABAMBA.",
            "txPgMeta": "30% DE RESIDUOS SOLIDOS NO REUTILIZABLES SON DISPUESTOS ADECUADAMENTE EN EL DISTRITO.\n35% DE SUPERFICIES FOCALIZADAS CON ALTA DIVERSIDAD BIOLÓGICA EN EL DISTRITO.\n60% DE M2 DE ÁREAS VERDES EN BUEN ESTADO DE MANTENIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182524,
            "txPgProblema": "1. FALTA DE APOYO SOCIAL PERMANENTE A POBLACION VULNERABLE.\n2. NULO APOYO LEGAL A LA POBLACION DEL DISTRITO.",
            "txPgObjetivo": "PROGRAMAS DE APOYO SOCIAL DE FORMA PERMANENTE A GRUPOS DE POBLACIÓN VULNERABLES DE SITABAMBA.\nPROMOCIÓN DE LOS DERECHOS CIUDADANOS DE MANERA OPORTUNA DE LA POBLACIÓN VULNERABLE DE SITABAMBA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE APOYO SOCIAL DE SITABAMBA.\nNÚMERO DE PERSONAS ATENDIDAS EN ESPACIOS DE CONCILIACIÓN, ASESORÍA Y DEFENSA EN LA MUNICIPALIDAD DISTRITAL DE SITABAMBA.",
            "txPgMeta": "80% DE POBLACIÓN VULNERABLE ACCEDE A PROGRAMAS DE APOYO SOCIAL.\n30% DE POBLACIÓN ATENDIDA EN TEMAS LEGALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}