{
    "datoGeneral": {
        "idPlanGobierno": 20337,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a499fd44-de2c-424c-a5ba-b8713b2c54c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8f5e500-aa84-4b48-b3c7-bf40eb51b1c5.pdf",
        "txCodExpedienteExt": "ERM.2022017433",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231572,
            "txPgProblema": "DE ACUERDO AL INEI, LA POBLACIÓN ECONÓMICAMENTE ACTIVA PEA REPRESENTA EL 34% DE LA POBLACIÓN TOTAL DE LA PROVINCIA, DE LA CUAL EL SECTOR EXTRACTIVO (AGRICULTURA Y MINERÍA) REPRESENTA EL 55%, EN EL SECTOR SERVICIOS EL 28%, EL SECTOR TRANSFORMACIÓN 8% Y OTRO 9%. EL 79% DE LA PEA SE CONCENTRA EN EL ÁREA RURAL Y EL 21% EN EL ÁREA URBANA. \nDEL TOTAL DEL PEA SE ESTIMA QUE EL 53% SON TRABAJADORES INDEPENDIENTES, EL 19.1 % SON OBRERO, EL 10.4% SON FAMILIARES NO REMUNERADOS, EL 6,6% SON EMPLEADOS Y EL 10,9% DE OTRAS CATEGORÍAS DE OCUPACIÓN. \nEL SECTOR PRIVADO ABSORBE EL 13,4% DE LA PEA DE OBREROS Y EL 4,3% DE LA CATEGORÍA DE EMPLEADOS. \n-\tTRABAJO Y EMPLEO. \nEL 66% DE LA POBLACIÓN ESTÁ SUB EMPLEADA, LO QUE NOS MUESTRA QUE AÚN A PESAR DE QUE LA MACROECONOMÍA PERUANA HA TENIDO UNA LEVE MEJORÍA, LA MICROECONOMÍA SE MANTIENE IGUAL Y EN ALGUNOS CASOS MUESTRA SIGNOS NEGATIVOS, DE AHÍ QUE LA POBLACIÓN TODAVÍA NO SIENTA NI PERCIBA LOS BENEFICIOS, TODO ESTO POSIBLEMENTE, PRODUCTO DE UNA MALA DISTRIBUCIÓN DE LA RIQUEZA, EL CENTRALISMO, LAS DESIGUALDADES ECONÓMICAS Y SOCIALES ETC",
            "txPgObjetivo": "DIMENSIÓN SOCIAL:  \n  A-1. DESARROLLO SOCIAL: MEJORAR LA CONDICIÓN DE VIDA DE LA POBLACIÓN.    \n \t \tA.- OBJETIVO ESTRATÉGICO: GARANTIZAR EL ACCESO DE LA POBLACIÓN A  \tLOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA, SALUD,  SANEAMIENTO, LIMPIEZA.   \n  B.- OBJETIVOS ESPECÍFICOS: INCREMENTAR EL ACCESO, DE LA POBLACIÓN MÁS VULNERABLE, A LOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA Y SALUD. DOTAR DE SERVICIOS DE SANEAMIENTO BÁSICO Y LIMPIEZA DE CALIDAD A LA POBLACIÓN.    \n\t \t \tC.- PROYECTOS Y ACCIONES  \n  1.- ESTUDIO DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS Y DE RESIDUOS SÓLIDOS PARA LA LOCALIDAD DE VILLA SALVACIÓN. \n    2.- DESARROLLAR CAMPAÑAS DE SALUD EN EL ÁMBITO RURAL Y URBANO DE \tFORMA GRATUITA EN COORDINACIÓN CON EL MINSA. \n  3.- CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN FOMENTANDO UNA CULTURA DE \tLIMPIEZA Y SALUBRIDAD Y TRATAMIENTO DE LA BASURA. \n\t \t4.- CONSTRUCCIÓN DE CENTROS DE SALUD EN ZONA URBANA MARGINAL.    \n \t \tA-2.- POTENCIAR EL FACTOR HUMANO \n\t \t \tA.- OBJETIVO ESTRATÉGICO. \n  PROMOVER LA EDUCACIÓN A LA SOLIDARIDAD Y LA PARTICIPACIÓN COMUNITARIA Y CIUDADANA A TRAVÉS DE LAS METODOLOGÍAS PEDAGÓGICAS DEL APRENDIZAJE.  SERVICIO EN TODAS LAS INSTITUCIONES EDUCATIVAS (PRIMARIA, SECUNDARIA, INSTITUTOS, ETC.), PARA FORMAR CIUDADANOS RESPONSABLES Y COMPROMETIDOS EN LA GESTIÓN DE SU PROPIO DESARROLLO. \n\t     \tB.- OBJETIVOS ESPECÍFICOS  \n1-\tCAPACITACIÓN DE DOCENTES   \n2-\tFORTALECIMIENTO DE INICIATIVAS EXISTENTES TRABAJO COMUNITARIO  \n3.- BRINDAR MATERIALES DE APOYO: CON GUÍAS PARA LA IMP",
            "txPgIndicador": "INDICADORES DE SALUD  \n*\tDESNUTRICIÓN \nLA INGESTA DE CALORÍAS PROMEDIO ES MENOS DE 1000 UNIDADES CALÓRICOS Y 37 GRAMOS DE PROTEÍNAS, LO QUE NO CUBRE LAS RECOMENDACIONES DE LA FAO PARA UNA ALIMENTACIÓN DE CALIDAD QUE ES DE 2 500 CALORÍAS Y 90 GRAMOS DE PROTEÍNAS.   \n\n*\tMORTALIDAD  \nEXISTE UNA ALTA TASA DE MORTALIDAD, SOBRE TODO EN EL PERIODO PERI NATAL.  \nINDICADORES DE EDUCACIÓN ESCOLARIDAD  \nEXISTE AUSENTISMO DE LOS ALUMNOS, ESTO DEBIDO A PROBLEMAS SOCIOECONÓMICOS Y A LA AUSENCIA DE PROFESORES O DE BAJO NIVEL POR LA INADECUADA CALIFICACIÓN   \n• ANALFABETISMO  \n\t \tEL NIVEL DE ANALFABETISMO ES APROXIMADAMENTE DE 10.4%   \n  LOS PROGRAMAS DE ALFABETIZACIÓN NO SE CUBREN LA GRAN DEMANDA",
            "txPgMeta": "PROPUESTAS POR DIMENSIONES: A. DIMENSIÓN SOCIAL:  \n  A-1. DESARROLLO SOCIAL: MEJORAR LA CONDICIÓN DE VIDA DE LA POBLACIÓN.    \n \t \tA.- OBJETIVO ESTRATÉGICO: GARANTIZAR EL ACCESO DE LA POBLACIÓN A  \tLOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA, SALUD,  SANEAMIENTO, LIMPIEZA.   \n  B.- OBJETIVOS ESPECÍFICOS: INCREMENTAR EL ACCESO, DE LA POBLACIÓN MÁS VULNERABLE, A LOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA Y SALUD. DOTAR DE SERVICIOS DE SANEAMIENTO BÁSICO Y LIMPIEZA DE CALIDAD A LA POBLACIÓN.    \n\t \t \tC.- PROYECTOS Y ACCIONES  \n  1.- ESTUDIO DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS Y DE RESIDUOS SÓLIDOS PARA LA LOCALIDAD DE VILLA SALVACIÓN. \n    2.- DESARROLLAR CAMPAÑAS DE SALUD EN EL ÁMBITO RURAL Y URBANO DE \tFORMA GRATUITA EN COORDINACIÓN CON EL MINSA. \n  3.- CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN FOMENTANDO UNA CULTURA DE \tLIMPIEZA Y SALUBRIDAD Y TRATAMIENTO DE LA BASURA. \n\t \t4.- CONSTRUCCIÓN DE CENTROS DE SALUD EN ZONA URBANA MARGINAL.    \n \t \tA-2.- POTENCIAR EL FACTOR HUMANO \n\t \t \tA.- OBJETIVO ESTRATÉGICO. \n  PROMOVER LA EDUCACIÓN A LA SOLIDARIDAD Y LA PARTICIPACIÓN COMUNITARIA Y CIUDADANA A TRAVÉS DE LAS METODOLOGÍAS PEDAGÓGICAS DEL APRENDIZAJE.  SERVICIO EN TODAS LAS INSTITUCIONES EDUCATIVAS (PRIMARIA, SECUNDARIA, INSTITUTOS, ETC.), PARA FORMAR CIUDADANOS RESPONSABLES Y COMPROMETIDOS EN LA GESTIÓN DE SU PROPIO DESARROLLO. \n\t     \tB.- OBJETIVOS ESPECÍFICOS  \n1-\tCAPACITACIÓN DE DOCENTES   \n2-\tFORTALECIMIENTO DE INICIATIVAS EXISTENTES TRABAJO COMUNITARIO  \n3.- BRINDAR MATERIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231551,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA  \nLA PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA EN GENERAL ESTÁ CARACTERIZADA POR SER DE TIPO RECOLECTOR, CON ESCASA TECNOLOGÍA, ALTOS COSTOS DE PRODUCCIÓN Y BAJOS RENDIMIENTOS, SE DESARROLLA EN UNA GEOGRAFÍA ACCIDENTADA SIENDO IMPOSIBLE LA MECANIZACIÓN AGRÍCOLA.   \nLA PRODUCCIÓN DE CULTIVOS ALIMENTICIOS NO CUBRE LA DEMANDA LOCAL.   \nLA PRODUCCIÓN FRUTÍCOLA PLÁTANO ES BUENA, PERO, MAYORMENTE DE BAJA CALIDAD Y LA MAYORÍA DE LAS COSECHAS SE PIERDEN POR LA FALTA DE VÍAS DE COMUNICACIÓN QUE PERMITAN LLEVAR A LOS MERCADOS DE CONSUMO, ADEMÁS QUE NO EXISTE UNA CULTURA EMPRESARIAL POST COSECHA; SITUACIONES QUE APROVECHAN LOS INTERMEDIARIOS PARA COMPRAR AL PRODUCTOR A PRECIOS MUY BAJOS Y LLEVAR A LOS MERCADOS DE CONSUMO DONDE LOS VENDEN A PRECIOS EXPECTANTES.    \nPRODUCCIÓN PECUARIA  \nES MUY LIMITADA, A NIVEL DE PEQUEÑA GANADERÍA, DESTACANDO MAYORMENTE LA CRIANZA DE AVES, EN MENOR PROPORCIÓN DE GALLINAS, CUYES, PATOS, CERDOS Y PEQUEÑAS ÁREAS DE CRIANZAS DE PECES ETC., SIENDO LA CRIANZA MÁS PARA CONSUMO DOMÉSTICO.   \n \nCOMERCIALIZACIÓN \nESTO ES UNO DE LOS GRANDES PROBLEMAS EN LA QUE ESTÁ INMERSA NUESTRA PROVINCIA, LO QUE REPERCUTE EN EL COMERCIO, LA INDUSTRIA, EL TURISMO, ETC. EN EL COSTO DE LOS PRODUCTOS Y SERVICIOS EN GENERAL Y SOBRE TODO EN LOS PRODUCTOS DE PRIMERA NECESIDAD.   \nEL MAYOR PROBLEMA ES PARA NUESTROS PRODUCTORES AGRARIOS, QUE POR LO LEJOS DE SUS CENTROS DE PRODUCCIÓN Y POR LA FALTA, INADECUADO O MAL ESTADO DE LA INFRAESTRUCTURA VIAL (TROCHAS CARROZABLES) TI",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO. \n  PROMOVER LA EDUCACIÓN A LA SOLIDARIDAD Y LA PARTICIPACIÓN COMUNITARIA Y CIUDADANA A TRAVÉS DE LAS METODOLOGÍAS PEDAGÓGICAS DEL APRENDIZAJE.  SERVICIO EN TODAS LAS INSTITUCIONES EDUCATIVAS (PRIMARIA, SECUNDARIA, INSTITUTOS, ETC.), PARA FORMAR CIUDADANOS RESPONSABLES Y COMPROMETIDOS EN LA GESTIÓN DE SU PROPIO DESARROLLO.",
            "txPgIndicador": ".- OBJETIVO ESTRATÉGICO: GARANTIZAR EL ACCESO DE LA POBLACIÓN A  \tLOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA, SALUD,  SANEAMIENTO, LIMPIEZA\nOBJETIVOS ESPECÍFICOS: INCREMENTAR EL ACCESO, DE LA POBLACIÓN MÁS VULNERABLE, A LOS SERVICIOS DE ALIMENTACIÓN, VIVIENDA Y SALUD. DOTAR DE SERVICIOS DE SANEAMIENTO BÁSICO Y LIMPIEZA DE CALIDAD A LA POBLACIÓN",
            "txPgMeta": "1-\tCAPACITACIÓN DE DOCENTES   \n2-\tFORTALECIMIENTO DE INICIATIVAS EXISTENTES TRABAJO COMUNITARIO  \n3.- BRINDAR MATERIALES DE APOYO: CON GUÍAS PARA LA IMPLEMENTACIÓN DE  MICRO EMPRENDIMIENTO EDUCATIVO SOLIDARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231601,
            "txPgProblema": "ASPECTO MEDIO AMBIENTAL  \nLA CONTAMINACIÓN DE NUESTRAS FUENTES DE AGUA, PRINCIPALMENTE RÍOS, PRODUCTO DE LOS DESAGÜES DE NUESTRAS CIUDADES, EL USO DE JABONES Y DETERGENTES, LOS RESIDUOS QUÍMICOS Y TÓXICOS Y LOS DESECHOS DE LA ACTIVIDAD MINERA CON DERRAME DE LUBRICANTES Y MERCURIO SON ALTAMENTE PREOCUPANTE  \nSEGÚN LA COMISIÓN AMBIENTAL REGIONAL UNO DE LOS DISTRITOS MÁS CONTAMINADOS ES HUEPETUHE Y LO SIGUE MADRE DE DIOS, QUE VIERTEN SUS RESIDUOS A LOS RÍOS Y ESTOS LLEGAN AL RIO INAMBARI Y MADRE DE DIOS.  \nEN EL AGUA LA CONCENTRACIÓN DE ORGANISMOS COLIFORMES SOBREPASA LOS ESTÁNDARES ESTABLECIDOS PARA EL CONSUMO HUMANO, ASÍ COMO PARA USO RECREACIONAL, LAS CONCENTRACIONES DE ORGANISMOS PATÓGENOS CERCA DE LAS ÁREAS URBANAS SUPERAN LOS 10, 000 COLIFORMES / 100 ML.   \nPROBLEMAS  \n1.\tPOCA PRESENCIA DEL ESTADO EN MATERIA NORMATIVA DE ACTIVIDADES EXTRACTIVAS CASO EXTRACCIÓN FORESTAL, MINERA AURÍFERA.  \n2.\tDESORDEN Y SUPERPOSICIÓN DE CONCESIONES AGRARIAS FORESTALES Y MINERAS. \n3.\tDESORDEN DEL CRECIMIENTO URBANO.  \n4.\tESCASAS ÁREAS PARA LA ACTIVIDAD AGRÍCOLA.  \n5.\tFALTA DE VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO. - PLANIFICAR, EJECUTAR Y CONSOLIDAR EL DESARROLLO INTEGRAL DE LOS ESPACIOS URBANOS Y EL DESENVOLVIMIENTO DE LA ACTIVIDAD SOCIAL Y ECONÓMICA",
            "txPgIndicador": "INDICADOR\nLA PRESENCIA DEL PARQUE NACIONAL DEL MANU DECLARADO COMO PATRIMONIO NATURAL DE LA HUMANIDAD POR LA UNESCO, ASÍ COMO LA RESERVA NATURAL DE AMARAKAERI, CONSTITUYEN 2 POTENCIALES IMPORTANTES EN EL ASPECTO DE CONSERVACIÓN DEL ECOSISTEMA LO QUE INDUCE A UNA ACTIVIDAD FUTURA DEL TURISMO, CENTROS DE INVESTIGACIÓN DE LA FAUNA Y FLORA, APROVECHAMIENTO DEL COMERCIO AMBIENTAL MEDIANTE EL NEGOCIO DE LOS BONOS DE CARBONO.   \nLA EXISTENCIA DE POTENCIALES HIDRO ENERGÉTICOS 3 RESERVAS MINERALES DE ORO.",
            "txPgMeta": ".- PROYECTOS Y ACCIONES \n1.\tESTRUCTURAR EL PLAN DE DESARROLLO URBANO, TENIENDO EN CUENTA EL PLANO CATASTRAL, PADRÓN ESTADÍSTICO DE LAS VIVIENDAS, PLANO DE ZONIFICACIÓN, PLANO DE EXPANSIÓN URBANA, PLAN VIAL, ETC. \n2.\tREALIZAR LOS ESTUDIOS TÉCNICOS LEGALES EN DEMARCACIÓN TERRITORIAL, PARA LA DEFENSA DE NUESTRO TERRITORIO \n3.\tPLANIFICAR EL CRECIMIENTO DE LOS CENTROS POBLADOS  \n4.\tCONTINUAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS URBANAS MARGINALES  \n5.\tREALIZAR, CONTINUAR Y CONCLUIR LA CONSTRUCCIÓN DE PISTAS, VEREDAS, VÍAS DE ACCESO. \n6.\tASFALTADO INTEGRAL DE CALLES Y AVENIDAS.  \n7.\tORNAMENTAR EMBELLECER PARQUES, JARDINES, CALLES, AVENIDAS, ETC. \n8.\tHACER EL ESTUDIO PARA REPOTENCIAR Y MEJORAR NUESTRO ESTADIO MUNICIPAL O VER LA POSIBILIDAD DE CONSTRUIR OTRO MODERNO Y CON MEJOR ACCESO VIAL, PARA TORNEOS DE ALTA COMPETENCIA Y CON MAYOR FLUJO DE GENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231658,
            "txPgProblema": "-\tINICIAR UN PROCESO DE ORGANIZACIÓN ADMINISTRATIVO GERENCIAL EN FORMA INTEGRAL CON VISIÓN EMPRESARIAL. \n-\tPOTENCIAR LOS MECANISMOS Y REGLAMENTOS DE CONTROL INTERNO A FIN DE EVITAR, ERRADICAR Y SANCIONAR LOS ACTOS DE CORRUPCIÓN. \n-\tBUSCAR PERMANENTEMENTE PROMOVER LA PARTICIPACIÓN ACTIVA, DINÁMICA Y ORGANIZADA DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA CONSOLIDAR UNA MEJOR GESTIÓN MUNICIPAL. \n-\tBUSCAR PERMANENTEMENTE QUE LA INSTITUCIÓN Y EL PERSONAL ADMINISTRATIVO Y OPERATIVO OFREZCAN UNA BUENA ATENCIÓN Y BRINDEN SERVICIOS DE CALIDAD",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: \nHACER QUE EL MUNICIPIO PROVINCIAL SEA INSTITUCIÓN CON UNA GESTIÓN POLÍTICA, ADMINISTRATIVA Y OPERATIVA, EFICIENTE CAPAZ DE CONDUCIR EXITOSAMENTE EL PROCESO DE DESARROLLO LOCAL.",
            "txPgIndicador": "MEJORAR Y MODERNIZAR EL SISTEMA INFORMÁTICO DE LA MUNICIPALIDAD  \nPUBLICAR PERMANENTEMENTE LA GESTIÓN MUNICIPAL A TRAVÉS DE UNA PÁGINA WEB. \nDESARROLLAR DOCUMENTOS DE GESTIÓN EFICACES, DE ACUERDO A LAS NECESIDADES Y REALIDADES DEL GOBIERNO MUNICIPAL (ESTRUCTURA ORGÁNICA – CAP-ROF-PLAN DE CAPACIDADES-PLAN DE DESARROLLO INSTITUCIONAL) \nREALIZAR EL PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA EN COORDINACIÓN CON ORGANIZACIONES E INSTITUCIONES PÚBLICAS Y PRIVADAS Y LA PARTICIPACIÓN CIUDADANA. \nPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES",
            "txPgMeta": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE. \nMAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL GOBIERNO MUNICIPAL. \nFORTALECER LOS COMITÉS DE COORDINACIÓN LOCAL.  \nCAPACITACIÓN A LOS REGIDORES EN ASUNTOS DE ADMINISTRACIÓN MUNICIPAL.  \nELEVAR LA CALIDAD HUMANA Y PROFESIONAL DE LOS SERVIDORES DE LA INSTITUCIÓN. \nMAYOR NÚMERO DE AUDIENCIAS PÚBLICAS Y DESCENTRALIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}