{
    "datoGeneral": {
        "idPlanGobierno": 17328,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa09e507-ba44-4558-b4a0-893d3dce9bd7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9690803d-92a0-493d-aae2-8e8d72393f36.pdf",
        "txCodExpedienteExt": "ERM.2022009582",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192320,
            "txPgProblema": "DEFICIENTE CALIDAD Y ACCESO A LOS SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE RECIBEN APOYO PARA MANTENIMIENTO Y CONSTRUCCIÓN. - PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON EQUIPAMIENTO Y MOBILIARIO NUEVO. - PORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN, MATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "txPgMeta": "- 70% DE LAS IE RECIBEN APOYO PARA MANTENIMIENTO E INFRAESTRUCTURA. - 60% DE LAS IE CUENTAN CON EQUIPAMIENTO Y MOBILIARIO. - 50% DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN, MATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192407,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "- CONTRIBUIR CON LA CALIDAD, CATEGORIZACION E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO. - IMPLEMENTAR ACCIONES PARA LA ATENCIÓN DE NIÑOS MENORES DE 5 AÑOS Y ADOLESCENTES.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON EQUIPAMIENTO NUEVO. - PORCENTAJE DE ESTABLECIMIENTOS DE SALUD RECEBEN APOYO PARA MANTENIMIENTO E INFRAESTRUCTURA. - PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL Y GESTION DE GATEGORIZACION.",
            "txPgMeta": "- 80% DE ESTABLECIMIENTOS DE SALUD CUENTAN CON EQUIPAMIENTO NUEVO - 70% DE ESTABLECIMIENTOS DE SALUD CON UNA INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DEL USUARIO. - REDUCIR EN UN 20% LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192490,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "- MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "- PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA. - PORCENTAJE DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS JASS",
            "txPgMeta": "- 95% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA. - 95% DE LAS JASS CUENTAN CON MATERIALES Y EQUIPOS PARA OPERAR Y MANTENER LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192734,
            "txPgProblema": "ALGUNOS ANEXOS, CENTROS DE PRODUCCIÓN, ZONAS AGRÍCOLAS, GANADERAS Y LUGARES TURÍSTICOS AUN NO CUENTAN CON SISTEMA DE ARTICULACIÓN VIAL, SIGUE SIENDO POSTERGADO EL DESARROLLO DE ESTE SECTOR IMPORTANTE.",
            "txPgObjetivo": "CREACIÓN DE CAMINOS VECINALES QUE INTERCONECTAN HACIA LOS BOLSONES PRODUCTIVOS Y LUGARES TURÍSTICOS COMO: LAGUNA SAGURUSIATO, CANTO GRANDE, CORAZÓN MEJORADA, HATUN PALLCCA,  RAYAMPAMPA, ANCHIHUAY SIERRA TOCCATE, HATUN PALLCCA - CHURRUBAMBA - MARAYNIYOQ Y ENTRE OTROS",
            "txPgIndicador": "ZONAS PRODUCTORAS Y PUEBLOS INTERCONECTADOS VIALMENTE",
            "txPgMeta": "CUMPLIR CON LAS METAS PROPUESTAS AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192796,
            "txPgProblema": "APOYO LIMITADO A LAS ASOCIACIONES DE PRODUCTORES Y/O COOPERATIVAS.\nLIMITADA  ASISTENCIA  TÉCNICA  A  LOS  AGRICULTORES  EN  LA  PRODUCCIÓN,  COSECHA  Y COMERCIALIZACIÓN DE PRODUCTOS COMO: CACAO, CAFÉ, MANÍ, FRUTALES Y CULTIVOS ANDINOS.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE ANCHIHUAY\nIMPULSAR EL MEJORAMIENTO Y DESARROLLO FRUTÍCOLA.\nPROMOVER LA REDUCCIÓN DE PROBLEMAS FITOSANITARIOS MEDIANTE ASISTENCIA TÉCNICA PERSONALIZADA.",
            "txPgIndicador": "ASISTENCIA TECNICA Y APOYO A AGRICULTORES, ASOCIACIONES Y EMPRENDEDORES",
            "txPgMeta": "AL 2026 CUMPLIR CON 70% DE LAS METAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192871,
            "txPgProblema": "PYMES CON BAJAS CAPACIDADES COMPETITIVAS.\nFALTA DE OPORTUNIDAD PARA LOS JÓVENES EGRESADOS DE LOS ESTUDIOS SUPERIORES QUE NO LES PERMITE DESARROLLAR SUS INVESTIGACIONES A  NIVEL DE TESIS Y INSERTARSE AL CAMPO LABORAR.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES, DE COMPETITIVIDAD Y FINANCIAMIENTO PARA LAS PYMES\nCREACIÓN DE UN PROGRAMA MUNICIPAL DE ASESORÍA EMPRESARIAL EN TEMAS ADMINISTRATIVOS, CONTABLES, TRIBUTARIOS, DE FINANCIAMIENTO Y BÚSQUEDA DE MERCADOS PARA LOS NUEVOS EMPRENDEDORES DE ANCHIHUAY.",
            "txPgIndicador": "EMPRENDEDOR MEJOR ORGANIZADO",
            "txPgMeta": "CUMPLIR CON LAS METAS AL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192935,
            "txPgProblema": "INADECUADA DISPOSICIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nUSO INDISCRIMINADO DE PESTICIDAS, HERBECIDAS, FUNGICIDAS Y ABONOS QUÍMICOS EN LA AGRICULTURA.",
            "txPgObjetivo": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO EN LAS RIBERAS DE RÍOS Y RIACHUELOS Y PRIORIZAR SU SOLUCIÓN.\nDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN\nZOCIALIAR A LOS AGRICULTORES PARA EL MANEJO DE RESIDUOS Y RESTO DE AGROQUIMICOS.",
            "txPgIndicador": "AGRICULTOR CONCIENTE EN MANEJO DE RESTOS AGROQUIMICOS",
            "txPgMeta": "CUMPLIMIENTO DE LAS METAS AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192990,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA RUTINARIA, BUROCRÁTICA; CON INSUFICIENCIA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES Y EL DESARROLLO INTEGRAL, SOSTENIBLE Y ARMÓNICO.\nDÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE.\nLIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.\nCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "ESTRUCTURA   ORGANIZACIONAL   ADMINISTRATIVA   EFICIENTE   Y   FUNCIONAL.   EVALUARLA   Y ACTUALIZARLA PERMANENTEMENTE CON EL FIN DE HACERLA SOSTENIBLE DE ACUERDO A LA CAPACIDAD DE LOS RECURSOS ECONÓMICOS Y FINANCIEROS SIN VIOLAR LA NORMATIVIDAD Y DANDO LA SEGURIDAD Y CONFIANZA A LOS TRABAJADORES.\nEVALUACIÓN DE LOS DOCUMENTOS TÉCNICO - NORMATIVOS DE GESTIÓN PARA UN MEJOR\nDESARROLLO DE LAS FUNCIONES Y COMPETENCIAS LABORALES DEL MUNICIPIO, CONTROL INTERNO Y DE PROCEDIMIENTO.",
            "txPgIndicador": "FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD CON VALORES Y PRINCIPIOS",
            "txPgMeta": "AL 2026 CUMPLIR CON LOS OBEJITOS A 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194589,
            "txPgProblema": "INCREMENTO DE CORRUPCIÓN EN LAS DIFERENTES INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN SOCIAL EN LOS COMITÉS DE VIGILANCIA, CCL Y FISCALIZACIÓN LOCAL.",
            "txPgIndicador": "FUNCIONARIOS CON VALORES Y PRINCIPIOS",
            "txPgMeta": "DESTERRAR LA CORRUPCION EN LA MUNICIPALIDAD AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}