{
    "datoGeneral": {
        "idPlanGobierno": 27385,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/991ccadb-4938-4dd8-909b-e1864e4bbde9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29d27d96-28fc-4b1b-bf88-ba26a77dba78.pdf",
        "txCodExpedienteExt": "ERM.2022005952",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128197,
            "txPgProblema": "EL CONTROL DE LOS RESIDUOS SÓLIDOS PRODUCIDOS, ES UN TEMA DE GRAN IMPORTANCIA, TODA VEZ QUE SU PRODUCCIÓN NO PODEMOS EVITARLA; EN TANTO, LA POBLACIÓN SE INCREMENTA Y SE HACE MÁS CONSUMISTA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RESIDUOS SÓLIDOS DESPEJANDO Y SEÑALIZANDO UN LUGAR DE ACUMULACIÓN DE RESIDUOS SÓLIDOS; ASÍ COMO CAPACITANDO A LA POBLACIÓN SOBRE EL RECICLAJE, CUIDADO MEDIO AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CANTIDAD DE PERSONAS CAPACITADAS POR AÑO",
            "txPgMeta": "CAPACITAR COMO MÍNIMO EL 50% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128198,
            "txPgProblema": "LA PREVENCIÓN Y MANTENIMIENTO ADECUADO DE LAS REDES DE AGUA Y SANEAMIENTO ES NECESARIO PARA QUE NO TENGA UN IMPACTO NEGATIVO SOBRE LA SALUD DE LAS PERSONAS, SU FUTURO DESARROLLO Y CALIDAD DE VIDA.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA MEJORA EN EL ACCESO DE AGUA POTABLE, DESAGÜE, ALCANTARILLADO.",
            "txPgIndicador": "NUMERO DE PROYECTOS ELABORADOS POR AÑO",
            "txPgMeta": "DOS PROYECTOS EJECUTADOS HASTA EL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128203,
            "txPgProblema": "UNA AGRICULTURA ABANDONADA POR FALTA DE APOYO DE LAS INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "APERTURA DE TROCHAS CARROZABLES A DIFERENTES LUGARES DE LOS TERRENOS AGRÍCOLAS PARA HACER MÁS FÁCIL EL TRASPORTE DE LOS PRODUCTOS DE LOS AGRICULTORES.\nINSTALACIONES DE VIVEROS FORESTALES, FRUTALES.",
            "txPgIndicador": "TOTAL DE TROCHAS APERTURADAS\n\nCANTIDAD DE VIVEROS INSTALADOS",
            "txPgMeta": "CINCO TROCHAS DE ACCESO PARA EL TRASLADO DE SUS PRODUCTOS\nUN VIVERO PUESTO A DISPOSICIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128204,
            "txPgProblema": "LA CRIANZA, COMPRA Y VENTA DE ANIMALES, CADA VEZ SE CON MENORES OPORTUNIDADES.",
            "txPgObjetivo": "CAPACITAREMOS A LOS CRIANDEROS DE CUYES PARA LA TECNIFICACIÓN DE LA ALIMENTACIÓN Y CRIANZA DE CUYES",
            "txPgIndicador": "CANTIDAD DE COMERCIANTES CAPACITADOS TÉCNICAMENTE",
            "txPgMeta": "60% DE COMERCIANTES INSCRITOS EN EL PADRÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128207,
            "txPgProblema": "CONTAMOS CON UNA DIVERSIDAD DE PLANTAS, Y FLORES, QUE NO PRIORIZAMOS EN SU CUIDADO Y CONSERVACIÓN, QUEDANDO EN RIESGO DE EXTINCIÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE AFICHES, TALLERES, LETREROS, A LA POBLACIÓN.\nINCENTIVAR A LA POBLACIÓN A LA REFORESTACIÓN DE LUGARES DEFORESTADOS.",
            "txPgIndicador": "NUMERO DE TALLERES REALIZADOS POR AÑO",
            "txPgMeta": "3 TALLERES ANUALES DE SENSIBILIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128211,
            "txPgProblema": "SE PRESENTAN FUERTES TEMPORADAS DE LLUVIA, LO QUE HACE QUE LAS VIVIENDAS ESTÉN EXPUESTOS A INUNDACIONES, SIENDO LOS MÁS VULNERABLES EL ADULTO MAYOR Y LOS NIÑOS.",
            "txPgObjetivo": "LIMPIEZA Y MANTENIMIENTO DE LAS SEQUIAS Y AVENIDAS EN TEMPORADAS DE VERANO CON APOYO DE LA POBLACIÓN Y LA MUNICIPALIDAD COMO ENTE GESTOR.\nCAPACITAR A LOS VECINOS DE LAS MEDIDAS PREVENTIVAS A ADOPTAR EN CASO DE DESASTRES, ENSAYAR SIMULACROS, EVACUACIONES, ETC",
            "txPgIndicador": "CANTIDAD DE TRABAJOS DE LIMPIEZA DE LAS PRINCIPALES CUADRAS Y AVENIDAS",
            "txPgMeta": "MANTENIMIENTO Y LIMPIEZA TRIMESTRAL DE LAS PRINCIPALES CUADRAS Y AVENIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128213,
            "txPgProblema": "LA ACTUAL GESTIÓN MUNICIPAL ELEGIDO DEMOCRÁTICAMENTE POR LA VOLUNTAD POPULAR ESTA DE ESPALDA A LAS NECESIDADES DEL DISTRITO, CON POCA TRANSPARENCIA DE LA GESTIÓN SUMIDO EN EL DESCREDITO DE LA POBLACIÓN.",
            "txPgObjetivo": "NUESTRO GOBIERNO TENDRÁ VOCACIÓN DE SERVICIO A LA COMUNIDAD Y CON UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL, PARA UNA EFICIENTE LABOR ADMINISTRATIVA, CON CRITERIOS TÉCNICOS DE GERENCIA POR PROCESOS, EFICIENCIA Y EFICACIA, CON UN GOBIERNO ABIERTO Y TRANSPARENTE.",
            "txPgIndicador": "REALIZAR CABILDOS ABIERTOS CON LA POBLACIÓN",
            "txPgMeta": "2 VECES AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128215,
            "txPgProblema": "SE HACE NECESARIO LA ELABORACIÓN DE UN PLANO DE DEMARCACIÓN TERRITORIAL DEL DISTRITO DE SAN CRISTÓBAL.\nTAMBIÉN EL DISTRITO NO CUENTA CON UN CATASTRO URBANO Y RURAL, QUE NOS AYUDE A UN ORDENAMIENTO DE LAS VIVIENDAS",
            "txPgObjetivo": "REALIZAR UN CATASTRO URBANO Y RURAL PARA CONOCER LOS BIENES INMUEBLES ASENTADOS EN SU TERRITORIO, REGISTRAR LOS DATOS EXACTOS RELATIVOS A SUS CARACTERÍSTICAS, DETERMINAR SU VALOR Y CONOCER LA SITUACIÓN JURÍDICA DE LOS MISMOS RESPECTO A SUS PROPIETARIOS, TODO ELLO ENCAMINADO PRINCIPALMENTE A LA CAPTACIÓN DE RECURSOS.",
            "txPgIndicador": "ELABORACIÓN DE UN CATASTRO URBANO Y RURAL",
            "txPgMeta": "DENTRO DEL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}