{
    "datoGeneral": {
        "idPlanGobierno": 22119,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5c4ab98-1f4a-4198-ba1b-211737316262.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe69fa4a-5f04-4b4a-bafa-a4c18e571826.pdf",
        "txCodExpedienteExt": "ERM.2022016528",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199812,
            "txPgProblema": "SULLANA CUENTA CON UN SISTEMA DE AGUA POTABLE Y ALCANTARILLADO QUE NO ABASTECE A SU POBLACIÓN EN CANTIDAD Y EN CALIDAD LO CUAL\nREPRESENTA UN RIESGO POTENCIAL PARA LA SALUD PÚBLICA",
            "txPgObjetivo": "DOTAR A LA PROVINCIA DE SULLANA CON UN SISTEMA DE AGUA POTABLE Y ALCANTARILLADO ÓPTIMO QUE GARANTICE EL SERVICIO AL\n100% DE LA POBLACIÓN DE AGUA DE CONSUMO HUMANO DE CALIDAD LAS 24 HORAS DEL DÍA Y UN SISTEMA DE EVACUACIÓN EFICIENTE",
            "txPgIndicador": "USUARIOS ATENDIDOS CON SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO CON LAS DIMENSIONES ÓPTIMAS PARA EL ABASTECIMIENTO AL 100% DE LA POBLACIÓN Y LA RENOVACIÓN DE LAS REDES DE COLECCIÓN DETERIORADAS O LAS MÁS ANTIGUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199840,
            "txPgProblema": "NO SE CUENTA CON ESPACIOS DE DESARROLLO DE ACTIVIDADES DEPORTIVAS Y CULTURALES PARA LA JUVENTUD DE LA PROVINCIA",
            "txPgObjetivo": "DAR OPCIONES PERTINENTES QUE PROMUEVAN EN NUESTRA JUVENTUD EL DESARROLLO DE ACTIVIDADES CULTURALES Y DEPORTIVAS QUE LOS ALEJEN DE\nVICIOS Y PANDILLAJE.",
            "txPgIndicador": "ESPACIOS DEPORTIVOS Y CULTURALES CREADOS",
            "txPgMeta": "LA CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD PARA EL DEPORTE Y LA CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199961,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "COMPLEMENTAR EL TRABAJO DE LA POLICÍA Y EL SERENAZGOS CON UN SISTEMA DE VIDEO VIGILANCIA ARTICULADO",
            "txPgIndicador": "NUMERO DE CÁMARAS INSTALADAS POR NÚMERO DE POBLADORES",
            "txPgMeta": "INSTALAR CÁMARAS DE VIDEO VIGILANCIA Y PONER OPERATIVOS LOS MÓDULOS CONSTRUIDOS PARA TAL FIN. CON ELLO BUSCAMOS REDUCIR LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199982,
            "txPgProblema": "HAY UNA PÉSIMA DISTRIBUCIÓN Y CONDICIONES INSALUBRES EN EL MERCADO DE ABASTOS",
            "txPgObjetivo": "BRINDAR UN ESPACIO CON CONDICIONES ÓPTIMAS DE SALUBRIDAD, SEGURIDAD Y DISTRIBUCIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgIndicador": "PUESTOS CREADOS",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO MERCADO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200007,
            "txPgProblema": "NO SE CUENTA CON UN TERMINAL PESQUERO QUE BRINDE LAS CONDICIONES OPTIMAS DE SALUBRIDAD Y SEGURIDAD EN LA PROVINCIA DE SULLANA",
            "txPgObjetivo": "BRINDAR UN SERVICIO DE EXPENDIO DE CARNES DE PESCADO EN CONDICIONES OPTIMAS",
            "txPgIndicador": "PUESTOS CREADOS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE TERMINAL PESQUERO CON ESTÁNDARES INTERNACIONALES DE ALTA CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200032,
            "txPgProblema": "NO SE CUENTA CON UN TERMINAL TERRESTRE DE TRANSPORTE LOCAL E INTERPROVINCIAL ACORDE A ESTÁNDARES INTERNACIONALES QUE BRINDE SEGURIDAD Y PRECIOS JUSTOS",
            "txPgObjetivo": "CREAR UN ESPACIO SEGURO DONDE SE ADMINISTRE EL TRANSPORTE LOCAL E INTERPROVINCIAL DE MANERA EFICIENTE.",
            "txPgIndicador": "LÍNEAS DE TRANSPORTE ADSCRITAS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN TERRAPUERTO PROVINCIAL E INTERPROVINCIAL ACORDE A ESTÁNDARES INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200059,
            "txPgProblema": "SE ESTÁN PERDIENDO ÁREAS VERDES EN LA PROVINCIA DE SULLANA.",
            "txPgObjetivo": "REFORESTAR ZONAS DEVASTADAS POR LA TALA INDISCRIMADA DE ÁRBOLES",
            "txPgIndicador": "ÁREA VERDE RECUPERADA",
            "txPgMeta": "REFORESTACIÓN DE CAMPOS Y RECUPERACIÓN DE ÁREAS VERDES (PLAN SOMBRA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200084,
            "txPgProblema": "TENEMOS UNO DE LOS VALLES COSTEROS MÁS HERMOSOS DEL PAÍS PERO CON UNO DE LOS RÍOS MÁS CONTAMINADO",
            "txPgObjetivo": "DESCONTAMINAR EL RIO CHIRA Y APROVECHAR EL DESARROLLO ECO TURÍSTICO DEL VALLE",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN DISMINUIDA",
            "txPgMeta": "LOGRAR LA DESCONTAMINACIÓN TOTAL DEL RIO CHIRA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200109,
            "txPgProblema": "SISTEMA INTEGRAL DE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS INEFICIENTE",
            "txPgObjetivo": "DAR UNA CORRECTA RECOLECCIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE SULLANA",
            "txPgIndicador": "TONELADAS DE RESIDUOS TRATADOS",
            "txPgMeta": "TENER UN SISTEMA DE RECOLECCIÓN. TRATAMIENTO Y DISPOSICIÓN FINAL EFICIENTE DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200142,
            "txPgProblema": "FALTA DE PREPARACIÓN EN TEMAS DE TRÁMITES ADMINISTRATIVOS, FORMULACIÓN DE PROYECTOS.",
            "txPgObjetivo": "BRINDAR SOPORTE TÉCNICO Y ORIENTACIÓN A LOS CIUDADANOS EN DIFERENTES TEMAS ADMINISTRATIVOS Y DESARROLLO DE PROYECTOS.",
            "txPgIndicador": "PROYECTOS Y/O USUARIOS ASESORADOS",
            "txPgMeta": "CREAR LA OFICINA TÉCNICA DE ASESORAMIENTO DE PROYECTOS Y GUÍA ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200194,
            "txPgProblema": "MUCHAS QUEJAS A POLICÍA MUNICIPAL Y SERENAZGOS.",
            "txPgObjetivo": "BRINDAR UN SERVICIO DE POLICÍA MUNICIPAL Y SERENAZGOS EFICIENTE Y SOLIDARIOS CON EL CIUDADANO.",
            "txPgIndicador": "SERENOS Y POLICÍAS MUNICIPALES FORMADOS INSTITUCIONALMENTE",
            "txPgMeta": "CREAR LA ESCUELA DE FORMACIÓN DE POLICÍAS MUNICIPALES Y SERENAZGOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200226,
            "txPgProblema": "EL ORNATO DE LA PROVINCIA DE SULLANA ESTÁ DEMASIADO DETERIORADO Y NO ES ACORDE A UNA CIUDAD MODERNA",
            "txPgObjetivo": "EMBELLECER LAS PRINCIPALES CALLES Y AVENIDAS DE LA PROVINCIA, SEGÚN LAS NORMAS TÉCNICAS DE EJECUCIÓN YDIMENSIONES PARA EL LIBRE TRÁNSITO Y DESPLAZAMIENTO DE PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "METROS DE CALLES Y PISTAS EJECUTADAS",
            "txPgMeta": "CONSTRUIR PISTAS Y VEREDAS EN LAS AVENIDAS Y CALLES PRINCIPALES DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}