{
    "datoGeneral": {
        "idPlanGobierno": 28862,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11ee4064-a14d-4f0c-8a74-ab50d15eaab1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3032a191-f2fc-4055-98ab-963398c5613d.pdf",
        "txCodExpedienteExt": "ERM.2022007699",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167245,
            "txPgProblema": "FALTA DE DOTACIÓN DE AGUA POTABLE EN ALGUNOS CASERÍOS RURALES DE NVA REQUENA.",
            "txPgObjetivo": "LA DOTACIÓN DE AGUA POTABLE EN ALGUNOS CASERÍOS A TRAVÉS DE PLANTAS DE TRATAMIENTO DE AGUA",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CON ACCESO A AGUA POTABLE",
            "txPgMeta": "AL TÉRMINO DEL PERIODO SE DEBE HABER IMPLEMENTADO EN UN 60 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167282,
            "txPgProblema": "FALTA DE SERVICIO DE SALUD INTEGRAL EN ALGUNOS CASERÍOS EN ZONAS RURALES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD EN ALGUNOS CASERÍOS DE LAS ZONAS RURALES",
            "txPgIndicador": "ESCASA CULTURA DE LA SALUD DE LA POBLACIÓN",
            "txPgMeta": "AL TÉRMINO DEL PERIODO SE DEBE TENER UN 50 % MÁS DE IMPLEMENTACIÓN E INFRAESTRUCTURA EN LOS CENTROS DE SALUD EN ALGUNOS CASERÍOS PARA UN MEJOR SERVICIO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167325,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURA DE EDUCACIÓN INICIAL EN ALGUNOS CASERÍOS",
            "txPgObjetivo": "GESTIONAR PARA CONSTRUCCIÓN DE CENTROS DE EDUCACIÓN INICIAL EN ALGUNOS CASERÍOS.",
            "txPgIndicador": "ALTA TASA DE ANALFABETISMO SOBRE TODO EN ZONAS RURALES",
            "txPgMeta": "AL TERMINAR LA GESTIÓN SE DEBERÍA DE HABERSE CONSTRUIDO UN 60 % DE CENTRO DE EDUCACIÓN INICIAL EN ALGUNOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152677,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL DESARROLLO DE LA ECONOMÍA",
            "txPgObjetivo": "LA PROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA UN 60 % BIEN DISTRIBUIDO PARA EL SECTOR AGRICULTURA.",
            "txPgIndicador": "-FALTA DE FINANCIAMIENTOS EN LA AGRICULTORES DE LA ZONA",
            "txPgMeta": "AL FINALIZAR EL PERIODO DE GESTIÓN SE DEBERÁ DE TENER 1000 EMPLEOS NUEVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152711,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LOS CULTIVOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSOLIDAR ACTIVIDADES AGRÍCOLAS CON PARTICIPACIÓN DE TÉCNICOS AGRÍCOLAS Y DE LA COMUNIDAD",
            "txPgIndicador": "ALTO PORCENTAJE DE CORRUPCION EN LA MUNICIPALIDAD\nFALTA DE APOYO DE LAS COMUNA DEL DISTRITO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE DEBERÁ ESTABLECER UN SISTEMA AUTOSOSTENIBLE DEL PROYECTO MACRO_AGRICOLA EN LOS PRINCIPALES CASERÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152745,
            "txPgProblema": "LOS PRODUCTOS AGRÍCOLAS Y AGROPECUARIOS NO TIENEN UN MERCADO DEFINIDO",
            "txPgObjetivo": "¿\tIMPLEMENTAR EL CENTRO DE ACOPIO DEL NÚCLEO 19 PARA PRODUCTOS AGRÍCOLAS DE PRODUCTORES DIRECTOS",
            "txPgIndicador": "NÚMERO DE PROYECTOS AGRICOLA EJECUTADOS EN EL DISTRITO",
            "txPgMeta": "ASOCIAR Y CAPACITAR A LOS AGRICULTORES PARA LA INSERCIÓN DE LA INVERSIÓN DEL 60% DESTINADO A LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152768,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA",
            "txPgIndicador": "NÚMERO DE PROYECTOS PARA LOS RESIDUO EJECUTADOS EN EL DISTRITO",
            "txPgMeta": "AL TÉRMINO DEL PERIODO SE DEBERÁ DE CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152778,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "LA GESTIÓN IMPLEMENTARA UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES A TRAVÉS DE LA GESTIÓN PÚBLICA Y PRIVADA",
            "txPgIndicador": "TRATAMIENTO DE LOS RESIDUOS SOLIDOS EN LA ZONA",
            "txPgMeta": "AL TÉRMINO DEL PERIODO SE DEBERÁ DE CONTAR CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167575,
            "txPgProblema": "LA PÉRDIDA DE CONCIENCIA AMBIENTAL EN EL USO DEL RECURSO HÍDRICO Y LOS ESCASES DEL MISMO, PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LA FORESTACIÓN Y REFORESTACIÓN EN TODOS LOS CASERÍOS DEL DISTRITO.\n\nAPLICAR LA POLÍTICA DE LA TRIPLE “R” (REDUCIR, REUTILIZAR Y RECICLAR",
            "txPgIndicador": "RESIDUOS SÓLIDOS RECOLECTADOS",
            "txPgMeta": "MINIMIZAR LOS EFECTOS DE LA CONTAMINACIÓN AMBIENTAL, CREANDO UNA CULTURA DE RESPETO AL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152793,
            "txPgProblema": "LOS PROCESOS DE LICITACIÓN SE REALIZAN TRANSGREDIENDO LAS NORMAS",
            "txPgObjetivo": "HACER FRENTE A LA CORRUPCIÓN GARANTIZANDO PROCESOS DE LICITACIÓN TRANSPARENTES Y RESPONSABLES.",
            "txPgIndicador": "FALTA DE INFORMACION EN LAS GESTIONES DE CADA PROYECTO QUE REALIZAN",
            "txPgMeta": "REGULAR LA CORRUPCIÓN EN LOS PROCESOS DE LICITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167608,
            "txPgProblema": "LA CORRUPCIÓN SE HA GENERALIZADO EN EL SENO DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR Y REVISAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LA LEGISLACIÓN VIGENTE DE LA ÉTICA DE LA ADMINISTRACIÓN PUBLICA",
            "txPgIndicador": "DENUCNIAS POR MALVERSACION DE FONDOS",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN COMO SON EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), EL MANUAL DE ORGANIZACIÓN Y FUNCIONES (MOF), EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS. (TUPA), EL REGLAMENTO DE APLICACIÓN DE SANCIONES (RAS), EL MANUAL DE PROCEDIMIENTOS (MAPRO) Y OTROS EN LOS PRIMEROS 6 MESES DESPUÉS DE INSTALADO EL NUEVO GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167627,
            "txPgProblema": "FALTA DE CAPACIDAD DE GENERACIÓN DE INICIATIVA DE INVERSIÓN, PROGRAMAS Y PROYECTOS DE DESARROLLO DIVERSIFICADO",
            "txPgObjetivo": "REFORZAR EL EQUIPAMIENTO DE PERSONAL, EQUIPO Y RECURSOS PARA LA GENERACIÓN DE PROYECTOS DE INVERSIÓN ANTE LOS SECTORES DE AGRICULTURA, SALUD, EDUCACIÓN Y TURISMO",
            "txPgIndicador": "FALTA DE FERIAS PARA PRESENTAR LOS PRODUCTOS QUE SE TRABAJA EN LA ZONA",
            "txPgMeta": "LOGRAR AL SEGUNDO TRIMESTRE CONTAR CON 5 PERFILES DE PROYECTOS DE INVERSIÓN PÚBLICA PRESENTADOS AL MEF.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}