{
    "datoGeneral": {
        "idPlanGobierno": 23845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022012107",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129157,
            "txPgProblema": "LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE NUESTRA POBLACIÓN ES LA ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS QUE PONE EN RIESGO LA SALUD PÚBLICA, ES LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.\nEL CUIDADO DE LA SALUD PÚBLICA IMPLICA EL SERVICIO DE AGUA POTABLE, ALCANTARILLADO O DESAGÜE USANDO RECURSOS RÚSTICOS Y MODERNOS QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS. \nEN EL SECTOR TRANSPORTE LOS TRANSPORTISTAS QUE NO PAGA IMPUESTOS POR QUE NO ENTREGAN BOLETOS (TRANSPORTE URBANO, INTERURBANO Y EL INTERPROVINCIAL), TAMBIÉN SE TIENE QUE LOS TRANSPORTISTAS NO TIENEN PARADEROS DEBIDAMENTE ESTABLECIDOS, POR LO TANTO, LA INFORMALIDAD HACE QUE LAS SEGURIDADES DE LOS PASAJEROS SE VEN AFECTADOS. OTRO DE LOS ASPECTOS PROBLEMÁTICOS ES QUE LA CONSERVACIÓN DE LAS CARRETERAS EN NUESTRA JURISDICCIÓN Y ASÍ COMO DEBILITA EL PARQUE AUTOMOTOR.\nLA EDUCACIÓN EN NUESTRA JURISDICCIÓN SE REQUIERE UN TRABAJO EN CONJUNTO PARA PROMOVER SU DESARROLLO YA QUE EL GOBIERNO LOCAL TIENE POCA PARTICIPACIÓN EN EL MEJORAMIENTO DE LA EDUCACIÓN DE NUESTROS ESTUDIANTES. SE TIENE, DEFICIENTES NIVELES DE APRENDIZAJES DE NUESTROS ESTUDIANTES, EL EQUIPAMIENTO Y CONSERVACIÓN DE NUESTRAS INSTITUCIONES EDUCATIVAS NO SON ADECUADAS PARA BRINDAR UN SERVICIO EDUCATIVO DE CALIDAD, ASIMISMO REALIZAR LA GESTIÓN PARA CREACIÓN DE UN INSTITUTO TECNOLÓGICO, CON LA ESPECIALIDAD DE CARPINTERÍA, ARTESANÍA, TEXTILERÍA.",
            "txPgObjetivo": "DISMINUIR LAS INCIDENCIAS DE LOS PROBLEMAS SANITARIOS EN NUESTROS NIÑOS Y MEJORAR LAS CONDICIONES DE LA SALUD PÚBLICA DE NUESTRO ÁMBITO DE INFLUENCIA.\nRECTIFICAR EL SERVICIO DE TRANSPORTES, EVITANDO MOLESTIAS AL CIUDADANO Y DISMINUYENDO ACCIDENTES A TRAVÉS DE UN SERVICIO DE CALIDAD. DEL MISMO MODO Y EN PREVISIÓN A LA SEGURIDAD DEL PASAJERO Y LA FRAGILIDAD QUE TIENE LOS MEDIOS DE TRANSPORTE MENORES SE PLANIFICARA SU CRECIMIENTO Y EL SERVICIO QUE PRESTAN.\nPROPICIAR LA MEJORA DE LOS CAMPOS DEPORTIVOS Y DE RECREACIÓN, PARA FOMENTAR EL DEPORTE EN LAS DIFERENTES EDADES.\nREFORZAR EL ESFUERZO QUE EL ESTADO Y LA ACTIVIDAD PRIVADA VIENE HACIENDO EN FAVOR DE LA EDUCACIÓN, IMPULSAR LA CAPACITACIÓN DE LOS ACTORES EDUCATIVOS. DISMINUIR LA BRECHA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUESTRAS INSTITUCIONES EDUCATIVAS. REALIZAR LA PROMOCIÓN DE FESTIVIDADES QUE IDENTIFICAN A NUESTRA POBLACIÓN. INCULCAR A LA JUVENTUD DE NUESTRA ÁREA DE INFLUENCIA LA IDENTIDAD CULTURAL LOCAL, DEPARTAMENTAL Y NACIONAL, FORTALECIENDO SU LIDERAZGO EN LA REALIZACIÓN DE ACTIVIDADES EN BIEN DE NUESTRA POBLACIÓN. EN CUANTO AL DEPORTE SE PROMOVERÁ LA PRÁCTICA DEPORTIVA EN LA NIÑEZ Y JUVENTUD, ESTABLECIENDO INFRAESTRUCTURA DEPORTIVA DE CALIDAD.",
            "txPgIndicador": "LA ESTRATEGIA DE GESTIÓN SERÁ ESTABLECER DE UN PROGRAMA SANITARIO MÉDICO-DENTAL EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA CON ATENCIÓN DE DOS VECES AL AÑO. MEJORAMIENTO DE LA CALIDAD DEL AGUA MEDIANTE LA REALIZACIÓN DE OBRAS COMPLEMENTARIAS Y GESTIONES DE INVERSIÓN. \nSE ESTABLECERÁ LA SEÑALIZACIÓN DEL TRÁFICO, CASETAS DE CONTROL. IMPLEMENTACIÓN DEL TERMINAL TERRESTRE Y LA APERTURA DE TROCHAS CARROZABLE A TODOS NUESTROS CENTROS DE PRODUCCIÓN.\nSE TENDRÁ COMO BASE LA DISPONIBILIDAD MAYOR PRESUPUESTO EN EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN; SE REALIZARÁ GESTIONES EN EL GOBIERNO SUPERIORES (REGIONAL Y NACIONAL). SE CAPACITARÁ A LOS ACTORES EDUCATIVOS PARA MEJORAR SUS COMPETENCIAS Y EL APRENDIZAJE DE LOS ESTUDIANTES. PROMOCIONAR LAS FESTIVIDADES DE NUESTRO ÁMBITO MEDIANTE DANZAS CANTO, COROS POESÍAS, TEATROS, DIBUJO Y PINTURA, ETC. PARA IMPULSAR EL TURISMO LOCAL. SE CONSTRUIRÁ LOZAS DEPORTIVAS PARA INCENTIVAR EL DEPORTE EN LA POBLACIÓN.\n\tREALIZAR OBRAS DE CREACIÓN DE RIEGO TECNIFICADO EN LOS PUEBLOS DE POQUE, BELLABAMBA, RAHUA EN AMBOS MARGINES, ASIMISMO ELABORAR ESTUDIO DEL CANAL DE RIEGO DE YUPAJTALTANAN, PUMACAHUA, PUÑOS, CHUPANCANCHA, BUENOS AIRES, NIÑOS JESÚS, SAN JUAN DE QUEROSH, SAN MATEO Y SAUCIAS EN NUEVA ESPERANZA, COMO TAMBIÉN PROMOVER LA CRIANZA DE GANADO VACUNO(LECHERO), CORDERO, PORCINOS, ACUICULTURA, PISCIGRANJA, INSTALACIÓN DE PASTOS PARA LA CRIANZA DE CUYES.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129046,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL TRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES TÉCNICO-PRODUCTIVAS. LA COMERCIALIZACIÓN DE LOS PRODUCTOS. EL ENFOQUE DE SOLUCIÓN SE HARÁ DESDE LA RAÍZ, POR SU CAUSA Y NO SOLO POR LOS EFECTOS, TAMBIÉN SE ATACARÁ MEJORANDO LA ESTRUCTURA DE APOYO ADMINISTRATIVOS DE LA INSTITUCIÓN. TAMBIÉN NUESTRA LOCALIDAD SE VE AFECTADO POR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA VAL DEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. EL COMERCIO INFORMAL EN SUS DIVERSAS FORMAS AFECTA DEL DESARROLLO COMERCIAL DE LAS FAMILIAS, PUES LOS INGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA. ES LAMENTABLE QUE NO SE TIENE UN SECTOR INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN FUTURO MEJOR.",
            "txPgObjetivo": "NEUTRALIZAR EL FENÓMENO DE LA ESPECULACIÓN. LOGRAR LA FORMALIZACIÓN DEL COMERCIO INFORMAL. HABILITAR Y MOTIVAR NUEVAS ÁREAS Y FORMAS DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "ESTABLECER COMEDORES POPULARES EN LAS POBLACIONES QUE LO REQUIERAN, PROMOVER ORGANIZACIONES EMPRESARIALES PARA ACTIVIDADES DE LAS FAMILIAS Y DE ESE MODO MEJOR SU ECONOMÍA, IMPULSAR LA PRODUCCIÓN PARA EL MERCADO. REALIZAR, MEJORAR Y DIFUNDIR UN PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD PARA UN CRECIMIENTO URBANO PLANIFICADO, CON VISIÓN MODERNA Y SENTIDO AMBIENTAL.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148663,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE LOS RÍOS CIRCUNDANTES. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU CORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN LA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN, REACTIVAR LAS DENUNCIAS LEGALES GENERADAS POR LA POBLACIÓN SERIAMENTE AFECTADA.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148871,
            "txPgProblema": "EN LA DIMENSIÓN INSTITUCIONAL SE TIENE INSTRUMENTOS DE GESTIÓN QUE NO TIENE NINGUNA FUNCIONALIDAD Y QUE LOS INVOLUCRADOS PARA SU CUMPLIMIENTO NO CONOCEN Y EN ALGUNOS CASOS NO LE DAN SENTIDO A SU UTILIDAD. LOS PROCESOS ADMINISTRATIVOS EN LA INSTITUCIÓN ESTÁN CARGADOS DE MUCHOS REQUISITOS QUE GENEREN TRABAS PARA LA GESTIÓN DE LOS SERVICIOS QUE PRESTAN. LA SEGURIDAD CIUDADANA ESTÁ MUY DESCUIDADA Y CON DEFICIENTE E INADECUADA IMPLEMENTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA PLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA JURISDICCIÓN. IMPLEMENTAR ESTRATEGIAS DE MEJOR SIMPLIFICACIÓN ADMINISTRATIVA PARA LOS TRÁMITES ADMINISTRATIVOS QUE SE DA EN LA INSTITUCIÓN. LA VISIÓN DE TRABAJO POR RESULTADOS SERÁ EL CRITERIO DE LA POLÍTICA DE PERSONAL PARA MEJORAR LA CALIDAD DE SERVICIO.",
            "txPgIndicador": "ELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), CON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO. IMPLEMENTAR LA SEGURIDAD CIUDADANA CON EQUIPOS, CON PERSONAL DEBIDAMENTE CALIFICADO Y CON PERFIL QUE RESPONDA A LAS NECESIDADES REALES. IMPLEMENTAR LA ATENCIÓN AL USUARIO CON CRITERIO DE “CERO DEMORAS”.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionPropuesta": []
}