{
    "datoGeneral": {
        "idPlanGobierno": 21231,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3eeb6f8-8e24-4ec8-b8a4-1e5afede3646.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb8f0c7f-9067-43c7-9420-9f2907e5844b.pdf",
        "txCodExpedienteExt": "ERM.2022017444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236514,
            "txPgProblema": "PARA ELLO, SE HA RECURRIDO A LA INFORMACIÓN SECUNDARIA (ESTUDIOS TEMÁTICOS, MAPA DE POBREZA, PLANES ESTRATÉGICOS DE DESARROLLO LOCAL, ETC.), ASIMISMO SE HA RECOGIDO LA OPINIÓN Y DEMANDA DIRECTA DE LAS AUTORIDADES, FAMILIAS DE LAS COMUNIDADES CAMPESINAS Y OTROS TIPOS DE ORGANIZACIONES DEL DISTRITO, LOS MISMOS QUE PERMITIERON ENTENDER\nY APROXIMAR EL PROBLEMA CENTRAL DE LA POBLACIÓN OBJETIVO, COMO LIMITADAS OPORTUNIDADES QUE TIENEN LAS FAMILIAS ESPECIALMENTE DEL MEDIO RURAL PARA ACCEDER A TECNOLOGÍA PRODUCTIVAS ADECUADAS Y AL ACCESO AL MERCADO DE BIENES Y SERVICIOS, EN FORMA COMPETITIVA.",
            "txPgObjetivo": "PECUARIO\nAPROVECHAMIENTO SOSTENIBLE DEL RECURSO HÍDRICO CONSTRUCCIÓN DE MICRO REPRESAS, CANALES DE IRRIGACIÓN, CANALES DE RIEGO, RIEGO POR ASPERSIÓN.\nINSTALACIÓN DE PISO FORRAJERO, RECUPERACIÓN DE BOFEDALES ENTUBANDO DESDE EL FOCO DE AGUA, INSTALACIÓN DE AHIJADEROS Y POTREROS.\nPLAN DIRECTOR PECUARIO, ELABORACIÓN MAPA VULNERABILIDAD Y RIESGO PECUARIO A NIVEL DEL DISTRITO.\n¿ ELABORACIÓN Y EJECUCIÓN DE UN PROGRAMA DE MEJORAMIENTO GENÉTICO, EN LOS TRES ESPECIES: CAMÉLIDOS SUDAMERICANOS, OVINOS Y VACUNOS.\n¿ CONSTRUCCIÓN DE INFRAESTRUCTURAS: COBERTIZOS, INFRAESTRUCTURA EN EL CAMPO FERIAL, COMO RINES DE JUZGAMIENTO, BRETES, LOCAL DE ADMINISTRACIÓN, COMISARIATO.\n¿ ASISTENCIA TÉCNICA AGROPECUARIA, APOYO AGRESIVO A FERIAS AGROPECUARIAS E INSTALACIÓN DE UN CENTRO VETERINARIO.",
            "txPgIndicador": "EN EL PRIMER AÑO DE GOBIERNO INICIANDO CON LA EJECUCIÓN DEL 20% DE LOS PROYECTOS DE MEJORAMIENTO GENÈTICO, Y CERRANDO UNA BRECHA DE AL 70% DE POBLACIÓN AL CULMINAR NUESTRA GESTIÓN",
            "txPgMeta": "AL 70 % DE EJECUCÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236545,
            "txPgProblema": "LAS PRINCIPALES CAUSAS QUE ORIGINAN LA POBREZA DE LAS FAMILIAS RURALES EN ESTE ÁMBITO, SE HAN DETERMINADO COMO: DEFICIENTE MANEJO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PRODUCTIVOS. LAS FAMILIAS CAMPESINAS Y PEQUEÑOS PRODUCTORES DEL ÁMBITO DEL DISTRITO, TIENEN UN DEFICIENTE MANEJO DE SUS RECURSOS NATURALES, MOTIVO POR EL CUAL TIENEN UNA BAJA CAPACIDAD PRODUCTIVA Y RENDIMIENTO, ASIMISMO LOS COSTOS DE PRODUCCIÓN SON ELEVADOS. ESTAS CONDICIONES SON PUESTAS DE MANIFIESTO POR LA BAJA CAPACIDAD DE INNOVAR SUS TECNOLOGÍAS PRODUCTIVAS QUE LES PERMITAN REALIZAR UN MANEJO ADECUADO DE SUS SISTEMAS PRODUCTIVOS CON NIVELES DE EFICIENCIA Y RENTABILIDAD. PARTICIPACIÓN DE LAS FAMILIAS RURALES EN EL MERCADO DE BIENES Y SERVICIOS ES EN FORMA DESVENTAJOSA. LA INSERCIÓN DE LAS FAMILIAS EN LOS MERCADOS DE BIENES Y SERVICIOS ES EN FORMA DESVENTAJOSA DEBIDO A: PRESENTACIÓN DE PRODUCTOS POCO ADECUADO, CUYO RESULTADO ES CONSECUENCIA DEL POCO ACCESO A SERVICIOS DE ASISTENCIA TÉCNICA, POCO ACCESO A INFORMACIÓN DE CALIDAD Y DE MANERA OPORTUNA. COMO CAUSAS INDIRECTAS SE IDENTIFICA POCO DESARROLLO DE MERCADOS DE SERVICIOS DE ASISTENCIA TÉCNICA, ESCASA CAPACIDAD EMPRESARIAL Y ASOCIATIVA DE LAS FAMILIAS DEL MEDIO RURAL Y DÉBIL ARTICULACIÓN A MERCADOS COMPETITIVOS.",
            "txPgObjetivo": "PISCÍCOLA\nINFRAESTRUCTURA PARA LA CRIANZA DE TRUCHAS JAULAS FLOTANTES, POZAS ARTESANALES, SALAS DE INCUBACIÓN EN DIFERENTES ORGANIZACIONES.\nFORTALECER LA CRIANZA DE TRUCHAS VISIÓN EMPRESARIAL.\nARTESANÍA\n PARTICIPACIÓN A EVENTOS REGIONALES Y NACIONALES CON ARTESANÍA, CON PARTICIPACIÓN DE CLUBES DE MADRES, ASOCIACIONES Y/O ORGANIZACIONES ARTESANALES DEL DISTRITO.\n PROMOVER LA PARTICIPACIÓN DE LAS MUJERES EN LA ACTIVIDAD EMPRESARIAL EN RUBRO DE ARTESANÍA.\n IMPLEMENTACIÓN, EQUIPAMIENTO DE CENTRO ARTESANAL EN OCUVIRI Y COMUNIDADES.\nTURISMO\nPROGRAMA DE EDUCACIÓN TURÍSTICA.\nPUESTA EN VALOR: EL ARCO COLONIAL, PEÑÓN DE VILCAMARCA, CAÑÓN DE JATUN AYLLU CON INC PUNO.\nPROMOVER EL TURISMO VIVENCIAL EN LAGUNAS DEL DISTRITO DE OCUVIRI.\nREVALORAR DIFERENTES COSTUMBRES, TRADICIONES Y FESTIVIDADES, COMO EL FESTIVAL DE DANZAS EN MES DE JUNIO, FIESTA PATRONAL, CORRIDA DE TOROS O TAURINA QUE SON COSTUMBRES TRADICIONALES DE OCUVIRI.",
            "txPgIndicador": "PROYECTOS PARA LA PROMOCIÓN DEL TURISMO.\nPROYECTOS DE INFRAESTRUCTURA Y MANEJO DE MICROEMPRESAS CON VALOR AGREGADO.\nPROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE LA ARTESANÍA CON VALOR AGREGADO.",
            "txPgMeta": "EJECUCIÓN AL 100% DE LOS PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236535,
            "txPgProblema": "EL INCUMPLIMIENTO DE LAS EMPRESAS MINERAS CUMPLAN ESTRICTAMENTE CON LAS NORMAS Y LEYES DE MEDIO AMBIENTAL, PEQUEÑAS MEDIANAS Y GRANDES EMPRESAS PRIVADAS MINERAS Y SIN LA AUTORIZACIÓN DE LAS AUTORIDADES COMPETENTES, DESTRUYENDO NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "CREACIÓN DE UNA OFICINA DE MEDIO AMBIENTAL.\nFORESTACIÓN Y REFORESTACIÓN DEL DISTRITO CON ÁRBOLES DE KEÑUA Y COLLI.\nCAPACITACIÓN EN EDUCACIÓN AMBIENTAL CONCERTADA PARA GENERAR CONCIENCIA CIUDADANA EN LA PRESERVACIÓN DEL MEDIO AMBIENTE Y RESIDUOS SÓLIDOS.EXIGIR QUE LAS EMPRESAS MINERAS CUMPLAN ESTRICTAMENTE CON LAS NORMAS Y LEYES DE MEDIO AMBIENTAL, PEQUEÑAS MEDIANAS Y GRANDES EMPRESAS PRIVADAS MINERAS Y SI NO TIENEN AUTORIZACIÓN DE LAS AUTORIDADES COMPETENTES NO OPERARAN.\nÁREAS VERDES SECTOR URBANO.",
            "txPgIndicador": "N° 4 DE PROYECTOS DE CUIDADO DE MEDIO AMBIENTE\nN° 3 DE PROYECTOS DE GESTIÓN AMBIENTAL",
            "txPgMeta": "LOGRAR EL 100% DE LOS PROYECTOS INICIADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236554,
            "txPgProblema": "DESCONOCIMIENTO E INADECUADA APLICACIÓN DE TECNOLOGÍAS MODERNAS E INNOVADORAS QUE LIMITA LA MODERNIZACIÓN INSTITUCIONAL. EN OTRO ASPECTO..\nLA PERCEPCIÓN DE LA POBLACIÓN DE LOS ACTOS DE CORRUPCIÓN Y LA FALTA DE TRANSPARENCIA ECONÓMICA Y FINANCIERA",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES MODERNAS PARA BRINDAR UN SERVICIO DE EFICIENTE Y EFICAZ AL CIUDADANO, COMO BASE DE LA MODERNIZACIÓN INSTITUCIONAL.\nCONSOLIDAR UN GOBIERNO MUNICIPAL TRANSPARENTE, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PROYECTOS DE INSERCIÓN CON TECNOLOGÍAS EN LA GESTIÓN DE LAS OFICINAS ADMINISTRATIVAS DE MANERA EFICIENTE HACIA LA POBLACIÓN.\nRENDICIÓN DE CUENTAS E INFORME ECONÓMICOS DE MANERA SEMESTRAL",
            "txPgMeta": "CUMPLIMIENTO DEL 100% DE LOS PROYECTOS Y ACCIONES PRIORIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}