{
    "datoGeneral": {
        "idPlanGobierno": 19120,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6a7fa37-65c9-4eef-8c45-86597d597ce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d24396d9-cfad-4875-ac13-cd2c25c36cca.pdf",
        "txCodExpedienteExt": "ERM.2022017382",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230154,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA EDUCATIVA.\nDEFICIENTES NIVELES DE APRENDIZAJES.\nANALFABETISMOS",
            "txPgObjetivo": "¿\tBRINDAR COMODIDADES AL ALUMNADO Y DOCENTE PARA DESARROLLAR EL PROCESO DE ENSEÑANZA Y APRENDIZAJE.\n¿\t\tMEJORAR LOS NIVELES DE APRENDIZAJE DE LOS NIÑOS Y NIÑAS, CON ENFOQUE DE INTERCULTURALIDAD Y TECNOLOGÍA EDUCATIVA MODERNA, PARA SU DESEMPEÑO PERSONAL Y SOCIAL.\n¿\tCAPACITAR AL DOCENTE DE ACUERDO AL AVANCE DE LA CIENCIA Y TECNOLOGÍA.\n¿\tERRADICAR EL ANALFABETISMO EN LAS ZONAS RURALES DEL DISTRITO.\n¿\tBRINDAR COMODIDADES Y BUENA ATENCIÓN AL PACIENTE\n¿\tBRINDAR SERVICIOS DE CALIDAD A LOS PACIENTES EVITANDO SER TRASLADADOS A LOS CENTROS DE SALUD\n¿\tATENDER A LAS PERSONAS EN EXTREMA POBREZA.\n¿\tLOGRAR UNA ATENCIÓN INMEDIATA DE PRIMEROS AUXILIOS A LOS ALUMNOS.\n¿\tCOBERTURAR LA ELECTRIFICACIÓN HASTA LUGARES MÁS ALEJADOS.\n¿\tIMPULSAR EL DEPORTE SANO A LOS NIÑOS, JÓVENES Y ADULTOS\n¿\tINCENTIVAR LA PRÁCTICA DEL ARTE, LA CULTURA Y EL DEPORTE.\n¿\tAPOYAR A LAS PERSONAS DE BAJOS RECURSOS ECONÓMICOS.\n¿\tERRADICAR LA EXPLOTACIÓN INFANTIL EN TRABAJOS FORZADOS.\n¿\tDISMINUIR EL EMBARAZO DE MUJERES MENORES DE EDAD.\n¿",
            "txPgIndicador": "FALTA DE INVERSIÓN EN INFRAESTRUCTURA EDUCATIVAS.\nFALTA DE PROGRAMAS Y CAPACITACIONES PARA LOS ALUMNOS.\nFALTA DE OPORTUNIDADES",
            "txPgMeta": "INVERSIÓN EN INFRAESTRUCTURA EDUCATIVA.\nPROGRAMA DE CAPACITACIÓN PARA NIÑOS.\nERRADICAR EL ANALFABETISMO\nCONSTRUIR Y MEJOR LAS INFRAESTRUCTURAS DE LOS\nCENTROS EDUCATIVOS\n\nDOTACION A LAS INSTITUCIONES EDUCATIVAS CON\nEQUIPOS TECNOLOGICAS\n\nPROYECTOS DE PROGRAMAS DE ACTUALIZACION Y\nDESARROLLO DEL DOCENTE\n\nPROYECTO DE ERRADICACION DE ANALFABETISMO EN LAS ZONAS RURALES\n\nREALIZACION DE FERIAS DE LAS CIENACIAS\nTECNOLOGICAS DE LAS INSTITUCIONES EDUCATIVAS DEL AMBITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230156,
            "txPgProblema": "DEFICIENTE ACCESO VIAL A LAS ZONAS RURALES.\n\nFALTA DE MANTENIMIENTO DE LAS VÍAS Y TROCHAS.\nFALTA DE DINAMIZAR LA ECONOMÍA RURAL DEL DISTRITO.\n\nFALTA DE APOYO A LOS EMPRENDIMIENTOS FAMILIARES",
            "txPgObjetivo": "¿\tMEJORAR TROCHAS CARRÓZALES PARA LA EXTRACCIÓN DE PRODUCTOS AGROPECUARIOS.\n¿\tINCREMENTAR EL COMERCIO DE LOS PRODUCTOS AGRARIOS Y GANADEROS.\n¿\tINCREMENTAR Y MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON EL USO DE TECNOLOGÍAS ADECUADAS.\n¿\tPROCESAR Y TRANSFORMAR LA PRODUCCIÓN AGROPECUARIA ARTICULADA AL MERCADO\n¿\tBRINDAR FACILIDADES A LOS PRODUCTORES AGROPECUARIOS PARA TENER ACCESO AL CRÉDITO, PARA REALIZAR PROYECTOS PRODUCTIVOS.\n¿\tINCENTIVAR EL CULTIVO DE PRODUCTOS ALTERNATIVOS COMO FUENTES DE INGRESO\n¿\tINCENTIVAR LA PRODUCCIÓN ACUICOLA Y SUS DERIVADOS\n¿\tPROMOVER LA PARTICIPACIÓN EN LAS FERIAS ARTESANALES\n¿\tFOMENTAR LA INDUSTRIA Y ARTESANÍA CON PRODUCTOS DE CALIDAD\n¿\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS.\n¿\tGENERAR MOVIMIENTOS ECONÓMICOS DENTRO DEL DISTRITO\n¿\tBRINDAR SEGURIDAD A LOS TURISTAS EN LOS SERVICIOS TURÍSTICOS DE LAS EMPRESAS DEL SECTOR QUE CIRCULEN POR EL DISTRITO DE LUYANDO.",
            "txPgIndicador": "POCO INTERÉS EN LOS TRABAJOS VIALES DE ZONAS RURALES.\n\nFALTA DE POLÍTICAS PÚBLICAS PARA DINAMIZAR LA ECONOMÍA LOCAL DE LAS COMUNIDADES",
            "txPgMeta": "REAFIRMACION DE TROCHAS CARROZABLES DEL AMBITO DISTRITAL., MEJORAMIENTOS DE\nLOS CAMINOS VECINALES.\n\nFORMULAR EL PLAN REGULADOR DEL TRANSPORTE URBANO\n\nPROGRAMAS DE COMERCIALIZACION DE PRODUCTOS AGRARIOS Y GANADEROS CON VALOR AGREGADO\n\nIMPULASAR LA AGROINDUSTRIA AGRARIA Y\nGANADERA\n\nCAPACITACION, INVESTIGACION Y ASISTENCIA TECNICA EN PRODUCCION Y USO DE DERIVADOS\n\nPLANIFICACION DE CULTIVOS A TRAVES DE LAS\nORGANIZACIONES DEL SECTOR AGRARIO\n\nFIRMAR CONVENIOS CON LAS CAJAS MUNICIPALES\nPARA DAR CREDITO AGRARIO A LOS PRODUCTORES AGROPECUARIOS DE LUYANDO Y DESARROLLAR PROYECTOS PRODUCTIVOS.\n\nCREAR VIVEROS DE PLANTAS DE CACAO, CAFÉ OTROS COMO PRODUCTOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230157,
            "txPgProblema": "INADECUADO ORDENAMIENTO TERRITORIAL.\nINADECUADO MANEJO AMBIENTAL SOSTENIBLE EN LAS COMUNIDADES",
            "txPgObjetivo": "¿\tFACILITAR LA EXTRACCIÓN DE PRODUCTOS AGRÍCOLAS PARA SU COMERCIALIZACIÓN\n¿\tGARANTIZAR LA PROPIEDAD Y TENENCIA DE TIERRAS.\n¿\tBRINDAR SEGURIDAD A LA POBLACIÓN Y SUS TERRENOS AGRÍCOLAS GARANTIZANDO LA PRODUCCIÓN\n¿\tBRINDAR SANA SEPULTURA DE LOS SERES QUERIDOS.\n¿\tGENERAR PUESTOS DE TRABAJO ROTATIVOS.\n¿\tSATISFACER LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.\n¿\tGARANTIZAR LA DISPONIBILIDAD DE RECURSOS HÍDRICOS PARA EL CONSUMO HUMANO AGROPECUARIO.\n¿\tCOBERTURAR EL APOYO ECONÓMICO Y SOCIAL A LOS ANCIANOS Y PERSONAS DE BAJOS RECURSOS ECONÓMICOS.\n¿\tPROTEGER EL TERRITORIO LOCAL DE TODO TIPO DE CONTAMINACIÓN\n¿\tINCENTIVAR LA IMPORTANCIA DE REFORESTAR PARA FUTURAS GENERACIONES.",
            "txPgIndicador": "FALTA DE ADECUADO ORDENAMIENTO TERRITORIAL Y EL USO DEL SUELO.\n\nFALTA DE MANEJO ADECUADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "MEJORAMIENTO DE LAS VIAS DE ACCESO DEL DISTRITO CON SUS DIFERENTES CASERIOS.\n\nTITULACION DE TIERRA URBANAS Y RURALES\n\nCONSTRUCCION DE DEFENSAS RIBEREÑAS DEL RIO\nHUALLAGA Y TULUMAYO\n\nCONSTRUCCION DE CEMENTERIO MUNICIPAL\n\nREAPERTURA DE LA EMPRESA MUNICIPAL\n\nAMPLIACION Y   RENOVACION   DE   LA   COBERTURA   DEL\nSISTEMA DE AGUA Y DESAGUE EN EL DISTRITO\n\nINCREMENTAR LA DISPONIBILIDAD DEL USO DE RECURSOS\nHIDRICOS PARA EL CONSUMO HUMANO Y AGROPECUARIO\n\nIMPLEMENTACION DE UN PLAN MUNICIPAL DE SEGURIDAD\nALIMENTARIA\n\nAMPLIACION DE LA COBERTURA DE LOS PROGRAMAS\nSOCIALES HACIA LA POBLACION EXCLUIDA Y EN SITUACION DE EXTREMA POBREZA\n\nGESTIONAREMOS EL PROGRAMA JUNTOS PARA PERSONAS\nPOBRES Y EXTREMOS POBRES\n\nSENSIBLIZACION Y CAPACITAZION A LA POBLACION PARA DESARROLLAR\tPRACTICAS\tAGRO\tECOLOGICAS\tQUE\nPERMITAN LOGRAR CULTIVOS ORGANICOS\nEJECUCION DE PROGRAMAS DE CONSERVACION Y PROTECCION DEL MEDIO AMBIENTE Y ORDENAMIENTO\nTERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230158,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA.\n\nNO EXISTE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\n\nCORRUPCIÓN ASOCIADA A LOS MALOS MANEJOS",
            "txPgObjetivo": "¿\tPROPICIAR LA PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN EN LA GESTIÓN PÚBLICA.\n¿\tFORTALECER LA GOBERNABILIDAD LOCAL, A TRAVÉS DE FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.\n¿\tGARANTIZAR EL TRABAJO MANCOMUNADO ANTE LOS DESASTRES NATURALES.\n¿\tCOMBATIR LA DELINCUENCIA Y PANDILLAJE JUVENIL.\n¿\tGARANTIZAR LA SEGURIDAD CIUDADANA DE LA POBLACIÓN Y TRANSEÚNTES",
            "txPgIndicador": "FALTA DE PROMOVER LA PARTICIPACIÓN CIUDADANA.\n\nFALTA DE RENDICIÓN DE CUENTA Y TRANSPARENTAR LA GESTIÓN MUNICIPAL.\n\nFALTA DE MECANISMO PARA COMBATIR LA CORRUPCIÓN",
            "txPgMeta": "¿\tREPRESENTATIVIDAD DEMOCRÁTICA DE LOS ACTORES SOCIALES AL 100%\n¿\tAPOYO AL ALCALDE EN GESTIONES PARA REALIZAR PROYECTOS DE DESARROLLO DEL DISTRITO DURANTE LOS 4 AÑOS DE GESTIÓN MUNICIPAL.\n¿\tDISMINUIR LA DELINCUENCIA Y PANDILLAJE JUVENIL EN UN 100% DURANTE EL PERIODO DE GESTIÓN.\n¿\tMEJORAR LA SEGURIDAD CIUDADANA EN UN PLAZO DE UN AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}