{
    "datoGeneral": {
        "idPlanGobierno": 18584,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30698a81-be14-4fca-9466-91ac8943bf34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1243c1d0-ec95-4440-b344-c7534b3c1a41.pdf",
        "txCodExpedienteExt": "ERM.2022017220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190006,
            "txPgProblema": "1. ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN LOS 0 A 5 AÑOS NIÑAS Y NIÑOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE TODA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.",
            "txPgMeta": "-GESTIONAR LOS RECURSOS NECESARIOS QUE GARANTICEN INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD DE LOS ESTABLECIMIENTOS DE SALUD.\n-CONFORMAR LA MESA TÉCNICA DE LUCHA CONTRA LA INCIDENCIA DE ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD MATERNA NEONATAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190031,
            "txPgProblema": "2. BAJO RENDIMIENTO ACADÉMICO DE LOS EDUCANDOS EN LOS DIFERENTES NIVELES EDUCATIVOS.",
            "txPgObjetivo": "LOGRAR UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODOS LOS MODALIDADES Y NIVELES.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II.EE EN TODOS SUS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190074,
            "txPgProblema": "3. DESAMPARO DE LAS PERSONAS DE LA TERCERA EDAD POR PARTE DE LAS INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LOS PROGRAMAS SOCIALES DIRIGIDOS A LA POBLACIÓN VULNERABLE DEL DISTRITO DE HUALLA",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DE LA TERCERA EDAD SIN ACCESO A PROGRAMAS SOCIALES",
            "txPgMeta": "LOGRAR ASEGURAR A LAS PERSONAS DE TERCERA EDAD A LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190095,
            "txPgProblema": "1. BAJO DE LA ACTIVIDAD ECONÓMICA PRODUCTIVA O AGROPECUARIA.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INTEGRACIÓN ECONÓMICA",
            "txPgMeta": "BUSCAR FINANCIAMIENTOS DE LOS DIFERENTES PROYECTOS PRODUCTIVOS, PROYECTOS DE RIEGO TECNIFICADO, REPRESAS Y ENTRE OTRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190114,
            "txPgProblema": "2. ESCASAS OPORTUNIDADES DE EMPLEO PARA LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE PERSONAL OCUPADO",
            "txPgMeta": "PROMOVER EL DESARROLLO DE LA ACTIVIDAD ARTESANAL, TURÍSTICA Y COMERCIAL CREANDO PROGRAMAS DE EDUCACIÓN Y CULTURA ACOGEDORAS AL TURISMO, PROMOVIDO POR EL GOBIERNO LOCAL, PROVINCIAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190131,
            "txPgProblema": "3.DEFICIENTES VÍAS DE TRANSPORTE DE LOS PRODUCTORES",
            "txPgObjetivo": "ARTICULAR LOS CENTROS POBLADOS Y ANEXOS CON TRANSPORTE TERRESTRE Y COMUNICACIONES",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES Y ZONAS PRODUCTORAS CON SISTEMA INTEGRADO DE TRANSPORTE NO IMPLEMENTADOS",
            "txPgMeta": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CARRETERAS QUE CONECTEN CON TODAS LAS COMUNIDADES DEL DISTRITO, ASÍ MISMO QUE CONECTE A LAS DISTINTAS ZONAS\n21\nPRODUCTORAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190151,
            "txPgProblema": "1. EROSIÓN DE SUELOS POR MALAS PRÁCTICAS AGRÍCOLAS.",
            "txPgObjetivo": "INCULCAR A LA POBLACIÓN EL BUEN USO Y ADECUADO EL APROVECHAMIENTO DE RECURSO SUELO Y SOSTENIBLE.V",
            "txPgIndicador": "PORCENTAJE DE CONTROL DE AGUA DE EROSIÓN DE SUELO.",
            "txPgMeta": "30% MÁS DE SUELOS MEJORADOS Y SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190162,
            "txPgProblema": "2. MANEJO DE GESTIÓN INADECUADA DEL AGUA.",
            "txPgObjetivo": "EDUCAR Y CONCIENTIZAR A LA POBLACIÓN MEDIANTE CHARLAS Y EXPERIENCIAS VIVENCIALES DE LA IMPORTANCIA VITAL DEL AGUA Y SU ADECUADO TRATAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE CONSEJOS DE RECURSOS HÍDRICOS DE CUENCAS QUE GESTIONAN SOSTENIBLEMENTE EL USO DEL AGUA",
            "txPgMeta": "MEJORAR EN UN 30% LOS ÍNDICES DE APROVECHAMIENTO DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190175,
            "txPgProblema": "3. INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE, MEJORA DE LA CALIDAD AMBIENTAL Y GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "MEJORAR EL PORCENTAJE DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190198,
            "txPgProblema": "1.FALTA ACTUALIZAR DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL PLANIFICADA Y CONCERTADA",
            "txPgIndicador": "PORCENTAJE DE EFICIENCIA Y EFICACIA",
            "txPgMeta": "ELABORACIÓN Y ACTUALIZACIÓN DE PLAN ESTRATÉGICO INSTITUCIONAL-PEI Y PLAN OPERATIVO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190216,
            "txPgProblema": "2.SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES Y CON INDICIOS DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA Y REORGANIZACIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "EFICIENCIA, EFICACIA, ECONOMÍA Y CALIDAD",
            "txPgMeta": "LA MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE, GENERANDO CONFIANZA EN LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190236,
            "txPgProblema": "3.POCA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS ACCIONES DE DESARROLLO MUNICIPAL.",
            "txPgObjetivo": "FORTALECER Y GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA DE LOS POBLADORES EN DISTINTOS TEMAS, COMO SEGURIDAD CIUDADANA, PRESUPUESTO INSTITUCIONAL, FISCALIZACIÓN DE LOS QUEHACERES MUNICIPALIDAD Y DEMÁS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN ASPECTO ORGANIZACIONAL",
            "txPgMeta": "ALTA PARTICIPACIÓN Y COMPROMISO DE LA POBLACIÓN EN LOS ASUNTOS PÚBLICOS DE LA DEL, EN TEMAS COMO FISCALIZACIÓN, PROMOCIÓN Y PROPUESTAS DE POLÍTICAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}