{
    "datoGeneral": {
        "idPlanGobierno": 23838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb8335f3-4b4f-4aa4-93f6-aa11bef2ba01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c879a0a5-236a-4519-b35b-5146572e2333.pdf",
        "txCodExpedienteExt": "ERM.2022013203",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221911,
            "txPgProblema": "EL PRINCIPAL RETO QUE DESEAMOS EXTINGUIR ES LA DESIGUALDAD SOCIAL, NUESTRO PLAN ESTÁ BASADO EN GESTIONAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD, FOCALIZANDO A LAS PERSONAS CON MAYOR VULNERABILIDAD.\nNOS OCUPAREMOS DE LOS NIÑOS EN SITUACIÓN DE RIESGO EN CASO DE VULNERABILIDAD SOCIAL. PROGRAMA DE PROMOCIÓN FAMILIAR Y ATENCIÓN A LA JUVENTUD. COORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE ALIMENTACIÓN Y NUTRICIÓN DE EMERGENCIA Y ATENCIÓN PRIMARIA DE SALUD.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\nREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\nESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\nIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN\nFORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgIndicador": "LAS PERSONAS QUE NECESITAN ENTRAR EN PROGRAMAS SOCIALES NO SE ENCUENTRAN AFILIADAS.\n IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES.\nCONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.\nDISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\nINVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.\nCAPACITAR EN CULTURA DE PREVENCIÓN, ATENCIÓN E IMPORTANCIA DE LA FAMILIA PARA EVITAR SU FACTOR DESINTEGRACIÓN, ASÍ COMO BRINDAR ASISTENCIA SOCIAL A LAS CLASES MÁS VULNERABLES Y DESAMPARADAS.",
            "txPgMeta": "AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221954,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DEL DISTRITO DE LEONOR ORDOÑEZ, EL SECTOR ECONÓMICO ES DE IMPORTANCIA ESTRATÉGICA PARA LOGRAR LA FELICIDAD DE LOS HABITANTES.\nTENEMOS LA INTENCIÓN DE IMPLEMENTAR POLÍTICAS GUBERNAMENTALES QUE PROMUEVAN EL DESARROLLO ECONÓMICO SOCIALMENTE ÚTIL, ATRAYENDO EL TURISMO PROMOVIENDO Y FORTALECIENDO ESTE SECTOR.\nVAMOS A TRANSFORMAR EN UN ESFUERZO COORDINADO Y CONJUNTO ENTRE MUNICIPIO, EMPRESA PRIVADA Y ORGANIZACIONES DE LA SOCIEDAD CIVIL, EN UN GRAN CENTRO DE ATRACCIÓN TURÍSTICO, CONVIRTIENDO A ESTE DESAFÍO EN UNA VERDADERA POLÍTICA DE ESTADO MUNICIPAL ESTABLE EN EL TIEMPO. VINCULAREMOS LAS ORDENANZAS MUNICIPALES CON LAS LEYES NACIONALES, PARA PONER EN MARCHA UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO.IMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES. PROCURAREMOS QUE LA ESTACIONALIDAD EN NUESTRO DISTRITO SEA CONSTANTE DURANTE TODO EL AÑO, MEDIANTE LA IMPLEMENTACIÓN DE CIRCUITOS URBANOS, CREAREMOS UN CITY TOUR INTERNO.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\nIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nFOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS\nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.",
            "txPgIndicador": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\nFORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.\nLLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA.\nDESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.\nPROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO\nPROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS.",
            "txPgMeta": "AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221985,
            "txPgProblema": "CONSTRUIREMOS UN MODELO DE CIUDAD, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS INTEGRALES POR SUB ZONAS. ORIENTAREMOS EL FUTURO DE LA CIUDAD BASÁNDONOS EN LAS PREMISAS FUNDAMENTALES DE IGUALDAD DE OPORTUNIDADES, SUSTENTABILIDAD AMBIENTAL, TRASFORMACIÓN TERRITORIAL Y CRECIMIENTO ECONÓMICO.\nFOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE, QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL. EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.   \nDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.\nIMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD, DESARROLLANDO UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EL PRESENTE Y EN EL FUTURO.",
            "txPgIndicador": "APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.\nDISEÑAR Y DETONAR PROYECTOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO.\nACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\nMODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES EN EL ASPECTO DE AGUA\nOFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES\nGENERAR PARTICIPACIÓN CIUDADANA PARA OFRECER OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EL PRESENTE Y EN EL FUTURO.",
            "txPgMeta": "AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222016,
            "txPgProblema": "EL GOBIERNO NO ESTÁ AL SERVICIO DEL PUEBLO PARA MEJORAR EL DESARROLLO HUMANO, DESARROLLO ECONÓMICO, SEGURIDAD Y ORDEN REGIONAL. NO TIENEN EL FORMATO INSTITUCIONAL PARA SOLUCIONAR LOS PROBLEMAS VECINALES.\nNO SE CONSIDERA EN EL GOBIERNO DE LA CIUDAD TEMAS DE INSTITUCIONALIZACIÓN, INNOVACIÓN Y TRANSPARENCIA INCLUYEN PROMOVER LA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODAS LAS PARTES, EL GOBIERNO EFECTIVO, LA PROMOCIÓN EFECTIVA DE ACUERDOS, LA IDENTIFICACIÓN DE PROYECTOS VIABLES, LA ARTICULACIÓN DE RECURSOS E INICIATIVAS, EL RESPETO Y CUMPLIMIENTO DE LA NORMA. DE DERECHO, Y ADMINISTRAR LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICIENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\nPROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS\nDIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\nIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\nPONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\nESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\nMODERNIZAR LA OPERACIÓN DE LA GESTIÓN DOCUMENTAL, MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DIGITALIZACIÓN DE LOS SISTEMAS DE GUARDA Y CONSULTA DE LA INFORMACIÓN GENERADA POR LAS UNIDADES ADMINISTRATIVAS.",
            "txPgMeta": "AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}