{
    "datoGeneral": {
        "idPlanGobierno": 24027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a100aa4-5c6a-458d-866f-a0b944beeb27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb87fc7b-4380-4f65-95d2-f5c02af96c9a.pdf",
        "txCodExpedienteExt": "ERM.2022017744",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237297,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE CARHUAPAMPA EN EL NIVEL INICIAL Y PRIMARIO.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON LAS COMUNIDADES CAMPESINAS A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "N° DE PERSONAS SENSIBILIZADAS EN LAS EN TODAS LAS COMUNIDADES.",
            "txPgMeta": "INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237301,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SECUNDARIA POR LEJANÍA O POR RECURSOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgObjetivo": "CONVENIO MUNICIPAL CON LA UGEL OCROS, EL MINEDU PARA INICIAR LAS GESTIONES DE CREACIÓN DE UNA INSTITUCIÓN EDUCATIVA DE NIVEL SECUNDARIO.",
            "txPgIndicador": "N° INSTITUCIÓN EDUCATIVA DE NIVEL SECUNDARIO.",
            "txPgMeta": "AL 2026 YA TENDREMOS UNA INSTITUCIÓN DE NIVEL SECUNDARIO EN EL DISTRITO DE CARHUAPAMPA QUE BRINDE MEJORES OPORTUNIDADES A LOS HIJOS DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237307,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "N° DE DOCENTES CAPACITADOS.",
            "txPgMeta": "AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237311,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA GROINDUSTRIA.\nORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "N° DE PRODUCTORES CAPACITADOS",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA Y AGROPECUARIA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROPRESAS, RESERVORIOS Y CANALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237318,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE CARHUAPAMPA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE CARHUAPAMPA ASÍ COMO LA PROMOCIÓN Y CONVENIO CON PROGRAMAS DEL ESTADO DE\nGENERACIÓN DE TRABAJO TEMPORAL.",
            "txPgIndicador": "% DE LA PEA",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE CARHUAPAMPA SERÁ DEL 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237321,
            "txPgProblema": "PRODUCCIÓN DE DURAZNO - PALTA CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN EN MEJORA Y MANEJO DE PRODUCCIÓN DE MAÍZ, CON PARTICIPACIÓN DE AGRO IDEAS, MINISTERIO DE AGRICULTURA Y RIEGO.",
            "txPgIndicador": "N° DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "AL 2026 EN EL DISTRITO DE CARHUAPAMPA, EL 50% DE PRODUCCIÓN DE DURAZNO-PALTA SERÁN DE MEJOR CALIDAD Y ESTARÁN ESTANDARIZADAS PARA EL MERCADO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237330,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES.",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237335,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS\n- TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgIndicador": "CAPACITACIONES Y CONSENTIZACION TRIMESTRALES",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS\n- AL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO\n- AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA\nAMBIENTAL SU ACTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237340,
            "txPgProblema": "DEFICIENTE SANEAMIENTO BÁSICO DEL DISTRITO (AGUA Y DESAGÜE).",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA, DESAGÜE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "90% CIERRE DE BRECHAS",
            "txPgMeta": "AL AÑO 2026 SE REALIZARÁ EN SU TOTALIDAD EL MEJORAMIENTO Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237348,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "ALTO NIVEL EN ASPECTOS RELEVANTES DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE CARHUAPAMPA ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237355,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ALTO NIVEL Y DEFICIENTE FISCALIZACIÓN DE LOS REGIDORES",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237359,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "% DE EFICIENCIA, EFICACIA Y EFECTIVIDAD EN GESTIÓN Y CELERIDAD.",
            "txPgMeta": "3. AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}