{
    "datoGeneral": {
        "idPlanGobierno": 21826,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2933c779-0ef4-49c4-8757-18839c086cb0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b30503d-3657-480e-a7d3-72065a68ff38.pdf",
        "txCodExpedienteExt": "ERM.2022017458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188047,
            "txPgProblema": "ELEVADO INDICE DE ANEMIA EN NIÑOS, NIÑAS Y MADRES GESTANTES.",
            "txPgObjetivo": "REDUCIR DE MANERA OBJETIVA LOS INDICADORES DE ANEMIA EN NUESTRA PROVINCIA.\nGENERAR PLANES DE ACCION RAPIDA Y EFICACES  QUE SE ENCARGUEN DE DAR FRENTE A LA ANEMIA EN NUESTROS NIÑOS, NIÑAS MENORES D 5 AÑOS Y MADRES GESTANTES.\nFOMENTAR LA CONCIENCIA Y EL COMPROMISO EN LA POBLACION SOBRE LA IMPORTANCIA DE UNA EDUCACION NUTRICIONAL.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS DE 0 A CINCO AÑOS CON ANEMIA.\nPORCENTAJE DE MADRES GESTANTES CON ANEMIA.",
            "txPgMeta": "META DISMINUIR EN UN 20 % LOS PORCENTAJES DE NIÑOS Y NIÑAS CON ANEMIA EN NUESTRA PROVINCIA.\nINCREMENTAR EN UN 50% LA EDUCACION ALIMENTARIA BASADA EN ALIMENTOS RICOS EN HIERRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200551,
            "txPgProblema": "CENTROS EDUCATIVOS QUE NO CUMPLEN CON MEDIDAS SANITARIAS NI CON CALIDAD DE INFRAESTRUCTURA .",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS COLEGIOS, PRINCIPALMENTE AQUELLOS QUE SE ENCUENTRAN CON DESAGUES COLAPSADOS Y PROLIFERACION A ENFERMEDADES METAXENICAS EN NUESTRA POBLACION. \nBRINDAR EL ACCESO A UNA EDUCACION DE CALIDAD Y DIGNA A NUESTROS NIÑOS, NIÑAS Y ADOLESCENTES.",
            "txPgIndicador": "PORCENTAJE DE LOS CENTROS EDUCATIVOS QUE CUENTEN CON CALIDAD DE SERVICIOS BASICOS.",
            "txPgMeta": "LOGRAR BRINDAR  A LOS CENTROS EDUCATIVOS UNA ADECUADA INFRAESTRUCTURA EN UN 80%.\nALCANZAR LA PREVENCION DE ENFERMEDADES METAXENICAS EN NUESTRA POBLACION.EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203207,
            "txPgProblema": "CARENCIA DE UN MERCADO DE ABASTOS CON LOS ESTANDARES DE CALIDAD QUE SEA MODELO DE MODERNIZACION Y DESARROLLO EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "IMPULSAR Y RESPALDAR LA EJECUCIÓN DEL NUEVO MERCADO DE ABASTOS. PARA LA VENTA DE PRODUCTOS DE PRIMERA NECESIDAD, DONDE LOS COMERCIANTES PODRÁN DESCARGAR SUS INSUMOS EN UN ÁREA ESPECIAL Y LOS VECINOS TENDRÁN ESPACIOS PARA ESTACIONAR SUS VEHÍCULOS Y REALIZAR SUS COMPRAS EN UN ÁMBITO SEGURO.",
            "txPgIndicador": "CANTIDAD DE MERCADOS EN NUESTRA PROVINCIA.\nESTANDARES DE CALIDAD DE UN MERCADO DE ABASTOS.",
            "txPgMeta": "CONTAR CON UN MERCADO DE ABASTOS MODERNIZADO QUE CUMPLA LOS ESTANDARES DE CALIDAD A NUESTRA POBLACION PARA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201131,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS PRODUCTORES AGRÍCOLAS, QUE IMPIDEN EL CRECIMIENTO DE SU ACTIVIDAD SOCIOECONÓMICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TECNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LOS MEDIANOS Y PEQUEÑOS AGRICULTORES, CON ENFASIS EN EL DESARROLLO DE MEJORAMIENTO TECNOLOGICO E INNOVACIÓN AGRICOLA DE EXPORTACIÓN, CON LA APLICACIÓN DE METODOLOGÍAS DE APRENDIZAJE A TRAVES DE CENTROS DE FORMACIÓN EN LAS ZONAS AGRÍCOLAS",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS EN EL ÁMBITO MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE AGRICULTORES EMPADRONADOS Y CAPACITADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203848,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD Y COMPETITIVIDAD DE LA PRODUCCIÓN GANADERA",
            "txPgObjetivo": "IMPULSAR LA PRODUCCIÓN DE ESPECIES GANADERAS MAYORES Y MENORES, JUNTO CON EL FOMENTO DE LA PRODUCCIÓN FORRAJERA, DESARROLLANDO TECNOLOGÍAS APLICABLES EN LA PROVINCIA",
            "txPgIndicador": "NÚMERO DE PRODUCTORES GANADEROS CAPACITADOS EN EL ÁMBITO MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE GANADEROS EMPADRONADOS Y CAPACITADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204276,
            "txPgProblema": "DESACELERACION DE LA ACTIVIDAD EMPRESARIAL Y AGROINDUSTRIAL EN LA PROVINCIA",
            "txPgObjetivo": "INTENSIFICAR LA ASISTENCIA TECNICA A LAS UNIDADES DE EMPRENDIMIENTO QUE FORMA PARTE DE LA DINAMICA ECONOMICA MAS IMPORTANTES EN EL ÁMBITO MUNICIPAL. ELABORAR UN REGISTRO DE LAS UNIDADES DE EMPRENDIMIENTO, PARA LOGRAR SU FORMALIZACION ACRECENTANDO ASI LAS MYPES EN NUESTRA REGION",
            "txPgIndicador": "NÚMERO DE UNIDADES EMPRENDEDORAS CON ASISTENCIA TECNICAS EN NUESTRA REGION",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE AGRICULTORES EMPADRONADOS Y CAPACITADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204530,
            "txPgProblema": "INADECUADA ACCION MUNICPAL DE FRENTE AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA AMBIENTAL - ECOLÓGICA DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLO DE UN ADECUADO MARCO MUNICIPAL, PARA PROMOVER EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA LOCAL SOBRE LA NECESIDAD DE PROTEGER LA FLORA Y FAUNA DEL MEDIO AMBIENTE, COMO BASE DEL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO SOSTENIBLE Y PROMOCIÓN DEL CUIDADO AMBIENTAL EJECUTABLES",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR TRES PLANES DE DESARROLLO SOSTENIBLE IMPLEMENTADOS EN LAS ZONAS PRIORITARIAS DEL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204813,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204972,
            "txPgProblema": "INCREMENTO DE LAS AREAS DEFORESTADAS DERIVADOS DE LAS ACTIVIDADES PRODUCTIVAS ANTRÓPICAS",
            "txPgObjetivo": "IMPULSAR LA REFORESTACIÓN Y REVEGETACIÓN DE LAS AREAS AFECTADAS POR LA DEFORESTACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "NÚMERO DE PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DE SU ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223407,
            "txPgProblema": "DEFICIENCIA EN LA GESTION INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTAR DIRECTIVAS QUE ESTABLEZCAN EL PROCESO DE SUPERVISION EFICIENTE DE LOS CONTRATOS Y CONVENIOS SUSCRITOS POR LA REGION. CAPACITAR AL PERSONAL ADMINISTRATIVO",
            "txPgIndicador": "PORCENTAJE DE METAS DEL PLAN ESTRATEGICO INSTITUCIONAL",
            "txPgMeta": "MEJORAR LA CALIDAD DE DESARROLLO INSTITUCIONAL EN LA PROVINCIA EN UN 70% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223484,
            "txPgProblema": "CARENCIA EN LOS INSTRUMENTOS LEGALES BAJO EL PRINCIPIO DE SIMPLICIDAD ADMINISTRATIVA QUE PERMITAN EL BUEN FUNCIONAMIENTO Y DESARROLLO DE LA ECONOMIA EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA CONCERTACION CON LAS ORGANIZACIONES REPRESENTATIVAS DE DIFERENTES SECTORES A FIN DE PROMOVER EL EMPLEO LA FORMACION PROFESIONAL Y FOMENTO DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "PORCENTAJE DE SECTORES QUE SE DESARROLLEN EN LA ECONOMIA",
            "txPgMeta": "LOGRAR EL 70% DE ENTIDADES PUEDAN EJECUTAR DIVERSAS ACTIVIDADES CON NORMAS AMIGABLES REGIDAS BAJO EL PRINCIPIO DE SIMPLICIDAD ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223512,
            "txPgProblema": "FALTA DE ESPACIOS Y MECANISMOS DE PARTICIPACION CIUDADANA.",
            "txPgObjetivo": "EJECUTAR LA LEY ORGANICA DE MUNICIPALIDAD EN CUANTO A LA PARTICIACION CIUDADANA\nCREAR PROGRAMAS DE INCENTIVACION PRESUPUESTAL PARA QUE LAS JUNTAS VECINALES PUEDAN PARTICIPAR DE MANERA MAS EFICIENT",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON PARTICIPACION VECINAL",
            "txPgMeta": "LOGRAR UNAS 20 REUNIONES ANUALES CON LA PARTICIPACION CIUDADANA A EFECTOS DE QUE PARTICIPEN DE FORMA ACTIVA JUNTO CON SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}