{
    "datoGeneral": {
        "idPlanGobierno": 21578,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c400c7ec-03bf-4339-b5bb-bb08a56a006d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a87fc13c-669e-4135-b5e5-cb5e576b28d3.pdf",
        "txCodExpedienteExt": "ERM.2022012799",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189664,
            "txPgProblema": "CENTROS EDUCATIVOS CON INFRAESTRUCTURA DETERIORADA, EQUIPOS DESFASADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA",
            "txPgIndicador": "REALIZAR UN INVENTARIO DE LOS CENTROS EDUCATIVOS CON INFRAESTRUCTURA INADECUADA Y CON EQUIPOS DETERIORADOS",
            "txPgMeta": "MEJORAMIENTO DE LA ESCUELA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189724,
            "txPgProblema": "MEJORAMIENTO DE LA ESCUELA DEL DISTRITO",
            "txPgObjetivo": "CONSTRUIR PISTAS Y VEREDAS DE 20 CUADRAS PARA EMBELLECIMIENTO DE LA CIUDAD",
            "txPgIndicador": ": COORDINAR CON TODAS LAS AUTORIDADES Y VECINOS DE LA CIUDAD DEL TRABAJO A REALIZAR IDENTIFICANDO LAS CUADRAS CON MAYOR TRÁNSITO",
            "txPgMeta": "CONSTRUIR 10 CUADRAS CON PISTAS Y VEREDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189803,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD EN PASTOS CON SISTEMAS DE RIEGO",
            "txPgObjetivo": ": CAPACITADAS Y ASISTIDAS EN MEJORAMIENTO DE LA PRODUCTIVIDAD DE PASTOS Y MEJORAMIENTO GENÉTICO DEL GANADO VACUNO",
            "txPgIndicador": "DESARROLLAR ACTIVIDADES DE SIEMBRA DE PASTOS, MANEJO Y SANIDAD EN GANADO VACUNO, SISTEMAS DE RIEGO,  GESTIÓN EMPRESARIAL. BUSCAR INVERSIONES DE PLANES DE NEGOCIOS EMPRESARIALES CON DIFERENTES INSTITUCIONES Y APOYO MUNICIPAL.",
            "txPgMeta": "CAPACITAR Y ASISTIR A TODA LA COMUNIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189839,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGROINDUSTRIAL",
            "txPgObjetivo": "ESTABLECER 15 FAMILIAS CAPACITADAS Y ASISTIDAS EN MEJORAMIENTO DE LA PRODUCTIVIDAD CON TECNOLOGÍA MEDIA, MOTIVANDO Y APOYANDO A PLANES DE NEGOCIOS FAMILIARES Y GRUPALES",
            "txPgIndicador": "DESTINAR RECURSOS MUNICIPALES PARA FACILITAR LA INVERSIÓN DE COOPERACIÓN TÉCNICA INTERNACIONAL, FONDOS CONCURSABLES DEL GOBIERNO CENTRAL Y OTROS POR IDENTIFICAR",
            "txPgMeta": "CAPACITAR Y ASISTIR  A 15 FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189875,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD",
            "txPgObjetivo": "PARCELAS PRODUCTIVAS CON SISTEMA DE RIEGO",
            "txPgIndicador": "COORDINAR CON TODAS LAS AUTORIDADES Y COMUNEROS DE LA ZONA DEL TRABAJO A REALIZAR, IDENTIFICAR ZONAS PRODUCTIVAS Y ZONAS CON POTENCIAL PRODUCTIVO PARA REALIZAR EL TRAZO Y LO PERMISOS CORRESPONDIENTES A LOS DUEÑOS DE LAS PARCELA",
            "txPgMeta": ": INSTALAR 450 HAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189909,
            "txPgProblema": "INCREMENTO DE SUELOS DEGRADADOS POR FALTA DE CONCIENCIA AMBIENTAL, DEFICIENTE EDUCACIÓN AMBIENTAL, FALTA DE ÁREAS MANEJADAS PARA CONSERVACIÓN.",
            "txPgObjetivo": "REFORESTAR ÁREAS DEGRADAS, DETENER EL INCREMENTO DE SUELOS DEGRADADOS,",
            "txPgIndicador": ": IDENTIFICAR SUELOS DEGRADADOS, IDENTIFICAR Y MEDIR LAS ZONAS DE RIESGOS, ESTABLECER CANTIDAD DE SUELOS A REFORESTAR, PRODUCIR PLANTONES, MANEJAR LOS PLANTONES, TRANSPORTE DE PLANTONES, SIEMBRA EN CAMPO DEFINITIVO Y CAPACITAR Y CONCIENTIZAR EN MANEJO FORESTAL COMUNITARIO",
            "txPgMeta": "REFORESTAR 700 HAS CON ÁRBOLES NATIVOS Y EXÓTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189939,
            "txPgProblema": "DEFICIENTE PLAN DE MANEJO FORESTAL Y APROVECHAMIENTO",
            "txPgObjetivo": "REALIZACIÓN DE MAPAS, REALIZACIÓN DEL PLAN DE MANEJO FORESTAL, CONSTRUIR UNA PLANTA DE INDUSTRIALIZACIÓN",
            "txPgIndicador": "COORDINAR CON LAS AUTORIDADES Y DE LA COMUNIDAD CAMPESINA DEL MOLINOPAMPA",
            "txPgMeta": "IMPLEMENTAR UNA CADENA DE TRANSFORMACIÓN Y APROVECHAMIENTO FORESTAL DEL PINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189973,
            "txPgProblema": "DEFICIENCIA EN SERVICIOS BÁSICOS",
            "txPgObjetivo": "INSTALAR SERVICIOS BÁSICOS EN LOS ANEXOS",
            "txPgIndicador": "IDENTIFICAR FUENTES DE AGUA, IDENTIFICAR Y MEDIR LAS ZONAS DE RIESGOS.",
            "txPgMeta": "INSTALAR SERVICIOS BÁSICOS EN ANEXOS MÁS NECESITADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190021,
            "txPgProblema": "NO EXISTE LIDERAZGO  Y ESCASA CAPACIDAD DE RESPUESTA ANTE EL AVANCE Y DESARROLLO TECNOLÓGICO.\n4.\tOBJETIVO A LOGRAR: FORTALECER",
            "txPgObjetivo": ": FORTALECER LA CAPACIDAD ORGANIZATIVA Y DE GESTIÓN, CON INCENTIVOS PRODUCTIVOS, CON LOS VALORES     ÉTICOS Y MORALES DE DESARROLLO Y  LA APLICACIÓN  A LA SOCIEDAD EN SU CONJUNTO",
            "txPgIndicador": ": TALLERES, CURSOS, ENCUENTROS,    CAPACITACIONES Y CREACIÓN DE INSTITUCIONES DE DESARROLLO Y SEGURIDAD     SOCIAL.",
            "txPgMeta": "REALIZACIÓN DE CONVENIOS CON INSTITUCIONES DE DESARROLLO Y          FINANCIERAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190106,
            "txPgProblema": "DEFICIENCIA EN BRINDAR SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD ORGANIZATIVA Y EMPRESARIAL",
            "txPgIndicador": "TALLERES, CURSOS, ENCUENTROS,    CAPACITACIONES Y CREACIÓN DE INSTITUCIONES DE DESARROLLO Y SEGURIDAD     SOCIAL.",
            "txPgMeta": ": BRINDAR ASISTENCIA TÉCNICA A 10 ORGANIZACIONES EN SERVICIOS TURÍSTICOS EFICIENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190138,
            "txPgProblema": "FALTA DE REALIZACIÓN Y PROMOCIÓN DE ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD ORGANIZATIVA Y DE GESTIÓN, PARA EL DESARROLLO DE ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS",
            "txPgIndicador": "MOTIVAR EL DEPORTE, TALLERES DE APRENDIZAJE, RECUPERAR LA MÚSICA DE LA ZONA, REALIZAR REUNIONES CON LOS VECINOS DIRIGIDO A   DIFERENTES EDADES, CURSOS, ENCUENTROS,    CAPACITACIONES Y CREACIÓN DE INSTITUCIONES DE DESARROLLO Y SEGURIDAD     SOCIAL.",
            "txPgMeta": "REALIZACIÓN DE 12 ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}