{
    "datoGeneral": {
        "idPlanGobierno": 18317,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ea41fb3-e040-4ad3-ac8e-9e4224c132df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f7b6168-9a3f-4f73-bc0e-8534c002e564.pdf",
        "txCodExpedienteExt": "ERM.2022014445",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229986,
            "txPgProblema": "1.\tLIMITADO ACCESO A LOS SERVICIOS BÁSICOS\n2.\tDEFICIENTES CONDICIONES EN EL SECTOR EDUCATIVO.\n3.\tDEFICIENTES CONDICIONES EN EL SERVICIO DE SALUD, NUTRICIÓN INFANTIL Y ANEMIA.\n4.\tDEFICIENTES CONDICIONES DE INFRAESTRUCTURA, INFRAESTRUCTURA VIAL, ELÉCTRICA, DEPORTIVA Y/O RECREATIVA PARA MEJORAR LA CALIDAD DE VIDA\n5.\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "DIAGNOSTICAR E IDENTIFICAR EL AVANCE DE LA OBRA DEL PROYECTO INTEGRAL DE LOS SERVICIOS DE AGUA Y DESAGÜE DEL DISTRITO DE SAN JOSÉ, ASÍ COMO PROMOVER PROYECTOS PARA LA AMPLIACIÓN DE LOS SERVICIOS DE CALIDAD EN EDUCACIÓN, ELECTRIFICACIÓN EN EXPANSIONES URBANAS Y CASERÍOS.\nMEJORAMIENTO DEL SERVICIO DE EDUCACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN\nGESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD LA AMPLIACIÓN DE LOS SERVICIOS EN SALUD MENTAL PARA LA IMPLEMENTACIÓN DEL CENTRO DE SALUD MATERNO INFANTIL DEL DISTRITO DE SAN JOSÉ, ASÍ COMO EL SERVICIO DE MEDICINA GENERAL, Y LA IMPLEMENTACIÓN DE POSTAS MÉDICAS Y BOTIQUINES COMUNALES DE LOS SECTORES RURALES.\nMEJORAMIENTO Y/O CREACIÓN DE LA INFRAESTRUCTURA VIAL, DEPORTIVO Y/O RECREATIVO QUE CONTRIBUYAN AL ORNATO DE NUESTRO DISTRITO.\nMEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO, MEDIANTE LA ORGANIZACIÓN DE JUNTAS VECINALES, FORTALECIMIENTO DE LAS CAPACIDADES OPERATIVAS DE LA PNP ENTRE OTROS.\nIMPLEMENTAR Y EJECUTAR UN PLAN DE CONTINGENCIA PARA CONTRARRESTAR EL ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN LA ZONA URBANA Y RURAL.",
            "txPgIndicador": "ACCESO A LOS SERVICIOS BÁSICOS.\nTASA DE ANALFABETISMO.\nNIVEL DE EDUCACIÓN\n-TASA DE NATALIDAD\n-TASA DE MORBILIDAD.\n-KM DE CAMINOS EN ADECUADAS CONDICIONES.\n-TASA DE INCIDENCIA DE ACTIVIDADES DELICTIVAS\n-\tN° DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA.\n-TASA DE INCIDENCIA DE ACTIVIDADES DELICTIVAS.",
            "txPgMeta": "GRAN PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN. \nADECUADA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA. .\nADECUADA PRESTACIÓN DEL SERVICIO DE SALUD, \nREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y MEJOR ATENCIÓN DE LA MEDRE GESTANTE, ADULTO MAYOR Y DISCAPACITADOS.\nADECUADAS VÍAS DE ACCESO Y ARTICULACIÓN DE ZONA URBANA Y RURAL, \nMEJORAR EL SISTEMA ELÉCTRICO DEL DISTRITO, ASÍ COMO LA INFRAESTRUCTURA DEPORTIVA, Y RECREATIVA\nGESTIONAR ACTIVIDADES DEPORTIVAS RECREATIVAS.\nJUNTAS VECINALES FORTALECIDAS. \nSERENAZGO MUNICIPAL CONSTITUIDO Y FORTALECIDO, GESTIONAR LA CONSTRUCCIÓN DEL PUESTO POLICIAL PNP EN EL DISTRITO. \nREDUCCIÓN DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO.   \nDIMENSIÓN ECONÓMICA\nMETA (2023 - 2026)\n\nCONTAR CON UN CRECIMIENTO SOSTENIDO EN LAS DIVERSAS ACTIVIDADES QUE APORTAN AL PBI DISTRITAL.\nAUMENTAR EL NIVEL DE INGRESO DE LA POBLACIÓN SANJOSEFINA.\n\n-\tEJECUCIÓN DE PROYECTOS TURÍSTICOS TRADICIONALES DEL DISTRITO QUE APORTEN AL PBI DISTRITAL.\n-\tDISMINUCIÓN DE LA TASA DE DESEMPLEO\n\n\nORGANIZAR A LOS TÉCNICOS, ARTESANOS, FUERZA LABORAL, PARA LA INCENTIVAR LA GENERACIÓN DE EMPLEOS E INGRESOS MEDIANTE ARTESANÍAS, COMERCIAL, GASTRONÓMICO, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229988,
            "txPgProblema": "1.\tFALTA DE APOYO A LAS PRINCIPALES ACTIVIDADES ECONÓMICAS REALIZADAS EN EL DISTRITO COMO PESCA Y/O CONSTRUCCIÓN NAVAL. \n2.\tDÉBIL ARTICULACIÓN DEL TURISMO CON LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS TRADICIONALES. \n3.\tDÉBIL PLAN DE DESARROLLO QUE INTEGRE A LOS TÉCNICOS, ARTESANOS, FUERZA LABORAL, COMO ENTES PRODUCTIVOS DE UNA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": ".\nARTICULAR PROYECTOS CON LA PROVINCIA Y REGIÓN EN EL RUBRO DE LA PESCA, CONSTRUCCIÓN NAVAL Y DEMÁS ACTIVIDADES, BAJO LA ASISTENCIA TÉCNICA DE CEPLAN.\n\n\n\nFOMENTAR LA ACTIVIDAD TURÍSTICA Y EMPLEO A TRAVÉS DE ACTIVIDADES PRODUCTIVAS TRADICIONALES. \n\n-ORGANIZAR A LOS TÉCNICOS, ARTESANOS, FUERZA LABORAL, PARA LA MEJORA EN EL NIVEL DE INGRESO FAMILIAR.",
            "txPgIndicador": "-\t- NIVEL DE INGRESOS EN EL SECTOR PESCA Y CONSTRUCCIÓN NAVAL.\n-\t PRODUCTIVIDAD DE LOS DIVERSOS SECTORES DEL DISTRITO\n-NIVEL DE EMPLEO RELACIONADO AL TURISMO.\n-CONTRIBUCIÓN TOTAL DEL ECOTURISMO AL PRESUPUESTO DE LA MUNICIPALIDAD.\n\n-NIVEL DE INGRESOS",
            "txPgMeta": "CONTAR CON UN CRECIMIENTO SOSTENIDO EN LAS DIVERSAS ACTIVIDADES QUE APORTAN AL PBI DISTRITAL.\nAUMENTAR EL NIVEL DE INGRESO DE LA POBLACIÓN SANJOSEFINA.\n\n-\tEJECUCIÓN DE PROYECTOS TURÍSTICOS TRADICIONALES DEL DISTRITO QUE APORTEN AL PBI DISTRITAL.\n-\tDISMINUCIÓN DE LA TASA DE DESEMPLEO\n\n\nORGANIZAR A LOS TÉCNICOS, ARTESANOS, FUERZA LABORAL, PARA LA INCENTIVAR LA GENERACIÓN DE EMPLEOS E INGRESOS MEDIANTE ARTESANÍAS, COMERCIAL, GASTRONÓMICO, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229989,
            "txPgProblema": "1.\tBAJO CONOCIMIENTO DE TECNOLOGÍAS AGRÍCOLAS, GANADERAS Y DE PESCA.\n2.\tLUGARES PÚBLICOS UTILIZADOS COMO BOTADEROS DE BASURA.",
            "txPgObjetivo": "EJECUTAR PROYECTOS PILOTOS PARA EL TRATAMIENTO DE PRIORIZAR OBRAS DE ENVERGADURA AMBIENTAL Y DE DESARROLLO DE ACTIVIDADES AGRÍCOLAS COMO PESQUERAS, SIN DAÑAR EL MEDIO AMBIENTE, MEDIANTE POLÍTICAS DE CAPACITACIÓN CONCIENTIZACIÓN Y PROGRAMAS DE DESARROLLO SOSTENIBLE DE ACTIVIDADES ARTESANALES EN LA AGRICULTURA COMO EN LA PESCA.\n-\tFORTALECER LAS ACTIVIDADES DE LIMPIEZA PÚBLICA, ORGANIZANDO CRONOGRAMAS DE RECOJO DE BASURA Y LIMPIEZA DE LUGARES UTILIZADOS COMO BOTADEROS, ASÍ COMO HABILITAR ZONAS ESTRATÉGICAS PARA LA UBICACIÓN DE TACHOS Y/O CONTENEDORES DE BASURA.",
            "txPgIndicador": "-USO DE TECNOLOGÍAS AGRÍCOLA Y PESQUERA.\n-PRODUCTIVIDAD DEL SUELO.\n-\tPORCENTAJE DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "ELABORAR PROYECTOS EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y EL GOBIERNO REGIONAL Y EL APOYO DE LAS INSTITUCIONES PRIVADAS Y OTROS PARA LA ASISTENCIA TÉCNICO EN EL USO DE NUEVAS TECNOLOGÍAS EN LOS SECTORES DE AGRICULTURA, GANADERÍA Y PESCA.\nFORTALECER LAS ACTIVIDADES DE LIMPIEZA PÚBLICA.\nDISMINUIR LA CONTAMINACIÓN PRODUCIDA POR DESECHOS ORGÁNICOS E INORGÁNICOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229992,
            "txPgProblema": "1.\tLIMITADO ACCESO A LA MODERNIZACIÓN MUNICIPAL. \n2.\tDÉBIL SISTEMA DE RECAUDACIÓN MUNICIPAL. \n3.\tLIMITADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "-\tMEJORAR LA GESTIÓN MUNICIPAL PARA BRINDAR A LA POBLACIÓN UN EFICIENTE SERVICIO.\n-\tSENSIBILIZAR A LOS SERVIDORES PÚBLICOS DE DIFERENTES INSTITUCIONES, PARA UN MEJOR TRATO AL ADMINISTRADO\nINCREMENTAR LOS NIVELES DE RECAUDACIÓN MUNICIPAL.\n-\tFORTALECER LA DEMOCRACIA, LA GESTIÓN PÚBLICA Y EL LIDERAZGO A TRAVÉS DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL URBANO – RURAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "-\tN° DE ATENCIONES POR AÑO.\n-\tDEMANDA INSATISFECHA \n-\tINGRESOS POR RECAUDACIÓN MUNICIPAL.\n-\tN° DE ORGANIZACIONES O GRUPOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS, ASÍ COMO PERSONAL MUNICIPAL CAPACITADO Y ESPECIALIZADO.  ATENCIÓN EFICIENTE Y EFICAZ POR PARTE DE LOS SERVIDORES PÚBLICOS.\nOPTIMA RECAUDACIÓN MUNICIPAL IMPLEMENTANDO UNA CULTURA DE PAGO DE IMPUESTOS EN LA POBLACIÓN. SENSIBILIZACIÓN A LA POBLACIÓN.\nMEJOR CAPACIDAD DE PROPUESTA Y DE PARTICIPACIÓN POR PARTE DE LA POBLACIÓN SANJOSEFINA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}