{
    "datoGeneral": {
        "idPlanGobierno": 16677,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/96f69a02-0562-4a72-a353-0950e211271c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fce7345b-6350-4d81-b469-563a56b174b9.pdf",
        "txCodExpedienteExt": "ERM.2022016078",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216775,
            "txPgProblema": "1.- DEFICIENTE PRESTACIÓN DE LOS SERVICIOS BÁSICOS:  SANEAMIENTO Y ELECTRICIDAD. \n2.- DESINTERÉS DE LUCHA CONTRA LA POBREZA Y MEJORA DE LA CALIDAD DE VIDA.\n3.- DESINTERÉS EN LA SALUD PÚBLICA, DEFICIENTE RESULTADO POST PANDEMIA Y CALIDAD EN LA EDUCACIÓN.\n4.- DESINTERÉS EN LA INTEGRACIÓN ÉTNICA, SOCIAL E IGUALDAD DE GÉNERO.\n5.- DESINTERÉS DE LOS SECTORES DE LA POBLACIÓN VULNERABLE Y EN RIESGO.\n6.- DESINTERÉS DE LA CULTURA, ACCIÓN CÍVICA, PATRIMONIO HISTÓRICO, EL DEPORTE Y EL OCIO.\n7.- DESINTERÉS EN LA EXISTENCIA DE ADULTOS MAYORES, PERSONAS CON NECESIDADES ESPECIALES, MADRES, NIÑOS Y JÓVENES EN ABANDONO MORAL Y ECONÓMICO.\n8.- DESINTERÉS EN EL DESARROLLO DE COMUNIDADES Y RONDAS CAMPESINAS.",
            "txPgObjetivo": "OPTIMIZACIÓN DEL SISTEMA HÍDRICO, ELÉCTRICO Y TRATAMIENTO TECNOLÓGICO ADECUADO DE LOS SISTEMAS DE SANEAMIENTO PARA MEJORAR LA PRESTACIÓN DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO Y ENERGÍA ELÉCTRICA DE CALIDAD.\nELABORAR UN PLAN ESTRATÉGICO DE DISMINUIR LA POBREZA POTENCIALIZANDO LA ECONOMÍA COMPETITIVA PARA UNA MEJORA DE LA CALIDAD DE VIDA.\n- ELABORAR LAS FICHAS Y EXPEDIENTE TÉCNICO EN EL INVIERTE.PE PARA EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA EN LA SALUD PUBLICA INTEGRAL, ASÍ COMO EL MEJORAMIENTO INTEGRAL DE LAS INFRAESTRUCTURAS EDUCATIVAS DE LA PROVINCIA.  \n\nELABORAR UN PLAN ESTRATÉGICO DE INTEGRACIÓN ÉTNICA, SOCIAL Y DE IGUALDAD DE GÉNERO PARA LA INCLUSIÓN DE IGUALDAD DE OPORTUNIDADES.\nELABORAR PLANES Y PROGRAMAS DE CONTINGENCIA EFECTIVA PARA MITIGAR LA VULNERABILIDAD DE LAS POBLACIONES AFECTADAS Y EN RIESGO PERMANENTE.\nELABORAR PLANES, PROGRAMAS Y PROYECTOS PARA PROMOVER EL DESARROLLO CULTURAL, EL COMPROMISO CÍVICO, EL CUIDADO Y MANTENIMIENTO DEL PATRIMONIO HISTÓRICO, EL DESARROLLO DE CAPACITADES BUSCANDO EL TALENTO DEPORTIVO A TRAVÉS DE LA CREACIÓN DE LA RECREACIÓN ACTIVA Y PASIVA PARA MITIGAR EL OCIO.\nMEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EN ABANDONO MORAL Y ECONÓMICO (ADULTOS MAYORES, PERSONAS CON NECESIDADES ESPECIALES, MADRES, JÓVENES Y NIÑOS).\n- FORTALECIMIENTO DE LAS COMUNIDADES CAMPESINAS A TRAVÉS DE ESCUELAS PERMANENTES DE CAPACITACIÓN TÉCNICA Y PROGRAMAS PRODUCTIVOS EN EL MANEJO DE LA AGRICULTURA PECUARIA SOSTENIBLE E INTERVENCIONES EN PLANES DE NEGOCIO,",
            "txPgIndicador": "1, CUMPLIR EL SUEÑO DE LA CIUDADANÍA DE LA PROVINCIA EN CONSUMIR AGUA DE CALIDAD Y CONTAR CON UN SISTEMA EFICIENTE DE SANEAMIENTO Y DE ENERGÍA ELÉCTRICA SOSTENIBLE ACORDE CON EL MUNDO MODERNO.\n2. POTENCIALIZAR EL DESARROLLO ECONÓMICO COMPETITIVO PARA MEJORAR LA CALIDAD DE VIDA DEL CIUDADANO. \n3. EFECTUAR LAS GESTIONES ANTE EL MINSA, PRONIED Y EL CONGRESO PARA SU APROBACIÓN EN LA LEY DE PRESUPUESTO.\n4. MEJORAR LA INTEGRACIÓN ÉTNICA, SOCIAL Y DE IGUALDAD DE GÉNERO CON PROGRAMAS DE INCLUSIÓN Y BIENESTAR SOCIAL PARA EL DESARROLLO HUMANO INTEGRAL. \n5. DESARROLLO DE LOS PLANES Y PROGRAMAS DE CONTINGENCIA A TRAVÉS DE TRABAJOS MANCOMUNADOS CON ALIADOS ESTRATÉGICOS COMUNIDAD Y MUNICIPALIDAD.\n6. EFECTUAR LAS GESTIONES PERTINENTES ANTE LAS ENTIDADES DEL GOBIERNO, EMBAJADAS Y COOPERACIÓN INTERNACIONAL PARA SU EJECUCIÓN DE LOS PROGRAMAS Y PROYECTOS EN BENEFICIO DE LA POBLACIÓN.\n7. MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EN ABANDONO MORAL Y ECONÓMICO QUE SON VULNERABLES E INDEFENSOS.\n8. MEJORAR EL INTERÉS DEL DESARROLLO DE LAS COMUNIDADES Y RONDAS CAMPESINAS FORTALECIENDO CON CAPACITACIONES TÉCNICAS EN LOS DIVERSOS PROGRAMAS PRODUCTIVOS EN EL MANEJO DE LA AGRO INDUSTRIA Y LA MEJORA GENÉTICA PECUARIA PARA EL DESARROLLO PRODUCTIVO ECONÓMICO SOSTENIBLE.",
            "txPgMeta": "GESTIONAR A MEDIANO PLAZO EL FINANCIAMIENTO ANTE EL EJECUTIVO (MVCS), O A TRAVÉS DE COOPERACIÓN INTERNACIONAL DE GOBIERNO A GOBIERNO Y LOGRAR LA EJECUCIÓN DE ESTE PROYECTO QUE MEJORARA LA CALIDAD DE VIDA DE LA POBLACIÓN DE JAUJA \nLOGRAR EL DESARROLLO ECONÓMICO SOSTENIBLE POTENCIALIZANDO LA PRODUCCIÓN A MEDIANO Y LARGO PLAZO.\nLOGRAR LA CATEGORIZACIÓN DE LOS CENTROS Y PUESTOS DE SALUD, CONSTRUCCIÓN DE LA INFRAESTRUCTURA, EQUIPAMIENTO, INCREMENTO DE PERSONAL Y CAPACITACIÓN PERMANENTE PARA MEJORAR LA ATENCIÓN EN SALUD PÚBLICA. \nLOGRAR ASIMISMO LA MEJORA INTEGRAL DE LOS CENTROS EDUCATIVOS NO ATENDIDOS POR EL ESTADO PARA OPTIMIZAR LA CAPACIDAD EDUCATIVA DE CALIDAD.\nIMPLEMENTAR LAS CAPACIDADES DE DESARROLLO INCLUSIVO EN LA INTEGRACIÓN ÉTNICA, SOCIAL Y DE IGUALDAD DE GÉNERO PARA LA CONVIVENCIA ARMÓNICA SEGURA.\nEJECUTAR LOS TRABAJOS DE MITIGACIÓN EN LAS ZONAS VULNERABLES Y DE ALTO RIESGO EN EL CORTO PLAZO.\nGESTIONAR A MEDIANO Y LARGO PLAZO LA INVERSIÓN DE LOS PROGRAMAS Y PROYECTOS DE DESARROLLO CULTURAL, PUESTA EN VALOR DEL PATRIMONIO HISTÓRICO Y LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DEPORTIVAS EN TODA LA PROVINCIA PARA POTENCIALIZAR AL DEPORTE COMPETITIVO EN TODAS SUS DISCIPLINAS.\nMEJORAR EL CIAM. Y GESTIONAR LA CREACIÓN DE MICROEMPRESAS QUE PERMITA GENERAR SU PROPIO EMPLEO E INGRESOS SOSTENIBLES A LAS PERSONAS EN ABANDONO DE MANERA ORGANIZADA.\nCONVERTIR EN MEDIANO PLAZO A LAS COMUNIDADES CAMPESINAS EN ASOCIACIONES LEGALMENTE CONSTITUIDAS EN EL DESARROLLO SOSTENIBLE DE LA AGRO INDUSTR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216882,
            "txPgProblema": "1.- DEFICIENTE PLANIFICACIÓN EN EL DESARROLLO ECONÓMICO, DEL EMPLEO Y DE LA PRODUCCIÓN.\n2.- DESINTERÉS EN EL DESARROLLO AGROPECUARIO.\n3.- DEFICIENTE PLANIFICACIÓN EN EL DESARROLLO DE LA INDUSTRIA, COMERCIO Y SERVICIOS.\n4.- INEFICIENTE PLANIFICACIÓN EN EL SECTOR TURISMO.\n5.- DESINTERÉS EN UN SISTEMA DE LA INFRAESTRUCTURA VIAL Y DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA INTEGRAL UTILIZANDO EFICIENTEMENTE LOS RECURSOS NATURALES, AGROPECUARIOS, TURÍSTICOS E INDUSTRIALES CON UN CRECIMIENTO ECONÓMICO SOSTENIBLE PARA EL DESARROLLO DEL EMPLEO Y DE LA PRODUCCIÓN.\n- MEJORAR EL DESARROLLO AGROPECUARIO SOSTENIBLE APROVECHANDO LOS RECURSOS Y POTENCIALES NATURALES, ECONÓMICOS Y SOCIALES, PARA LOGRAR EL DESARROLLO LOCAL, CON SOBERANÍA ALIMENTARIA, CUIDANDO Y GENERANDO AGROBIODIVERSIDAD Y DIVERSIFICACIÓN PRODUCTIVA. \n- DESARROLLAR LA AGROINDUSTRIA MEJORANDO LA PRODUCTIVIDAD COMPETITIVA CON TECNOLOGÍA RENOVABLE.\n- DESARROLLAR EL MEJORAMIENTO GENÉTICO DE LA PRODUCCIÓN GANADERA COMPETITIVA EN VACUNOS Y OVINO PARTE BAJA Y CAMÉLIDOS SUDAMERICANOS (VICUÑAS Y ALPACAS), PARTE ALTO ANDINAS.\n- PROMOVER EL DESARROLLO PLANIFICADO DE LA PEQUEÑA Y MEDIANA INDUSTRIA COMPETITIVA PARA EL DESARROLLO ECONÓMICO SOSTENIBLE DE LA PROVINCIA.\n-\t OPTIMIZAR EL COMERCIO PLANIFICADO FORMAL E INFORMAL PARA LA CONTRIBUCIÓN ECONÓMICA DE LA PROVINCIA.\n-\tOPTIMIZAR LOS SERVICIOS DE CALIDAD EN LA PROVINCIA.\nPLANIFICAR Y GESTIONAR CON RESPONSABILIDAD EL TURISMO PARA LOGRAR LA CREACIÓN DE EMPLEO, PROMOVER UNA INTEGRACIÓN SOCIAL INCLUSIVA, PROTEGER EL PATRIMONIO NATURAL Y CULTURAL, CONSERVAR LA BIODIVERSIDAD, GENERAR MEDIOS DE VIDA SOSTENIBLES Y MEJORAR EL BIENESTAR DE LOS POBLADORES.\n- DESARROLLO SOSTENIBLE Y PLANIFICADO DEL SISTEMA VIAL EN LA PROVINCIA, INTERCONECTANDO CARRETERAS Y CAMINOS VECINALES INTERDISTRITALES CUIDANDO LA ALTERACIÓN O MODIFICACIÓN DEL M",
            "txPgIndicador": "1. MEJORAR LA CAPACIDAD PRODUCTIVA PARA GENERAR CAMBIOS ECONÓMICOS Y SOCIALES EN IGUALDAD DE OPORTUNIDADES DE TODA LA POBLACIÓN GENERANDO MOVILIDAD SOCIAL.\n2. GESTIONAR LOS CONOCIMIENTOS Y CAPACITACIONES DESDE LA REVALORACIÓN DE CONOCIMIENTOS LOCALES Y SU INNOVACIÓN, LA LICENCIA PUBLICA Y POLÍTICA, CON ACTORES LOCALES, LA GESTIÓN DE RIESGOS A NIVEL DE LA PROVINCIA, DISTRITOS, ANEXOS, COMUNIDADES CAMPESINAS Y LA GESTIÓN DE OPORTUNIDADES A TRAVÉS DE LA PROMOCIÓN Y EL FORTALECIMIENTO DE INICIATIVAS LOCALES.\n3. PROMOVER, OPTIMIZAR Y NORMAR EL DESARROLLO DE UNA PLANIFICACIÓN EFICIENTE EN LA PEQUEÑA Y MEDIANA INDUSTRIA, EN EL COMERCIO FORMAL E INFORMAL CONSERVADOS DE CALIDAD.\n4. PLANIFICAR Y GESTIONAR A TRAVÉS DEL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO, CON EL GOBIERNO REGIONAL Y EL SECTOR PRIVADO EL DESARROLLO DE PROGRAMAS Y CAMPAÑAS PARA LA IMPLEMENTACIÓN Y MANTENIMIENTO DE UNA CULTURA TURÍSTICA.\n5. DESARROLLAR LA SOSTENIBILIDAD EN LAS VÍAS COMO UNA ESTRATEGIA PARA GARANTIZAR LA CALIDAD DE VIDA DE LOS HABITANTES, OPTIMIZAR LOS RECURSOS, AJUSTARSE A LAS VARIACIONES DE LAS CONDICIONES AMBIENTALES Y REDUCIR LOS IMPACTOS SOBRE EL MEDIO AMBIENTE.\n- GESTIONAR ATREVES DEL MINAGRE DEL MINISTERIO DE AGRICULTURA GESTIONAR LA IMPLEMENTACIÓN DE LAS INVERSIONES EN INFRAESTRUCTURA HIDRÁULICA QUE CUENTA CON PROYECTOS ESPECIALES Y PROGRAMAS NACIONALES.",
            "txPgMeta": "1. MEJORAR LA CAPACIDAD PRODUCTIVA PARA UN CRECIMIENTO ECONÓMICO SOSTENIDO CON IGUALDAD DE OPORTUNIDADES A MEDIANO Y LARGO PLAZO.\n2. GESTIONAR PROYECTOS PRODUCTIVOS EN LA AGROINDUSTRIA PECUARIA, PARA PROMOVER EL DESARROLLO DE SISTEMAS DIVERSIFICADOS DE PRODUCCIÓN ECOLÓGICA, EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS LOCALES (INCLUYENDO RECURSOS NATURALES, HUMANOS Y ECONÓMICOS) Y LA GESTIÓN TERRITORIAL A MEDIANO Y LARGO PLAZO.\n- GESTIONAR LA CREACIÓN DE ASOCIACIONES PRODUCTIVAS DE VICUÑAS, ALPACAS, PARA EL MEJORAMIENTO GENÉTICO Y EXPORTACIÓN DE FIBRA DE CAMÉLIDOS SUDAMERICANOS A MEDIANO PLAZO.\n3. PROMOVER EL DESARROLLO A MEDIANO PLAZO DE LA INDUSTRIA, COMERCIO Y SERVICIOS DE CALIDAD.\n4. GESTIONAR EN MEDIO PLAZO LAS ESTRATEGIAS DE TURISMO COMUNITARIO Y LOCAL A TRAVÉS DEL MINCETUR DE ACUERDO A LOS LINEAMIENTOS PARA EL DESARROLLO TURÍSTICO COMPETITIVO Y SOSTENIBLE DE LA PROVINCIA, DISTRITOS Y COMUNIDADES CAMPESINAS DE JAUJA ASÍ COMO EL APOYO INTERNACIONAL A TRAVÉS DE CONVENIOS.\n5. GESTIONAR LA CREACIÓN, EJECUCIÓN DE NUEVAS RUTAS VIALES Y EL MANTENIMIENTO PERIÓDICO RUTINARIO DE RUTAS INCLUIDAS EN EL INVENTARIO DE PROVIAS DESCENTRALIZADO ANTE EL MTC, Y COOPERACIÓN INTERNACIONAL, A CORTO Y MEDIANO PLAZO. \n-\tGESTIONAR A TRAVÉS DEL MINAGRE LA IMPLEMENTACIÓN DE LAS INVERSIONES EN INFRAESTRUCTURA HIDRÁULICA CON PROYECTOS ESPECIALES Y PROGRAMAS NACIONALES EN EL MEDIANO Y LARGO PLAZO, ASÍ COMO TAMBIÉN LAS COOPERACIONES INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216973,
            "txPgProblema": "1.- DEFICIENTE SISTEMA DE RECOLECCIÓN DE BASURA Y SU DISPOSICIÓN.\n2.- INADECUADO PLANEAMIENTO DEL ORDENAMIENTO TERRITORIAL Y DESCUIDO DE LA IMAGEN DEL ENTORNO URBANO.\n3.- INADECUADA PLANIFICACIÓN DEL CUIDADO DEL AIRE, SUELO Y AGUA.\n4.- DEFICIENTE DIFUSIÓN Y EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE Y PROTECCIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "- PROMOVER Y ALCANZAR LA COBERTURA PROVINCIAL DEL SERVICIO DE LIMPIEZA PÚBLICA EN BASE A SISTEMAS DE GESTIÓN INTEGRAL Y SOSTENIBLE A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN.\n- PROMOVER LA AMPLIACIÓN E IMPLEMENTACIÓN DE SISTEMAS DE MINIMIZACIÓN, REUTILIZACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS ADOPTANDO ASPECTOS DE INCLUSIÓN SOCIAL Y DE RESPONSABILIDAD AMBIENTAL HACIA LA GESTIÓN SOSTENIBLE DE RESIDUOS SÓLIDOS.\n\nDESARROLLAR UN CRECIMIENTO URBANO, SOSTENIBLE, ORDENADO Y PLANIFICADO A TRAVÉS DE UNA GOBERNANZA COMPLEJA CON INSTRUMENTOS PARTICIPATIVOS DE PLANIFICACIÓN URBANA Y TERRITORIAL QUE SEAN CAPACES DE ABORDAR LOS DESAFÍOS ACTUALES Y FUTUROS FACILITANDO LA COORDINACIÓN DE LOS DISTINTOS NIVELES DE GOBIERNO EN LOS TERRITORIOS QUE CONFORMAN GRANDES CIUDADES CON LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO CONVIRTIENDO DE ESTA MANERA A JAUJA COMO UNA CIUDAD SOSTENIBLE.  \nMEJORAR LOS RIESGOS PARA LA SALUD HUMANA EN LA PROVINCIA, INCLUYENDO INTERACCIONES CON EL AIRE, EL AGUA, EL SUELO, LOS ALIMENTOS Y EL ECOSISTEMA LOCAL.\n\nREDUCIR LOS RIESGOS DE LA SALUD AMBIENTAL MEJORANDO LA CALIDAD DEL AIRE URBANO, DEL AIRE AL INTERIOR DE LOS HOGARES, DISPONIBILIDAD RESPONSABLE DEL AGUA Y SANEAMIENTO, ASÍ COMO EL RIESGO ASOCIADO A LA INACTIVIDAD FÍSICA, QUE TIENE UN MARCADO COMPONENTE URBANO.\nAUMENTAR LA CONCIENCIA Y EL CONOCIMIENTO DE LOS CIUDADANOS SOBRE TEMÁTICAS O PROBLEMAS AMBIENTALES, BRINDANDO LAS HERRAMIENTAS NECESARIAS PARA TOMAR DECISIONES INFORMADAS Y MEDI",
            "txPgIndicador": "1. REGULAR Y CONTROLAR EL PROCESO DE DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, LÍQUIDOS Y VERTIMIENTOS INDUSTRIALES EN EL ÁMBITO PROVINCIAL Y PROVEER EL SERVICIO DE LIMPIEZA PÚBLICA DETERMINANDO ÁREAS DE ACUMULACIÓN DE DESECHOS, RELLENOS SANITARIOS Y DEL APROVECHAMIENTO INDUSTRIAL DE DESPERDICIOS EN EL ÁMBITO DISTRITAL.\n2. EVALUAR EL ACTUAL PLAN DE DESARROLLO URBANO PROVINCIAL Y A PARTIR DE ELLO TRAZAR NUEVOS LINEAMIENTOS RECTORES PARA EL DESARROLLO EN EL CRECIMIENTO URBANO SOSTENIBLE Y ORDENADO DE LA CIUDAD DE JAUJA.\n3. LA CIUDAD COMO EJE DE ACCIÓN QUE PUEDE MODIFICAR, MITIGAR Y GESTIONAR LOS RIESGOS ASOCIADOS A LA SALUD AMBIENTAL, EXISTIENDO ACCIONES EN TRES NIVELES QUE PUEDEN ABORDAR ESTAS PROBLEMÁTICAS: A NIVEL DE CIUDAD, A NIVEL DE BARRIO Y A NIVEL DE VIVIENDA Y EDIFICACIONES.\n4. ENSEÑANZA A LOS INDIVIDUOS A PENSAR DE MANERA CRITICA, MEJORANDO LAS HABILIDADES Y TOMAR DECISIONES RESPONSABLES EN LA EDUCACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "1. MEJORAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA, LA MINIMIZACIÓN, REUTILIZACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL MEDIANO PLAZO A TRAVÉS DE LA GESTIÓN ANTE EL MINAN, COOPERACIÓN TÉCNICA NACIONAL Y COOPERACIÓN TÉCNICA INTERNACIONAL.\n2. LOGRAR A MEDIANO PLAZO UN CRECIMIENTO URBANO SOSTENIBLE ORGANIZANDO EL TERRITORIO DE MANERA INTELIGENTE Y ESTABLECER POLÍTICAS QUE REGULEN LA VIDA DE LOS CIUDADANOS UTILIZANDO INTELIGENTEMENTE SUS ESPACIOS Y RECURSOS DE MANERA EFICIENTE.\n3. GESTIONAR EN UN MEDIO PLAZO EL MODO DE MITIGAR LOS RIESGOS AL MEDIO AMBIENTE CON ACCIONES EFICIENTES EN LOS NIVELES DE CIUDAD, BARRIO Y EDIFICACIONES CON UNA PLANIFICACIÓN SUSTENTABLE EN EL CUIDADO DEL AIRE, AGUA Y SUELO A TRAVÉS DE LA COOPERACIÓN TÉCNICA INTERNACIONAL.\n4. EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES IMPLICA EL MANEJO RACIONAL DE LOS RECURSOS NATURALES RENOVABLES TENIENDO EN CUENTA SU CAPACIDAD DE RENOVACIÓN, EVITANDO SU SOBREEXPLOTACIÓN Y REPONIÉNDOLOS CUALITATIVAMENTE Y CUANTITATIVAMENTE, A LARGO PLAZO PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y PROTECCIÓN DE LOS RECURSOS NATURALES DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217109,
            "txPgProblema": "1.- INEFICIENTE GESTIÓN EN LA ADMINISTRACIÓN, COMPETENCIA Y CONTINUIDAD DE LOS SERVICIOS.\n\n2.- DESINTERÉS DE LA PARTICIPACIÓN COMUNAL EN POLÍTICA Y PROGRAMAS.\n\n3.- INADECUADA RESPONSABILIDAD DEL MARCO LEGAL ESTABLECIDO E IMPLEMENTADO.\n\n4.- INADECUADA ADMINISTRACIÓN FINANCIERA, SIN TRANSPARENCIA Y SOCIALMENTE IRRESPONSABLE.\n\n5.- INADECUADO SISTEMA DE TECNOLOGÍA E INTERNET INSTITUCIONAL.\n\n6.- INADECUADA PROTECCIÓN CIVIL, SERVICIOS DE EMERGENCIA Y SEGURIDAD.",
            "txPgObjetivo": "1. MEJORAR LA GESTIÓN ACTUAL CON UN MODELO DE GESTIÓN PÚBLICA DE CALIDAD DESARROLLANDO PRINCIPIOS DE EFICIENCIA, EFICACIA Y TRANSPARENCIA, CON CERO CORRUPCIONES, CON CUENTAS CLARAS BUSCANDO EL EQUILIBRIO ENTRE EL DESARROLLO Y BIENESTAR DE LA POBLACIÓN COMO CIUDAD SOSTENIBLE.\n2. IMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA CON ACCESO A LOS PROGRAMAS DE GOBIERNO TRANSPARENTE E INCLUSIVO. \n3. IMPLEMENTAR EL CONTROL INTERNO EFICIENTE Y SANCIONES ADMINISTRATIVAS ESTABLECIDAS Y EL CUMPLIMIENTO EMITIDAS POR LA CONTRALORÍA GENERAL DE LA REPUBLICA.\n4. OPTIMIZAR EL SISTEMA ADMINISTRATIVO DE FINANZAS CON TRANSPARENCIA RESPONSABLE, CON RENDICIÓN DE CUENTAS JURÍDICAMENTE RESPONSABLE.\n5. OPTIMIZAR EL SISTEMA INFORMÁTICO Y MODERNIZACIÓN DE PROCESOS A TRAVÉS DE REDES DE INTERNET INTEGRAL DE LA INSTITUCIÓN MUNICIPAL. \n6. MEJORAR LA INCORPORACIÓN DE UN SISTEMA DE PROTECCIÓN CIVIL Y OPTIMIZAR LAS ACCIONES DE PREVENCIÓN DE EMERGENCIAS Y SEGURIDAD CIUDADANA OPTIMIZANDO UN MAPA DE RIESGOS PARA LAS INSPECCIONES Y ACCIONES PREVENTIVAS.",
            "txPgIndicador": "1. LA ADMINISTRACIÓN ESTA REGULADA POR MANUALES DE ORGANIZACIÓN Y PROCEDIMIENTOS ADMINISTRATIVOS A TRAVÉS DE INSTRUMENTOS NORMATIVOS DE GESTIÓN.\n2. IMPLEMENTAR UN REGLAMENTO DE PARTICIPACIÓN CIUDADANA CON ACCESO A LOS PROGRAMAS DE GOBIERNO TRANSPARENTE E INCLUSIVO.\n3. EXISTEN LA NORMATIVA JURÍDICA LEGAL DEL PROCESO ADMINISTRATIVO MUNICIPAL EL CUAL NO SE HA CUMPLIDO DESDE EL ALCALDE, FUNCIONAROS Y TRABAJADORES DEL MUNICIPIO\n4. SE TIENE UNA IMPORTANTE DEPENDENCIA DE LOS RECURSOS DEL ESTADO PARA EL FINANCIAMIENTO DEL MUNICIPIO SIENDO MUY POCO LOS RECURSOS PROPIOS RECAUDADOS.\nEXISTE CONTRALORÍA GENERAL DE LA REPUBLICA PARA INFORMAR MENSUALMENTE DE LOS INGRESOS Y EGRESOS.\n5. EL NUMERO DE COMPUTADORAS Y EN MAL ESTADO SON INSUFICIENTES, CONTANDO CON UN PERSONAL NO CAPACITADO EN LOS SISTEMAS DIGITALES CONTEMPORÁNEOS.\n6. LA CIUDADANÍA SABE QUE LA AUTORIDAD MUNICIPAL HACE ESFUERZOS POR CAMBIAR LA DELINCUENCIA, PERO ESTA PERSISTE EN LA LOCALIDAD.\nSE INCORPORARÁ EL TEMA DE PROTECCIÓN CIVIL Y REALIZA ALGUNAS ACCIONES EN CONSECUENCIA.",
            "txPgMeta": "1. MEJORAR LOS MECANISMOS EXISTENTES DE PLANEACIÓN, PROGRAMACIÓN, CONTROL Y EVALUACIÓN DE LAS ACTIVIDADES ADMINISTRATIVAS DEL MUNICIPIO EN CORTO PLAZO\n2. CONTARA CON MECANISMOS EFICIENTES DE PARTICIPACIÓN CIUDADANA REPRESENTATIVA EN UN CORTO PLAZO.\n3. MPLEMENTAR EN CORTO PLAZO LOS MECANISMOS DE CONTROL EN EL MARCO LEGAL DE LA ADMINISTRACIÓN PÚBLICA, PARA TENER UNA GESTIÓN PÚBLICA DE CALIDAD.\nLOS HABITANTES TIENEN ACCESO FÁCIL Y RÁPIDO MECANISMOS DE IMPARTICIÓN DE JUSTICIA\n4. SE INFORMA A LA POBLACIÓN CADA AÑO DE LOS PROGRAMAS EJERCICIOS Y DEL DESTINO DE LOS RECURSOS A TRAVÉS DE RENDICIÓN DE CUENTAS A LA POBLACIÓN.\n5. OPTIMIZAR EFICIENTEMENTE EL SISTEMA INFORMÁTICO INTEGRAL DE LA MUNICIPALIDAD PARA EL BUEN SERVICIO EFICAZ DE LA POBLACIÓN EN UN CORTO PLAZO.\n6. MEJORAR Y OPTIMIZAR EL MAPA DE RIESGOS CON UN NUEVO INVENTARIO DE ACCIONES EN LA INSPECCIÓN Y MITIGACIONES PREVENTIVAS DE SERVICIO DE EMERGENCIA Y SEGURIDAD CIUDADANA A MEDIO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}