{
    "datoGeneral": {
        "idPlanGobierno": 22961,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f18611a-50ed-4f42-9e01-5bbebd1093df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd5fe29c-24c2-4dd0-9dd4-b632d7e1b52f.pdf",
        "txCodExpedienteExt": "ERM.2022010158",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212307,
            "txPgProblema": "¿\tDOCENTES CON INADECUADA CAPACITACIÓN. \n¿\tINADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL.\n¿\tDEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.\n¿\tPREVALENCIA DE ANALFABETISMO ESPECIALMENTE EN MUJERES.",
            "txPgObjetivo": "DSC1: INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN LOS CENTROS POBLADOS Y A NIVEL DEL DISTRITO.\nDSC2: CONSTRUCCIÓN, MEJORAMIENTO Y RECATEGORIZACIÓN DE LOS PUESTO DE SALUD LOS CENTROS POBLADOS Y EL DISTRITO.\nDSC3: CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS Y EL DISTRITO.",
            "txPgIndicador": "DSC1: PORCENTAJE DE MEJORAMIENTO Y AMPLIACIÒN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO.\nDSC2: PORCENTAJE DE CONSTRUCCIÓN, MEJORAMIENTO Y RECATEGORIZACIÓN DE LOS PUESTO DE SALUD LOS CENTROS POBLADOS Y EL DISTRITO.\nDSC3: PORCENTAJE DE CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS Y EL DISTRITO.",
            "txPgMeta": "-\tCONSTRUIR, AMPLIAR Y MEJORAR LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO DE CONCHAMARCA.\n-\tREPOTENCIAR Y CREAR JASS (JUNTA DE ADMINISTRACIÓN DE SERVICIOS DE SANEAMIENTO) QUE COORDINE CON ATM (ÁREA TÉCNICA MUNICIPAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212474,
            "txPgProblema": "¿\tDISPONIBILIDAD DE TERRENOS APTOS PARA LA AGRICULTURA Y GANADERÍA.\n¿\tLA POBLACIÓN EN SU MAYORÍA SE DEDICA A LA AGRICULTURA, LA AGRICULTURA ES DE SECANO, POR TAL RAZÓN LOS POBLADORES DESEAN MEJORAR LOS SISTEMAS DE RIEGO CON ESTUDIO Y EJECUCIÓN DE NUEVAS IRRIGACIONES.\n¿\tRECONSTRUCCIÓN DE LOS ACTIVOS DE LAS FAMILIAS: DIVERSIFICACIÓN DE FUENTES Y OPORTUNIDADES DE NEGOCIOS DESDE LAS NUEVAS RELACIONES URBANO RURALES.",
            "txPgObjetivo": "E1:  INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y CANALES DE RIEGO EN EL ÁMBITO DISTRITAL.\nDE2:  APOYO A ASOCIACIONES DE PRODUCTORES CON MÓDULOS DE CUYES Y TRUCHAS.\nDE3: PROMOCIÓN DE FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO CON PARTICIPACIÓN DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "E1:  PO5R¡¡RCENTAJE DE INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y CANALES DE RIEGO EN EL ÁMBITO DISTRITAL.\nDE2:  PORCENTAJE DE APOYO A ASOCIACIONES DE PRODUCTORES CON MÓDULOS DE CUYES Y TRUCHAS.\nDE3: PORCENTAJE DE PROMOCIÓN DE FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO CON PARTICIPACIÓN DE LOS CENTROS POBLADOS.",
            "txPgMeta": "-\tCOORDINAR CON EL GOBIERNO REGIONAL Y LAS MUNICIPALIDADES DISTRITALES SOBRE LA IMPORTANCIA DE ELABORAR ESTUDIOS DE SERVICIOS DE AGUA PARA RIEGO.\n-\tPROMOVER 02 FERIAS AGROPECUARIAS Y ARTESANALES AL AÑO.\n-\tPUESTA EN VALOR DE 02 RECURSOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212719,
            "txPgProblema": "1. POCA IDENTIFICACIÓN DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y CON EL MEDIO AMBIENTE. \n2. EROSIÓN Y CONTAMINACIÓN DE SUELOS\n3. DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.",
            "txPgObjetivo": "DTA1. DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL.\nDTA2: FORESTAR Y REFORESTAR LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS Y CERROS EN EL ÁMBITO DEL DISTRITO.\nDTA3: ZONIFICAR ÁREAS DE RESERVA ECOLÓGICA DE LA FLORA Y FAUNA SILVESTRE EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "DTA1. PORCENTAJE DEL DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL.\nDTA2: PORCENTAJE DE FORESTACI´ÓN Y REFORESTACIÓN DE LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS Y CERROS EN EL ÁMBITO DEL DISTRITO.\nDTA3: PORCENTAJE DE ZONIFICACIÓN DE ÁREAS DE RESERVA ECOLÓGICA DE LA FLORA Y FAUNA SILVESTRE EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "-\tFORESTAR Y REFORESTAR LOS 20% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.\n-\tCONSTRUCCIÓN DE 01 VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES.\n-\tMEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212987,
            "txPgProblema": "1. DOCENTES CON INADECUADA CAPACITACIÓN. \n2. INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL.\n3. DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.",
            "txPgObjetivo": "DI1: DELEGAR FUNCIONES ADMINISTRATIVAS, POLÍTICA Y TRIBUTARIAS A LOS CENTROS POBLADOS MENORES.\nDI2: PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE.\nDI3: PROMOVER LA IDENTIDAD CULTURAL DE LOS PUEBLOS DEL DISTRITO.",
            "txPgIndicador": "DI1: PORCENTAJE EN LA DELEGACIÓN FUNCIONES ADMINISTRATIVAS, POLÍTICA Y TRIBUTARIAS A LOS CENTROS POBLADOS MENORES.\nDI2: PORCENTAJE EN PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE.\nDI3: PORCENTAJE EN PROMOVER LA IDENTIDAD CULTURAL DE LOS PUEBLOS DEL DISTRITO.",
            "txPgMeta": "-\tEQUIPAMIENTO CON MOVILIDAD, INDUMENTARIA DE LOS EQUIPOS DE SERENAZGO AL 100%.\n-\tINSTALACIÓN DE 10 CÁMARAS DE VIDEO VIGILANCIA Y CENTRO DE CONTROL Y MONITOREO.\n-\tORGANIZAR AL 100% JUNTAS VECINALES EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}