{
    "datoGeneral": {
        "idPlanGobierno": 21491,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f5b7c1f-de32-45e1-aced-e5a93970b679.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2be3fbea-905c-4b82-963d-a48f8e152d49.pdf",
        "txCodExpedienteExt": "ERM.2022007374",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139507,
            "txPgProblema": "PRESENCIA DE ZONAS VULNERABLES DEL DISTRITO CON DESNUTRICIÓN CRÓNICA DE LA NIÑEZ, EN SITUACIÓN DE RIESGO, ATRASO ESCOLAR, SITUACIÓN DE DESEMPLEO DE LA FAMILIA, SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO SOCIAL Y EDUCATIVO DE LAS FAMILIAS EN PROCESO DE EXCLUSIÓN SOCIAL EN ZONAS VULNERABLES.",
            "txPgIndicador": "NUMERO DE PROGRAMAS PARA LA CREACIÓN DE UNA CASA DE REFUGIO POR VIOLENCIA DE GENERO.",
            "txPgMeta": "CREAR EL PROGRAMA UNIFICADO DE ATENCIÓN A NIÑOS Y ADOLESCENTES, BRINDANDO SERVICIOS MÚLTIPLES A LAS FAMILIAS EN TEMAS EDUCATIVOS, DE SALUD Y PREVENCIÓN DE VIOLENCIA FAMILIAR, CON LA PARTICIPACIÓN DE LOS ENTES SECTORIALES Y PRIVADOS. CREACIÓN DE UNA CASA DE REFUGIO POR VIOLENCIA DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139512,
            "txPgProblema": "INSUFICIENTES INSTITUCIONES EDUCATIVAS DE NIVEL TÉCNICO Y SUPERIOR Y ESCASAS POSIBILIDADES DE LA JUVENTUD DE ALCANZARLAS.",
            "txPgObjetivo": "PROMOVER CONVENIOS CON INSTITUCIONES EDUCATIVAS SUPERIORES PARA LA CAPACITACIÓN TÉCNICA Y SUPERIOR DE LOS JÓVENES DEL DISTRITO. CONFORMAR UN PATRONATO DE BECAS PARA JÓVENES DESTACADOS",
            "txPgIndicador": "NÚMERO DE ACCIONES EN CONVENIOS CON INSTITUCIONES EDUCATIVAS SUPERIORES EN LA CAPACITACIÓN TÉCNICA DE LOS JÓVENES DEL DISTRITO.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE JÓVENES CON CAPACITACIÓN TÉCNICA MÍNIMAMENTE EN UN 30%. CREACIÓN DE LA ACADEMIA DE PREPARACIÓN MUNICIPAL EN LA ZONA BAJA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139519,
            "txPgProblema": "DISTRITO ALTAMENTE VULNERABLE FRENTE A LOS EVENTOS NATURALES COMO FLUJO DE DETRITOS (HUAYCOS) Y SISMOS",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN PLAN INTEGRAL DE PREVENCIÓN DE RIESGO DE DESASTRE ARTICULANDO A LOS DIFERENTES NIVELES DEL SINAGERD Y LA AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS EN ACCIONES CONJUNTAS Y COMPLEMENTARIAS",
            "txPgIndicador": "NÚMERO DE ACCIONES EJECUTADAS EN LA IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE PREVENCIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "TRATAMIENTO DE 5 ZONAS DE ALTO RIESGO NO MITIGABLE Y DE ALTO RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139525,
            "txPgProblema": "DESEMPLEO QUE SUPERA EL 17.1% DE SU POBLACIÓN URBANO.",
            "txPgObjetivo": "AUMENTAR LA EMPLEABILIDAD DEL CIUDADANO DEL DISTRITO DE LURIGANCHO, FACILITANDO EL ACCESO A LA\tINFORMACIÓN\tSOBRE\tOPORTUNIDADES\tDE CAPACITACIÓN, DE EMPLEO, SERVICIOS.\nENFOCAR LA EMPLEABILIDAD BAJO CONCEPTOS DE EQUIDAD DE GÉNERO E INCLUSIÓN SOCIAL, Y RESPONSABILIDAD EMPRESARIAL.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES EN LA IMPLEMENTACIÓN DE ACCESOS A LOS SERVICIOS FINANCIEROS Y ASISTENCIA TÉCNICA A LOS JÓVENES.",
            "txPgMeta": "LOGRAR DISMINUIR   EN   20%   EL   SUB EMPLEO.   ESTABLECER MECANISMOS DE ACCESO A LOS SERVICIOS FINANCIEROS Y ASISTENCIA TÉCNICA PARA LOS JÓVENES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139527,
            "txPgProblema": "DEFICIENTE TRANSITABILIDAD VEHICULAR HACIA LIMA CENTRO, Y OTROS DISTRITOS DE LA CAPITAL, QUE COMO CONSECUENCIA SE TIENE UNA PÉRDIDA ALTA DE HORAS- HOMBRE.",
            "txPgObjetivo": "MEJORAR Y REHABILITAR LA CARRETERA CENTRAL Y VÍAS DE ACCESO METROPOLITANAS.\nESTABLECER UN CORREDOR VIAL EN LA MARGEN IZQUIERDA DEL RIO RÍMAC\tQUE INTEGRE LONGITUDINALMENTE EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL MEJORAMIENTO DEL SERVICIO DE TRANSPORTE VIAL Y VECINAL EN EL DISTRITO.",
            "txPgMeta": "CONVENIR CON LA MUNICIPALIDAD DE LIMA EL MEJORAMIENTO Y CONSTRUCCIÓN DE LAS VÍAS METROPOLITANAS.\nCONVENIR    CON     EL     MINISTERIO     DE     TRANSPORTES     Y COMUNICACIONES LA REHABILITACIÓN DE LA CARRETERA CENTRAL, Y MEDIDAS DE EMERGENCIA PARA QUE LOS VEHÍCULOS PESADOS NO CIRCULEN EN LAS HORAS DE MÁXIMA CIRCULACIÓN DE VEHÍCULOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139528,
            "txPgProblema": "AUSENCIA DE ACTIVIDADES ECONÓMICAS GENERADORAS DE EMPLEO.",
            "txPgObjetivo": "REACTIVACIÓN DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO, ASUMIENDO COMPROMISOS ORIENTADOS AL FOMENTO Y LA PROMOCIÓN DEL TURISMO",
            "txPgIndicador": "NÚMERO DE ACCIONES PARA MEJORAR LA EL DESARROLLO TURÍSTICO DEL DISTRITO.",
            "txPgMeta": "INSTITUCIONALIZAR UN PROGRAMA DE TURISMO CULTURAL Y MEDIO AMBIENTAL. PROMOVER LA CONSTITUCIÓN DE LA ASOCIACIÓN DE DESARROLLO TURÍSTICO DEL DISTRITO. PROGRAMA DE  CAPACITACIÓN DE TODAS LAS INSTANCIAS VINCULADAS A LA ACTIVIDAD TURÍSTICA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139531,
            "txPgProblema": "ESCASEZ DE ESPACIOS QUE FORTALEZCAN LA INTERACCIÓN CIUDADANA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PARQUES URBANOS TEMÁTICOS.",
            "txPgIndicador": "NÚMERO DE ACCIONES EN LA IMPLEMENTACIÓN DE PARQUE TEMÁTICOS PARA EL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR DOS PARQUES TEMÁTICOS, UNO EN LA ZONA DE CARAPONGO Y OTRO EN LA ERA-ÑAÑA. RECUPERAR LOS ESPACIOS PÚBLICOS COMO EL PARQUE CENTRAL DE CHOSICA, PARA BENEFICIO DE LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139533,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y RIESGO DE DESASTRES.",
            "txPgObjetivo": "1)CONTRIBUIR AL DESARROLLO SOSTENIBLE, PULMÓN ECOLÓGICO Y ESTABILIDAD DE PARTES ALTAS DE LAS QUEBRADAS DEL DISTRITO DE LURIGANCHO.\n2)PROMOVER PROYECTOS PARA RESTABLECER EL EQUILIBRIO ECOLÓGICO EN LA RIBERA DEL RÍO RÍMAC EN ALIANZA CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "1)NÚMERO DE ACCIONES EN LA IMPLEMENTACIÓN DEL PROGRAMA DE FORESTACIÓN EN LAS QUEBRADA DEL DISTRITO DE LURIGANCHO.\n2)NÚMERO DE ACCIONES EN LA IMPLEMENTACIÓN DE UN PROGRAMA DE MANEJO ECOLÓGICO DEL RIO RÍMAC.",
            "txPgMeta": "1)PROGRAMA DE FORESTACIÓN CON PLANTAS NATIVAS EN LADERAS DE LAS QUEBRADAS DE CHOSICA Y DEL HUAYCOLORO, CREACIÓN DEL PROGRAMA \"LAS DESPENSAS DE CHOSICA).\n2)ESTABLECER UN PROGRAMA DE MANEJO ECOLÓGICO, DE RECUPERACIÓN DE LA HUELLA DEL RÍO RÍMAC, DE DESCONTAMINACIÓN Y PROTECCIÓN. DESARROLLO DE DOS MALECONES PAISAJÍSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140660,
            "txPgProblema": "INCREMENTO DE LA GENERACIÓN DE RESIDUOS SÓLIDOS URBANOS QUE CONTAMINAN EL RÍO O SON QUEMADOS, ATENTANDO CONTRA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y EL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "REDUCCIÓN DEL VOLUMEN DE RESIDUOS SÓLIDOS, INCREMENTANDO LA REUTILIZACIÓN Y RECICLAJE, CONTRIBUYENDO A LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS EN UN PLAN DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "INCREMENTAR Y REPOTENCIAR EN 25% LOS ALCANCES DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139536,
            "txPgProblema": "ACCESO DEFICIENTE PARA DIRIGENTES Y LÍDERES DE LOS DIFERENTES BARRIOS Y/O ZONAS, PARA GESTIONAR PROYECTOS CON LA MUNICIPALIDAD.",
            "txPgObjetivo": "1)CREAR UN SISTEMA DE ATENCIÓN, VÍA TELEFÓNICA Y EN TIEMPO REAL CON LA AYUDA DEL SISTEMA INFORMÁTICO Y LA INNOVACIÓN TECNOLÓGICA A IMPLEMENTAR.\n2)ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA PRIORIZADOS POR LA POBLACIÓN ORGANIZADA A TRAVÉS DE LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "1)NUMERO ACCIONES EN LA IMPLEMENTACIÓN DE UNA PLATAFORMA INFORMÁTICA A LOS CIUDADANOS.\n2)NÚMERO DE PROYECTOS PRIORIZADOS EN BASE DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "1)IMPLEMENTACIÓN Y FUNCIONAMIENTO DE UNA PLATAFORMA INFORMÁTICA PARA TAL FIN.\n2)IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LAS OFICINAS DESCENTRALIZADAS DE PROYECTOS A TRAVÉS DE LAS AGENCIAS MUNICIPALES. EJECUTAR LOS PROYECTOS PRIORIZADOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139539,
            "txPgProblema": "DIFICULTAD DEL CIUDADANO RESIDENTE DEL DISTRITO PARA REALIZAR TRÁMITES ADMINISTRATIVOS Y PAGOS DE TRIBUTOS, QUE POR SU POSICIÓN GEOGRÁFICA Y LONGITUD CONSTITUYE UNA BARRERA.",
            "txPgObjetivo": "FACILITAR EL ACCESO DE LOS CIUDADANOS PARA SUS TRÁMITES ADMINISTRATIVOS Y DE TRIBUTACIÓN.",
            "txPgIndicador": "NÚMERO DE ACCIONES EN LA IMPLEMENTACIÓN DE UNA PLATAFORMA INFORMÁTICA PARA LOS TRÁMITES ADMINISTRATIVOS Y TRIBUTARIOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y FUNCIONAMIENTO DE UNA PLATAFORMA INFORMÁTICA QUE PERMITE ACCEDER A LA INFORMACIÓN DE LAS DIFERENTES ÁREAS ADMINISTRATIVAS, DOTANDO DEL SOPORTE TECNOLÓGICO A LAS AGENCIAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139541,
            "txPgProblema": "DEFICIENTES SERVICIOS Y CARENCIA INTEGRATIVA CON LA SOCIEDAD CIVIL DEL SISTEMA DE SERENAZGO.",
            "txPgObjetivo": "1)MEJORAR LOS SERVICIOS, INTEGRANDO A LA SOCIEDAD CIVIL ORGANIZADA EN LOS PROCESOS DE INTERVENCIONES Y CONTROL.\n2)SENSIBILIZAR Y LOGRAR LA PARTICIPACIÓN DE LA EMPRESA PRIVADA EN LA LUCHA CONTRA EL FLAGELO DE LA DELINCUENCIA.",
            "txPgIndicador": "1)NÚMERO DE ACCIONES EN EL MEJORAMIENTO DE LOS SERVICIOS DEL SISTEMA DE SERENAZGO.\n2)PORCENTAJE DE COBERTURA DE UNIDADES DE SERENAZGO EN EL DISTRITO.",
            "txPgMeta": "1)CONVENIR CON LA SOCIEDAD CIVIL ORGANIZADA SEGÚN DISTRIBUCIÓN GEOGRÁFICA DE LAS UNIDADES DE SERENAZGO, LOS ESPACIOS FÍSICOS QUE SERÁN USADOS COMO BASE.\n2)CONVENIR CON LA EMPRESA PRIVADA, MUNICIPALIDAD METROPOLITANA DE LIMA Y/O CENTRAL, EL INCREMENTO Y REDISTRIBUCIÓN DE LAS UNIDADES DE SERENAZGO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}