{
    "datoGeneral": {
        "idPlanGobierno": 28735,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afb4975a-c239-4b97-8cac-177a97f66998.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad881808-e8d2-4b82-b333-7effc436d1d6.pdf",
        "txCodExpedienteExt": "ERM.2022011933",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159708,
            "txPgProblema": "EXISTE UN GRAN PORCENTAJE DE LA POBLACIÓN QUE SE ENCUENTRA EN POBREZA Y EXTREMA POBREZA NO SE COBERTURA LA ATENCIÓN INTEGRAL DE SALUD DE LOS POBLADORES DE LAS DIFERENTES COMUNIDADES A FALTA DE PUESTOS DE SALUD A NIVEL DISTRITAL.\nEXISTENCIA DE POBLACIÓN ESTUDIANTIL CON BAJO PORCENTAJE DE APRENDIZAJE EN EL DISTRITO DE SAN SALVADOR.\nEXISTENCIA DE POBLACIÓN ESTUDIANTIL CON BAJO PORCENTAJE DE APRENDIZAJE EN EL DISTRITO DE SAN SALVADOR.",
            "txPgObjetivo": "DISMINUIR LA CANTIDAD DE POBREZA, MEDIANTE ACTIVIDADES Y PROYECTOS PRODUCTIVOS Y EMPRESARIALES.\nCONCRETAR LA ATENCIÓN DE LOS NIÑOS, NIÑAS Y POBLACIÓN EN GENERAL CON LA ATENCIÓN INTEGRAL DE SALUD.\nMEJORAR EL APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL CON EL TRABAJO CONJUNTO (PADRES DE FAMILIA, DOCENTES Y ESTUDIANTES).",
            "txPgIndicador": "PORCENTAJE    DE    POBLACIÓN    EN POBREZA (MONETARIA) ES UN TOTAL DE 51.9% SEGÚN INEI MAPA DE POBREZA MONETARIA PROVINCIAL Y DISTRITAL 2018.\nLAS COMUNIDADES NO RECIBEN LA ATENCIÓN INTEGRAL DE SALUD EN UN 50%.\nBAJO NIVEL DE APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgMeta": "AL FINALIZAR EL 2026 HABREMOS DISMINUIDO LA POBREZA EN UN 10% EN EL DISTRITO MEDIANTE LA REACTIVACIÓN ECONÓMICA, CON PROYECTOS DE DESARROLLO ECONÓMICO Y LA CREACIÓN DE MICRO EMPRESAS A NIVEL DE DIFERENTES COMUNIDADES DEL DISTRITO DE SAN SALVADOR.    \nGESTIÓN: EQUIPAMIENTO DEL PUESTO DE SALUD DE TIRACANCHA Y LA ADQUISICIÓN DE UNA AMBULANCIA EN EL CENTRO POBLADO DE SAN SALVADOR.\nPROGRAMAS DE VIGILANCIA DE LA SALUD   EN LA LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN EN LOS NIÑOS, NIÑAS Y POBLACIÓN EN GENERAL A NIVEL DEL DISTRITO DE SAN SALVADOR.\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN INTEGRAL PARA EL LOGRO DE UNA ENSEÑANZA MÁS EFECTIVA, CON PARTICIPACIÓN DE DOCENTES PADRES DE FAMILIA, LÍDERES Y AUTORIDADES DEL DISTRITO DE SAN SALVADOR.\nPROMOCIONAR Y PROMOVER QUE LOS ESTUDIANTES DE LOS ÚLTIMOS CICLOS DE LOS DIFERENTES CENTROS DE EDUCACIÓN SUPERIOR REALICEN SUS PRÁCTICAS PRE PROFESIONALES EN LA MUNICIPALIDAD DISTRITAL DE SAN SALVADOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160034,
            "txPgProblema": "EXISTE POCA PRODUCCIÓN DE TERRENOS AGRÍCOLAS PARA MEJORAR LA ECONOMÍA DE LAS FAMILIAS DE LAS DIFERENTES COMUNIDADES",
            "txPgObjetivo": "MEJORAR LA ECONOMÍA DE LAS FAMILIAS A NIVEL DEL DISTRITO DE SAN SALVADOR\nMEJORAR LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA DE PRODUCTORES DEL DISTRITO DE SAN SALVADOR\nMEJORAR LA ECONOMÍA DE LAS FAMILIAS A NIVEL DEL DISTRITO DE SAN SALVADOR\nREFORESTACIÓN DE PLANTAS EXÓTICAS Y NATIVAS QUE GENERE HUMEDAD Y AUMENTAR EL VOLUMEN DE AGUA QUE ALCANCE A LA POBLACIÓN DEL DISTRITO.\nMEJORAR LA ECONOMÍA DE LAS FAMILIAS A NIVEL DEL DISTRITO DE SAN SALVADOR",
            "txPgIndicador": "EL 70% DE EMPRENDIMIENTOS QUE NO TIENEN ACCESO A EMPRENDIMIENTOS DE REACTIVACIÓN QUE PORCENTAJE.\nTURISMO VIVENCIAL\nÁREAS ARTIFICIALIZADAS\nPRODUCTORES CON PUESTOS FIJOS EN LOS DIFERENTES MERCADOS DE LA REGIÓN\nPRODUCTORES CON PUESTOS FIJOS EN LOS DIFERENTES MERCADOS DE LA REGIÓN\nTERRENOS AGRÍCOLAS CON SIEMBRA DE PRODUCTOS AGRÍCOLAS \nÁREAS FORESTADAS CON PLANTACIONES EXÓTICAS Y\nNATIVASTERRENOS AGRÍCOLAS CON SIEMBRA DE PRODUCTOS AGRÍCOLAS\nTERRENOS AGRÍCOLAS CON SIEMBRA DE PRODUCTOS AGRÍCOLAS",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS PARA MEJORAR LA CADENA PRODUCTIVA MEDIANTE LA INSTALACIÓN DE FITO TOLDOS A NIVEL DE LAS DIFERENTES COMUNIDADES Y DE ESA MANERA MEJORAR EL NIVEL DE SOSTENIBILIDAD ECONÓMICA EN EL DISTRITO DE SAN SALVADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160108,
            "txPgProblema": "EN EL DISTRITO CADA AÑO EXISTE LA ESCASEZ DE AGUA PARA RIEGO Y PARA CONSUMO HUMANO\nEN LAS TEMPORADAS DE LLUVIAS MUCHAS FAMILIAS SON AFECTADAS POR LOS DESASTRES NATURALES Y EN ALGUNOS CASOS NO EXISTE NINGÚN TIPO DE APOYO PARA LOS DAMNIFICADOS.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SEGURO, Y SALUDABLE, QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.\nREFORESTACIÓN DE PLANTAS EXÓTICAS Y NATIVAS QUE GENERE HUMEDAD Y AUMENTAR EL VOLUMEN DE AGUA QUE ALCANCE A LA POBLACIÓN DEL DISTRITO.\nPRESTACIÓN DE SERVICIO HUMANITARIO A LOS DAMNIFICADOS POR DESASTRES NATURALES.",
            "txPgIndicador": "ÍNDICE DE CUMPLIMIENTO   DE LA\nGESTIÓN    DE    RESIDUOS    SÓLIDOS. PUNTAJE SOBRE 100ÁREAS FORESTADAS CON PLANTACIONES EXÓTICAS Y\nNATIVASNÚMERO            DE            PERSONAS\nDAMNIFICADAS POR DESASTRES DESENCADENADOS POR FENÓMENOS NATURALES EN EL DISTRITO.",
            "txPgMeta": "INSTALACIÓN Y EQUIPAMIENTO DE UN SISTEMA ADECUADO, PARA EL TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL POBLADO DE SAN SALVADOR Y COMUNIDADES CAMPESINAS ALEDAÑAS AL RÍO VILCANOTA DEL DISTRITO DE SAN SALVADOR.\nPROGRAMA DE REFORESTACIÓN INTEGRAL Y CONSERVACIÓN DE FUENTES DE AGUA, OJOS DE MANANTES,\nCURSOS DE AGUA Y HUMEDALES; CON PLANTAS QUE GENEREN HUMEDAD EN COMUNIDADES A NIVEL DEL DISTRITO DE SAN SALVADOR Y MICROCUENCAS.IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO DE OPERACIONES DE EMERGENCIAS (COEL) Y ALMACÉN DE PRIMERA RESPUESTA PARA EL MANEJO DE BIENES DE AYUDA HUMANITARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160135,
            "txPgProblema": "EL PROBLEMA QUE ENFRENTA EL DISTRITO DE SAN SALVADOR Y LAS COMUNIDADES ALEDAÑAS AL RÍO VILCANOTA ES EL DESFOGUE DE RESIDUOS LÍQUIDOS Y SÓLIDOS, CUYA \nCONTAMINACIÓN PROCEDE DESDE EL RÍO HUATANAY; SIENDO ALTAMENTE CONTAMINADO.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SEGURO, Y SALUDABLE, QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "txPgIndicador": "ÍNDICE DE CUMPLIMIENTO   DE LA\nGESTIÓN    DE    RESIDUOS    SÓLIDOS. PUNTAJE SOBRE 100",
            "txPgMeta": "INSTALACIÓN Y EQUIPAMIENTO DE UN SISTEMA ADECUADO, PARA EL TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL POBLADO DE SAN SALVADOR Y COMUNIDADES CAMPESINAS ALEDAÑAS AL RÍO VILCANOTA DEL DISTRITO DE SAN SALVADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}