{
    "datoGeneral": {
        "idPlanGobierno": 24341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1230fa19-9717-47e1-b606-881ab0e2efc4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9312dc3-f7da-4eb3-be07-0c0a35eacc14.pdf",
        "txCodExpedienteExt": "ERM.2022008508",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152789,
            "txPgProblema": "1 DESACTUALIZADO EL DIAGNÓSTICO  SITUACIONAL DEL DISTRITO DE TAMBOGRABDE EN MATERIA DE SALUD Y NUTRICIÓN.",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE SALUD Y BIENESTAR.",
            "txPgIndicador": "UN (01) DIAGNÓSTICO. FORMULACIÓN DE PROYECTOS DE DESARROLLO EN SALUD",
            "txPgMeta": "100% EN EL AÑO 2023 REALIZANDO LAS SIGUIENTESACTIVIDADES 1.- GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO MATERNO INFANTIL Y DE LOS\nCENTROS Y POSTAS DE SALUD DEL DISTRITO. 2.- PLAN D SEGUIMIENTO Y CONTROL DE LA ANEMIA Y DESNUTRICIÓN EN POBLACIONES VULNERABLES\n3.- APERTURA DEL POLICLÍNICO Y FARMACIA MUNICIPAL 4.- PLAN DE ATENCIÓN MEDICA ITINERANTE.5.- CREACIÓN DE BOTIQUINES COMUNALES. 6.- GESTIONAR SALA DE OPERACIONES Y SALA DE RECUPERACIÓN EN COORDINACIÓN CON EL MINSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152806,
            "txPgProblema": "2  DESACTUALIZADO EL DIAGNÓSTICO SITUACIONAL DEL DISTRITO EN MATERIA DE EDUCACIÓN",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO BIENESTAR, IGUALDAD DE GÉNERO Y CALIDAD DE EDUCACIÓN",
            "txPgIndicador": "UN (01) DIAGNÓSTICO. FORMULACIÓN DE PROYECTOS DE DESARROLLO EN IGUALDAD DE GÉNERO Y CALIDAD DE EDUCACIÓN",
            "txPgMeta": "100% DE LA META EN EL AÑO 2023. ACTIVIDADES META APOYO AL PRONOEI EN LOS DIFERENTES CENTROS POBLADOS. 2.- GESTIONAR Y PRIORIZAR CENTROS DE CÓMPUTOS PARA LAS INSTITUCIONES EDUCATIVAS. 3.-MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA 4.- REACTIVAR EL  CONVENIO CON LA UNIVERSIDAD TÉCNICO DE PIURA DE LAS ESCUELAS TÉCNICAS. 5.- CREACIÓN DE LA BIBLIOTECA VIRTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152818,
            "txPgProblema": "3. FALTA DE APOYO AL DEPORTE,  ESTADIO DE TAMBO GRANDE DETERIORADO  LAS CANCHAS DEPORTIVAS DE LOS DEMÁS CASERÍOS  DE NUESTRO DISTRITO EN MAL ESTADO",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE IGUALDAD DE GÉNERO Y CALIDAD DE EDUCACIÓN",
            "txPgIndicador": "50% DE LA POBLACIÓN BENEFICIARIA CON PROGRAMAS DEPORTIVO DE INFRAESTRUCTUR A DEPORTIVA ADECUADA",
            "txPgMeta": "META 100% DIVIDIDO EN 25% POR AÑO, ACTIVIDADES 1.- ELABORACIÓN DE TÉRMINOS DE REFERENCIA 2.-MODERNIZACION DEL ESTADIO MUNICIPAL -\nPOLIDEPORTIVO. 3.- GESTIONAR CANCHAS DEPORTIVAS DESTACADAS CON GRAS SINTÉTICO, Y ALUMBRADO PARA LAS ZONAS MENOS FAVORECIDAS.\n4.- APOYO A NUESTROS DEPORTISTAS DESTACADOS PARA ASISTIR A EVENTOS REGIONALES NACIONALES E INTERNACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152826,
            "txPgProblema": "1.  LA AGRICULTURA ESTA ABANDONADA TANTO EN NUESTRA CAPITAL DISTRITAL COMO EN EL SECTORES DEL VALLE DE SAN LORENZO",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE: TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO",
            "txPgIndicador": "INCREMENTO DEL EMPLEO EN 20%",
            "txPgMeta": "100% DEL OBJETIVO PROPUESTO EN PORCENTAJE DEL 25% AL AÑO CON ACTIVIDADES: 1. DIAGNOSTICO LA MICRO EMPRESA O FORMAS PRODUCCIÓN O COMERCIALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS DE EL DISTRITO DE TAMBOGRANDE. 2. DETERMINACIÓN DE PUNTOS CRÍTICOS. 3. PROGRAMAS DE APOYO A LA UNIDADES DE PRODUCCIÓN Y COMERCIALIZACIÓN. 4, PROGRAMAS DE DESARROLLO DE CAPACIDADES EN LOS PRODUCTOS DE LA ZONA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152844,
            "txPgProblema": "2. FALTA DE APOYO DE TALLERES DE CAPACITACIÓN A LA MICRO Y PEQUEÑA EMPRESA, COMO UNA ALTERNATIVA PARA PROMOVER OPORTUNIDADES DE INVERSIÓN Y EMPLEO Y G ENERAR EL DESARROLLO COMERCIAL, INDUSTRIAL, TURÍSTICO Y ARTESANAL DE NUESTRO DISTRITO. FALTA  DE TALLERES CON  PARTICIPACIÓN DE LAS MUJERES EMPRENDEDORAS DE NUESTRO DISTRITO: MANUALIDADES, REPOSTERÍA, PELUQUERÍA. (OFICIOS TÉCNICOS) CON PARTICIPACION EN CONVENIOS COMO POR EJEMPLO SENCICO",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE: TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO, INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA, CIUDADES Y\nCOMUNIDADES SOSTENIBLES",
            "txPgIndicador": "INCREMENTO DE LAS UNIDADES PRODUCTIVAS EN 30%",
            "txPgMeta": "DESARROLLO DE LA META 100% DISTRIBUIDO EN 25% ANUAL EN ACTIVIDADES DE 1. DIAGNOSTICO LA MICRO EMPRESA O FORMAS PRODUCCIÓN O COMERCIALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS DE EL DISTRITO DE TAMBOGRANDE. 2. DETERMINACIÓN DE PUNTOS CRÍTICOS. 3. PROGRAMAS DE APOYO A LA UNIDADES DE PRODUCCIÓN Y COMERCIALIZACIÓN.4, PROGRAMAS DE DESARROLLO DE CAPACIDADES EN LOS PRODUCTOS DE LA\nZONA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152866,
            "txPgProblema": "3 FALTA DE PROGRAMAS DE APOYO AL PEQUEÑO AGRICULTOR PARA EL FINANCIAMIENTO DE UN SISTEMA DE RIEGO TECNIFICADO",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE: TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO, DEL AGRO Y LA AGROINDUSTRIA,",
            "txPgIndicador": "INCREMENTO DEL CAPITAL DEL AGRICULTOR EN 40%",
            "txPgMeta": "META DEL 100% EN LOS 4 AÑOS DIVIDIDO EN 25% CADA AÑO CUMPLIENDO CON LAS SIGUIENTES ACTIVIDADES; 1 ELABORACIÓN DE TÉRMINOS DE\nREFERENCIA. 2 ELABORACIÓN DEL EXPEDIENTE TÉCNICO 3 CONCURSO DEL SERVICIO 4 TRABAJOS DE INFRAESTRUCTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153533,
            "txPgProblema": "1. FALTA DE  CONSTRUCCIÓN DE CARRETERA DE PENETRACIÓN EN EL DISTRITO. NULO MANTENIMIENTO DE MANTENIMIENTO DE CAMINOS Y CARRETERAS",
            "txPgObjetivo": "BJETIVO DE DESARROLLO SOSTENIBLE; CIUDADES Y COMUNIDADES SOSTENIBLES ACCIÓN POR EL CLIMA Y VIDA DE ECOSISTEMA TERRESTRE",
            "txPgIndicador": "65% DE LA RED VIAL VECINAL NO PAVI MENTADA, CON INADECUADOS NIVELES DE SERVICIO Y MANTENIMIENT O DE VÍAS 100%",
            "txPgMeta": "100% META TOTAL EN 4 AÑOS 25% POR CADA AÑO CON LAS SIGUIENTES ACTIVIDADES 1.- REINGENIERÍA DEL TRANSPORTE URBANO Y RURAL 2.- OPERATIVIDAD DEL TERMINAL TERRESTRE 3.- COLOCACIÓN DE PARADEROS EN LUGARES ESTRATÉGICOS - MOTOTAXIS, ÓMNIBUS ETC. 4.- CAPACITACIÓN DE FISCALIZADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153547,
            "txPgProblema": "FALTA DE PROGRAMA DE PROMOCIÓN Y MAL USO SOSTENIBLE DE RECURSOS NATURALES Y DE BIO DIVERSIDAD",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE; CIUDADES Y COMUNIDADES SOSTENIBLES ACCIÓN POR EL CLIMA Y VIDA DE ECOSISTEMA TERRESTRE",
            "txPgIndicador": "FORMULACIÓN DEL PROGRAMA IMPLEMENTACI ÓN DEL PROGRAMA BENEFICIO100 %",
            "txPgMeta": "EJECUCION AL 100% ENCUATRO AÑOS A RAZON DE 25% ANUAL CON LAS SIGUENTES ACTIVIDADES : PROGRAMAS; 1 ELABORACIÓN DE TÉRMINOS DE\nREFERENCIA. 2 ELABORACIÓN DEL EXPEDIENTE TÉCNICO 4 EJECUCIÓN 5 OPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153568,
            "txPgProblema": "INEXISTENCIA DE PORGRAMAS PROGRAMAS AGROFORESTALES. Y ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "OBJETIVO DE DESARROLLO SOSTENIBLE; CIUDADES Y COMUNIDADES SOSTENIBLES ACCIÓN POR EL CLIMA Y VIDA DE ECOSISTEMA  TERRESTRE",
            "txPgIndicador": "DESARROLLO DEPROGRAMA CATASTRAL Y PROGRAMA AGROFORESTAL ATENCIÓN 100%",
            "txPgMeta": "EJECUCION DE 100% DE LA META A RAZON DE 25% ANUAL DESTACANDO ACTIVIDADES D DISEÑO DE PROGRAMAS Y LA ELABORACIÓN DE TÉRMINOS DE REFERENCIA. 2 ELABORACIÓN DEL EXPEDIENTE TÉCNICO 4 EJECUCIÓN 5 OPERACIÓN DE PROGRAMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153665,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS AGENTES LOCALES A NIVEL TERRITORIAL EN EL DESARROLLO DEL DISTRITO Y FALTA DE APOYO Y COOPERACIÓN ENTRE LA  MUNICIPALIDAD DISTRITAL CON LAS ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO Y GESTIÓN DEL GOBIERNO LOCAL, E INSTITUCIONALIZAR LAS INSTANCIAS Y MECANISMOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA PARA LA COGESTIÓN DEL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO ADMINISTRATIVO DE LA GESTION MUNICIPAL GRADUALMENTE EN UN 25% ANUAL, PROGARMA DE LIDERAZAGO Y GESTION MUNICPAL AL 100%",
            "txPgMeta": "DESAROLLO DE ACTIVIDADES EN 25% ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153693,
            "txPgProblema": "DEFICIENTE SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN PARA LA EDIFICACIÓN POR PARTE DE LA ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA PARA EL SANEAMIENTO FÍSICO LEGAL Y LA TITULACIÓN, SIMPLIFICANDO TRÁMITES A FIN DE INCENTIVAR LA RECUPERACIÓN, MEJORAMIENTO Y CALIDAD DE LA VIVIENDA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON TÍTULO DE PROPIEDAD INCREMENTADO EN UN 100%",
            "txPgMeta": "METAS PARALOS AÑOS 2023 AL 2026 EL 80% DE L A ZONA URBANA DISTRITO CONTARA CON SU VIVIENDA SANEADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153737,
            "txPgProblema": "ALTO PORCENTAJE DE QUEJAS Y/O DENUNCIAS DE LA POBLACIÓN NO SON OPORTUNAMENTE ATENDIDAS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA , QUE RECIBA Y EVALÚE LAS QUEJAS O DENUNCIAS DE LA POBLACIÓN PARA SU ATENCIÓN OPORTUNA Y SATISFACTORIA.",
            "txPgIndicador": "NUMERO DE QUEJA A ATENDER EN RELACION DE LA S NO ATENDIDA  DE QUEJAS Y/O DENUNCIAS NO ATENDIDAS",
            "txPgMeta": "100% ANULA DE QUJAS ATENDIDA POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}