{
    "datoGeneral": {
        "idPlanGobierno": 21470,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9dd871a-c8c9-458d-a708-56c86b8e3265.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/847db804-1103-4726-aa3b-0620f825d8fd.pdf",
        "txCodExpedienteExt": "ERM.2022016760",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221781,
            "txPgProblema": "EL DISTRITO DE PALCA CUENTA CON 04 INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, 11\nDEL NIVEL PRIMARIO Y 05 DEL NIVEL SECUNDARIO.",
            "txPgObjetivo": "EL DISTRITO DE PALCA PRESENTA INDICADORES PREOCUPANTES EN EL EJE EDUCATIVO, EN\nESPECIAL EN LO QUE A RENDIMIENTO ESCOLAR Y CONCLUSIÓN SE REFIERE.",
            "txPgIndicador": "DEL TOTAL DE NIÑOS EVALUADOS A NIVEL DISTRITAL, EL 37% SE ENCUENTRA EN EL NIVEL\nINFERIOR A 1 EN COMPRESIÓN DE TEXTOS, Y 56% EN EL CASO DE LAS PRUEBAS DE\nCOMPRENSIÓN LÓGICO MATEMÁTICO, LO QUE INDICA QUE EL ALUMNO NO HA GENERADO\nLAS COMPETENCIAS MÍNIMAS ESPERADAS DE ACUERDO A SU GRADO DE ESTUDIO.\n¿ EL PORCENTAJE DE JÓVENES QUE CULMINA SECUNDARIA ES DE 44.6%, Y SÓLO EL\n24.8% CONCLUYE SUS ESTUDIOS EN EL TIEMPO CONSIDERADO COMO OPORTUNO.\n¿ POR ÚLTIMO, LOS NIVELES DE COBERTURA SON BAJOS EN LO QUE A EDUCACIÓN INICIAL,\nPRIMARIA Y EDUCACIÓN SECUNDARIA SE REFIERE",
            "txPgMeta": "DEL TOTAL DE NIÑOS EVALUADOS A NIVEL DISTRITAL, EL 37% SE ENCUENTRA EN EL NIVEL\nINFERIOR A 1 EN COMPRESIÓN DE TEXTOS, Y 56% EN EL CASO DE LAS PRUEBAS DE\nCOMPRENSIÓN LÓGICO MATEMÁTICO, LO QUE INDICA QUE EL ALUMNO NO HA GENERADO\nLAS COMPETENCIAS MÍNIMAS ESPERADAS DE ACUERDO A SU GRADO DE ESTUDIO.\n¿ EL PORCENTAJE DE JÓVENES QUE CULMINA SECUNDARIA ES DE 44.6%, Y SÓLO EL\n24.8% CONCLUYE SUS ESTUDIOS EN EL TIEMPO CONSIDERADO COMO OPORTUNO.\n¿ POR ÚLTIMO, LOS NIVELES DE COBERTURA SON BAJOS EN LO QUE A EDUCACIÓN INICIAL,\nPRIMARIA Y EDUCACIÓN SECUNDARIA SE REFIERE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221820,
            "txPgProblema": "LA PRINCIPAL ACTIVIDAD ECONÓMICA QUE DESARROLLAN LOS POBLADORES ES LA\nAGRICULTURA, GANADERÍA, SEGUIDA POR LA CONSTRUCCIÓN, ESTE ÚLTIMO POR LAS OBRAS\nQUE REALIZAN EL GOBIERNO REGIONAL O LOCAL, OCUPANDO MANO DE OBRA DE LA\nLOCALIDAD.",
            "txPgObjetivo": "LA SUPERFICIE AGRÍCOLA EN EL DISTRITO ES DE 2300.2 HAS (LO QUE IMPLICA UN ESCASO 0,89%\nDE LA SUPERFICIE TOTAL DEL DISTRITAL) A ELLAS CORRESPONDEN LAS TIERRAS UBICADAS EN\nANDENERÍAS, EN LAS QUE SE CONDUCE EL 90% DE LA AGRICULTURA DEL DISTRITO. SE ESTIMA UN\nPROMEDIO DE 1200 HAS DE ANDENES UBICADOS EN PALCA, ANCOMARCA, RIO CAÑO, LAS\nMISMAS QUE OBSERVAN UN SERIO PROBLEMA DE EROSIÓN Y DE ABANDONO POR FALTA DE AGUA.\nHAY QUE TOMAR EN CONSIDERACIÓN QUE LOS SUELOS DE PALCA EN GENERAL SON POBRES, CON\nESCASAS CAPAS ARABLES Y, POR LO TANTO, CON ESCASO POTENCIAL AGRÍCOLA. ESTO HACE MUCHO\nMÁS URGENTE DESARROLLAR PRÁCTICAS DE RECONSTRUCCIÓN DE ANDENES Y CAPACITACIÓN PARA LA\nMEJOR CONSERVACIÓN DE SUELOS. DESPUÉS DE TODO, LA EXISTENCIA DE PRÁCTICAS QUE\nDEPREDAN EL SUELO O QUE FAVORECEN LA EROSIÓN Y REDUCEN LA CAPA ARABLE, ATENTA NO SÓLO\nCONTRA LOS INGRESOS DE LAS FAMILIAS CAMPESINAS QUE SE VEN AFECTADOS CON LA PÉRDIDA DE\nSU CAPACIDAD PRODUCTIVA, SINO, QUE CONSTITUYE UN PELIGRO POTENCIAL PARA LA CONTAMINACIÓN\nDEL MEDIO AMBIENTE.",
            "txPgIndicador": "ADICIONALMENTE, LA ZONA HA CARECIDO A LO LARGO DE LOS AÑOS DE APOYO POLÍTICO, LO\nQUE ORIGINÓ QUE LOS PROGRAMAS DE DESARROLLO AGRÍCOLA O DE INCREMENTO AGRÍCOLA SE\nORIENTEN A LA COSTA, MARGINANDO LAS ZONAS ANDINAS DE TACNA; Y, DADA LA IMPORTANCIA DEL\nRECURSO AGUA, IGUALMENTE LOS PROGRAMAS DE IRRIGACIÓN FUERON PROYECTADOS Y EJECUTADOS\nEN FUNCIÓN DE LOS REQUERIMIENTOS DE LA CIUDAD DE TACNA (Y DE LA EXPLOTACIÓN MINERA), AL\nMARGEN DEL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA DE LAS PROVINCIAS ANDINAS DE LA\nREGIÓN.",
            "txPgMeta": "ATENCIÓN A LOS CULTIVOS TRANSITORIOS, DEBIDO,\nENTRE OTROS FACTORES A LOS REQUERIMIENTOS DEL MERCADO, SU FÁCIL VENTA Y SU CORTO\nPERÍODO VEGETATIVO, CULTIVOS QUE NO REQUIEREN DE MUCHA MANO DE OBRA, NI EL USO\nEXCESIVO DE INSUMOS, LO QUE FACILITA LA VENTA DIRECTA, CONDICIÓN AL QUE SE AGREGA LA\nCERCANÍA A LOS MERCADOS, LO QUE HACE POSIBLE QUE ESTA PRODUCCIÓN TENGA FÁCIL SALIDA,\nCARACTERÍSTICAS QUE RESULTAN DE MAYOR ATRACTIVO ANTE EL CONSTANTE FRACCIONAMIENTO DE\nLA TIERRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222264,
            "txPgProblema": "LAS ÁREAS AFECTADAS POR ESTE CURSO DE AGUA ALCANZAN A 370 HECTÁREAS. POR OTRO LADO, LA\nESCASEZ DE AGUA SE DEBE A LA ACCIÓN DIRECTA DEL HOMBRE QUE ES UNO DE LOS MAYORES\nCAUSANTES DE LA PÉRDIDA DE ESTE RECURSO PARA FINES AGRÍCOLAS, SIENDO EL DE MAYOR\nRELEVANCIA LA ACCIÓN DE LAS EMPRESAS MINERAS, CUYAS ACTIVIDADES SON UNA DE LAS\nPRINCIPALES CAUSANTES DE ESTE DETERIORO, POR LA EXCESIVA EXTRACCIÓN DEL AGUA PARA FINES\nDE EXPLOTACIÓN MINERA Y POR TANTO CONTRIBUYENDO AL AGOTAMIENTO DE LAS FUENTES\nEXISTENTES, A LA PAR DE LA CONTAMINACIÓN QUE PRODUCE EN LAS MISMAS.",
            "txPgObjetivo": "LOS PASTOS NATURALES JUEGAN ADICIONALMENTE UN ROL MUY IMPORTANTE, SIENDO EL RECURSO\nNUTRICIONAL DE MAYOR IMPORTANCIA PARA EL SUSTENTO DE LA GANADERÍA, ECOSISTEMA QUE SIN\nEMBARGO ES SUMAMENTE FRÁGIL HACIENDO DE ÉSTE, UN RECURSO NUTRICIONAL VULNERABLE. LA\nPRODUCCIÓN DE PASTOS NATURALES Y DE PROTEÍNAS ESTÁ SUPEDITADA AL PERÍODO DE LLUVIAS,\nPERÍODO EN EL QUE LA PRODUCCIÓN FORRAJERA SE INCREMENTA EN CANTIDAD Y CALIDAD LOGRANDO\nCUBRIR (SÓLO EN ESTE PERÍODO) LOS REQUERIMIENTOS BÁSICOS NUTRICIONALES DEL GANADO. LA\nSOBRECARGA ANIMAL EN RELACIÓN A LAS PASTURAS VIENE GENERANDO DEGRADACIÓN DE LAS\nMISMAS LO QUE IMPLICA PROCESOS ACELERADOS DE DESERTIFICACIÓN AGUDIZADOS POR EL CAMBIO\nCLIMÁTICO QUE SE PRESENTA PRINCIPALMENTE COMO CONSECUENCIA DEL FENÓMENO “EL NIÑO”",
            "txPgIndicador": "EL CLIMA INFLUYE EN EL PROCESO DE DETERIORO DE LA CALIDAD DE LOS PASTOS, DEBIDO A LAS\nCONTINUAS HELADAS QUE DAÑAN INTENSAMENTE TANTO LOS ESCASOS CULTIVOS COMO LAS\nPASTURAS. SIN EMBARGO DE ESTOS AGENTES NEGATIVOS, LOS PRODUCTORES GANADEROS,\nGENERALMENTE CAMPESINOS, HAN DESARROLLADO SISTEMAS DE MANEJO DE SU GANADO, DE\nACUERDO AL MEDIO ECOLÓGICO IMPERANTE Y A SUS CONDICIONES ECONÓMICAS, ASEGURANDO QUE",
            "txPgMeta": "EL DISTRITO DE PALCA CUENTA CON UN TOTAL DE (1500) CABEZAS\nDE CAMÉLIDOS SUDAMERICANOS REPARTIDOS EN LAS DIFERENTES COMUNIDADES Y ANEXOS DEL\nDISTRITO. LOS NIVELES DE INGRESO EN ESTOS CASOS GENERALMENTE SE ENCUENTRAN POR DEBAJO\nDEL SALARIO MÍNIMO VITAL, SIENDO POR TANTO LA ECONOMÍA ALPAQUERA UNA ECONOMÍA DE\nSUBSISTENCIA. EL COMPONENTE BÁSICO DE LOS INGRESOS DE LAS UNIDADES FAMILIARES PROVIENE\nDE LA CARNE Y LA FIBRA DE LA ALPACA, COMPONENTE QUE SE DISTORSIONA POR EL DETERIORO\nCONSTANTE DE LOS TÉRMINOS DE INTERCAMBIO DE PRODUCTOR ALPAQUERO, QUE HA SUFRIDO UNA\nFUERTE CONTRACCIÓN EN LOS ÚLTIMOS AÑOS PONIÉNDOLO EN UNA SITUACIÓN DESVENTAJOSA EN EL\nMERCADO INTERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222324,
            "txPgProblema": "EN EL DISTRITO DE PALCA SI SE ENCUENTRAN EN PRODUCCIÓN LOS YACIMIENTOS MINEROS UBICADOS\nPOR LAS EMPRESAS MINERAS DEL EXTRANJERO.), EN TERRENOS DE LA COMUNIDAD ANDINA DE\nVILAVILANI, DISTRITO DE PALCA LUGAR DONDE SE CONCENTRARON LA EMPRESA MINSUR.",
            "txPgObjetivo": "PLENA VIGENCIA DE LOS DERECHOS\nFUNDAMENTALES Y LA DIGNIDAD DELAS\nPERSONAS. GUALDAD DE OPORTUNIDADES Y ACCESO\nUNIVERSAL A LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "CONSERVACIÓN Y APROVECHAMIENTO\nSOSTENIBLE DE LOS RECURSOS NATURALES Y\nLA BIODIVERSIDAD CON UN ENFOQUE\nINTEGRADO Y ECOSISTÉMICO Y UN\nAMBIENTE QUE PERMITA UNA BUENA\nCALIDAD DE VIDA PARA LAS PERSONAS Y LA\nEXISTENCIA DE ECOSISTEMAS SALUDABLES,\nVIABLES Y FUNCIONALES EN EL LARGO PLAZO",
            "txPgMeta": "EL TURISMO ES UNA LLAVE MÁGICA QUE ABRE LA PUERTA DE UN FUTURO PROMETEDOR PARA EL DISTRITO\nDE PALCA, POR SU UBICACIÓN GEOESTRATÉGICA Y TENER FRONTERA CON LAS REPÚBLICAS DE CHILE Y\nBOLIVIA, SIENDO TACNA LA REGIÓN CON MAYOR INGRESO DE VISITANTES EXTRANJEROS (DESPUÉS DE\nLIMA Y CUZCO), LO CUAL LE DA UNA ENORME VENTAJA EN RELACIÓN A OTRAS ZONAS DEL PAÍS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}