{
    "datoGeneral": {
        "idPlanGobierno": 20757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acf3ccaf-66aa-43cb-86da-16e840aae228.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59d00e50-9437-442c-bfc7-a358589bfcf2.pdf",
        "txCodExpedienteExt": "ERM.2022016415",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181896,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE ALFABETIZACIÓN PARA LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE ALFABETIZACIÓN POR GRUPO ETÁREO",
            "txPgIndicador": "NUMERO DE PERSONAS ASISTENTES AL PROGRAMA DE ALFABETIZACION",
            "txPgMeta": "NINGÚN  POBLADOR ANALFABETO AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181955,
            "txPgProblema": "AUSENTISMO ESCOLAR EN LA POBLACIÓN ESTUDIANTIL",
            "txPgObjetivo": "REALIZAR TRABAJOS DE FOCALIZACIÓN PARA PROMOVER PROGRAMAS EDUCATIVOS MUNICIPALES",
            "txPgIndicador": "NUMERO DE ALUMNOS ASISTENTES A LOS PROGRAMAS EDUCATIVOS",
            "txPgMeta": "100% DE LA POBLACIÓN RURAL EN EDAD ESCOLAR ASISTE A LA ESCUELA EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181978,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN EL CUERPO DOCENTE",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DEL CUERPO DOCENTE Y ADMINISTRATIVO DEL SECTOR DE EDUCACIÓN DEL DISTRITO DE SAN ANDRES DE TUPICOCHA  Y SUS COMUNIDADES.",
            "txPgIndicador": "NUMERO DE DOCENTES CAPACITADOS",
            "txPgMeta": "EL 100% DE PROFESORES SE CAPACITAN EN LOS PERÍODOS DE DESCANSO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182005,
            "txPgProblema": "ESCASEZ DE AGUA PARA LA AGRICULTURA",
            "txPgObjetivo": "CONSTRUIR RESERVORIOS DE AGUA Y COLOCAR CANALES DE REGADIOS.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS",
            "txPgMeta": "LOGRAR QUE EL 100% DE LAS ZONAS AGRÍCOLAS CUENTEN CON AGUA A FIN DE QUE SE COSECHE ALIMENTOS DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182089,
            "txPgProblema": "BAJO NIVEL TECNOLÓGICO EN LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES Y BRIDAR ASISTENCIA TÉCNICA PERMANENTE,",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "QUE LAS ZONAS AGRÍCOLAS CUENTEN CON SISTEMAS DE RIEGO PARA MAYOR PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182108,
            "txPgProblema": "CENTRO DE TRANSFORMACIÓN DE MATERIA PRIMA",
            "txPgObjetivo": "IMPLENTACION DE UNA PLANTA PILOTO DE ALIMENTOS",
            "txPgIndicador": "NÚMERO DE PRODUCTOS ELABORADOS",
            "txPgMeta": "GENERAR PUESTOS DE TRABAJO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182164,
            "txPgProblema": "ESCASEZ DE RECURSOS FORESTALES.\t  \tN",
            "txPgObjetivo": "REFORESTAR CON ESPECIES RENTABLES Y QUE PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS, MANEJO ADECUADO DE SUELOS, PASTOS, BOSQUES Y BIODIVERSIDAD.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES PLANTADOS",
            "txPgMeta": "REFORESTAR TODA LA PARTE ALTA CON PLANTAS NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182188,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN DE ÁREAS DE RIESGOS AMBIENTALES",
            "txPgObjetivo": "IDENTIFICAR Y CARACTERIZAR LAS ÁREAS DE RIESGOS Y TOMAR ACCIONES DE CONSERVACIÓN Y MITIGACIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE ÁREAS IDENTIFICADAS Y CARACTERIZADAS",
            "txPgMeta": "QUE LAS ÁREAS ESTÉN DEBIDAMENTE SEÑALADAS CON CARTELES Y CON MENSAJES DE CONCIENTIZACIÓN ZMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182213,
            "txPgProblema": "ESCASA DISPONIBILIDAD DE RECURSOS HÍDRICOS PARA LOS CULTIVOS",
            "txPgObjetivo": "CONTRUIR RESERVORIOS DE AGUA Y EMBALSES PARA CAPTAR AGUA DE LLUVIA",
            "txPgIndicador": "NUMERO DE RESERVORIOS",
            "txPgMeta": "QUE NO FALTEN AGUA PARA LA POBLACIÓN EN GENERAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182248,
            "txPgProblema": "POCA PARTICIPACIÓN VECINAL Y FALTA DE CONCERTACIÓN ENTRE AUTORIDADES Y LA SOCIEDAD CIVIL REPRESENTADA POR LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "GENERAR PARTICIPACIÓN DE LA COMUNIDAD Y EL GOBIERNO MUNICIPAL",
            "txPgIndicador": "NUMERO DE PERSONAS ASISTIDAS EN LA PARTICIPACION",
            "txPgMeta": "PARTICIPACIÓN TOTALITARIA DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182279,
            "txPgProblema": "DESORGANIZACIÓN ENTRE LA POBLACIÓN PARA PROMOVER EL DESARROLLO SOCIOECONÓMICO",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN JOVEN, FEMENINA Y LOS PRODUCTORES SE ORGANICEN A TRAVÉS DE UNA RED DE JUNTAS LOCALES EN CADA CASERÍO, INTEGRADO POR MICROEMPRESAS, JUNTAS DE SERVICIO COMUNITARIO, ASOCIACIONES Y/O COMITÉS DE PRODUCTORES, ORIENTADAS A PROMOVER EL DESARROLLO SOCIOECONÓMICO.",
            "txPgIndicador": "% DE POBLACIÓN ORGANIZADA PARA PROMOVER EL DESARROLLO SOCIOECONOMICO\tEL 100% DE LA POBLACIÓN ORGANIZADA EN COMITES, ASOCIACIONES PARA PROMOVER EL DESARROLLO SOCIOECONÓMICO\nDESORGANIZACIÓN ENTRE LA POBLACIÓN PARA PROMOVER EL DESARROLLO SOCIOECONÓMICO\tLOGRAR QUE LA POBLACIÓN JOVEN, FEMENINA Y LOS PRODUCTORES SE ORGANICEN A TRAVÉS DE UNA RED DE JUNTAS LOCALES EN CADA CASERÍO, INTEGRADO POR MICROEMPRESAS, JUNTAS DE SERVICIO COMUNITARIO, ASOCIACIONES Y/O COMITÉS DE PRODUCTORES, ORIENTADAS A PROMOVER EL DESARROLLO SOCIOECONÓMICO. \t% DE POBLACIÓN ORGANIZADA PARA PROMOVER EL DESARROLLO SOCIOECONOMICO",
            "txPgMeta": "EL 100% DE LA POBLACIÓN ORGANIZADA EN COMITES, ASOCIACIONES PARA PROMOVER EL DESARROLLO SOCIOECONÓMICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182300,
            "txPgProblema": "POCO FORTALECIMIENTO Y PARTICIPACION DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LAS GESTIÓN DEL DESARROLLO LOCAL Y EN LOS QUEHACERES COMUNES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y  LA PARTICIPACIÓN DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LA GESTIÓN DEL DESARROLLO LOCAL  Y EN LOS QUEHACERES COMUNES DEL DISTRITO.",
            "txPgIndicador": "% DE ACTORES LOCALES QUE PARTICIPAN EN LA MESA DE CONCERTACIÓN PARA LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO",
            "txPgMeta": "EL 100% DE ACTORES LOCALES PARTICIPA EN LA MESA DE CONCERTACIÓN PARA  LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}