{
    "datoGeneral": {
        "idPlanGobierno": 19497,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42681626-4a0a-4913-8fbe-b0d135a82b51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0dec67ed-f92d-4606-b1d1-6b6c2145ebc6.pdf",
        "txCodExpedienteExt": "ERM.2022011503",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178976,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN CASERÍOS.",
            "txPgObjetivo": "REALIZAR UN EMPADRONAMIENTO DISTRITAL, REALIZAR ESTUDIOS Y GESTIONES DE GENERACIÓN DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DE CALIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A LA MAYORÍA DE CASERÍOS Y CENTROS POBLADOS DEL DISTRITO, MEDIANTE LA ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178998,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y EQUIPOS MÉDICOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA DE SALUD Y EQUIPOS MÉDICOS",
            "txPgIndicador": "DESARROLLAR UN PLAN, QUE PERMITA IDENTIFICAR Y MEJORAR LA INFRAESTRUCTURA",
            "txPgMeta": "CONSTRUIR Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179031,
            "txPgProblema": "LIMITACIÓN DE ESPACIOS DE ESPARCIMIENTO CAMPOS, LOZAS DEPORTIVAS.",
            "txPgObjetivo": "DEFINICIÓN DE UN PLAN PARA LA OBTENCIÓN DE ESPACIOS PARA EL ESPARCIMIENTO Y CAMPOS DEPORTIVOS",
            "txPgIndicador": "MEJOR INFRAESTRUCTURA DE COMPLEJOS DEPORTIVOS Y AMPLIAR LAS ÁREAS VERDES.",
            "txPgMeta": "CONSTRUCCIÓN DE MINICOMPLEJOS DEPORTIVOS, LOZAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179057,
            "txPgProblema": "CARENCIA DE CADENAS PRODUCTIVAS",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE UN PLAN DE IMPLEMENTACIÓN Y MEJORAMIENTO DE CADENAS PRODUCTIVAS.",
            "txPgIndicador": "QUE LOS EMPRENDIMIENTOS Y/O CADENAS PRODUCTIVAS, QUE SEAN EXITOSAS Y PRODUCTIVAS.",
            "txPgMeta": "EXISTENCIA DE LAS CADENAS PRODUCTIVAS ADECUADAS A LA REALIDAD DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179099,
            "txPgProblema": "INSUFICIENTE DIFUSIÓN DE LUGARES TURÍSTICOS, POCA CONCIENCIA DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE NUESTRO PATRIMONIO TURÍSTICO Y DIFUNDIRLO DE MANERA DISTRITAL, PROVINCIAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INCREMENTO DEL TURISMO VECINAL DE ESPARCIMIENTO RECREACIONAL DE AVENTURA.",
            "txPgMeta": "MAYOR CONCIENCIA TURÍSTICA DE LA POBLACIÓN E INGRESOS ECONÓMICOS A LA POBLACIÓN DISTRITAL POR ESTE RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179134,
            "txPgProblema": "INADECUADO MANTENIMIENTO DE INFRAESTRUCTURA VIAL EXISTENTE.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYORES RECURSOS PARA EL CORRECTO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "POBLACIÓN DE LOS DIFERENTES CASERÍOS DE TRINIDAD ACCEDAN A UNA MEJOR INFRAESTRUCTURA VIAL",
            "txPgMeta": "MANTENIMIENTO ADECUADO DE LA INFRAESTRUCTURA VIAL DISTRITAL QUE EXISTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179178,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO DE CUPISNIQUE.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO PÚBLICO DE NUESTRO DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179208,
            "txPgProblema": "PRESENCIA DE DOMICILIOS CON FACHADAS POCO ATRACTIVAS",
            "txPgObjetivo": "DEFINIR PLAN DE TRABAJO PARA REALIZAR EL ENYESADO DE LAS FACHADAS DE LOS DOMICILIOS DE NUESTRO DISTRITO Y CASERÍOS.",
            "txPgIndicador": "LOS PROPIETARIOS DE DICHOS DOMICILIOS NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER REALIZAR DICHOS TRABAJOS.",
            "txPgMeta": "OBTENER UN BUEN ORNATO PÚBLICO CON EL OBJETIVO DE PODER ATRAER INVERSIONES, RESIDENTES, GENERACIÓN DE EMPLEO, EMPRENDIMIENTO, REFORZAMIENTO DE LA IDENTIDAD LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179329,
            "txPgProblema": "PRESENCIA DE ORGANIZACIONES DÉBILES, LAS PRESENTES NO BRINDAN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES PRODUCTIVAS.",
            "txPgObjetivo": "ASAMBLEAS COMUNALES A FIN DE FORTALECER Y CREAR ORGANIZACIONES QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS.",
            "txPgIndicador": "FORTALECER A LAS ORGANIZACIONES DEL ÁMBITO DISTRITAL CON LA FINALIDAD DE POTENCIAR SU CAPACIDAD DE DESARROLLO.",
            "txPgMeta": "ORGANIZACIONES QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES DE DESARROLLO DE CAPACIDADES LABORALES PRODUCTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179355,
            "txPgProblema": "LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN DE LAS INSTITUCIONES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCESO A LA COMUNICACIÓN E INFORMACIÓN DE LA COMUNA Y DE OTRAS INSTITUCIONES COMO LA EDUCACIÓN.",
            "txPgIndicador": "MEJORAMIENTO DEL SISTEMA DE COMUNICACIÓN EN EL SECTOR PÚBLICO QUE PERMITA QUE LA POBLACIÓN ESTE INFORMADA.",
            "txPgMeta": "LA MUNICIPALIDAD EJECUTARA OBRAS DE COMUNICACIÓN E INFORMACIÓN COMO ES EL INTERNET PARA LAS INSTITUCIONES EDUCATIVAS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179380,
            "txPgProblema": "LA MUNICIPALIDAD AÚN NO SE DESARROLLAN ESTRATEGIAS DE ECO-EFICIENCIA Y CAPACITACIÓN PERMANENTE.",
            "txPgObjetivo": "LA COMUNA PRESUPUESTARA ESTAS ACCIONES Y GESTIONARA APOYO ADICIONAL PARA LA IMPLEMENTACIÓN DE ESTE PLAN.",
            "txPgIndicador": "FORMULAR UN PLAN DE DESARROLLO MUNICIPAL, QUE PERMITA TENER FUNCIONARIOS CAPACITADOS",
            "txPgMeta": "EJECUTAR UN PLAN DE COE-EFICIENCIA Y CAPACITACIÓN EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}