{
    "datoGeneral": {
        "idPlanGobierno": 18982,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/846f5a93-01cc-44fa-b9d3-e62845c85b26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/043495a8-52eb-491b-9bc8-98c16dd773d3.pdf",
        "txCodExpedienteExt": "ERM.2022014672",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180766,
            "txPgProblema": "IMPLEMENTAR UNA NUEVA CULTURA DE SALUD PREVENTIVA A NIVEL ADMINISTRATIVO Y A NIVEL DE LOS CIUDADANOS, GARANTIZANDO EL CORRECTO SUMINISTRO DE AGUA POTABLE DE CALIDAD A LA POBLACIÓN EN GENERAL, REORGANIZAR EL TRATAMIENTO DE LA BASURA, Y CULTURA DE ALTA CALIDAD SOBRE LA HIGIENE Y ASEO DE LOS ESPACIOS PÚBLICOS",
            "txPgObjetivo": "SALUD: ENFOCADO EN DOS PROBLEMAS MATRIZ: A) FALTA DE SALUD PREVENTIVA Y B) ESCASEZ DE LOS SERVICIOS DE SALUD\nDESORDEN EN EL PROCESO DE RECOLECCIÓN DE BASURA EN EL DISTRITO, LO QUE SE COMPRUEBA CON CALLES LLENAS DE BASURA, POR FALTA DE CONTENEDORES.\nESCASEZ DEL SERVICIO DE AGUA POTABLE EN ZONAS ALEJADAS DEL DISTRITO, LO QUE OCASIONA",
            "txPgIndicador": "DESORDEN EN EL PROCESO DE RECOLECCIÓN DE BASURA EN EL DISTRITO, LO QUE SE COMPRUEBA CON CALLES LLENAS DE BASURA, POR FALTA DE CONTENEDORES.\nESCASEZ DEL SERVICIO DE AGUA POTABLE EN ZONAS ALEJADAS DEL DISTRITO, LO QUE OCASIONA PROBLEMAS DE SALUBRIDAD GRAVES.",
            "txPgMeta": "EN PRIMER LUGAR, COMO METAS A LARGO PLAZO, SE OBTENDRÁ GARANTÍA DEL SUMINISTRO DE AGUA POTABLE A LAS ZONAS MÁS NECESITADAS DEL DISTRITO.\nEN SEGUNDO LUGAR, COMO METAS A MEDIANO Y CORTO PLAZO, SE LOGRARÁ REESTRUCTURAR EL PROCEDIMIENTO DE LA RECOLECCIÓN DE BASURAS Y DESECHOS EN EL DISTRITO, CON LA INSTALACIÓN DE CONTENEDORES DE BASURA Y NUEVOS HORARIOS DEL RECOJO DE BASURA EN EL DISTRITO, ACOMPAÑADO DE CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL RECICLAJE LO QUE PERMITIRÁ IMPLEMENTAR LA NUEVA CULTURA DE SALUD PREVENTIVA EN TODO EL DISTRITO. EN TERCER LUGAR, SE LOGRARÁ IMPLEMENTAR EL CORRECTO ASEO E HIGIENE DE LOS LUGARES PÚBLICOS COMO PARQUES, PLAZAS, CAMPOS DEPORTIVOS, MERCADOS, FERIAS ITINERANTES, DONDE SE REÚNAN CANTIDADES GRANDES DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180801,
            "txPgProblema": "FALTA DE INFORMACIÓN AMIGABLE RESPECTO A TRIBUTACIÓN MUNICIPAL",
            "txPgObjetivo": "SE BUSCA QUE LA POBLACIÓN COMIENCE A PARTICIPAR DE FORMA MÁS ACTIVA RESPECTO AL CUMPLIMIENTO DE LOS TRIBUTOS MUNICIPALES, PARA LO CUAL SE DEBE CONTAR CON INFORMACIÓN CLARA Y ACCESIBLE PARA TODOS LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "MUCHOS POBLADORES DEL DISTRITO NO CUMPLEN CON EL PAGO OPORTUNO DE LOS TRIBUTOS MUNICIPALES",
            "txPgMeta": "SE REALIZARÁN CAMPAÑAS Y CHARLAS INFORMATIVAS, DONDE SE BRINDE INFORMACIÓN CLARA Y AMIGABLE PARA QUE LOS POBLADORES PUEDAN CONOCER LOS BENEFICIOS QUE ACARREA EL CUMPLIMIENTO DE SUS OBLIGACIONES DE SUS TRIBUTOS MUNICIPALES EN PRO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180849,
            "txPgProblema": "FALTA DE FORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "FORESTAR CON MAYOR CANTIDAD DE ÁRBOLES EN EL DISTRITO.",
            "txPgIndicador": "POCO A POCO SE HA EVIDENCIADO LA FALTA DE ÁRBOLES Y PLANTAS EN EL DISTRITO EN GENERAL.\nSE",
            "txPgMeta": "SE REALIZARÁN JORNADAS CONTINUAS PARA PLANTAR ÁRBOLES FORESTALES Y FRUTALES, A EFECTO DE RECUPERAR Y CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE, REALIZANDO JORNADAS EN COORDINACIÓN CON COLEGIOS E INSTITUCIONES DEL DISTRITO.\nRESIDUOS DE BASURA Y DESECHOS EN CALLES DEL DISTRITO\nGENERAR UNA CULTURA DE RECICLAJE Y SENSIBILIZACIÓN SOBRE EL ADECUADO TRATAMIENTO DE LOS DESECHOS.. SE INSTALARÁN CONTENEDORES DE BASURA EN LAS CALLES DEL DISTRITO A EFECTO DE CUIDAR QUE LAS CALLES NO SE LLENEN DE BASURA Y DESECHOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180951,
            "txPgProblema": "INADECUADO FUNCIONAMIENTO DE LAS DEPENDENCIAS Y UNIDADES ADECUADAS PARA LA RESOLUCIÓN Y ATENCIÓN A LAS NECESIDADES DE LA POBLACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER Y MODERNIZAR LAS DEPENDENCIAS YUNIDADES ORGÁNICAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "DESORDEN EN LAS DEPENDENCIAS INTERNAS DE LA MUNICIPALIDAD LO QUE GENERA LA FALTA DE ATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "CON TECNOLOGÍAS DE LA INFORMACIÓN Y USO DE DATOS SE MODERNIZARÁN EL FUNCIONAMIENTO DE LAS DEPENDENCIAS Y UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.  SE REGLAMENTARÁN TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS QUE NO SE ENCUENTRAN DEL TODO CLARO PARA LA CIUDADANÍA, CON INFORMACIÓN CLARA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}