{
    "datoGeneral": {
        "idPlanGobierno": 29519,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/819fd438-ea66-4e9b-a2fd-3847ad41d974.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ba173fe-23e1-46d8-a79b-d1471dae4d9f.pdf",
        "txCodExpedienteExt": "ERM.2022010276",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194759,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA DE SALUD, EN LA COMUNIDAD DE JENARO HERRERA SOFISTICADOS\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD DE LAS COMUNIDADES   \n¿\tLUCHA CONTRA LA ANEMIA INFANTIL EN TODO EL DISTRITO EN COORDINACIÓN CON EL GOBIERNO REGIONAL \n¿\tFALTA DE PERSONAL EN LOS PUESTOS DE SALUD",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD DE LAS DE LA CAPITAL DISTRITAL\nCONSTRUCCIÓN DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n\n¿\tFIRMAR CONVENIO INTER INSTITUCIONAL CON LA DIRESA A FIN DE IMPLEMENTAR CON RECURSOS HUMANOS ESPECIALIZADOS\n¿\tFIRMAR CONVENIO INTERINSTITUCIONAL CON LA INSTITUCIÓN RESPONSABLE.",
            "txPgIndicador": "LOCALES DE ATENCIÓN A LA POBLACIÓN APROPIADOS\nMEJORES LOCALES DE ATENCIÓN \n-\tPARTICIPACIÓN DE LAS INSTITUCIONES DEL SECTOR SALUD\n-\tPARTICIPACIÓN DE LAS INSTITUCIONES DEL SECTOR SALUD",
            "txPgMeta": "-\tUN LOCAL ADECUANDO PARA LA ATENCIÓN AL PÚBLICO.\n-\tUN LOCAL ADECUANDO PARA EL FUNCIONAMIENTO DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n-\tCONTRATACIÓN DE PROFESIONALES DE LA SALUD.\n-\tAPOYO DE LA MUNICIPALIDAD CON PERSONAL CALIFICADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195058,
            "txPgProblema": "¿\tFALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.\n¿\tINSUFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS  DEL DISTRITO. \n¿\tNO EXISTE PERSONAL CAPACITADO PARA LA ATENCIÓN A TURISTAS.",
            "txPgObjetivo": "¿\tELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO\n¿\tFORTALECER CAPACIDADES PARA LA ATENCIÓN AL TURISTA NACIONAL Y EXTRANJERO.\n¿\tHACER DIFUSIÓN DE NUESTRAS CAPACIDADES TURÍSTICAS.",
            "txPgIndicador": "--\t-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\n-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\nDEBE TENR ENCUENTA DE LOS PROCESOS ANTERIORES",
            "txPgMeta": "-\tELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN.\n-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\n-\tREALIZAR TALLERES DE CAPACITACIÓN A JÓVENES ESTUDIANTES POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195103,
            "txPgProblema": "¿\tCONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS\n¿\tCONTAMINACIÓN AMBIENTAL ATMOSFÉRICA \n¿\tINADECUADO DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "¿\tELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\n¿\tDIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE \n¿\tTALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tLA POBLACIÓN TIENE PROBLEMAS EN EL SERVICIO DE RELLENO SANITARIO\n-\tMEJOR SALUD AMBIENTAL\n-\tMEJOR SALUD AMBIENTAL",
            "txPgMeta": "-\tADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.\n-\tASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO\n-\t02 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195261,
            "txPgProblema": "TRUCTURA FUNCIONAL DE LA ENTIDAD.\n¿\tFALTA DE UN PLAN DE INCENTIVOS. \n¿\tPÉRDIDA DE IDENTIFICACIÓN CULTURAL.\n¿\tDESCONOCIMIENTO DE GESTIÓN Y PARTICIPACIÓN EN LAS ACCIONES DE GOBIERNO.\n¿\tFALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.\n¿\tFALTA DE CAPACITACIÓN A LOS SERVIDORES DE LAS ENTIDADES PÚBLICAS.\n¿\tFALTA MEJORAR EL PLAN DE SEGURIDAD CIUDADANA.\n¿\tFALTA DE UN ORGANISMO MUNICIPAL DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tREESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES\n¿\tCREAR Y EJECUTAR PLAN DE INCENTIVO Y MOTIVACIÓN A FAVOR DE LOS SERVIDORES.\n¿\tRESCATAR LENGUAS ORIGINARIAS Y VALORES CULTURALES\n¿\tFORTALECER LAS CAPACIDADES DE LOS CIUDADANOS\n¿\tSENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL\n¿\tPROGRAMA DISTRITAL DE CAPACITACIÓN A LOS SERVIDORES MUNICIPALES \n¿\tCOORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMAS ARTICULADOS DE SEGURIDAD CIUDADANA\n¿\tCREACIÓN DE LA COMPAÑÍA DE SERENAZGO",
            "txPgIndicador": "-\tPONER EN PLENA ACTIVIDAD LOS LINEAMIENTO DE REESTRUCTURACIÓN \n-\tLOS SERVIDORES DE, LA INSTITUCIONES MEJORAN SU TRABAJO\n- 90% DE LA POBLACION PROCENDEN  DE COMUNIDADES NATIVAS \n- PERDIDA DE IDENTIDAD DE LAS COMUNIDADES NATIVAS \n-\tLA POBLACIÓN PARTICIPA  EN EL CONTROL DE LA GESTIÓN \n-\tSERVIDORES MUNICIPALES CAPACITADOS \n-\tMANTENER A LA POBLACIÓN SEGURA",
            "txPgMeta": "-\tREESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.\n-\tINCENTIVOS EXTRASALARIALES.\n-\tSUELDO MÍNIMO \n-\tTALLERES DE CAPACITACIÓN \n-\tTALLERES DE CAPACITACIÓN A LAS AUTORIDADES DE LAS COMUNIDADES RIBEREÑAS\n-\tINCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\n-\tTALLERES DE CAPACITACIÓN ANUALMENTE\n-\tFIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL CONTROL Y LA SEGURIDAD CIUDADANA\n-\tIMPLEMENTAR CON RECURSOS HUMANOS CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}