{
    "datoGeneral": {
        "idPlanGobierno": 28223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f25d2d2a-bd84-4fa9-aedc-5949e74f4f6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6414d6d9-91ba-4574-aa2c-60d491266254.pdf",
        "txCodExpedienteExt": "ERM.2022013928",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213656,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE PROGRAMAS DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA",
            "txPgMeta": "MEJORAR LA CALIDAD DEL APRENDIZAJE DE LOS ESTUDIANTES DE LA PROVINCIA DE LUCANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213692,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "GESTIONAR PARA LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO, EN LAS COMUNIDADES QUE AÚN FALTAN DICHO SERVICIO.",
            "txPgIndicador": "MEJORAR EL ACCESO A SERVICIOS BÁSICOS.",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA SEGURA, DESAGÜE, LETRINAS SANITARIAS Y LOGRAR UN DISTRITO SALUDABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213747,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y CARENCIA DE INFRAESTRUCTURA EN SALUD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD DE LAS COMUNIDADES QUE NO\nCUENTAN",
            "txPgIndicador": "ADECUADA Y OPORTUNA ATENCIÓN EN SALUD",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO DE LLAUTA MEJORA EL ACCESO A SALUD CON CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213793,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA Y LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO A NIVEL DEL DISTRITO DE LLAUTA",
            "txPgObjetivo": "CONTINUAR Y GESTIONAR PARA LA EJECUCIÓN DE PROYECTOS DE REPRESAS RESERVORIOS, CANALES DE RIEGO Y LA APLICACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE LLAUTA, Y COMUNIDADES ALEDAÑAS EN ALIANZA ESTRATÉGICA AGRORURAL, PROGRAMA MI RIEGO, PSI, SIERRA AZUL, PRIDER, FONCODES, PESCS, ONGS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS, MEJORAMIENTO GENÉTICO DE VACUNOS, CONTINUAR CON EL PROYECTO PALTOS Y OTROS.",
            "txPgIndicador": "MEJOR INFRAESTRUCTURA DE RIEGO Y MAYOR OPORTUNIDAD LABORAL",
            "txPgMeta": "MEJORAR LA BAJA PRODUCTIVIDAD AGROPECUARIA Y EL LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO, PERMITIENDO LA MEJORA DEL INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213823,
            "txPgProblema": "DEFICIENTE TRANSITABILIDAD EN LA ZONA URBANA Y RURAL QUE GENERA ELEVADO COSTO, TIEMPO E INSEGURIDAD EN DIVERSAS VÍAS DE DESPLAZAMIENTO DE LAS PERSONAS EN EL TRANSPORTE TERRESTRE EN LA DISTRITO, POCO ACCESO CARROZABLE A LAS ÁREAS DE CULTIVO Y ZONAS TURÍSTICAS.",
            "txPgObjetivo": "CREACIÓN DE PISTAS Y VEREDAS A TRAVÉS DEL PMIB – MVCS CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES (A LAS ÁREAS DE CULTIVO, LUGARES TURÍSTICOS)",
            "txPgIndicador": "MAYOR Y MEJOR INFRAESTRUCTURA VIAL.",
            "txPgMeta": "CONTAR CON PISTAS, VEREDAS Y PARQUES TURÍSTICOS EN EL DISTRITO DE LLAUTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213844,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE ACTIVIDADES PRODUCTIVAS, APOYO A EMPRENDEDORES (PROYECTOS PRODUCTIVOS ORGÁNICOS)",
            "txPgObjetivo": "LOS PROYECTOS PRODUCTIVOS, LA CRIANZA DE TRUCHAS, EN RÍOS Y LAGUNAS DEL DISTRITO. PROYECTOS AGROFORESTALES, FRUTÍCOLAS MEDIANTE LA ORGANIZACIÓN DE UNIDADES PRODUCTIVAS COLECTIVAS CON JÓVENES Y CAMPESINOS DE LAS RESPECTIVAS COMUNIDADES A TRAVÉS DE FONDEPES – MINISTERIO DE LA PRODUCCIÓN, PROCOMPITE, GOBIERNO REGIONAL.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS, ORGÁNICOS.",
            "txPgMeta": "MEJORAR LAS OPORTUNIDADES LABORES Y ECONÓMICAS EN EL ÁREA RURAL Y DISMINUIR LA MIGRACIÓN DE LA PEA A LAS GRANDES CIUDADES, CON PARTICIPACIÓN DE ASOCIACIONES DE PRODUCTORES, SOSTENIBLES Y TENGAN CAPACIDAD DE NEGOCIACIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213918,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO DE LA POBLACIÓN DE LA IMPORTANCIA Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "RESIDUOS SOLIDOS: GESTIÓN PARA EL MEJORAMIENTO DEL RELLENO SANITARIO QUE PERMITA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, PROTEGER LOS RECURSOS NATURALES, PRESERVACIÓN DE LA FLORA Y FAUNA QUE SON EXTERMINADAS INDISCRIMINADAMENTE, FORESTAR Y REFORESTAR CON PINOS, EUCALIPTOS, ESPECIES NATIVAS EN LAS ZONAS ALTAS Y CON FRUTALES EN LAS ZONAS APROPIADAS.",
            "txPgIndicador": "CULTURA DE PROTECCIÓN AMBIENTAL PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "MEJORAR EL NIVEL DE CONOCIMIENTO DE LA POBLACIÓN EN LA IMPORTANCIA Y PROTECCIÓN DEL MEDIO AMBIENTE, PROTECCIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213942,
            "txPgProblema": "POCO INTERÉS EN LA FORMALIZACIÓN DE PREDIOS",
            "txPgObjetivo": "APOYO EN LA GESTIÓN DE TITULACIÓN DE PREDIOS PARA LA SEGURIDAD JURÍDICA Y ACCESO AL SISTEMA FINANCIERO.",
            "txPgIndicador": "MAYOR SEGURIDAD JURÍDICA",
            "txPgMeta": "SEGURIDAD JURÍDICA A TRAVÉS DE LA TITULACIÓN DE PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213963,
            "txPgProblema": "POCA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS EN LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES HUMANAS EN LA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL, PARA LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS EN LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213978,
            "txPgProblema": "LIMITADO MANEJO DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, RIP, TUPA, CAP, PDLC Y OTROS)",
            "txPgIndicador": "MEJOR MANEJO DE DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "LOGRAR EL MANEJO ADECUADO DE LOS INSTRUMENTOS DE GESTIÓN PARA LA BUENA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}