{
    "datoGeneral": {
        "idPlanGobierno": 20497,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15e5669f-0191-41ed-a696-d40f6d000e0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16641c98-d44e-411a-894b-4240e4395030.pdf",
        "txCodExpedienteExt": "ERM.2022013666",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158521,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE PÓLVORA.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTRO DE SALUD DE PÓLVORA Y CENTROS POBLADOS.",
            "txPgIndicador": "EL 100% DE LOS PUESTOS DE SALUD DEL DISTRITO DE PÓLVORA DE LAS LOCALIDADES DE PÓLVORA, PUERTO PIZANA, NUEVO HORIZONTE Y NUEVO SAN MARTIN NO PRESTAN UN BUEN SERVICIO.",
            "txPgMeta": "CUMPLIR EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158566,
            "txPgProblema": "ESCAZA MOVILIDAD PARA TRASLADO Y EVACUACIÓN DE EMERGENCIA.",
            "txPgObjetivo": "ADQUISICIÓN DE MOVILIDAD TERRESTRE PARA TRASLADAR PACIENTES EN CASO DE EMERGENCIA",
            "txPgIndicador": "LOS CENTROS DE SALUD DE PÓLVORA, PUERTO PIZANA, NUEVO HORIZONTE Y NUEVO SAN MARTIN. NO CUENTAN CON VEHÍCULOS PARA TRASLADOS DE EMERGENCIA DE CALIDAD.",
            "txPgMeta": "ADQUIRIR 1 CAMIONETA 4X4 PARA CADA CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158602,
            "txPgProblema": "DEFICIENTE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "PROVEER DE ENERGÍA ELÉCTRICA ALTERNA A LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE PÓLVORA.",
            "txPgIndicador": "LOS CENTRO DE SALUD DE PÓLVORA, PUERTO PIZANA, NUEVO HORIZONTE Y NUEVO SAN MARTIN Y DEMÁS PUESTOS DE SALUD, NO CUENTAN CON SERVICIO DE ENERGÍA ANTE CUALQUIER FALLA FLUIDO ELÉCTRICA.",
            "txPgMeta": "REALIZAR AL 60% DEL SISTEMA ELÉCTRICO ALTERNO (PANELES SOLARES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158667,
            "txPgProblema": "ESCASA DIFUSIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "¿\tCONTAR CON VÍAS DE ACCESO MEJORADAS Y PARTICIPACIÓN EN FERIAS DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES.",
            "txPgIndicador": "-\t1% CONSTRUCCIÓN DE VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS.\n-\t5% INSCRIBIR LOS ATRACTIVOS TURÍSTICOS EN LA DIRCETUR DE SAN MARTIN.\n-\t5% DE PARTICIPACIÓN ACTIVA DE LOS PUEBLOS ORIGINARIOS EN LAS FERIAS Y ELABORACIÓN DE PLANES DE NEGOCIOS CONCURSABLES CON FONCODES Y DEMÁS ÓRGANOS COMPETENTES.",
            "txPgMeta": "-\tCONSTRUIR EL 50% LAS VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS.\n-\tINSCRIBIR AL 50% LOS ATRACTIVOS TURÍSTICOS EN LA DIRCETUR DE SAN MARTIN.\n-\tPROMOVER UN 50% DE PARTICIPACIÓN EN LAS FERIAS Y ELABORACIÓN DE PLANES DE NEGOCIOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158708,
            "txPgProblema": "ESCAZA INDUSTRIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN Y VALOR AGREGADO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "-\t2% PROMOCIÓN DE LA ELABORACIÓN DE MANJAR BLANCO Y YOGURT DE LA ASOCIACIÓN DE PRODUCTORES GANADEROS DEL DISTRITO DE PÓLVORA.\n-\t1% DE LA ELABORACIÓN DEL CHOCOLATE ORGÁNICO Y EQUIPAMIENTO A LAS ASOCIACIONES Y COOPERATIVAS DE PRODUCTORES DE CACAO DEL DISTRITO DE PÓLVORA. \n-\t3% DE APOYO EN EL PROCESO DE COMERCIALIZACIÓN DEL VALOR AGREGADO DEL CACAO, PLÁTANO Y OTROS.",
            "txPgMeta": "-\tPROMOVER EL 20% EN LA LÍNEA DE ELABORACIÓN DE MANJAR BLANCO Y YOGURT.\n-\tPROMOVER EL 20% LA ELABORACIÓN DEL CHOCOLATE ORGÁNICO Y EQUIPAMIENTO A LAS ASOCIACIONES Y COOPERATIVAS DE PRODUCTORES DE CACAO DEL DISTRITO DE PÓLVORA. \n-\tAPOYAR EN 20% EL PROCESO DE COMERCIALIZACIÓN DEL VALOR AGREGADO DEL CACAO, PLÁTANO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158751,
            "txPgProblema": "VÍAS DE CAMINOS VECINALES EN CONDICIONES INESTABLES.",
            "txPgObjetivo": "MEJORAMIENTO, APERTURA E INSCRIPCIÓN DE LOS CAMINOS VECINALES AL INSTITUTO VIAL PROVINCIAL -IVP",
            "txPgIndicador": "-\tSOLO EL 5% EN MANTENIENTO DE CAMINOS VECINALES PUERTO PIZANA-LA FLORIDA, CHALLUAYACU – BATAN, SANTA ROSA DE MISHOLLO-SAN MIGUEL, TUPAC AMARU-HUACAMAYO, NUEVO HORIZONTE-PORVENIR DE CAÑUTO, OTROS.\n-\tAPERTURA A UN 5% DE LA TROCHA CARROZABLE EN LUGARES DE INSTALACIONES DE NUEVOS CULTIVOS AGRÍCOLAS PARA SU RESPECTIVA CONECTIVIDAD.",
            "txPgMeta": "-\tREALIZAR AL 70% DE CAMINOS VECINALES.\n-\tAPERTURA DEL 70% DE TROCHA CARROZABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158782,
            "txPgProblema": "ÁREAS DE PRODUCCIÓN AGROPECUARIA SUPERPUESTAS A LOS BOSQUES DE PRODUCCIÓN PERMANENTE –BPP EN EL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN ESTUDIO TÉCNICO PARA EL ORDENAMIENTO TERRITORIAL DEL VALLE DEL DISTRITO DE PÓLVORA",
            "txPgIndicador": "-\t2% DE IDENTIFICACIÓN DE DESAFECTACIÓN DE LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE PÓLVORA. \n-\t0% DE ELABORACIÓN DEL ESTUDIO DE RECATEGORIZACIÓN, ORDENAMIENTO TERRITORIAL Y SANEAMIENTO DE LÍMITES TERRITORIALES",
            "txPgMeta": "-\tIDENTIFICAR AL 50% LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE PÓLVORA. \n-\tREALIZAR EL 50% DEL ESTUDIO DE RECATEGORIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158806,
            "txPgProblema": "ESCASA ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "-\t80% DE DEFICIENCIA DEL ORGANIGRAMA INSTITUCIONAL.",
            "txPgMeta": "-\tREESTRUCTURAR AL 50% EL ORGANIGRAMA INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158821,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA INSTITUCIONAL.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE PÓLVORA",
            "txPgIndicador": "-\t0% DE AVANCE DE LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE PÓLVORA.\n-\t0% DE CONSTRUCCIÓN DE LA INFRAESTRUCTURA PARA LA SUBPREFECTURA DISTRITAL Y EL JUZGADO DE PAZ.",
            "txPgMeta": "-\tCONTINUAR EN 35% LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE PÓLVORA.\n-\tCONSTRUCCIÓN AL 50% DE LA INFRAESTRUCTURA PARA LA SUBPREFECTURA DISTRITAL Y EL JUZGADO DE PAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158858,
            "txPgProblema": "ESCAZA ARTICULACIÓN DE LA POLICÍA NACIONAL DEL PERU Y DEL PODER JUDICIAL CON LAS RONDAS CAMPESINAS",
            "txPgObjetivo": "ESTABLECER MESAS DE CAPACITACIÓN Y TRABAJO CON LOS ÓRGANOS DE JUSTICA ORDINARIA Y EXTRAORDINARIA",
            "txPgIndicador": "-\t0% FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA EN APLICACIÓN A LA JUSTICIA RONDERIL Y COMUNAL.",
            "txPgMeta": "-\tFIRMAS DE CONVENIO INTERINSTITUCIONAL EN UN 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}