{
    "datoGeneral": {
        "idPlanGobierno": 24411,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9646b59-7cc7-44bd-bffa-70dd2bcc5c1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/39dfeb59-27ce-4a66-a9dc-b5f31f7742f1.pdf",
        "txCodExpedienteExt": "ERM.2022010418",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170990,
            "txPgProblema": "ESCASO Y DEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO\nUN PORCENTAJE DE LOS HOGARES NO CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA\nPOCA IMPORTANCIA Y ESCASA INVERSIÓN EN LA POBLACIÓN ADULTA MAYOR\nINFRAESTRUCTURA DEPORTIVA DEFICIENTE\nDÉBIL ORGANIZACIÓN DE BASES SOCIALES Y ALTA TASA DE VIOLENCIA FAMILIAR",
            "txPgObjetivo": "¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA PARA CONSUMO.\n¿\tINSTALACIÓN DE BIODIGESTORES\n¿\tAMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA \n¿\tAPOYO CON TRASPORTE E INVOLUCRAMIENTO DE LA POBLACIÓN ADULTA MAYOR\n¿\tMEJORAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS\n¿\tPROMOVER LA CONFORMACIÓN DE RONDAS CAMPESINAS Y JUNTAS VECINALES EN LOS DIFERENTES SECTORES DEL DISTRITO.\n¿\tSENSIBILIZAR A LA POBLACIÓN A TRAVÉS DE TRABAJOS INTERINSTITUCIONALES.",
            "txPgIndicador": "¿\tTODA LA POBLACIÓN DEL DISTRITO DE LLAMA ACCEDE A UN SERVICIO DE CALIDAD DE AGUA PARA CONSUMO.\n¿\tTODO LOS HOGARES DE ZONAS RURALES Y RURAL DISPERSA DEL DISTRITO CUENTAN CON BIODIGESTORES\n¿\tTODOS LOS HOGARES DEL DISTRITO CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA LAS 24 HORAS DEL DÍA.\n¿\tCADA DOS MESES TRASLADO DE LOS BENEFICIARIOS DE PENSIÓN 65 AL PUNTO DE PAGO.\n¿\t2 CONCURSOS DE SABERES PRODUCTIVOS AL AÑO.\n¿\tINVOLUCRAR A LÍDERES DE LOS ADULTOS MAYORES PARA SOLUCIÓN DE PROBLEMAS COMUNES DEL DISTRITO.\n¿\tMEJORAMIENTO DEL CERCO PERIMÉTRICO, INSTALACIÓN DE ALUMBRADO E IMPLEMENTACIÓN DE TODOS LAS INFRAESTRUCTURAS DEPORTIVAS.\n¿\tAPOYO EN LA CONFORMACIÓN DE RONDA CAMPESINA EN EL CASERÍO DE LLIUYAJ\n¿\tCONFORMACIÓN DE JUNTAS VECINALES EN LOS 4 SECTORES PRINCIPALES DEL DISTRITO A FIN DE MANTENER EL ORDEN Y SEGURIDAD PÚBLICA.\n¿\tREALIZAR 4 TALLERES DE CAPACITACIÓN EN EL PRIMER AÑO DE GESTIÓN",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE SERVICIO BASICO AL 70%\nDEFICIT EN CUANTO A LA PROMOCION DE SERVICIO DE ENERGIA ELECTRICA AL 70%\nDEFCIIT EN CUANTO A LA PROMOCION DE SERVICIO DE ESCASES INVERSION EN LA POBLACION ADULTA 100%\nDEFICIT EN CUANTO A LA PROMOCION CULTURAL Y DEPORTIVA AL 70 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171010,
            "txPgProblema": "ESCASOS INGRESOS ECONÓMICOS DE LAS FAMILIAS\nBAJA PRODUCTIVIDAD AGRÍCOLA Y PRODUCCIÓN PECUARIA",
            "txPgObjetivo": "¿\tPROMOVER FERIAS LOCALES.\n¿\tINSTALACIÓN DE VIVERO MUNICIPAL.\n¿\tRESTAURAR LUGARES ARQUEOLÓGICAS DEL DISTRITO \n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE RIEGO.\n¿\tPROMOVER EL MEJORAMIENTO GENÉTICO DE LOS ANIMALES.\n¿\tINSTALACIÓN DE PASTOS MEJORADOS.\n¿\tPROMOVER CAMPAÑAS DE VACUNACIÓN PARA TODOS LOS ANIMALES Y CONTROL DE PLAGAS.\n¿\tPROMOVER LA INDUSTRIALIZACIÓN DE DERIVADOS LÁCTEOS, FRUTAS Y HORTALIZAS.\n¿\tPROMOVER CAPACITACIONES PARA LOS PRODUCTORES",
            "txPgIndicador": "¿\tADQUISICIÓN DE 20 CARPAS PARA EL DESARROLLO DE FERIAS.\n¿\tREALIZAR UNA FERIA POR MES EN EL DISTRITO.\n¿\tDISTRIBUCIÓN DE PLANTACIÓN DE FRUTALES.\n¿\tPROMOCIÓN DE LUGARES TURÍSTICOS. \n¿\tINSTALAR SISTEMA DE RIEGO TECNIFICADO.\n¿\tMEJORAR LOS RESERVORIOS Y CANALES DE RIEGO.\n¿\tAPOYO EN LA INSTALACIÓN DE PASTOS MEJORADOS.\n¿\tREALIZAR 2 CAMPAÑAS DE VACUNACIÓN ANUALMENTE  PARA LA PROTECCIÓN CONTRA DIVERSAS ENFERMEDADES.\n¿\tREALIZAR CONTROL DE PLAGAS DE MANERA PERMANENTE EN LOS DIVERSOS CULTIVOS.\n¿\tLAS FAMILIAS DEL DISTRITO ELABORAN PRODUCTOS A BASE DE FRUTAS, HORTALIZAS Y LÁCTEOS, PARA EL MERCADO LOCAL Y REGIONAL.\n¿\tGANADEROS Y PRODUCTORES CAPACITADOS.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DEL SERVICIO DE INGRESO ECONOMICOS A LAS FAMILIAS DEL DISTRITO AL 50%\nDEFICIT EN CUANTO A LA PROMOCION DEL SERVICIO DE PRODUCCION AGRICULA Y PECUARIA  AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171016,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO",
            "txPgIndicador": "¿\tRECOJO DIARIO DE RESIDUOS SÓLIDOS DE TODOS LOS SECTORES DEL DISTRITO.\n¿\tSENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE MANTENIMIENTO DE RESIDUOS SOLIDOS AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171033,
            "txPgProblema": "MUNICIPALIDAD:\n¿\tDÉBIL ORGANIZACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA, PLATAFORMA DE DEFENSA CIVIL.\n¿\tESCASO TRANSPARENCIA EN LA INFORMACIÓN PÚBLICA.\n¿\tESCASO TRABAJO ARTICULADO\nEDUCACIÓN:\n¿\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA, ESCASA FORTALECIMIENTO DE CAPACIDADES DE DOCENTES, IMPLEMENTACIÓN Y DESERCIÓN ESCOLAR.\n\nSALUD\n¿\tDEFICIENTE INFRAESTRUCTURA EXISTENTE, FALTA DE EQUIPAMIENTO Y MEDICAMENTOS.\n¿\tFALTA DE CAMPAÑAS MÉDICAS ESPECIALIZADAS",
            "txPgObjetivo": "¿\tCONFORMAR Y FORTALECER LAS INSTANCIAS DE TRABAJO MULTISECTORIAL PARA EL SERVICIO DE LA POBLACIÓN.\n¿\tREALIZAR RENDICIÓN DE CUENTAS DE ACUERDO A LEY.\n¿\tPROMOVER EL TRABAJO CONJUNTA CON TODOS LOS ALIADOS A NIVEL LOCAL, REGIONAL Y NACIONAL.\n¿\tPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN PRESUPUESTO PARTICIPATIVO\n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN DE LABORATORIOS, CAPACITACIÓN A DOCENTES Y  TRABAJO ARTICULADO CON PROGRAMAS SOCIALES PARA EVITAR LA DESERCIÓN ESCOLAR.\n¿\tPROMOVER LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE ATENCIÓN DE SALUD CON NUEVAS ESPECIALIDADES BÁSICAS, IMPLEMENTACIÓN CON EQUIPOS ADECUADOS Y MEDICAMENTOS.\n¿\tPROMOVER CAMPAÑAS ESPECIALIZADAS DE ACUERDO A LA DEMANDA DE LA POBLACIÓN",
            "txPgIndicador": "¿\tCONFORMACIÓN DEL EQUIPO DE TRABAJO MULTISECTORIAL, PARA VELAR LA SEGURIDAD CIUDADANA, ASI PREVENIR Y EVITAR EL  ABIGEATO, VIOLENCIA FAMILIAR, ALCOHOLISMO, DEFENSA DEL CONSUMIDOR, EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES.\n¿\tSE DESARROLLARÁ RENDICIÓN DE CUENTA  ANUALMENTE.\n¿\tSE DESARROLLARÁ TRABAJO ARTICULADO CON TODAS LAS INSTITUCIONES.\n¿\tSE DESARROLLARA CAPACITACIONES DE PRESUPUESTO PARTICIPATIVO EN LOS DIFERENTES CASERÍOS DEL DISTRITO.\n¿\tCONSTRUIR Y MEJORAR INFRAESTRUCTURA EDUCATIVA, REALIZAR IMPLEMENTACIONES, CAPACITACIÓN A DOCENTES Y ALUMNOS.\n¿\tDESARROLLAR TALLERES CON ALIADOS ESTRATÉGICOS PARA EVITAR LA DESERCIÓN ESCOLAR\n¿\tCONSTRUCCIÓN DE 1 PUESTO DE SALUD MODERNA CON EQUIPAMIENTO Y PROVISIÓN DE MEDICAMENTOS.\n¿\tDESARROLLO DE 2 CAMPAÑAS ESPECIALIZADAS ANUALMENTE.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE SEGURIDAD CIUDADANA AL 80%\nDEFICIT EN CUANTO A LA PROMOCION DE TRANPARIENCIA EN LA INFORMACION PUBLICA AL 100%\nDEFICIT EN CUANTO A LA PROMOCION ESCASA FORTALECIMEINTO DE CAPACIDAD DE LSO DOCENTES AL 80 %\nDEFICIT EN CUANTO AL SERVICIO DE FALTA DE EQUIPAMENTO DE MEDICINAS AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}