{
    "datoGeneral": {
        "idPlanGobierno": 17540,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4d14e22-78e1-4455-9169-18b7e1fda405.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1617903-6fb1-4f38-8fa0-2de43e633ed5.pdf",
        "txCodExpedienteExt": "ERM.2022012271",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211455,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SERVICIOS BÁSICOS EN EL DISTRITO DE LIMABAMBA Y CASERÍOS.\nSERVICIO DEFICIENTE PARA ATENDER LA SALUD EN TODO EL DISTRITO. \nLAS DIFERENTES QUEBRADAS Y  RÍO BARBASCO QUE CRUZAN POR LOS ALREDEDORES DEL DISTRITO NO TIENEN DEFENSA RIBEREÑA SIENDO UN PELIGRO PERMANENTE. \nCARENCIA DE EQUIPAMIENTO Y MOVILIDAD PARA EL TRASLADO DE ALUMNOS QUE ESTUDIAN EL NIVEL SECUNDARIO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SERVICIOS BÁSICOS.\nMEJORAR LAS INFRAESTRUCTURAS, DOTAR DE EQUIPAMIENTO NECESARIO Y SOLICITAR MÉDICOS ESPECIALISTAS, ASÍ COMO ABRIR UNA BOTICA MUNICIPAL \nREALIZAR PROYECTOS Y TRABAJOS DE DEFENSA RIBEREÑA EN LOS DIFERENTES CASERÍOS DE NUESTRO DISTRITO QUE TENGAN DICHA NECESIDAD. \nAPOYO A LAS IIEE, CON MEJORAMIENTO, EQUIPAMIENTO, CON MOVILIDAD PARA LOS ESCOLARES EN ALGUNOS CASERÍOS, QUE LOS ALUMNOS SE TRASLADAN A LA IE.",
            "txPgIndicador": "ELABORAR ESTUDIOS  PARA EL MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SERVICIOS BÁSICOS.\nELBORAR ESPEDIENTE TECNICO PARA MEJORAR LAS INFRAESTRUCTURAS, DOTAR DE EQUIPAMIENTO NECESARIO Y SOLICITAR MÉDICOS ESPECIALISTAS, ASÍ COMO ABRIR UNA BOTICA MUNICIPAL \nREALIZAR PROYECTOS Y TRABAJOS DE DEFENSA RIBEREÑA EN LOS DIFERENTES CASERÍOS DE NUESTRO DISTRITO QUE TENGAN DICHA NECESIDAD. \nAPOYO A LAS IIEE, CON MEJORAMIENTO, EQUIPAMIENTO, CON MOVILIDAD PARA LOS ESCOLARES EN ALGUNOS CASERÍOS, QUE LOS ALUMNOS SE TRASLADAN A LA IE.",
            "txPgMeta": "EJECUTAR PROYECTOS DE AGUA Y SERVICIOS BÁSICOS EN EL DISTRITO DE LIMABAMBA Y EN LOS CASERÍOS QUE ESTÉN CARECIENDO DE ESTOS SERVICIOS.\nCENTROS DE SALUD MEJORADOS, EQUIPADOS Y CON PERSONAL ESPECIALIZADOS. Y ABRIR UNA BOTICA MUNICIPAL \nLOGRAR QUE EN LOS DIFERENTES CASERÍOS DEL DISTRITO SE REALICEN LOS TRABAJOS DE DEFENSAS RIBEREÑAS. \nMOVILIDAD ESCOLAR EN ALGUNOS DISTRITOS QUE LO REQUIEREN LOS ESCOLARES, MEJORAMIENTO Y",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211675,
            "txPgProblema": "•\tESCASA AGRICULTURA DIVERSIFICADA Y SOSTENIBLE CON DEFICIENCIA DE CAPACITACIÓN EN TEMAS DE TÉCNICAS DE CULTIVO, TÉCNICAS DE RIEGO, FERTILIZACIÓN, ANÁLISIS Y MANEJO DE SUELOS.\n\n\n\n•\tDÉBIL INFRAESTRUCTURA DE RIEGO, LO QUE LLEVA A QUE EXISTA EN EL DISTRITO LA PRESENCIA DE ENFERMEDADES EN LOS DIFERENTES CULTIVOS QUE EXISTEN.",
            "txPgObjetivo": "- LA MUNICIPALIDAD DISTRITAL APOYARÁ AL AGRICULTOR EN FORMA PERMANENTE A FIN OPTIMIZAR LA PRODUCCIÓN AGROPECUARIA Y GANADERA, MEJORANDO DE ESTA MANERA LA ECONOMÍA DE LOS POBLADORES DE NUESTRO DISTRITO.\n- SE BRINDARÁ ASESORAMIENTO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS DE CAFÉ, PIÑA, SACHAINCHI PALTA FUERTE, PAPAYA MEJORADA Y OTROS PRODUCTOS QUE PUEDAN PRODUCIRSE PREVIO ANÁLISIS DEL LUGAR DE ACUERDO A SU GEOGRAFÍA Y CLIMATOLOGÍA.\n- LA MUNICIPALIDAD BRINDARÁ EL ASESORAMIENTO Y APOYO A LOS GANADEROS MEDIANTE EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, PREVIO CONVENIO CON INSTITUCIONES TALES COMO LA UNAT, INDECES, GARANTIZANDO QUE ESTOS APOYOS LLEGUEN DE FORMA GRATUITA AL PRODUCTOR.  \n- LA MUNICIPALIDAD DISTRITAL APOYARÁ AL PEQUEÑO AGRICULTOR PARA QUE PUEDAN ORGANIZARSE EN COMITÉS O ASOCIACIONES Y DE ESTA MANERA ARTICULEN UNA MEJOR PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS, ASÍ MISMO MEDIANTE LAS ORGANIZACIONES PUEDAN SER BENEFICIADOS CON PRÉSTAMOS AGRARIOS QUE LOS FACILITARÁ A MEJORAR LA PRODUCCIÓN. \n- LA MUNICIPALIDAD DISTRITAL APOYARÁ PARA LA CREACIÓN DE UN CAMPO FERIAL DONDE LOS AGRICULTORES Y GANADEROS PUEDAN PARTICIPAR DE LA FERIA AGROPECUARIA Y GANADERA QUE ORGANIZARÁ LA MUNICIPALIDAD EL 31 DE OCTUBRE DE CADA AÑO, EN DONDE LOS PRODUCTORES TENDRÁN LA OPORTUNIDAD DE EXHIBIR SU PRODUCCIÓN.\n- SE IMPLEMENTARÁ UNA FARMACIA VETERINARIA CON PRODUCTOS ADQUIRIDOS DIRECTAMENTE DE LA FÁBRICA CON LA FINALIDAD DE QUE LOS COSTOS LLEGUEN DE UNA MANERA JUSTA A LOS USUARIOS, ASÍ SE CO",
            "txPgIndicador": "•\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n•\tASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.\n•\tDESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICRO EMPRESARIALES.\n•\tINCENTIVAR LA CREACIÓN DE BIO-HUERTOS DOMÉSTICOS.\n•\tINCENTIVAR LA CRIANZA DE ANIMALES MENORES BRINDÁNDOLES ASESORAMIENTO TÉCNICO.",
            "txPgMeta": "•\tINCREMENTAR EN UN 40% EL NÚMERO DE PRODUCTORES QUE MUESTRAN UN MANEJO TECNIFICADO DEL CULTIVO DIVERSIFICADO.\n•\tINCREMENTAR EN UN 50% EL RENDIMIENTO DE LOS PRINCIPALES CULTIVOS\n•\tCAPACITAR Y ORGANIZAR A LOS PRODUCTORES MEDIANTE LA CONFORMACIÓN DE LA MICRO Y\n•\tPEQUEÑA EMPRESA.\n•\tMEJORA DEL 40% DE LA INFRAESTRUCTURA DE RIEGO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211826,
            "txPgProblema": "- DEFICIENTE MANEJO DE RESIDUOS SOLIDOS\n- DEFICIENTE PROMOCIÓN DE LOS LUGARES TURÍSTICOS QUE CUENTE NUESTRO DISTRITO. \n- •\tCONTAMINACIÓN DEL AMBIENTE NATURAL MEDIANTE  EL ARROGO DE DESECHOS Y AGUAS RESIDUALES, A LOS RÍOS Y QUEBRADAS. E.  \n- SE APOYARÁ EN LA CREACIÓN DE ASOCIACIONES TURÍSTICAS.",
            "txPgObjetivo": "- ELABORAR EL PLAN DE DESARROLLO TURÍSTICO PARA LA PROMOCIÓN DE LOS LUGARES TURÍSTICOS QUE CUENTE NUESTRO DISTRITO YSE PROMOVERÁ EL TURISMO RESPONSABLE MEDIANTE LA RECUPERACIÓN DE LAS CATARATAS LA SIRENA DE LOJA, MEJORANDO LAS VÍAS DE ACCESO Y FOMENTANDO LA PRESERVACIÓN DEL MEDIO AMBIENTE.  \n- SE APOYARÁ EN LA CREACIÓN DE ASOCIACIONES TURÍSTICAS.",
            "txPgIndicador": "- ELABORACION DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS. LA MUNICIPALIDAD SE ENCARGARÁ DE LA PROMOCIÓN DE LOS LUGARES TURÍSTICOS QUE CUENTE NUESTRO DISTRITO. \n- SE PROMOVERÁ EL TURISMO RESPONSABLE MEDIANTE LA RECUPERACIÓN DE LAS CATARATAS LA SIRENA DE LOJA, MEJORANDO LAS VÍAS DE ACCESO Y FOMENTANDO LA PRESERVACIÓN DEL MEDIO AMBIENTE.  \n- SE APOYARÁ EN LA CREACIÓN DE ASOCIACIONES TURÍSTICAS.",
            "txPgMeta": "•\tEL 75% DE LAS ORGANIZACIONES DE PRODUCTORES Y FAMILIAS MANEJAN SOSTENIBLEMENTE LOS RECURSOS NATURALES\n•\tEL 60% DE LA POBLACIÓN DEL DISTRITO APOYA LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN AMBIENTAL LOCAL Y CONTRIBUYE A LA CONSERVACIÓN DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211883,
            "txPgProblema": "•\tINCREMENTO DE LA DESCONFIANZA DE LA POBLACIÓN EN LAS INSTITUCIONES PÚBLICAS, ORGANIZACIONES, AUTORIDADES, LÍDERES, ETC., DEBIDO A QUE SUS AUTORIDADES NO ESTÁN INVOLUCRADAS DE MANERA ARTICULADA EN EL DESARROLLO DEL DISTRITO. \n•\tDÉBIL CAPACIDAD DE ATENCIÓN AL USUARIO POR PARTE DEL MUNICIPIO; ASÍ COMO TAMBIÉN, ESCASA IMPLEMENTACIÓN CON TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC).",
            "txPgObjetivo": "•\tINSTITUCIONALIZACIÓN Y FORTALECIMIENTO DE LA ENTIDAD MUNICIPAL PARA LA GESTIÓN MUNICIPAL PARTICIPATIVA DEL GOBIERNO LOCAL.\n\n•\tEMPODERAMIENTO DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA MEJORAR LA GESTIÓN MUNICIPAL, SIENDO MÁS PARTICIPATIVA QUE PERMITE MEJORAR Y DESARROLLAR AL DISTRITO.",
            "txPgIndicador": "•\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n•\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO.\n•\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.\n•\tEJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n•\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS",
            "txPgMeta": "•\tFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON INSTRUMENTOS TÉCNICOS Y PERSONAL ESPECIALIZADO, MEJORAN EL SERVICIO DE ATENCIÓN AL USUARIO\n•\tINTEGRACIÓN INFORMÁTICA DE LOS SISTEMAS ADMINISTRATIVOS\n•\tPORTAL ELECTRÓNICO MUNICIPAL AL SERVICIO DE LA COLECTIVIDAD\n•\tSISTEMAS DE INFORMACIÓN Y RENDICIÓN DE CUENTAS IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}