{
    "datoGeneral": {
        "idPlanGobierno": 19516,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae3db3ff-8d27-47fe-a75b-8b81ac44eb54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be69e38d-47fd-410d-a919-65f6e61f545f.pdf",
        "txCodExpedienteExt": "ERM.2022007992",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146361,
            "txPgProblema": "LAS VIVIENDAS DEL DISTRITO DE SAN MIGUEL PRESENTAN UN LIMITADO ACCESO AL SERVICIO DE AGUA POTABLE POR RED PÚBLICA CON UNA BRECHA DEL 47.8% Y SANEAMIENTO POR RED PÚBLICA EN UN 38.8%, COMO REFERENCIA, SE TIENE QUE MAS DE LA MITAD DE LA POBLACIÓN NO CUENTA CON DICHO SERVICIO BÁSICO.",
            "txPgObjetivo": "IMPLEMENTAR MEDIANTE PROYECTOS DE INVERSIÓN EL SERVICIO DE AGUA POTABLE EN ZONAS URBANAS NO CONSIDERADAS EN EL PROYECTO INTEGRAL, Y ZONAS RURALES TOMANDO COMO REFERENCIA LOS MÓDULOS DE LINEAMENTOS TÉCNICOS DEL PNSU DEL MVCYS, PARA DESARROLLAR PROYECTOS SOSTENIBLES EN SANEAMIENTO BÁSICO.\nEJE 1. OPORTUNIDADES, INVERSIÓN SOCIAL AGUA E INFRAESTRUCTURA.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO POR RED PÚBLICA DE CALIDAD Y OPORTUNA.",
            "txPgMeta": "INCREMENTAR AL 60.8% EL SERVICIO DE AGUA POTABLE POR RED PÚBLICA.\nAMPLIAR AL 60.8% EL SERVICIO DE SANEAMIENTO POTABLE POR RED PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146378,
            "txPgProblema": "LOS NIÑOS Y NIÑAS DEL DISTRITO DE SAN MIGUEL SE ENCUENTRAN CON UNA INCIDENCIA ALTA DE ANEMIA LLEGANDO A UN 47.4% TOTAL DE LA POBLACIÓN INFANTIL PARA EL AÑO 2021.",
            "txPgObjetivo": "DESARROLLAR EL PROGRAMA “MI WAWITA” ESTADO NUTRICIONAL ATENCIÓN DE MANERA INTEGRAL A LOS NIÑOS Y NIÑAS \n\nEJE 1. OPORTUNIDADES, INVERSIÓN SOCIAL AGUA E INFRAESTRUCTURA.",
            "txPgIndicador": "NÚMERO DE ATENCIONES INTEGRALES A LOS NIÑOS Y NIÑAS DEL DISTRITO DE SAN MIGUEL.",
            "txPgMeta": "EL 52.6% DE LA POBLACIÓN INFANTIL ACCEDE DE MANERA INTEGRAL AL PROGRAMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146406,
            "txPgProblema": "PARA EL SECTOR EDUCACIÓN SOBRE LOS LOGROS DE APRENDIZAJE EN EBR SOBRE SEGUNDO Y CUARTO DE GRADO DE PRIMARIA EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO LA BRECHA ES DEL 100%, EN REFERENCIA A INFRAESTRUCTURA Y SERVICIOS EN LOCALES PÚBLICOS EXISTE UNA BRECHA DEL 94.4% SOBRE EL BUEN ESTADO Y ACCESO A SERVICIOS PÚBLICOS PARA ELLO SE PLANTEA EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES   DE EDUCACIÓN BÁSICA REGULAR MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN, INVOLUCRANDO LA PRODUCTIVIDAD DEL SERVICIO EDUCATIVO. \nEJE 1. OPORTUNIDADES, INVERSIÓN SOCIAL AGUA E INFRAESTRUCTURA.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON EL LOGRO DE COMPRESIÓN LECTORA.\n\nNÚMERO DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON EL LOGRO DE LÓGICO MATEMÁTICO.\n\nNÚMERO DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON EL LOGRO DE COMPRESIÓN LECTORA.\n\nNÚMERO DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON EL LOGRO DE LÓGICO MATEMÁTICO.\n\nNÚMERO DE INSTITUCIONES CON ACCESO AL PAQUETE DE SERVICIO INTEGRADO. \n\nNÚMERO DE INSTITUCIONES ATENDIDOS DE FORMA INTEGRAL.",
            "txPgMeta": "DESARROLLAR AL 100% LAS COMPETENCIAS DEL LOGRO DE APRENDIZAJE PARA EL SEGUNDO GRADO DE PRIMARIA PARA COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO, MEDIANTE EL PAQUETE INTEGRADO. \n\nDESARROLLAR AL 100% LAS COMPETENCIAS DEL LOGRO DE APRENDIZAJE PARA EL CUARTO GRADO DE PRIMARIA PARA COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n\nEJECUTAR AL 94.4% EL ACCESO DE INFRAESTRUCTURA Y SERVICIOS LOCALES PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146430,
            "txPgProblema": "CARENCIA DE UN PLAN DE ORDENAMIENTO DEL TRANSPORTE URBANO Y SU RESPECTIVA IMPLEMENTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN PLAN DE ORDENAMIENTO DEL TRANSPORTE URBANO Y DE VEHÍCULOS MENORES, EN CONVENIO Y/O COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN CON APOYO DE LA POLICÍA NACIONAL Y AUTORIDADES INVOLUCRADAS.",
            "txPgIndicador": "CANTIDAD DE RUTAS DE TRANSPORTE DE PASAJERO URBANO IMPLEMENTADAS DE FORMA ORGANIZADA Y ORDENADA EN EL DISTRITO, BRINDANDO UN SERVICIO DE CALIDAD AL CIUDADANO. MEJORA EN EL ORDENAMIENTO DE VEHÍCULOS MENORES.",
            "txPgMeta": "PLAN DE ORDENAMIENTO DEL TRANSPORTE URBANO Y DE VEHÍCULOS MENORES IMPLEMENTADO Y EJECUTÁNDOSE CORRECTAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146451,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA VIAL Y PEATONAL EN EL MEDIO URBANO Y RURAL, COMO TAMBIÉN VÍAS TRONCALES Y PASES VEHICULARES EN LA VÍA FÉRREA.",
            "txPgObjetivo": "FACILITAR EL ACCESO DE LOS CIUDADANOS DEL DISTRITO A INFRAESTRUCTURA DE TRANSPORTE DE CALIDAD, PROMOVIENDO SU INCLUSIÓN SOCIAL, INTEGRACIÓN Y MOVILIZACIÓN, EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE PRINCIPALES AVENIDAS (VÍAS TRONCALES), VÍAS DE EVITAMIENTO Y ARTERIAS DEL DISTRITO CONSTRUIDAS Y/O PAVIMENTADAS QUE PERMITAN LA INTEGRACIÓN Y MOVILIDAD EFICIENTE DE LOS CIUDADANOS EN EL DISTRITO.",
            "txPgMeta": "30% DE COBERTURA EN LA CONSTRUCCIÓN Y/O PAVIMENTACIÓN DE INFRAESTRUCTURA VIAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146464,
            "txPgProblema": "ECONOMÍA POCO COMPETITIVA POR FALTA DE APOYO AL DESARROLLO ECONÓMICO URBANO-RURAL, CON DEFICIENTE GENERACIÓN DE EMPLEO, BAJA PRODUCTIVIDAD E INNOVACIÓN. ESTO CONLLEVA A QUE EL COMERCIO Y LAS ACTIVIDADES ECONÓMICAS, SE CENTREN EN LA DISTRIBUCIÓN DE PRODUCTOS SIN INYECTARLE UN VALOR AGREGADO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA INTEGRAL DE APOYO A LA PRODUCTIVIDAD E INNOVACIÓN EN EL DISTRITO, QUE ARTICULE Y PROMUEVA EL DESARROLLO DE CADENAS PRODUCTIVAS Y REDES COMERCIALES EFICIENTES.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE MEJORAMIENTO DE CADENAS PRODUCTIVAS Y DE INNOVACIÓN IMPLEMENTADOS Y SOSTENIBLES.",
            "txPgMeta": "CONCLUSIÓN DEL PROGRAMA INTEGRAL DE APOYO A LA PRODUCTIVIDAD E INNOVACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146481,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE GESTIÓN INTEGRAL Y FISCALIZACIÓN DE RESIDUOS SÓLIDOS Y DISPOSICIÓN DE AGUAS SERVIDAS. CARENCIA DE UNA CULTURA DE SEGREGACIÓN.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO ENFATIZANDO LA VALORIZACIÓN DE LOS MISMOS DESDE SU GENERACIÓN HASTA SU TRATAMIENTO (PLANTA DE SEGREGACIÓN Y TRATAMIENTO DE RRSS)",
            "txPgIndicador": "CANTIDAD DE TONELADAS DE RRSS GENERADOS QUE SE ENVÍAN PARA DISPOSICIÓN FINAL DESPUÉS DE SU VALORIZACIÓN.",
            "txPgMeta": "REDUCCIÓN DEL 30% EN LA CANTIDAD DE RRSS QUE SE ENVÍAN PARA DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146514,
            "txPgProblema": "CONTAMINACIÓN SOSTENIDA DE LOS DIFERENTES COMPONENTES DEL AMBIENTE.",
            "txPgObjetivo": "FISCALIZAR Y REALIZAR LABORES DE CONTROL DE ELEMENTOS CONTAMINANTES DEL AMBIENTE EN EL DISTRITO. (CONTAMINACIÓN DEL AIRE, HÍDRICA, SONORA, DEL SUELO, ACÚSTICA, VISUAL)",
            "txPgIndicador": "PORCENTAJE DE COBERTURA EN ACCIONES DE FISCALIZACIÓN Y CONTROL DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE.\nCANTIDAD DE ACCIONES DE REMEDIACIÓN Y RECUPERACIÓN GESTIONADAS ANTE ÓRGANO COMPETENTE.",
            "txPgMeta": "40% DE COBERTURA EN FISCALIZACIÓN Y CONTROL DE LOS ELEMENTOS CONTAMINANTES DEL AMBIENTE EN EL DISTRITO DE SAN MIGUEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146540,
            "txPgProblema": "CARENCIA DE UNA CULTURA DE ECOEFICIENCIA EN EL MUNICIPIO DISTRITAL Y SUS ADMINISTRADOS.",
            "txPgObjetivo": "PROMOVER LA ECOEFICIENCIA EN LAS INSTITUCIONES DEL DISTRITO Y SUS CIUDADANOS A TRAVÉS DE LA MEDICIÓN Y REDUCCIÓN DE LA HUELLA DE CARBONO QUE GENERAN MEDIANTE UN PROGRAMA INTEGRAL DE ECOEFICIENCIA.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE PROMOCIÓN DE LA ECOEFICIENCIA IMPLEMENTADOS SOSTENIBLEMENTE EN EL DISTRITO, QUE REDUZCAN LA HUELLA DE CARBONO PRODUCIDA.",
            "txPgMeta": "MÁS DE 10 PROYECTOS PERTENECIENTES AL PROGRAMA INTEGRAL DE ECOEFICIENCIA IMPLEMENTADOS SOSTENIBLEMENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146566,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA, DEBIDA A CARENCIA DE SISTEMAS DE VIGILANCIA, ACCIONES DE PREVENCIÓN, COMISARÍAS, ORGANIZACIONES VECINALES DE SEGURIDAD.",
            "txPgObjetivo": "PROMOVER UN PROGRAMA INTEGRAL DE SEGURIDAD CIUDADANA, MEDIANTE LA PROMOCIÓN DE JUNTAS VECINALES DE SEGURIDAD, GESTIÓN DE COMISARÍAS, IMPLEMENTACIÓN DE SISTEMAS DE SEGURIDAD (CÁMARAS Y APLICATIVOS)",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE SEGURIDAD CIUDADANA IMPLEMENTADOS Y FUNCIONALES.\nNÚMERO DE PERSONAS QUE SON VÍCTIMAS DE DELINCUENCIA DEL TOTAL DE LA POBLACIÓN DEL DISTRITO.\nCANTIDAD DE HECHOS DELICTIVOS POR CADA 100 HABITANTES.",
            "txPgMeta": "REDUCCIÓN EN 50% DEL ÍNDICE DE VICTIMIZACIÓN (NÚMERO DE PERSONAS VÍCTIMAS DE DELINCUENCIA/TOTAL DE POBLACIÓN) Y REDUCCIÓN EN 30% DE LA TASA DE INCIDENCIA DE HECHOS DELICTIVOS (HECHOS DELICTIVOS/100 HABITANTES)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146581,
            "txPgProblema": "CARENCIA DE UN DATA CENTER PARA SOSTENER LOS SISTEMAS DE INFORMACIÓN.",
            "txPgObjetivo": "PROMOVER LA MEJORA EN LA INFRAESTRUCTURA TECNOLÓGICA DE LA MUNICIPALIDAD COMO ACTIVIDAD DE MODERNIZACIÓN DEL ESTADO.",
            "txPgIndicador": "NÚMERO DATA CENTER IMPLEMENTADOS Y CERTIFICADOS, PARA EL ADECUADO FUNCIONAMIENTO DE LOS SISTEMAS DE INFORMACIÓN.",
            "txPgMeta": "100% INFRAESTRUCTURA INSTALADA, OPERATIVA Y DISPONIBLE AL SERVICIO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146596,
            "txPgProblema": "CARENCIA DE SISTEMAS DE HERRAMIENTAS TECNOLÓGICAS INFORMÁTICOS QUE PUEDEN CONTRIBUIR EN EL DESARROLLO INSTITUCIONAL, SOCIAL Y ECONÓMICO Y ACERQUEN AL CIUDADANO A LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UN ESTADO EFICIENTE, TRANSPARENTE Y DESCENTRALIZADO, A TRAVÉS DE LA IMPLEMENTACIÓN DE SISTEMAS INFORMÁTICOS QUE OPTIMICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS INSTITUCIONALES",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE INFORMACIÓN IMPLEMENTADOS DE FORMA EFICIENTE Y PERTINENTE.",
            "txPgMeta": "10 SISTEMAS IMPLEMENTADOS QUE OPTIMICEN LOS PROCEDIMIENTOS INSTITUCIONALES (GOBIERNO ELECTRÓNICO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}