{
    "datoGeneral": {
        "idPlanGobierno": 21254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/512c689b-1ebd-4195-948c-42cd35c9e54f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfdefbd1-ac32-4adc-80de-678de713822d.pdf",
        "txCodExpedienteExt": "ERM.2022006415",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154873,
            "txPgProblema": "EDUCACIÓN\nA NIVEL DISTRITAL SE ENCUENTRA EN PROFUNDA CRISIS TANTO ACADÉMICO COMO DE INFRAESTRUCTURA. ALTO PORCENTAJE DE LA POBLACIÓN ANALFABETA; EXISTE UN ALTO PORCENTAJE (10%) DE DESERCIÓN EN LA EDUCACIÓN PRIMARIA Y SECUNDARIA, BAJO RENDIMIENTO ESCOLAR Y POCA IMPORTANCIA DE LOS PADRES DE FAMILIA POR PROPORCIONAR UNA ADECUADA EDUCACIÓN A SUS HIJOS, PRINCIPALMENTE A LAS MUJERES. LA CONSTANTE ROTACIÓN DE LOS PROFESORES, AUSENCIA INJUSTIFICADA DE LOS DOCENTES EN LA LABORES ESCOLARES.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE DIFUSIÓN DE LOS BENEFICIOS DE LA EDUCACIÓN COORDINANDO CON LOS ENTES RESPONSABLES DE LA EDUCACIÓN EN LA REGIÓN Y EL PAÍS.",
            "txPgIndicador": "-\tALTO GRADO DE DESERCIÓN ESTUDIANTES DE PRIMARIA Y SECUNDARIA.\n-\tALTO PORCENTAJE DE MUJERES QUE NO ESTUDIAN.\n-\tAUSENCIA INJUSTIFICADA DE DOCENTES.",
            "txPgMeta": "-\tDISMINUIR A UN DIGITO LA TASA DE ANALFABETISMO MEDIANTE CAMPAÑAS DE MOTIVACIÓN.\n-\tDISMINUIR A UN DIGITO EL NIVEL DE ANALFABETISMO DE LAS MUJERES.\n-\tMEJORAR EL CONTROL A DOCENTES EN LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154883,
            "txPgProblema": "SALUD.\nSE CUENTA CON UN ÚNICO ESTABLECIMIENTO CON CATEGORÍA DE PUESTO DE SALUD, NO SE ADECUA A LA REAL NECESIDAD DEL PUEBLO. LA POBLACIÓN PRACTICA MEDICINA TRADICIONAL QUE EN MUCHOS CASOS NO ALCANZA A SOLUCIONAR PROBLEMAS DE MORBILIDAD QUE REQUIEREN DE ATENCIÓN ESPECIALIZADA. ENTRE LAS ENFERMEDADES DE MAYOR ÍNDICE TENEMOS LAS IRAS, EDAS, LAS ENFERMEDADES BRONCOPULMONARES. EL DESEMPEÑO DE TÉCNICOS Y PROFESIONALES DE SALUD NO CUENTA CON EL APOYO LOGÍSTICO Y DE EQUIPAMIENTO NECESARIO, LABORATORIO, RAYOS X, EQUIPO DE EMERGENCIA, SALA DE HOSPITALIZACIÓN, AMBULANCIA PARA SALVAR VIDAS POR ESTAR SITUADO EN ZONA DE DIFÍCIL ACCESO; LA DEFICIENTE PLANIFICACIÓN DE LA DRS-ICA Y SUPERVISIÓN DE SALUD PERJUDICA LA SALUD DE NUESTRA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO MÉDICO Y TECNOLÓGICO DEL PUESTO A SALUD, PROMOVIENDO EL CORRECTO USO DE LA MEDICINA TRADICIONAL E IMPULSANDO LA ATENCIÓN TEMPRANA DE LAS DIVERSAS ENFERMEDADES.",
            "txPgIndicador": "-\tFALTA DE EQUIPO MÉDICO E INSTRUMENTAL TECNOLÓGICO.\n-\tALTO ÍNDICE DE ENFERMEDADES RESPIRATORIAS Y ESTOMACALES.\n-\tDEFICIENTE PLANIFICACIÓN DE LA DIRESA ICA.",
            "txPgMeta": "-\tCAMPAÑAS DE SALUD EN TODOS LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO.\n-\tPROMOVER LA ADQUISICIÓN DE INSTRUMENTAL MÉDICO CON LOS RESPONSABLES DEL ÁREA, TANTO LOCAL COMO NACIONAL.\n-\tLOS PLANES DE LA UNIDAD DE SALUD MEJORAN EL BIENESTAR Y SALUD DELA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154898,
            "txPgProblema": "VIVIENDA Y POBREZA\nLAS VIVIENDAS SON CONSTRUCCIONES ANTIGUAS HECHAS CON MATERIAL RÚSTICO DE LA ZONA, CON TECHOS DE TEJA, CALAMINA Y PAJA; PISOS SON DE TIERRA Y PAREDES SIN TARRAJEO; CON AMBIENTES ESTRECHOS DE UN SOLO COMPARTIMIENTO MANIFESTÁNDOSE HACINAMIENTO DE LAS FAMILIAS, BAJA CALIDAD DE VIDA DE LA POBLACIÓN RURAL Y URBANA DEL DISTRITO. \nDISTRITO ALTO ANDINO DE EXTREMA POBREZA, CON ESCASO RECURSO HÍDRICO, DEFORESTADO. LA PROLONGADA SEQUÍA AFECTA DIRECTAMENTE LA PRINCIPAL ACTIVIDAD LA GANADERÍA Y LA AGRICULTURA. LA SOCIEDAD CIVIL PRESENTA DEBILIDAD EN SU ORGANIZACIÓN, CAPACITACIÓN E INSTITUCIONALIDAD CON LIMITADA PARTICIPACIÓN EN LOS ESPACIOS Y TOMA DE DECISIONES. SEGÚN EL MAPA DE POBREZA DEL INEI – ICA, CHAVÍN ESTÁ CONSIDERADO COMO MUY POBRE CON UN ÍNDICE DE 22.96 UBICÁNDOSE EN SEXTO LUGAR DE LOS ONCE DISTRITOS DE LA PROVINCIA DE CHINCHA, DEBIDO A QUE NO CUENTA CON LOS SERVICIOS ADECUADOS, SI EXISTEN SON DEFICIENTES.\nLA FALTA POSIBILIDADES DE EMPLEO DE CALIDAD, FALTA DE IGUALDAD DE OPORTUNIDADES EL LENTO DESARROLLO LOCAL ORIGINA FUERTES FLUJOS MIGRATORIOS A LAS CIUDADES Y VALLES COSTEROS. EL ALTO CONSUMO DE ALCOHOL EN LA ZONA POR LOS JÓVENES ES UN PROBLEMA SOCIAL LATENTE AGUDIZANDO POR FALTA DE EMPLEO Y LUGARES DE ESPARCIMIENTOS.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD URBANO Y RURAL EN COORDINACIÓN CON COFOPRI.\nPROMOVER LA ORGANIZACIÓN, CAPACITACIÓN Y PARTICIPACIÓN DE LOS MIEMBROS DE LA COMUNIDAD PARA INCREMENTAR SUS INGRESOS EN FUENTES LABORALES DIGNAS Y SIN NINGÚN TIPO DE PERJUICIO.\nINCENTIVAR A LOS JÓVENES LA CREACIÓN DE EMPLEOS DIGNO Y DE ACORDE CON  LA CANASTA BÁSICA FAMILIAR.",
            "txPgIndicador": "-\tVIVIENDAS RURALES COMO URBANAS SIN TÍTULO DE PROPIEDAD FORMAL.\n-\tTERRENOS AGRÍCOLAS SIN LA FORMALIDAD RESPECTIVA.\n-\tALTO ÍNDICE DE POBREZA Y DESEMPLEO EN NUESTRO DISTRITO.\n-\tALTO ÍNDICE DE MIGRACIÓN HACIA LA COSTA POR PARTE DE NUESTROS POBLADORES.",
            "txPgMeta": "-\tVIVIENDAS FORMALIZADAS Y CONSTRUIDAS DE ACUERDO A LAS NORMAS ESTABLECIDAS.\n-\tCREAR UNA BASE DE DATOS LABORAL PARA IMPULSAR AL EMPLEO EN NUESTRO DISTRITO.\n-\tCAPACITAR A TODOS LOS JÓVENES EN EDAD LABORAL PARA QUE PUEDAN INSERTARSE EN LAS DIVERSAS EMPRESAS LOCALES Y REGIONALES.\n-\tFIRMAR CONVENIOS CON LAS EMPRESAS DE LA REGIÓN AFÍN DE INSERTAR A NUESTROS JÓVENES EN EL CAMPO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154910,
            "txPgProblema": "AGRICULTURA\nLA ACTIVIDAD PREDOMINANTE DE LOS POBLADORES DE CHAVÍN ES LA AGRICULTURA, SE USA UNA TECNOLOGÍA TRADICIONAL, UTILIZANDO HERRAMIENTAS RUDIMENTARIAS Y ELEMENTALES. LAS LABORES DE PREPARACIÓN DE TIERRA Y CULTIVO LO DESARROLLAN UTILIZANDO MANO DE OBRA FAMILIAR Y EN OTROS CASOS LA TRACCIÓN ANIMAL. SE SUMA LA PRESENCIA DE FACTORES CLIMÁTICOS ADVERSOS: HELADAS, GRANIZO, SEQUÍAS E INUNDACIONES, QUE DETERMINAN UN ALTO GRADO DE INCERTIDUMBRE EN LAS ACTIVIDADES AGRÍCOLAS. DE OTRO LADO LA ZONA DE TRABAJO SE CARACTERIZA POR NO CONTAR CON LOS SERVICIOS Y/O ACTIVIDADES DE TRANSFORMACIÓN SIGNIFICATIVA, POR LO QUE LA GENERACIÓN DEL VALOR AGREGADO ES MUY ESCASA Y CASI NULA. LOS PRECIOS DE ESTOS PRODUCTOS AGRÍCOLAS SON BAJOS, ESTABLECIDOS POR LOS INTERMEDIARIOS, POR CUANTO EL PRODUCTOR, DIRECTAMENTE NO ACCEDE AL MERCADO. NO SE TIENE MAYOR INFORMACIÓN COMO HECTÁREA TOTAL DE TERRENO PARA FINES AGRÍCOLAS Y NO AGRÍCOLAS, REFERENTE A ELLO SE HA DESIGNADO A UN COMITÉ PARA SU ELABORACIÓN ACTUALIZADA. A NIVEL DEL DISTRITO, EN UN APROXIMADO DE 35% DE ASISTENTES CONSIDERA QUE LA PRODUCCIÓN ES PRINCIPALMENTE PARA AUTOCONSUMO Y UN 45% ESTÁ DESTINADA AL MERCADO LOCAL, UN 10% INDICA QUE VA AL MERCADO REGIONAL Y UN 10% QUE VA HACIA EL MERCADO NACIONAL.\n.",
            "txPgObjetivo": "FORMALIZAR LA PROPIEDAD PRIVADA DE NUESTROS POBLADORES E INCENTIVAR A LA MEJORA TECNOLÓGICA MEDIANTE CAPACITACIONES POR PROFESIONALES CONOCEDORES DE LA AGRICULTURA.",
            "txPgIndicador": "-\tÍNDICE DE AGRICULTORES CON BAJA PRODUCTIVIDAD Y DÉBIL CAPACITACIÓN.\n-\tEL CLIMA Y TEMPERATURAS ADVERSOS PARA EL DESARROLLO AGRÍCOLA.",
            "txPgMeta": "-\tPROMOVER LA CAPACITACIÓN EN TÉCNICAS AGRÍCOLAS CON PRODUCTOS DE NUESTRA REGIÓN.\n-\tPROMOVER NUEVOS MERCADOS DE NUESTROS PRODUCTOS AGRÍCOLAS MEDIANTE FERIAS LOCALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154919,
            "txPgProblema": "GANADERÍA\nLA GANADERÍA SE COMPLEMENTA CON LA AGRICULTURA. EL PRINCIPAL PROBLEMA PARA ESTA ACTIVIDAD ES LA FALTA DE FORRAJES POR LA ESCASEZ DE LLUVIAS POR CAMBIOS CLIMÁTICOS TRADUCIDA EN CÍCLICOS PERIODOS DE SEQUÍA JUNTO CON ENFERMEDADES PARASITARIOS QUE OBLIGÓ A UNA SACA FORZOSA DE LOS ANIMALES CAPRINO Y VACUNO A LOS VALLES DE LA COSTA DONDE PERMANECEN COMO ERRANTES, DICHA SITUACIÓN ORIGINO EL EMPOBRECIMIENTO DE LOS GANADEROS DE LA ZONA, EN LAS PRADERAS EXISTE MALAS PRÁCTICAS COMO LA SOBRE EXPLOTACIÓN DE PASTOS, QUEMA DE ARBUSTOS QUE ORIGINA LA PERMANENTE EROSIÓN DE LAS PRADERAS; PERJUDICANDO EL MEDIO AMBIENTE EL CUAL EN EL FUTURO SERVIRÁ PARA PRESERVAR LA SEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "INCENTIVAR EL DESARROLLO GANADERO MEDIANTE EL USO DE NUEVAS TÉCNICAS DE ALIMENTACIÓN Y MEJORAMIENTO DE NUESTROS GANADOS.",
            "txPgIndicador": "-\tPADRÓN DE GANADO DE NUESTRA ZONA Y SUS NIVELES DE ALIMENTACIÓN.\n-\tCATASTRO RURAL DE ZONAS DONDE SE HACE USO DE LA GANADERÍA TRADICIONAL.",
            "txPgMeta": "-\tPROMOVER LA MEJORA DE NUESTRA GANADERÍA ADQUIRIENDO MEJORES RAZAS Y DE ACUERDO A NUESTRA ZONA.\n-\tCAPACITAR A NUESTRA POBLACIÓN GANADERA EL USO ADECUADO DE LAS TÉCNICAS DE ALIMENTACIÓN Y ENGORDE DE SU GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154949,
            "txPgProblema": "TURISMO\nCHAVÍN ES EL DISTRITO CON MÁS PATRIMONIO ARQUEOLÓGICO DE LA PROVINCIA DE CHINCHA CON VARIOS ATRACTIVOS ARQUEOLÓGICOS, ARQUITECTÓNICOS PRE INCAS E INCAS CON GRANDES OPORTUNIDADES DE TURISMO VIVENCIAL Y DE AVENTURA, FALTA LA PROMOCIÓN Y DIFUSIÓN DE ESTAS BONDADES Y APROVECHARLOS EN BENEFICIO DE LA COMUNIDAD.  \nMINERÍA\nEN EL DISTRITO DE CHAVÍN SE DESARROLLA EL PROYECTO MINERO CERRO LINDO; YACIMIENTOS POLI METÁLICOS DE ZINC, COBRE, PLOMO PLATA Y ORO LA MEDIANA MINERÍA CON RESOLUCIÓN QUE ADEMÁS EN NUESTRO DISTRITO SE ENCUENTRA LA MINERA PHELPS DODGE SU PERÚ S.A.C REALIZANDO TRÁMITE PARA EXPLORACIÓN. LAS OPORTUNIDADES DE TRABAJO PERMANENTE PARA LOS JÓVENES EN LA ACTUALIDAD SON MÍNIMAS, POR ELLO LOS SUCEDEN LOS PROCESOS MIGRATORIOS A LAS CIUDADES DE LA COSTA PARA BUSCAR TRABAJO PARA SU SUBSISTIR APENAS LLEGAN LAS LLUVIAS REGRESAN A SUS LABORES AGRÍCOLAS. LAS ASOCIACIONES AGROPECUARIAS Y LAS ORGANIZACIONES DE MUJERES NECESITAN INSTITUCIONALIZARSE Y DESARROLLAR CAPACIDADES PARA DEDICARSE A NUEVAS ACTIVIDADES PARA MEJORAR SU CALIDAD DE VIDA",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL Y DE AVENTURA POR LOS DIVERSOS LUGARES DE NUESTRO DISTRITO PARA DE ESTA FORMA GENERAR INGRESOS A LOS POBLADORES TANTO DIRECTO COMO INDIRECTO.\nFOMENTAR LA MINERÍA FORMAL Y RESPONSABLE EN NUESTRO DISTRITO PARA DE ESTA MANERA INCREMENTAR EL EMPLEO DE TODOS LOS POBLADORES EN EDAD LABORAL.",
            "txPgIndicador": "-\tRELACIÓN DE LOS LUGARES O ATRACTIVOS TURÍSTICOS POTENCIALES DE NUESTRO DISTRITO.\n-\tCONVENIOS MACRO ENTRE LAS EMPRESAS MINERAS Y NUESTRO DISTRITO.",
            "txPgMeta": "-\tCREAR UNA UNIDAD DE GESTIÓN DEL TURISMO VIVENCIAL Y DE AVENTURA EN COORDINACIÓN CON DIRCETUR Y OTROS ÓRGANOS RELACIONADOS.\n-\tFORTALECER LOS CONVENIOS Y LA PARTICIPACIÓN DE OBRAS POR IMPUESTOS CON LAS DIVERSAS EMPRESAS MINERAS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154960,
            "txPgProblema": "1. PROTECCIÓN DEL MEDIO AMBIENTE\nLA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO DE CHAVIN. POR ELLO ES DE SUMA IMPORTANCIA QUE LA MUNICIPALIDAD DISTRITAL, CONJUNTAMENTE CON LAS DEPENDENCIAS DEL SECTOR, DEFINAN ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE NUESTRA RESERVA PAISAJISTA. COMUNICAR CON CARÁCTER DE URGENCIA QUE LAS EMPRESAS INVOLUCRADAS EN LA MINERIA CUMPLAN CON LA NORMATIVIDAD VIGENTE A FIN DE NO CONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS, APLICANDO PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL  LEMA: \"CHAVÍN  TE QUIERO LIMPIO\".",
            "txPgIndicador": "-\tINFORME DEL IMPACTO AMBIENTAL DE NUESTRO DISTRITO POR LAS INSTANCIAS RESPECTIVAS.",
            "txPgMeta": "-\tDISEÑAR UN PLAN DE ACCIÓN PARA MITIGAR LA BASURA Y LA CONTAMINACIÓN DE NUESTRO MEDIO AMBIENTE.\n-\tPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y LIMPIEZA CON TODOS LOS ENTES PARTICIPANTES EN NUESTRO DIESTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154969,
            "txPgProblema": "1. ORGANIZACIONES SOCIALES\nLA MAYORÍA DE ORGANIZACIONES SOCIALES NO CUENTAN CON INFRAESTRUCTURA FÍSICA LAS INSTITUCIONES PÚBLICAS SON: LA MUNICIPALIDAD DISTRITAL, LA INSTITUCIÓN EDUCATIVA, EL PUESTO DE SALUD, LA GOBERNACIÓN, EL JUZGADO DE PAZ, COMPAÑÍA MINERA NEXA RESOURCES PERÚ SAA, PARA SU FUNCIONALIDAD Y MEJOR ADMINISTRACIÓN.\n LAS PRINCIPALES ORGANIZACIONES SOCIALES SON LA COMUNIDAD CAMPESINA, PROGRAMA DE VASO DE LECHE Y CLUBES DE MADRES, CLUBES DEPORTIVOS; ORGANIZACIONES, RELIGIOSAS, COMITÉS DE REGANTES, ORGANIZACIONES AGROPECUARIA Y JUNTAS VECINALES",
            "txPgObjetivo": "FOMENTAR Y FORTALECER LAS ORGANIZACIONES SOCIALES DE NUESTRO DISTRITO PARA BENEFICIO DE TODA LA COMUNIDAD PARA MITIGAR EL ÍNDICE DE POBREZA QUE ATACA A NUESTRA POBLACIÓN.",
            "txPgIndicador": "-\tRELACIÓN DE INSTITUCIONES PÚBLICAS DEL DISTRITO Y SU SITUACIÓN ACTUAL.\n-\tPADRÓN DE BENEFICIAROS DE LOS PROGRAMAS SOCIALES.\n-\tPADRÓN DE INSTITUCIONES Y ORGANIZACIONES DE NUESTRO DISTRITO.",
            "txPgMeta": "-\tMEJORAR LAS RELACIONES CON LAS DEMÁS ORGANIZACIONES E INSTITUCIONES DE NUESTRA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}