{
    "datoGeneral": {
        "idPlanGobierno": 26603,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5af050f2-d4e3-4084-ae6d-dcc678bf201e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da8845a8-1c2f-4935-8cef-fcf0ac09df4e.pdf",
        "txCodExpedienteExt": "ERM.2022006185",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138690,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA, DÉBIL ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS, CARENCIA DE USOS Y COSTUMBRE EN RELACIÓN FAENA,MINKA Y AYMI EN LAS COMUNIDADES ORIGINARIAS, SALUD PUBLICA DE BAJA CALIDAD, DESNUTRICIÓN Y ANEMIA, BAJA COBERTURA DE AGUA POTABLE Y SANEAMIENTO, VIVIENDA INSEGURAS",
            "txPgObjetivo": "FORTALECER LA CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES., FORTALECER LA ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTRO POBLADO..",
            "txPgIndicador": "LA APLICACIÓN DE POLÍTICAS LOCAL QUE TENGAN POR OBJETIVO MEJORAR LA CALIDAD DE VIDA DE MUJERES Y VARONES, NIÑOS Y JÓVENES Y PERSONAS DE LA TERCERA EDAD, TENIENDO COMO BASE PROGRAMAS QUE FORTALEZCAN LAS CAPACIDADES Y VALORES.",
            "txPgMeta": "AL 2024 CONTAREMOS CON UN PLAN DE APOYO INTEGRAL PARA ESTUDIANTES DE ZONAS RURALES Y GESTIÓN DE BECAS PARA LOS ESTUDIANTES DE ESCASOS MEDIOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138801,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD, PÉRDIDA DE FERTILIDAD DEL SUELO AGRÍCOLA POR EL ABANDONO GRADUAL DE SISTEMAS DE ANDENES EN EL MARGEN IZQUIERDO DEL RÍO PAMPAS DEL DISTRITO DE PARAS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD APLICANDO SISTEMAS DE CONOCIMIENTOS LOCALES Y CONVENCIONALES DE ACUERDO CON LOS PISOS ECOLÓGICOS (SALLLQA Y QICHWA)",
            "txPgIndicador": "LA PROMOCIÓN DEL DESARROLLO DE LOS MERCADOS INTERNOS, ARTICULADOS MEDIANTE CADENAS PRODUCTIVAS PERMITIRÁ EL DESARROLLO AGRARIO Y LA ACTIVIDAD AGROINDUSTRIAL..",
            "txPgMeta": "AL 2026 ENUN 15% DE LAS FAMILIAS APLICANDO CORRECTAMENTE LAS TECNOLOGÍAS LOCALES Y CONVENCIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138875,
            "txPgProblema": "DESMEMBRAMIENTO DE LOS TERRITORIOS COMUNALES DEL DISTRITO, CARENCIA DE INFORMACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL, FALATA DE CONCIENCIA EN RELACIÓN DE LA CONSERVACIÓN DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL ZEE Y OT DE ACUERDO CON EL USOS Y COSTUMBRE DE LAS COMUNIDADES VIGENTE Y POR CUENCAS, PROMOVER  TRAVÉS DE UN PROGRAMA DE USO SOSTENIBLE DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "FOMENTAR LA EDUCACIÓN EN EL USO RACIONAL DE LOS RECURSOS NATURALES PRESERVANDO SU CONSERVACIÓN, PARA ASEGURAR LA SOSTENIBILIDAD DE LA VIDA Y EL DESARROLLO DE LOS PROCESOS PRODUCTIVOS.",
            "txPgMeta": "AL  EN UN 25% DE LA CABECERA DE CUENCA PAMPAS Y CACHI DEL TERRITORIO DEL DISTRITO PARAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138954,
            "txPgProblema": "DEFICIENCIA MANEJO Y GESTIÓN DEL GOBIERNO LOCAL, DÉBIL ALIANZA INTERINSTITUCIONALES, ORGANIZACIONES, COMUNALES Y ENTRE OTROS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL ADECUADO A LA REALIDAD DEL DISTRITO DE PARAS, PROMOVER ALIANZAS CON  TODAS LAS INSTITUCIONES QUE TRABAJAN EN ÁMBITO DE INFLUENCIA,",
            "txPgIndicador": "INSTITUCIONALIZAR UN GOBIERNO DE DIALOGO Y CONCERTACIÓN VINCULANTE CON LAS COMUNIDADES CAMPESINAS Y CENTRO POBLADOS Y LA SOCIEDAD CIVIL EN TODOS SUS NIVELES Y DIMENSIONES.",
            "txPgMeta": "AL 2026 UNA GESTIÓN TRANSPARENTE PARTICIPATIVO DE TODAS LAS COMUNIDADES DEL DISTRITO DE PARAS Y LIDERAR EL DIALOGO, LA CONCERTACIÓN DE ACCIONES Y PRESUPUESTALES,  CREACIÓN DEL JUZGADO DE PAZ LETRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}