{
    "datoGeneral": {
        "idPlanGobierno": 16641,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea1d6f42-700b-4ff8-82df-0cf6159038b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50ac408b-3052-4140-98a8-aafb4b0052ec.pdf",
        "txCodExpedienteExt": "ERM.2022016673",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201809,
            "txPgProblema": "ACCESO A LA SALUD:\n-\tBAJO ÍNDICE DE INVERSIÓN EN SALUD.\n-\tNO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUDIESEN PRESENTARSE.\n-\tEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS  POBRE Y LOS GRUPOS VULNERABLES.\nACCESO A LA EDUCACIÓN:\n-\tALUMNOS CON INSUFICIENTE FORMACIÓN ACADÉMICA Y ALTO NIVEL DE DESERCIÓN.\n-\tDOCENTES CON CAPACITACIÓN INSUFICIENTE.\n-\tFALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA Y CON EQUIPAMIENTO ADECUADO.\n-\tCONDICIONES REMUNERATIVAS Y LABORALES DEL SECTOR EDUCACIÓN SON DEFICIENTES.\nACCESO A LA JUSTICIA:\n-\tINADECUADA SELECCIÓN Y ELECCIÓN DE   AUTORIDADES QUE EJERCEN LA FUNCIÓN JURISDICCIONAL.\n-\tPROCEDIMIENTOS ADMINISTRATIVOS  DEFICIENTES Y BUROCRATIZADOS.",
            "txPgObjetivo": "-\tSOLICITAR PROGRESIVAMENTE A NUESTRO ENTE REGIONAL EL AUMENTO DEL PRESUPUESTO DESTINADO A SALUD.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN  EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n-\tREFORMA CURRICULAR EDUCATIVA.\n-\tREDUCIR LA TASA DE DESERCIÓN.\n-\tDESARROLLO E IMPLEMENTACIÓN DE UN MODELO DE EDUCACIÓN QUE GARANTICE LA CALIDAD EN LA EDUCACIÓN PARA TODOS.\n-\tFORMACIÓN Y EVALUACIÓN FRECUENTE A LOS PROFESORES.\n-\tMEJORAS EN LAS CONDICIONES REMUNERATIVAS Y LABORALES DEL SECTOR .\n-\tSOLICITAR LA OPTIMIZACIÓN Y SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS, RECURRIENDO A NUEVAS TECNOLOGÍAS, FORTALECIENDO LA TRANSPARENCIA Y LOS MECANISMOS DE VERIFICACIÓN; PROMOVIENDO LA EFECTIVIDAD DEL SERVICIO.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE     SALUD.\n-\tPRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA).\n-\tRANKINGS INTERNACIONALES DE UNIVERSIDADES.\n-\tTASA DE DESERCIÓN A  NIVEL ESCOLAR (SECUNDARIA).\n-\tJUECES Y FISCALES DESIGNADOS SEGÚN CRITERIOS DE EXPERIENCIA  PREVIOS PROCESOS JUDICIALES QUE PRIORICEN LA EFECTIVA TUTELA JURISDICCIONAL Y EL DEBIDO PROCESO; EN PARALELO CON MEDIDAS QUE AFIANCEN EL USO DE MECANISMOS ALTERNATIVOS DE SOLUCIÓN DE CONFLICTOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201923,
            "txPgProblema": "MEDIDAS ECONÓMICAS PARA EL CORTO PLAZO (REACTIVACIÓN ECONÓMICA):\n-\tMUCHOS SUBSECTORES DE SERVICIOS CONTINÚAN PARALIZADOS.\n-\tSE HAN PERDIDO INNUMERABLES EMPLEOS FORMALES Y HA AUMENTADO LA INFORMALIDAD.\n-\tLA INVERSIÓN Y EL CONSUMO HAN CAÍDO SIGNIFICATIVAMENTE EN TÉRMINOS REALES.\n-\tHAY DETERIORO EN LA CONFIANZA DE LOS CONSUMIDORES E INVERSIONISTAS.\n-\tLA INVERSIÓN PÚBLICA CAYO EN TÉRMINOS REALES EN 28% A SETIEMBRE 2021\n-\tLA DEUDA PÚBLICA BRUTA HA AUMENTADO EN 7.5% DEL PBI Y LOS DEPÓSITOS DEL GOBIERNO, INCLUYENDO EL FONDO.\nMEDIDAS ECONÓMICAS PARA EL MEDIANO Y LARGO PLAZO:\n\nDESARROLLO ECONOMICO:\n-\tEL CRECIMIENTO DE ICA HA VENIDO DESACELERÁNDOSE EN LOS ÚLTIMOS AÑOS.\n-\tLA INVERSIÓN TANTO PÚBLICA COMO PRIVADA HA DISMINUIDO.\n-\tLA CALIDAD DE LA EDUCACIÓN Y LA SALUD DEJAN MUCHO QUE DESEAR Y AFECTAN LA PRODUCTIVIDAD DEL CAPITAL HUMANO.\n-\tLA PRODUCTIVIDAD TOTAL DE FACTORES DE PRODUCCIÓN TAMBIÉN HA DISMINUIDO.\n-\tLOS LOGROS ALCANZADOS SON FRÁGILES COMO LO HA DEMOSTRADO LA PANDEMIA.  LA IGUALDAD DE OPORTUNIDADES CONTINÚA SIENDO MÁS IMPORTANTE EN REDUCIR LA POBREZA QUE EL ACCESO A PROGRAMAS DE TRANSFERENCIAS CONDICIONADAS O NO Y A INGRESOS TEMPORALES.\n-\tEL MUNICIPIO GASTA EN FUNCIÓN DE LO QUE HOY RECAUDA Y SE ENDEUDA DEJANDO EL PROBLEMA DE REPAGO A LAS FUTURAS GENERACIONES.",
            "txPgObjetivo": "-\tFORTALECER Y SALVAGUARDAR LA FORTALEZA MACROECONÓMICA.\n-\tDESARROLLAR EL POTENCIAL PRODUCTIVO DEL SECTOR INFORMAL.\n-\tEXPANDIR EL USO DE LA TECNOLOGÍA DIGITAL EN LA GESTIÓN GUBERNAMENTAL Y PROMOVER EL DESARROLLO DE CIENCIA Y TECNOLOGÍA.\n-\tPROMOVER EL DESARROLLO DEL SECTOR INFORMAL DESCUBRIENDO Y FORMALIZANDO SU CAPITAL FÍSICO E INTELECTUAL.\n-\tADOPTAR LA PRACTICA PRESUPUESTAL    BASADA EN GÉNERO.\n-\tMODIFICAR LEY LABORAL EN FAVOR DEL EMPLEO JUVENIL E INCENTIVAR LA FORMACIÓN LABORAL EN EL LUGAR DE EMPLEO.\n-\tLOS PROGRAMAS DE CREACIÓN DE EMPLEO Y TRANSFERENCIAS SERÁN FOCALIZADOS Y PROPORCIONALES A LA POBLACIÓN VULNERABLE POR DISTRITO.\nSE ESTABLECERÁN METAS MEDIBLES PARA MEJORAR LA POSICIÓN RELATIVA DEL PERÚ EN LOS INDICADORES DE COMPETITIVIDAD INTERNACIONAL Y CLIMA DE NEGOCIOS.\n-\tSE ADOPTARÁ LA FISCALIZACIÓN CONCURRENTE PARA LA EJECUCIÓN DEL GASTO Y SE REVISARAN LAS ASIGNACIONES DE GASTO E INGRESOS SE PROMOVERÁN PROYECTOS MULTIRREGIONALES.\n-\tCENTRALIZAR LOS PROGRAMAS DE PROTECCIÓN SOCIAL A FIN DE AUMENTAR SU EFICIENCIA Y FOCALIZAR A LOS BENEFICIARIOS. USAR UN NUMERO ÚNICO DE IDENTIFICACIÓN Y BENEFICIARIOS PARA TODA LA POBLACIÓN.",
            "txPgIndicador": "- PRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS).\n-\tCUANTIFICADORES DE BRECHAS DE SERVICIOS BÁSICOS EN AGUA Y SANEAMIENTO, SALUD Y EDUCACIÓN.\n-\tRECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS.\n-\tCERTIFICACIÓN DEL CUMPLIMIENTO DE LOS ESTÁNDARES REQUERIDOS Y DE LA MADUREZ DE LA PREPARACIÓN DEL PROYECTO, POR UN CONSULTOR INTERNACIONAL INDEPENDIENTE.\n-\tÍNDICES DE AVANCE FÍSICO Y DEL GASTO EN OBRAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202038,
            "txPgProblema": "VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD:\n-\tPROCEDIMIENTOS COMPLEJOS PARA APROBAR  LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS.\n-\tESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO Y CATASTRO URBANO.\n-\tFALTA DE PERSONAL CAPACITADO PARA HACER FRENTE A LA DEMANDA DE PROPIEDAD FORMAL.\n-\tLA FORMALIZACIÓN DE LA VIVIENDA URBANA  SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.\n-\tEXISTE UN REZAGO EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y URBANAS.\nUSO SOSTENIBLE DE NUESTROS RECURSOS NATURALES:\n-\tPERJUICIOS AL MEDIO AMBIENTE AUMENTAN  POR ACCIÓN DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN Y MINERÍA ENTRE OTROS PROBLEMAS.\n-\tCONFLICTOS SOCIOAMBIENTALES ENTRE  COMUNIDADES Y EMPRESAS MINERAS   .\n-\tESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tREFORMAR Y FORTALECER LAS INSTITUCIONES A  CARGO DE LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL.\n-\tCREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n-\tPROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y URBANA.\n-\tFOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE.\n-\tDISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS  URBANAS COMO RURALES.",
            "txPgIndicador": "- INDICADORES DE LA SUNARP, COFOPRI,\nMINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES.\n- INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202094,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN:\n-\tINSUFICIENTE CAPACIDAD DEL SISTEMA DE ANTICORRUPCIÓN.\n-\tLIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA CONTRALORÍA GENERAL DE LA REPUBLICA.\n-\tFALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL.\n- CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS.",
            "txPgObjetivo": "-\tPOTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS.\n-\tFORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL MUNICIPIO, REPOTENCIANDO LA CONTRALORÍA GENERAL DE LA REPUBLICA Y LAS PROCURADURÍAS PÚBLICAS ESPECIALIZADAS, PRINCIPALMENTE LA PROCURADURÍA ANTICORRUPCIÓN.\n- SISTEMA NACIONAL DE CONTROL,   PONDERANDO EL CONTROL PREVIO Y EL CONTROL CONCURRENTE, BUSCANDO LA EFICIENCIA DE SUS ACCIONES.",
            "txPgIndicador": "-\tJUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA.\n-\tPRESENCIA DE PROCURADURÍAS PÚBLICAS ESPECIALIZADAS EN DISTRITOS JUDICIALES ACTUANDO EN LA LUCHA\nCONTRA LA CORRUPCIÓN.\n-   TRABAJO CONJUNTO CON EL MINISTERIO PÚBLICO Y EL PODER JUDICIAL.\n- OBRAS PÚBLICAS Y CONTRATOS DE ASOCIACIÓN PÚBLICO-PRIVADA DESTRABADOS Y LIBRES, DE CORRUPCIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}