{
    "datoGeneral": {
        "idPlanGobierno": 22589,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eca1622b-8bec-46c7-9264-31ed65bd05e0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da75bf61-cee8-44b5-ae72-d7e9e1465794.pdf",
        "txCodExpedienteExt": "ERM.2022011234",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162098,
            "txPgProblema": "1.-BRECHA DE SANEAMIENTO BÁSICO EN COMUNIDADES Y ANEXOS DEL DISTRITO DE AGUAS VERDES.",
            "txPgObjetivo": "CUIDAR LA SALUD DE LOS HABITANTES DEL DISTRITO DE AGUAS VERDES",
            "txPgIndicador": "40 % DE LA POBLACIÓN NO CUENTA CON ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL PERIFERIE.",
            "txPgMeta": "100 % DE SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL DE AGUAS VERDES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162122,
            "txPgProblema": "2.- FALTA APOYO DIRECTO AL DEPORTE Y LA CULTURA DEL DISTRITO DE AGUAS VERDES",
            "txPgObjetivo": "IMPULSO DEL DEPORTE Y CULTURA EN TODAS SUS DISCIPLINAS A NIVEL DISTRITAL, CON MAYOR ENFOQUE EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "80 % DE LA POBLACIÓN APTO PARA LA PRÁCTICA DEL DEPORTE Y LA CULTURA NO ENCUENTRAN APOYO DEL ESTADO. ASIGNACIÓN DEL 20 % DE PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL DE AGUAS VERDES PARA LA CULTURA Y EL DEPORTE",
            "txPgMeta": "ASIGNACIÓN DEL 20 % DE PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL DE AGUAS VERDES PARA LA CULTURA Y EL DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162144,
            "txPgProblema": "3.- FALTA DE APOYO A LOS MEJORES ESTUDIFALTA DE ORGANIZACIÓN DE LOS TRANSPORTISTAS FORMALES EN LOS DISTINTOS PARADEROS DEL DISTRITO DE AGUAS VERDES QUE PERTENECEN A LAS ASOCIACIONES DE VEHÍCULOS DE CARGA LIVIANA Y TRANSPORTE DE PASAJEROS.\n ANTES DEL NIVEL SECUNDARIO, CON BECAS EN ESTUDIOS SUPERIORES",
            "txPgObjetivo": "COADYUVAR EN EL CRECIMIENTO DE DESARROLLO HUMANO CON ACCESO DE OPORTUNIDADES EN LOS MEJORES CENTROS DE ESTUDIOS UNIVERSITARIOS Y TÉCNICOS PARA LOS MEJORES ALUMNOS DE NIVEL SECUNDARIO CON BECAS A NIVEL NACIONAL.\nORGANIZAR Y ORDENAR EN LOS DISTINTOS PARADEROS DEL DISTRITO A LOS TRANSPORTISTAS DE VEHÍCULOS DE CARGA LIVIANA Y TRANSPORTE DE PASAJEROS PARA UNA ADECUADA CIRCULACIÓN DEL TRANSPORTE EN EL DISTRITO DE AGUAS VERDES.",
            "txPgIndicador": "ALTOS INDICADORES DE DESERCIÓN DE ESTUDIANTES EN LA CONTINUIDAD DE SUS ESTUDIOS SUPERIORES POR FALTA DE OPORTUNIDADES Y APOYO ECONÓMICO.\nA) NÚMERO DE ASOCIACIONES DE TRANSPORTISTAS. \nB) NÚMERO DE CONDUCTORES FORMALES. \nC)NÚMEROS DE PASAJEROS QUE UTILIZAN ESTE TRANSPORTE DIARIO.",
            "txPgMeta": "20 BECAS PARA LOS MEJORES ESTUDIANTES SECUNDARIOS DEL DISTRITO DE AGUAS VERDES. \nEN EL PRIMER AÑO DE GOBIERNO, SE REALIZARÁ REUNIONES CON LOS TRANSPORTISTAS TRANSPORTISTAS DE VEHÍCULOS DE CARGA LIVIANA Y TRANSPORTE DE PASAJEROS PARA LA ORGANIZACIÓN DE LAS ASOCIACIONES EXISTENTES, EL 50% DE TRANSPORTISTAS CONTARAN CON UN PARADERO ASIGNADO PARA REALIZAR SUS LABORES DIARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161909,
            "txPgProblema": "DÉFICIT MANTENIMIENTO DE VÍAS DE ACCESO Y/O FALTA DE VÍAS DE ACCESO A TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "GARANTIZAR UN PULL DE MAQUINARIAS QUE REALICEN EL TRABAJO DE MEJORA E IMPLEMENTACIÓN DE VIAS CARROZABLES DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS",
            "txPgIndicador": "A) AGRICULTORES ATENDIDOS\nB) VÍAS DE ACCESO INTERVENIDAS\nC) VÍAS DE ACCESO IMPLEMENTADAS\nD)MAQUINARIAS ADQUIRIDAS",
            "txPgMeta": "AL TERCER AÑO DE GESTIÓN SE CONTARÁ CON UN PULL DE MAQUINARIAS PROPIAS DE LA MUNICIPALIDAD QUE GARANTIZARAN UN TRABAJO EN MEJORA E IMPLEMENTACIÓN DE VÍAS DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162160,
            "txPgProblema": "TURISMO: FALTA DE IMPLEMENTACIÓN Y PUESTA EN VALOR DE LOS DIFERENTES ATRACTIVOS TURÍSTICOS DEL DISTRITO DE AGUAS VERDES.",
            "txPgObjetivo": "FOMENTAR EL TURISMO GASTRONÓMICO Y FORESTAL EN EL DISTRITO, GENERANDO FUENTES DE EMPLEO DIRECTO E INDIRECTO",
            "txPgIndicador": "ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR\nNÚMERO DE CIRCUITOS TURÍSTICOS IMPLEMENTADOS.\nNÚMERO DE VISITAS GENERADAS POR EL TURISMO GASTRONÓMICO Y FORESTAL.",
            "txPgMeta": "AL CUARTO AÑO DE GESTIÓN SE CONTARÁ CON CIRCUITOS TURÍSTICOS GASTRONÓMICOS Y FORESTALES TOTALMENTE IMPLEMENTADOS Y RECONOCIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162374,
            "txPgProblema": "1. - FALTA DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE LAMBRAMA",
            "txPgObjetivo": "LOGRAR CONSCIENCIA Y DEFENSA DEL MEDIO AMBIENTE Y DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "100 % DE LA POBLACIÓN NO CUENTAN CON EDUCACIÓN, PEOR CONSCIENCIA Y DEFENSA AMBIENTAL.",
            "txPgMeta": "ACTIVIDADES EDUCATIVAS EN TODOS LOS NIVELES Y ESPACIOS DEL DISTRITO, (CURSOS, CHARLAS, PASANTÍAS, CAPACITACIONES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162395,
            "txPgProblema": "1. - FALTA DE PROMOCIÓN Y DESARROLLO DE ORGANIZACIONES SOCIALES Y AMBIENTALES",
            "txPgObjetivo": "EMPODERAMIENTO Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, GREMIALES Y CULTURALES",
            "txPgIndicador": "LAS INSTITUCIONES EN EL DISTRITO SE ENCUENTRAN EN UN PROCESO DE DEGRADACIÓN Y DESCOMPOSICIÓN",
            "txPgMeta": "CONTAR CON INSTITUCIONES SOCIALES Y AMBIENTALES RECONOCIDOS, SOLIDOS AL SERVICIO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}