{
    "datoGeneral": {
        "idPlanGobierno": 18815,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07406ffa-b001-4710-b067-6a7567c0f771.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f7d5bf21-0fcb-4d9a-8a39-f5a7371218ba.pdf",
        "txCodExpedienteExt": "ERM.2022012822",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197312,
            "txPgProblema": "PERSISTENCIA DE PROBLEMAS SANITARIOS COMO LA ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL, IRAS, EDAS, ETC.",
            "txPgObjetivo": "DISMINUIR Y PREVENIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN MADRES GESTANTES.",
            "txPgIndicador": "DISMINUCIÓN AL 10% DE LA ANEMIA Y DESNUTRICIÓN INFANTIL AL AÑO 2026.",
            "txPgMeta": "REDUCIR AL 10% DURANTE LOS 4 AÑOS GESTIÓN, REALIZANDO DIVERSAS ACCIONES ESTRATÉGICAS A TRAVÉS PROYECTOS Y PROGRAMAS SOCIALES EN ARTICULACIÓN CON LAS INSTITUCIONES, AUTORIDADES E INTERVENCIONES PÚBLICAS FOCALIZADAS EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197315,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPOS MÉDICOS DEL SECTOR SALUD.",
            "txPgObjetivo": "GESTIÓN DE PROYECTO DE MEJORAMIENTO DE CAPACIDADES RESOLUTIVAS Y RECATEGORIZACIÓN DEL PUESTO DE SALUD COMO TAMBIÉN LA CREACIÓN DEL PUESTO SATELITAL EN LAS COMUNIDADES DISTANTES DE LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "LA INFRAESTRUCTURA ACTUALMENTE ES MUY REDUCIDA CON LIMITACIONES PARA LA ATENCIÓN DE PACIENTES.",
            "txPgMeta": "AL 2026 90% DE EJECUCIÓN DE LA NUEVA INFRAESTRUCTURA Y LA CREACIÓN, IMPLEMENTACIÓN DE DOS PUESTOS SATELITALES EN LAS COMUNIDADES MÁS ALEJADAS DE DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197328,
            "txPgProblema": "CARENCIA DE SERVICIOS SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "GESTIÓN DE CREACIÓN DEL SERVICIO DE AGUA POTABLE; INSTALACIÓN DE ALCANTARILLADO SANITARIO, PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y UNIDADES BÁSICAS DE SANEAMIENTO EN LAS LOCALIDADES DEL DISTRITO DE SAURAMA.",
            "txPgIndicador": "0% DE SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "AL 2026 80% CONTARAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197335,
            "txPgProblema": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES (ESCASES DE AGUA).",
            "txPgObjetivo": "INSTALACIÓN Y AMPLIACIÓN DE SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN PARA LAS LOCALIDADES.",
            "txPgIndicador": "CUENTAN CON 60% INSTALACIÓN DE RIEGO TECNIFICADO",
            "txPgMeta": "AL 2026 90% CON RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197343,
            "txPgProblema": "CARENCIA DE PROYECTO DE MEJORAMIENTO DE LA PRODUCCIÓN DE PALTOS Y OTRAS PLANTAS FRUTALES PARA EL SECTOR DEL VALLE.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE LA PRODUCCIÓN DE PALTOS EN LA VALLE PAMPAS.",
            "txPgIndicador": "CUENTAN CON 20% DE PLANTACIONES DE PALTOS EN EL VALLE.",
            "txPgMeta": "AL 2026 70% CUENTA CON PLANTAS DE PALTOS OTROS FRUTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197349,
            "txPgProblema": "CARENCIA DE NUEVOS ACCESOS DE TROCHAS CARROZABLES PARA LA CONEXIÓN DE NUEVOS LUGARES DE LA JURISDICCIÓN.",
            "txPgObjetivo": "CREACIÓN Y AMPLIACIÓN DE TROCHAS CARROZABLES Y ACCESIBILIDAD DE VÍAS DE COMUNICACIÓN A LAS ZONAS DE PRODUCCIÓN AGRÍCOLA A NIVEL DISTRITAL.",
            "txPgIndicador": "CUENTAN CON 60% DE VÍAS DE ACCESO EN LAS COMUNIDADES",
            "txPgMeta": "AL 2026 85% CUENTA CON NUEVAS VÍAS Y ACCESO DE TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197355,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "GENERAR UNA CULTURA EDUCATIVA DEL MANEJO DE RESIDUOS SÓLIDOS EN LA POBLACIÓN (RECICLAR, REUTILIZAR Y REDUCIR)",
            "txPgIndicador": "POBLACIÓN DISTRITAL CON CAPACIDAD EN EL MANEJO EN LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 100% DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197359,
            "txPgProblema": "PROBLEMAS EN LA DELIMITACIÓN Y DEMARCACIÓN TERRITORIAL.",
            "txPgObjetivo": "FOMENTAR DIÁLOGOS DE CONCERTACIÓN PARA DELIMITAR LA DEMARCACIÓN TERRITORIAL CON APOYO Y ASISTENCIA PERMANENTE DE LA REGIÓN.",
            "txPgIndicador": "HABILITACIÓN PRESUPUESTAL PARA LA ELABORACIÓN EL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "AL 2026 80% DE AVANCE DE CONCERTACIÓN Y ACUERDOS EN LA DEMARCACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197368,
            "txPgProblema": "ESCASA CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA Y OJOS DE AGUA.",
            "txPgObjetivo": "DECLARAR DE PRIORIDAD E INTERÉS LOCAL CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA.",
            "txPgIndicador": "IDENTIFICACIÓN DE CABECERAS Y ÁREA DE PROTECCIÓN A NIVEL DISTRITAL.",
            "txPgMeta": "AL 2026 100% DE ELABORACIÓN DEL DIAGNÓSTICO DE LAS CABECERAS DE CUENCA Y OJOS DE AGUA ES NORMA DE INTERÉS LOCAL, PROVINCIAL Y REGIONAL LA CONSERVACIÓN Y PROTECCIÓN DE CABECERAS DE CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197374,
            "txPgProblema": "CARENCIA DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS A NIVEL INSTITUCIONAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "50% DE DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL 2026 100% DE DOCUMENTOS DE GESTIÓN ELABORADOS Y ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197385,
            "txPgProblema": "POCO INTERÉS DE PARTICIPACIÓN CIUDADANA POR PARTE DE LOS ACTORES LOCALES EN LA TOMA DE DECISIONES EN EL MARCO DE AUDIENCIAS PÚBLICAS, PRESUPUESTO PARTICIPATIVO Y OTRAS ACCIONES DE MAYOR RELEVANCIA DE INTERÉS DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES, ORGANIZACIONES SOCIALES DE BASE, CCL, REPRESENTANTES DE LAS INTERVENCIONES PÚBLICAS FOCALIZADAS Y LA SOCIEDAD CIVIL PARA TRABAJAR DE FORMA ARTICULADA CON EL OBJETIVO DE SER UN DISTRITO MODELO EN TODOS LOS EJES TEMÁTICOS.",
            "txPgIndicador": "70% DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "AL 2026 EL 100% DE PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197396,
            "txPgProblema": "CARENCIA DE TERRENO MUNICIPAL PARA EL ESTACIONAMIENTO O GARAJE DE LOS VEHÍCULOS MAYORES Y MENORES.",
            "txPgObjetivo": "ADQUIRIR EL TERRENO MUNICIPAL PARA EL ESTACIONAMIENTO DE VEHÍCULOS PARA EL ORDEN DE PÚBLICO Y TRANSITABILIDAD.",
            "txPgIndicador": "0% DE ADQUISICIÓN DE TERRENO MUNICIPAL.",
            "txPgMeta": "AL 2026 100% DE ORDEN PÚBLICO Y TRANSPIRABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}