{
    "datoGeneral": {
        "idPlanGobierno": 22347,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b08e6707-bf75-4675-8774-4577b0d82a61.pdf",
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022017129",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220239,
            "txPgProblema": "LA FALTA DE IDENTIFICACIÓN DE LOS PROBLEMAS SOCIALES",
            "txPgObjetivo": "CONSIDERAMOS COMO RETO PRINCIPAL EL DESARROLLO SOCIAL EN NUESTRO DISTRITO, TENIENDO EN CUENTA A LA PERSONA (POBLADOR) COMO ENTE PRINCIPAL DE DESARROLLO.\nGESTIONAR MEDIANTE EL PROGRAMA DE TECHO PROPIO HACER VIVIENDAS EN COCHAPATE ( EN MISMO CAJAMARQUILLA LLEVAR ESTE PLAN PARA LOS JÓVENES SEAN BENEFICIARIOS ESTE PROGRAMA A QUE OBTENGAN SU PROPIO HOGAR YA QUE HAY MUCHOS QUE VIVEN EN CASA DE PADRES )Y LUEGO PRIMERO  GESTIONAR CON LA EMPRESA ELÉCTRICA A QUE AMPLIÉ SUS SERVICIOS A COCHAPATE",
            "txPgIndicador": "IDENTIFICAR LAS PRIORIDADES Y NECESIDADES EN LA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS, MEJORANDO LA EFICIENCIA Y LA CALIDAD DE LA INVERSIÓN PÚBLICA Y DEL GASTO SOCIAL.",
            "txPgMeta": "AL 2026 EL DISTRITO DE CAJANARQUILLA ES UN DISTRITO QUE HA ALCANZADO REDUCIR EN UN 50 % LOS NIVELES DE POBREZA, DESNUTRICIÓN Y ANEMIA, A TRAVÉS DEL USO DE LOS INSTRUMENTOS DE GESTIÓN Y LAS ALIANZAS INTERINSTITUCIONAL Y NIVELES DE GOBIERNO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220287,
            "txPgProblema": "ABANDONO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA EN LOS PROCESOS DE CRIANZA Y MEJORAMIENTO DE LA PRODUCCIÓN.",
            "txPgIndicador": "EL PORCENTAJE  DEL DETERIORO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES DEL SECTOR",
            "txPgMeta": "LA GANADERÍA RECUPERO SU POTENCIAL PRODUCTIVO, CON LA INTRODUCCIÓN DE MATERIAL GENÉTICO MEJORADO; LA PRODUCCIÓN DE ANIMALES MENORES SE INCREMENTO CON LA MEJORA DE PASTOS, FORRAJES Y CON ASISTENCIA TÉCNICA PERMANENTE, LO QUE PERMITE ABASTECER EL MERCADO LOCAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220641,
            "txPgProblema": "DEFICIENTES POLÍTICAS EN EL MANEJO Y CONSERVACIÓN DE SUELOS Y FALTA DE INSTRUMENTOS DE GESTIÓN DEL USO DE TIERRAS",
            "txPgObjetivo": "REALIZAR EL ESTUDIO Y CLASIFICACIÓN DE USO DE LA TIERRA, TOMANDO COMO INSTRUMENTO DE GESTIÓN Y PLANIFICACIÓN DE ACTIVIDADES PARA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "EL MANEJO DE POLÍTICAS DE MANEJO Y CONSERVACIÓN DE SUELOS Y USO DE TIERRAS.ADECUADAMENTE",
            "txPgMeta": "CONTAR CON INSTRUMENTOS DE GESTIÓN QUE ESTABLECEN EL USO RACIONAL Y LA CLASIFICACIÓN DE USO DE LA TIERRA, SE TIENE CONOCIMIENTO DE LA FORMA DE CONSERVACIÓN DE LOS RECURSOS EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220696,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESOLUCIÓN DE CONFLICTOS Y CULTURA DE TRABAJO COORDINADO",
            "txPgObjetivo": "IDENTIFICAR LAS PRIORIDADES Y NECESIDADES EN LA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS, MEJORANDO LA EFICIENCIA Y LA CALIDAD DE LA INVERSIÓN PÚBLICA Y DEL GASTO SOCIAL.",
            "txPgIndicador": "ELPORCENTAJE DE NIVEL DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "LOS INSTRUMENTOS DE GESTIÓN Y EL USO DE NUEVAS TECNOLOGÍAS GARANTIZAN UN MEJOR SERVICIO EN LA POBLACIÓN, LOS FUNCIONARIOS CUENTAN CON HABILIDADES SENSIBLES EN LA SOLUCIÓN DE CONFLICTOS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}