{
    "datoGeneral": {
        "idPlanGobierno": 25254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01aed9e7-7aa4-4314-a262-44a2c326e37e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b31d2cb7-bc1c-4aaf-854d-108d6f00c29e.pdf",
        "txCodExpedienteExt": "ERM.2022015934",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233862,
            "txPgProblema": "DE ACUERDO AL INEI Y CEPLAN, SE EVIDENCIA ALTAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL DE 11.4 % DE Y 48.1 % DE ANEMIA, EN NIÑOS MENORES DE 5 AÑOS.\nACCESO LIMITADO AL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE SAN MIGUEL. \nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD Y LIMITADA EDUCACIÓN EN SALUD PREVENTIVA, QUE CONTRIBUYE EN EL ALTO ÍNDICE DE MORBILIDAD Y MORTALIDAD EN NIÑOS.\nINCREMENTO DEL NIVEL DE INSEGURIDAD CIUDADANA, DEBIDO A LAS DEFICIENCIAS EN LA IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA \nALTO ÍNDICE DE VIOLENCIA FAMILIAR POR FALTA DE VALORES MORALES QUE AFECTA A LA MUJER, A LA NIÑEZ Y AL ADULTO MAYOR.\nDEFICIENTE APOYO A LAS ORGANIZACIONES DE VASO DE LECHE, COMEDORES POPULARES Y OTROS.",
            "txPgObjetivo": "CREAR, EJECUTAR PLANES Y PROYECTOS DIRIGIDOS A ATENDER LAS DEMANDAS SOCIALES EN LA ATENCIÓN DE NECESIDADES BÁSICAS DE LOS CIUDADANOS \nGARANTIZAR Y EJECUTAR LA GESTIÓN EFICIENTE DE LOS SERVICIOS DE SANEAMIENTO, CONTRIBUYENDO AL EQUILIBRIO Y LA SOSTENIBILIDAD ECONÓMICA - FINANCIERA DE LA PRESTACIÓN EN EL ÁMBITO RURAL Y URBANO.\nEQUIPAR Y GESTIONAR LA IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD Y GESTIONAR LA CONSTRUCCIÓN DE HOSPITAL DEL DISTRITO DE SAN MIGUEL.\nMODERNIZAR Y OPTIMIZAR DE LOS SISTEMAS DE SEGURIDAD CIUDADANA, PRIORIZANDO EL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO JUNTO CON LA POLICÍA NACIONAL\nFORMULAR Y APROBAR ORDENANZA CONTRA LA VIOLENCIA FAMILIAR EN EL DISTRITO Y EJECUTAR CHARLAS DE PREVENCIÓN CON APOYO DE ORGANIZACIONES NO GUBERNAMENTALES\nAPOYAR A LAS ORGANIZACIONES DE VASO DE LECHE, COMEDORES POPULARES Y OTROS PARA UN MEJOR SERVICIO DE CALIDAD Y BENEFICIAR A LOS MÁS NECESITADOS.",
            "txPgIndicador": "REDUCIR LA TASA DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS \n\nEN EL PRIMER AÑO DE GOBIERNO INICIANDO CON LA EJECUCIÓN DEL 20% DE LOS PROYECTOS DE SANEAMIENTO BÁSICO, Y CERRANDO UNA BRECHA DE AL 70% DE POBLACIÓN AL CULMINAR NUESTRA GESTIÓN \n50% DE NUEVOS ESTABLECIMIENTOS DE SALUD REQUERIDOS DEL PRIMER NIVEL DE ATENCIÓN\nIMPLEMENTACIÓN DEL 70% DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA\n70% DE CENTROS EMERGENCIA MUJER, VIOLENCIA FAMILIAR CON ADECUADA CAPACIDAD INSTALADA\n70% DE ESTABLECIMIENTOS QUE BRINDAN SERVICIOS DE PRIMERA NECESIDAD CON CAPACIDAD OPERATIVA ADECUADA",
            "txPgMeta": "40%\n70%\n50%\n70%\n70%\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233873,
            "txPgProblema": "FALTA DE COMPETITIVIDAD DEL MICRO Y PEQUEÑA EMPRESA QUE AFECTA EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DENTRO DEL DISTRITO\nDEFICIENTE INFRAESTRUCTURA PARA EL COMERCIO, NO SE CUENTA CON PLAZAS, CENTROS COMERCIALES Y PLAZAS DE GANADO ASIMISMO NO SE CUENTA CON VÍAS DE ACCESO A LOS DIFERENTES MERCADOS A NIVEL DISTRITAL.\nFALTA DE EMPLEO DIRIGIDOS A LA JUVENTUD POR SU ESCASA CAPACITACIÓN PARA EL TRABAJO ESPECIALIZADO.\nDEFICIENTE INFRAESTRUCTURA PARA EL TRANSPORTE, SE DISTINGUE EL PROBLEMA DEFICIENTE INFRAESTRUCTURA VIAL.\nEL CRECIMIENTO INFORMAL URBANO Y LA CONSTRUCCIÓN INFORMAL DE VIVIENDA SIN TÍTULOS DE PROPIEDAD NO PERMITEN LA DECLARATORIA DE FÁBRICA DE VIVIENDAS URBANAS.",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD DEL MICRO Y PEQUEÑA EMPRESA A TRAVÉS DE TALLERES DE CAPACITACIÓN.\nIMPULSAR ADECUADAS INFRAESTRUCTURAS QUE IMPACTE DE FORMA POSITIVA EL INTERCAMBIO COMERCIAL.\nDAR EXPERIENCIA LABORAL FORMADORA A LOS JÓVENES A TRAVÉS DE PROGRAMAS DE BECARIOS EN EL MUNICIPIO Y CON EMPRESAS PRIVADAS COMPROMETIDAS, MEDIANTE CONVENIOS INTERINSTITUCIONALES.\nPROMOVER UNA ADECUADA MOVILIDAD URBANA QUE PERMITA LA INTERCONEXIÓN DE LAS URBANIZACIONES ALEDAÑAS Y LEJANAS DEL DISTRITO DE SAN MIGUEL.\nACTUALIZACIÓN DEL CATASTRO URBANO QUE PERMITA UNA HABILITACIÓN URBANA INTEGRAL",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDE A LA PROMOCIÓN DE EMPRENDEDORES Y MICROEMPRESARIOS \n% PORCENTAJE DE MERCADOS DE ABASTO MINORISTAS Y MAYORISTAS QUE OPERAN EN CONDICIONES ADECUADAS\n% DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES ADECUADAS E IMPLEMENTADAS \n% DE LA POBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS\n% DE PREDIOS URBANOS CON CATASTRO",
            "txPgMeta": "100%\n80%\n30%\n70%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233892,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS URBANOS QUE PONEN EN RIESGO LA SALUD DE LA POBLACIÓN DEL DISTRITO .\n\nFALTA DE ÁREAS VERDES Y PARQUES EXISTENTES EN MAL ESTADO Y ABANDONO QUE SE HAN CONVERTIDO EN LUGARES DE CONSUMO DE BEBIDAS ALCOHÓLICAS, DROGAS Y SON UTILIZADAS POR PERSONAS DE MAL VIVIR...\n\nDEPREDACIÓN DE LOS RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA, CRECIMIENTO URBANO DESCONTROLADO Y SIN PLANIFICACIÓN.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN EFICIENTE CON RESPONSABILIDAD SOCIAL PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y CUIDADO DEL MEDIO AMBIENTE DEL DISTRITO DE SAN MIGUEL.\n\nCREAR UN DISTRITO CON ÁREAS VERDES, SUSTENTABLE Y ECOLÓGICO PARA LA MEJORA DE CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA...\n\nDÉFICIT DE M2 DE ÁREAS VERDE POR HABITANTE EN LAS ZONAS URBANAS..\n\n% DE UNIDADES FISCALIZABLES PRIORIZADAS, NO ATENDIDAS POR UN ADECUADO SERVICIO DE FISCALIZACIÓN AMBIENTAL ..",
            "txPgMeta": "70%\n100%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233923,
            "txPgProblema": "DESCONOCIMIENTO E INADECUADA APLICACIÓN   DE TECNOLOGÍAS MODERNAS E INNOVADORAS QUE LIMITA LA MODERNIZACIÓN INSTITUCIONAL. EN OTRO ASPECTO.\n\nFALTA SIMPLIFICACIÓN ADMINISTRATIVA, TIEMPOS LARGOS PARA GESTIONES DOCUMENTARIAS DEL CIUDADANO EN MUNICIPIO QUE CONTRIBUYE A LA DESCONFIANZA DE LOS ADMINISTRADOS HACIA LAS AUTORIDADES.\n\nLA PERCEPCIÓN DE LA POBLACIÓN DE LOS ACTOS DE CORRUPCIÓN Y LA FALTA DE TRANSPARENCIA ECONÓMICA Y FINANCIERA \nIMPLEMENTAR LA GESTIÓN POR RESULTADOS Y LA MEJORA CONTINUA DE LOS PROCESOS INSTITUCIONALES\n\nINCREMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO, A TRAVÉS DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC) PARA UNA GESTIÓN EFICIENTE Y EFICAZ .\n\nIMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO, A TRAVÉS DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC) PARA UNA GESTIÓN EFICIENTE Y EFICAZ ...\n\nCONSOLIDAR UN GOBIERNO MUNICIPAL TRANSPARENTE, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\nCUMPLIR CON LOS OBJETIVOS ESTRATÉGICOS DEL PLAN ESTRATÉGICOS INSTITUCIONAL\n\nINCREMENTAR LA PARTICIPACIÓN CIUDADANA EN LAS ACCIONES O ACTIVIDADES QUE REALIZA LA MUNICIPALIDAD DISTRITAL DE SAN MIGUEL",
            "txPgIndicador": "N° DE PROYECTOS DE TIC’S\nIMPLEMENTACIÓN AL 80% DE DIRECTIVAS Y MECANISMOS PARA LA SIMPLIFICACIÓN ADMINISTRATIVA\nN° DE RENDICIÓN DE CUENTAS E INFORME ECONÓMICOS \n% SATISFACCIÓN DE LA POBLACIÓN\n% DE PARTICIPACIÓN DE ORGANIZACIONES EN REUNIONES CON LA AUTORIDAD",
            "txPgMeta": "100%\n80%\n100%\n100%\n40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}