{
    "datoGeneral": {
        "idPlanGobierno": 25849,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54aebaf4-8f61-4357-aeb0-7b68ab2d7a60.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a279807f-8686-48bf-b978-5820b2498dfb.pdf",
        "txCodExpedienteExt": "ERM.2022013261",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227403,
            "txPgProblema": "POR LA CANTIDAD POBLACIONAL SE CUENTA SOLO UN COLEGIO PRIMARIA-SECUNDARIA EN TODO EL DISTRITO Y AUN ASÍ EL RENDIMIENTO ESCOLAR ES BAJO EN LOS NIÑOS POR MÚLTIPLES CAUSAS ECONÓMICAS Y POLÍTICAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS PARA INCENTIVAR LA INVESTIGACIÓN, PROPICIANDO EL HÁBITO DE LA LECTURA EN LOS ESTUDIANTES.\nPROGRAMAR EVENTOS LITERARIO- CULTURALES, PARA LOS ESTUDIANTES DE LOS DIFERENTES NIVELES.",
            "txPgIndicador": "MODERNAS INSTITUCIONES EDUCATIVAS NIVEL PRIMARIO Y SECUNDARIO, PARA BRINDAR EL ÓPTIMO FORTALECIMIENTO DE LAS HABILIDADES Y CAPACIDADES DE LOS ESTUDIANTES.",
            "txPgMeta": "PARTICIPACIÓN AL 100% DE INSTITUCIONES EDUCATIVAS EN LA INVESTIGACIÓN, PROMOCIÓN DE LA LECTURA Y FORTALECIMIENTO DE LAS FERIAS DE CIENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227408,
            "txPgProblema": "FALTA DE PERSONAL DE SALUD EN LAS POSTA Y MEJORA DE LOS SERVICIOS BÁSICOS, AMBULANCIA Y OTROS.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LAS POSTAS DE SALUD PARA EL DISTRITO DE SANTA ISABEL DE SIGUAS.",
            "txPgIndicador": "MODERNAS POSTAS MÉDICAS, CON EL PERSONAL ADECUADO PARA LA ATENCIÓN DURANTE LA SEMANA EN HORARIOS ESTABLECIDOS COORDINADAMENTE.",
            "txPgMeta": "OPTIMIZAR Y MEJORAR EL PERSONAL DE SALUD EN LA POSTA Y EL SERVICIO\tDE      AMBULANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227413,
            "txPgProblema": "INEFICIENTE SISTEMA DE TRANSPORTE Y TELECOMUNICACIONES EN EL DISTRITO DE SANTA ISABEL DE SIGUAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE TELECOMUNICACIONES, AMPLIANDO LA COBERTURA DE DIFERENTES OPERADORES EN LA LOCALIDAD; GESTIONAR EL TRANSPORTE",
            "txPgIndicador": "TELECOMUNICACIONES Y TRANSPORTE IMPLEMENTADOS EN EL DISTRITO DURANTE LOS PRIMEROS AÑOS DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "MEJORA DE LOS INDICADORES DE CALIDAD DE VIDA EN EL DISTRITO DE SANTA ISABEL DE SIGUAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227426,
            "txPgProblema": "INEFICIENTE CAPACITACIÓN TÉCNICA Y HUMANISTA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PUESTOS LABORALES RELACIONADOS CON LA ATENCIÓN Y PROBLEMÁTICA DE LA LOCALIDAD (TALLERES)",
            "txPgIndicador": "TALLERES MODERNOS QUE BRINDEN CAPACITACIÓN A LOS JÓVENES DEL DISTRITO EN LABORES QUE FAVOREZCAN LA LOCALIDAD.",
            "txPgMeta": "AUMENTO DE PUESTOS LABORALES Y DINAMIZACIÓN DE LA ECONOMÍA SIGUEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227430,
            "txPgProblema": "UNA DE LAS ACTIVIDADES MÁS IMPORTANTES PARA EL DISTRITO DE SANTA ISABEL ES LA AGRICULTURA, PERO FALTA IMPLEMENTAR INFRAESTRUCTURA AGRÍCOLA, VIVERO MUNICIPAL PARA MEJOR RENDIMIENTO.",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS DE ASESORAMIENTO PROFESIONAL Y TÉCNICO PARA EL DESARROLLO DE LA PRODUCCIÓN AGRÍCOLA.\nGESTIONAR CON LAS AUTORIDADES COMPETENTES UNA MODERNA INFRAESTRUCTURA AGRÍCOLA.",
            "txPgIndicador": "80%DE LOS AGRICULTORES DEL DISTRITO CAPACITADOS Y CON CONOCIMIENTO TÉCNICO DE CULTIVO Y RIEGO PARA LAS COMPETENCIAS DE EXPORTACIÓN.",
            "txPgMeta": "AUMENTO EN MÁS DEL 100% DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227442,
            "txPgProblema": "LA ACTIVIDAD TURÍSTICA EN EL DISTRITO ES PRECARIA.",
            "txPgObjetivo": "SE EVIDENCIA UN GRAN POTENCIAL TURÍSTICO EN EL DISTRITO POR LOS NUMEROSOS ANDENES QUE PRESENTA, LA GRAN ÁREA VERDE, ASÍ COMO LOS LUGARES DE VALOR HISTÓRICO",
            "txPgIndicador": "LOCALIDADES DEL DISTRITO APROVECHADAS PARA EL TURISMO, PROPORCIONANDO MAYOR DINAMIZACIÓN DE LA ECONOMÍA.",
            "txPgMeta": "ELABORACIÓN Y PROMOCIÓN DE UNA RUTA TURÍSTICA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227453,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER PROYECTOS ECOLOGISTAS QUE CONCIENTICEN A LA POBLACIÓN Y SE PROMULGUE EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "DISMINUCIÓN NOTABLE DE LA ACTIVIDAD CONTAMINANTE DURANTE LOS PRIMEROS AÑOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN\nAMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227464,
            "txPgProblema": "PELIGRO DE LA FLORA Y DISMINUCIÓN FAUNA SILVESTRE DEL DISTRITO",
            "txPgObjetivo": "CONSERVACIÓN Y CUIDADO DE LA FLORA Y FAUNA  SILVESTRE POR MEDIO DE CAPACITACIONES TÉCNICAS",
            "txPgIndicador": "CIUDADANOS Y CIUDADANAS DEL DISTRITO DE SANTA ISABEL DE SIGUAS CAPACITADAS EN ATENCIÓN Y CUIDADO DE LA FLORA Y FAUNA DEL DISTRITO",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA PARA PROTEGER LA POBLACIÓN DE FLORA Y FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227481,
            "txPgProblema": "DEFICIENCIA Y AUSENCIA DE LOS SERVICIOS BÁSICOS COMO EL AGUA Y DESAGÜE.",
            "txPgObjetivo": "CULMINAR Y AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE EN LOS ANEXOS QUE AÚN  FALTAN.",
            "txPgIndicador": "SISTEMA DE AGUA Y DESAGÜE IMPLEMENTADOS EN EL 80% DEL DISTRITO DE SANTA ISABEL DE SIGUAS",
            "txPgMeta": "IMPLEMENTAR AL 100% LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227493,
            "txPgProblema": "TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "PROPICIAR LA ACTUALIZACIÓN EN DIFERENTES TEMAS DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "CONOCIMIENTO DE UNA BUENA ACTIVIDAD MUNICIPAL OPTIMIZANDO SU SERVICIO A TODA LA POBLACIÓN",
            "txPgMeta": "CANAL ABIERTO DE COMUNICACIÓN PARA TODOS LOS SERVIDORES DE LA MUNICIPALIDAD PARA ESCUCHAR SUS PROPUESTAS, IDEAS Y SUGERENCIAS, PARA OPTIMIZAR EL SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227501,
            "txPgProblema": "ESCAZAS ORGANIZACIONES JUVENILES QUE REPRESENTEN EL DISTRITO",
            "txPgObjetivo": "FORTALECER LAS HABILIDADES BLANDAS Y DE LIDERAZGO EN COORDINACIÓN CON LA MUNICIPALIDAD CON 3 ENCUENTROS JUVENILES ANUALES CON LOS Y LAS JÓVENES DE LA LOCALIDAD DE SIGUAS",
            "txPgIndicador": "ORGANIZACIONES JUVENILES CONSOLIDADAS BRINDANDO APORTES AL DISTRITO DE SANTA ISABEL DE SIGUAS",
            "txPgMeta": "COORDINACIONES EN EL 100% DE LAS ORGANIZACIONES JUVENILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227511,
            "txPgProblema": "DÉBIL COORDINACIÓN\tCON LAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE, EN TORNO A LAS ACTIVIDADES PRIORITARIAS DE LA ZONA, FOMENTANDO CAPACIDADES DE GESTIÓN Y ADMINISTRACIÓN\nPARA SU DESARROLLO.",
            "txPgIndicador": "ORGANIZACIONES DE BASE FORTALECIDAS Y EN CONSTANTE COORDINACIÓN CON LA MUNICIPALIDAD PARA LOS PRIMEROS AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "COORDINACIONES CON EL 100 % LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}