{
    "datoGeneral": {
        "idPlanGobierno": 26550,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c801b03f-37df-4a17-b5d9-551692a8f38d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2289b3fe-c303-46d4-8834-a072851045dc.pdf",
        "txCodExpedienteExt": "ERM.2022014758",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225038,
            "txPgProblema": "EXISTE UN SISTEMA INTEGRADO DE VIDEO VIGILANCIA Y COMUNICACIONES DEFICIENTE.\n- DEFICIENCIA EN EDUCACIÓN, CONCIENCIA CIUDADANA Y PÉRDIDA DE VALORES MORALES Y ÉTICOS.\n- DETERIORO SOCIAL POR PROBLEMAS COMO PANDILLAJE, DELINCUENCIA, DROGAS, MALTRATO FAMILIAR.\n- LOS PRINCIPALES PROBLEMAS DE SALUD Y SUS DERIVADOS EN NUESTRO DISTRITO SON LA ANEMIA EN NIÑOS, LAS INFECCIONES RESPIRATORIAS AGUDAS, LA SALUD MENTAL, VIOLENCIA FAMILIAR, LA DROGADICCIÓN.\n- MEJORAR Y FORTALECER LAS ACTIVIDADES DE PROMOCIÓN, PREVENCIÓN, TRATAMIENTO Y REHABILITACIÓN EN SALUD MENTAL CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS CON ÉNFASIS EN LAS POBLACIONES MÁS VULNERABLES.\n- HOY EN DÍA NOS ENCONTRAMOS ANTE UNA REALIDAD MUY LAMENTABLE EN MATERIA DE EDUCACIÓN, QUE REPERCUTE DE MANERA NEGATIVA EN NUESTRA SOCIEDAD Y DONDE NUESTRO DISTRITO NO SE ENCUENTRA ALEJADO DE DICHA REALIDAD.",
            "txPgObjetivo": "PROMOVER LA PEQUEÑA Y MICRO EMPRESA, FORTALECIMIENTO DE LAS FAMILIAS PARA UNA MEJOR ARMONÍA.",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACION QUE ACCEDE A SERVICIOS DE LOS PROGRAMAS SOCIALES DE TODOS LOS NIVELES DE GOBIERNO.\n- NÚMERO DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA.\n- NÚMERO DE LA POBLACIÓN URBANA CON ACCESO A SERVICIOS DE ALCANTARILLADO.\n- NÚMERO DE LA POBLACIÓN URBANA CON ACCESO AL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "- CAPACITACIONES TÉCNICAS PRODUCTIVAS, EMPODERAMIENTO Y EMPLEABILIDAD. (MENSUAL). DESARROLLO DE HABILIDADES BLANDAS A JÓVENES Y ADULTOS. (TRIMESTRAL)\n- INICIAREMOS UNA VEZ POR MES JORNADAS DE CAPACITACIÓN DENOMINADO: “LA FAMILIA: COSTUMBRES, DIÁLOGOS, AMOR, CRECIMIENTO Y CULTURA DEL BUEN TRATO” - (MENSUAL)\n- CONTRIBUIR AL MEJORAMIENTO CON ACTIVIDADES PREVENTIVAS DE SALUD, CALIDAD DE ATENCIÓN, CONVENIOS. (BIMESTRAL)\n- REALIZAREMOS ACTIVIDADES DE CONCIENTIZACIÓN, CÍVICAS Y DE IDENTIDAD, BUSCANDO UNA PARTICIPACIÓN INCLUSIVA DE TODA LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225056,
            "txPgProblema": "- EN NUESTRO DISTRITO NO SE HA DADO LA DEBIDA RELEVANCIA A ESTA DIMENSIÓN QUE ES MUY IMPORTANTE PARA LA FORMULACIÓN DE POLÍTICAS PÚBLICAS QUE BUSCAN SOLUCIONAR PROBLEMAS EN ESTE CAMPO.\n- FALTA DE INFORMACIÓN Y CONOCIMIENTO DEL VALOR ECONÓMICO QUE DESARROLLAN LAS EMPRESAS EN NUESTRO DISTRITO, CUYAS FUENTES SON MUY IMPORTANTES PARA DESARROLLAR UNA VISIÓN FUTURA SOBRE LA GENERACIÓN DE VALOR QUE PUEDEN OFRECER EN LA GENERACIÓN DE NUEVOS EMPLEOS Y NUEVAS OPORTUNIDADES EN EL CAMPO LABORAL.\n- DÉBIL ORGANIZACIÓN Y PRESENCIA DE MICRO Y PEQUEÑOS EMPRESARIOS DENTRO DE NUESTRA LOCALIDAD.\n- FALTA DE CONVENIOS CON INSTITUCIONES SUPERIORES EDUCATIVOS Y/O EMPRESARIALES.\n- FALTA DE UN PLAN DE CONCIENTIZACIÓN EN LA MEJORA DE LA RECAUDACIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORA DE LA CALIDAD EN EL SISTEMA DE ALIANZAS ESTRATÉGICAS Y SISTEMAS DE INFORMACIÓN A LA POBLACIÓN SOBRE SUS IMPUESTOS",
            "txPgIndicador": "- NÚMERO DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES ADECUADAS.\n- NÚMERO DE RECURSOS TURISTICOS QUE BRINDAN ADECUADOS SERVICIOS TURISTICOS PÚBLICOS.\n- PORCENTAJE DE JOVENES DE 15 A 29 AÑOS CON COMPETENCIAS LABORALES Y DE EMPRENDIMIENTO.",
            "txPgMeta": "- PROMOVER Y AGILIZAR LOS PROCESOS EN LA FIRMA DE CONVENIOS INTER- INSTITUCIONALES CON CLÁUSULAS DE EMPLEABILIDAD.\n- REALIZAR CONVENIOS CON COLEGIOS PROFESIONALES Y OTRAS ENTIDADES A FINES QUE CAPACITARÁN Y ORIENTARÁN A LA PEQUEÑA Y MICROEMPRESA.\n- CREAR UN SISTEMA INFORMATIVO, QUE LLEGUE A LA POBLACIÓN INFORMACIÓN DETALLADA DE CÓMO SE INVIERTEN SUS IMPUESTOS Y TASAS QUE CANCELAN Y LA IMPORTANCIA DE CUMPLIR CON TUS OBLIGACIONES DE CONTRIBUYENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225093,
            "txPgProblema": "- EN ARAS DE PROMOVER UN MEJOR Y MÁS PLANEADO PROCESO DE ORDENAMIENTO URBANO DE NUESTRO DISTRITO, DEBEMOS MEJORAR LA INFRAESTRUCTURA FÍSICA Y SOCIAL QUE NOS PERMITA CONSTRUIR NUEVAS PROPUESTAS DE DESARROLLO ECONÓMICO, SOCIAL Y AMBIENTAL SOSTENIBLES EN EL TIEMPO.\n- PROMOVER UN PROGRAMA DE RECUPERACIÓN DE VÍAS Y ESPACIOS PÚBLICOS DE ESPARCIMIENTOS DEPORTIVOS Y NO DEPORTIVOS, REHABILITANDO LOS JUEGOS INFANTILES PARA NIÑOS EN LOS DISTINTOS PARQUES Y ZONAS DE RECREACIÓN EN NUESTRO DISTRITO.\n- REGENERAREMOS LOS ESPACIOS PÚBLICOS CON CRITERIOS DE SOSTENIBILIDAD AMBIENTAL QUE NOS PERMITA REHABILITAR DE MANERA INTEGRAL NUESTROS BARRIOS, CALLES, ZONAS VERDES Y ESPACIOS PÚBLICOS MEDIANTE UN TRABAJO CONJUNTO ENTRE LA MUNICIPALIDAD Y LAS JUNTAS VECINALES. ASÍ MISMO, PARA UN MEJOR ORDENAMIENTO PÚBLICO SE REGULARÁ NORMATIVAMENTE LO ANTES MENCIONADO EN ARAS DE RESPONDER A LAS NECESIDADES DE NUESTRA POBLACIÓN Y DAR OTRA IMAGEN A NUESTRO DISTRITO.\n- AMPLIAR Y MEJORAR NOTABLEMENTE LA INFRAESTRUCTURA DE PISTAS, VEREDAS Y SARDINELES.\n- ADQUISICIÓN DE ACTIVOS O EQUIPOS PARA LA MEJORA EN EL SERVICIO DE RIEGO DE PARQUES Y JARDINES Y RECOLECCIÓN DE BASURA.\n- FOMENTAR UNA CULTURA HUMANISTA QUE CON LLEVE AL CUIDADO, PROTECCIÓN Y BIENESTAR DE NUESTROS HERMANOS MENORES (MASCOTAS).\n- PROPONEMOS REALIZAR ACTIVIDADES VINCULADAS A CREAR CONCIENCIA ECOLÓGICA EN RELACIÓN CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "LUCHAS CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL CUIDADO DE NUESTRO HERMANOS MENORES(MASCOTAS)",
            "txPgIndicador": "- NÚMERO DE ÁREAS VERDES CON ADECUADO PLAN DE PRESERVACIÓN.\n- NÚMERO DE ÁREAS DEGRADADAS DE LA FAJA MARGINAL COSTERA Y HUMEDAL POR RESIDUOS DE CONSTRUCCIÓN Y OTROS.",
            "txPgMeta": "- PROMOVER UN PROGRAMA DE RECUPERACIÓN DE VÍAS Y DIFERENTES ÁREAS DE ESPARCIMIENTOS, MEJORANDO NOTABLEMENTE LA INFRAESTRUCTURA DE PISTAS, VEREDAS Y SARDINELES.\n- ADQUISICIÓN DE UNA CISTERNA Y UNA COMPACTADORA PARA LA MEJORA EN EL SERVICIO DE RIEGO DE PARQUES Y JARDINES Y RECOLECCIÓN DE BASURA.\n- FOMENTAR UNA CULTURA HUMANISTA QUE CON LLEVE AL CUIDADO, PROTECCIÓN DE NUESTROS HERMANOS MENORES (MASCOTAS). BIMESTRAL\n- 01 PROGRAMA DE CAPACITACIÓN Y EDUCACIÓN SOBRE LA CLASIFICACIÓN DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225118,
            "txPgProblema": "- CAPACITAR A LOS FUNCIONARIOS DE ATENCIÓN, EN NUESTRA MUNICIPALIDAD, INSERCIÓN DE LOS JÓVENES EN NUESTRA COMUNIDAD, PARA SU APOYO Y BÚSQUEDA DE SOLUCIONES EN NUESTRO DISTRITO.\n- PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; PARA FORMULAR PROYECTOS Y BUSCAR LA PARTICIPACIÓN A TODO NIVEL, CON OPORTUNIDAD PARA TODOS Y EN TODOS LOS ÁMBITOS",
            "txPgObjetivo": "INCENTIVAR EL FORTALECIMIENTO DE CAPACIDADES LOCALES Y PARTICIPACIÓN CIUDADANA MEDIANTE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgIndicador": "- NÚMERO DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA Y PATRULLAJE INTEGRADO.\n-TASA DE DENUNCIA POR COMISIÓN CONTRA EL PATRIMONIO.\n- TASA DE DENUNCIA POR COMISIÓN DE DELITO CONTRA LA SEGURIDAD PÚBLICA.\n- TASA DE DENUNCIA POR COMISIÓN DE DELITO CONTRA LA LIBERTAD.\n- NÚMERO DE PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO Y EQUIPADOS PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n- NÚMERO DE CAMARAS DE VIDEOVIGILANCIA CON TECNOLOGIA MODERNA.\n- NÚMERO DE UNIDADES MOVILES RENOVADAS PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n- NÚMERO DE EQUIPAMIENTO BOMBERIL EN CONDICIONES ADECUADAS.\n- NÚMERO DE UNIDADES MOVILES EN CONDICIONES ADECUADAS.\n- NÚMERO DE ACUERDOS CUMPLIDOS.\n- NÚMERO DE TALENTOS DEPORTIVOS QUE LLEGAN A SER CONSIDERADOS DEPORTISTAS EN PROYECCIÓN (DP).\n- PORCENTAJE DEL NIVEL COMPETITIVO DE LOS DEPORTISTAS.",
            "txPgMeta": "- CAPACITAR A LOS FUNCIONARIOS DE ATENCIÓN, EN NUESTRA MUNICIPALIDAD BIMESTRAL\n- PROMOVER EL ACERCAMIENTO DIRECTO DE LOS CIUDADANOS CON SU AUTORIDAD, ACERCA DE LA PROBLEMÁTICA Y SOLUCIÓN, BIMESTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}