{
    "datoGeneral": {
        "idPlanGobierno": 23608,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31f2f867-0001-4870-bbb5-02d544573388.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b86db0a5-7efe-45d3-a006-4e11e64554f5.pdf",
        "txCodExpedienteExt": "ERM.2022015748",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221317,
            "txPgProblema": "UNIDADES TÉCNICAS DE LA GREL Y UGEL DESARTICULADAS, SIN AUTONOMÍA PARA LA IMPLEMENTACIÓN DE POLÍTICAS EDUCATIVAS LOCALES, NO GARANTIZAN EFICIENTE OPERATIVIDAD DEL SERVICIO.\nOFERTA EDUCATIVA EN CETPRO Y TECNOLÓGICOS NO RESPONDE A DEMANDAS DEL MERCADO LOCAL, NI OFRECE VENTAJA COMPARATIVA PARA LA INSERCIÓN LABORAL DE SUS EGRESADOS.\nAUSENCIA DE UNA POLÍTICA DE INFRAESTRUCTURA EDUCATIVA ECO AMIGABLE QUE ATIENDA LAS DEMANDAS Y CARACTERÍSTICAS DE LA POBLACIÓN ESCOLAR CON CALIDAD Y EQUIDAD.\nCONTINÚA LA CULTURA DE LA MARGINACIÓN Y DISCRIMINACIÓN DE NIÑAS Y NIÑOS CON NECESIDADES EDUCATIVAS ESPECIALES, ESPECIALMENTE DE ZONA RURAL CON SERVICIOS EDUCATIVOS NO INCLUSIVOS.",
            "txPgObjetivo": "•\tELABORACIÓN DE PLANES OPERATIVOS INSTITUCIONALES DE LA GRE Y UGEL, ARTICULADOS AL PLAN DE MEDIANO PLAZO Y A INSTRUMENTOS DE GESTIÓN REGIONALES Y NACIONALES.\n•\tIMPULSAR LA CREACIÓN DE LA OFICINA O DIRECCIÓN REGIONAL DE GESTIÓN DE LA INVESTIGACIÓN (ORIED) Y PRODUCCIÓN DE MATERIALES EDUCATIVOS DE LORETO (ORIPROMEL).\n•\tCREAR OFICINA PARA LA MEDICIÓN DE LOGROS EDUCATIVOS. \n•\tDIGITALIZAR LOS TRÁMITES DOCUMENTARIOS A LA PAR DE LOS AVANCES TECNOLÓGICOS.\n•\tPROMOVER LA MODERNIZACIÓN DE LOS SERVICIOS QUE BRINDAN LAS UGEL Y GREL.\n•\tIMPLEMENTACIÓN DE LOS IST Y CETPROS CON EQUIPOS DE ALTA TECNOLOGÍA Y CON OFERTA FORMATIVA DE ACUERDO A DEMANDA LABORAL LOCAL.\n•\tFORTALECIMIENTO DE CAPACIDADES DE DOCENTES DE CETPRO E IST A TRAVÉS DE UN PROGRAMA\n•\tFORTALECER CAPACIDADES EN DOCENTES DE LOS CEBA Y MEJORAR SU IMPLEMENTACIÓN.\n•\tCONVENIO CON INSTITUCIONES TECNOLÓGICAS Y LA DIRECCIÓN REGIONAL DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE FORMACIÓN TÉCNICA Y EMPLEABILIDAD PARA ADOLESCENTES Y JÓVENES USUARIOS DE LOS CEBA.\n•\tIMPLEMENTACIÓN DE LOS CENTROS RURALES DE FORMACIÓN EN ALTERNANCIA (CRFA) COMO UN MODELO DE GESTIÓN DE LA SECUNDARIA RURAL (INTERNADO), CON INCENTIVO PARA REDUCIR LA BRECHA DE DESERCIÓN EN ESTUDIANTES ADOLESCENTES MUJERES.\n•\tCONVENIO CON INSTITUCIONES TECNOLÓGICAS Y LA DIRECCIÓN REGIONAL DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE FORMACIÓN TÉCNICA Y EMPLEABILIDAD PARA ADOLESCENTES Y JÓVENES USUARIOS DE LOS CEBAS. .",
            "txPgIndicador": "•\tNÚMERO DE POLÍTICAS REGIONALES EDUCATIVAS APROBADAS.\n•\tNÚMERO DE COPARES Y COPALES ACTIVADOS.N° DE IST, IESP Y CETPRO ACREDITADOS \n•\tN° DE BECAS OTORGADAS A ESTUDIANTES EGRESADOS DE EBR EN CONDICIÓN DE INTERCULTURALIDAD.  \n•\tCREACIÓN DE 01 INSTITUTO DE EXCELENCIA IDEX.\n•\tNUMERO DE IIEE CON MOBILIARIO NUEVO.\n•\tNÚMERO DE LOCALES ESCOLARES EN BUEN ESTADO.\n•\tÍNDICE DE COBERTURA DE ESCOLARIDAD.\n•\tNÚMERO DE ALUMNOS EGRESADOS DE EBR BENEFICIADOS DE BECAS.\n•\tNÚMERO DE POLIDEPORTIVOS.\nNÚMERO DE CENTROS DE ALTO RENDIMIENTO\n•\tNÚMERO DE CENTROS DE EDUCACIÓN BÁSICA ESPECIAL.\n•\tNÚMERO DE CENTROS EDUCATIVOS, INICIAL, PRIMARIO Y SECUNDARIO\n•\tNÚMERO DE DOCENTES BENEFICIADOS DE ALGUNA ESPECIALIZACIÓN.\n•\tNÚMERO DE CENTRO DE FORMACIÓN ESPECIALIZADO PARA \n•\tATENCIÓN A PERSONAS CON DISCAPACIDAD.\n•\tNÚMERO DE DOCENTES, AUXILIARES Y ADMINISTRATIVOS BENEFICIADOS CON LOS INCENTIVOS POR MEJOR DESEMPEÑO EN LA ATENCIÓN DE PERSONAS CON DISCAPACIDAD.\n•\tNÚMERO DE CEBAS IMPLEMENTADOS.\n•\tNÚMERO DE CONVENIOS ENTRE DREL Y MINISTERIO DE TRABAJO.\n•\tNÚMERO DE CRFA BAJO ESTA MODALIDAD.\n•\tNÚMERO DE ADOLESCENTES MUJERES QUE CONCLUYEN LA SECUNDARIA.\n•\tNÚMERO DE PIPS DE IIEE EN ZONA RURAL Y AULAS INTELIGENTES.\n•\tIMPLEMENTACIÓN DEL PLAN EDUCATIVO REGIONAL.\n•\tNÚMERO DE PROYECTOS EDUCATIVOS LOCALES EN LAS UGEL.\n•\tPLANES OPERATIVOS IMPLEMENTADOS EN LA GREL Y UGEL.\n•\tIMPLEMENTACIÓN DE UNA NUEVA CURRÍCULA REGIONAL.\nINCREMENTO EN EL ÍNDICE DE LOGROS Y APRENDIZAJE \nEN MATEMÁTICAS Y COMUNICACIÓN",
            "txPgMeta": "•\tCONVERTIR LA UGEL MAYNAS A UNIDAD EJECUTORA Y OFICINAS DE DESARROLLO EDUCATIVO RURAL PARA MEJORAR LOS SISTEMAS DE CAPACITACIÓN DOCENTE, MONITOREO DE LOGROS DE APRENDIZAJE EN LA POBLACIÓN ESCOLAR Y DINAMIZAR EL SISTEMA EDUCATIVO EN LA REGIÓN\n•\t01 PROYECTO DE LEY PARA LA CREACIÓN DE LOS CONSEJOS EDUCATIVOS REGIONALES Y PROVINCIALES\n•\t01 OFICINA REGIONAL DE INVESTIGACIÓN EDUCATIVA\n•\t01 OFICINA DE MEDICIÓN DE LOGROS EDUCATIVOS\n•\tFORTALECER EL ÁREA DE INFORMÁTICA CON EQUIPOS DE ALTA GAMA Y RRHH PARA DIGITALIZAR LA INFORMACIÓN  \n•\t44 OFICINAS DE DESARROLLO EDUCATIVO RURAL – ODER.\n•\t10 INSTITUTOS SUPERIORES TECNOLÓGICOS Y CETPROS CON LICENCIAMIENTO, DEBIDAMENTE IMPLEMENTADOS Y CON DOCENTES CAPACITADOS MEJORARÁN CALIDAD DEL SERVICIO EDUCATIVO OFERTADO Y GENERAN MAYOR COMPETITIVIDAD EN SUS EGRESADOS.\nEDUCACIÓN A LA VANGUARDIA DE LOS AVANCES DE LA CIENCIA Y LA TECNOLOGÍA CON IMPLEMENTACIÓN DE LABORATORIOS Y CENTROS DE INVESTIGACIÓN\n•\t500 IIEE CON NUEVO MOBILIARIO EDUCATIVO\n•\t70% DE IIEE DE NIVEL INICIAL IMPLEMENTADAS\n•\t70% DE LOCALES ESCOLARES EN BUEN ESTADO\n•\tINCREMENTO DE LA COBERTURA DE ESCOLARIDAD EN EBR; 98% PRIMARIA, 80% SECUNDARIA.\n•\tIMPLEMENTAR UN CURRÍCULO REGIONAL.\n•\t01 PROGRAMA DE ACTUALIZACIÓN A DIRECTIVOS EN CURRÍCULO REGIONAL.\n•\t16 CENTROS PILOTOS DE IMPLEMENTACIÓN DEL CR\n•\t01 PROGRAMA DE CRÉDITOS O INCENTIVOS DE ESTUDIOS DE POST GRADO A DIRECTIVOS O DOCENTES. \n•\t01 CONCURSO DE INVESTIGACIÓN O PROYECTOS INNOVADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222346,
            "txPgProblema": "FALTA DE CONCIENCIA TURÍSTICA; DEBIDO A LA FALTA DE IDENTIFICACIÓN DE LA POBLACIÓN CON SU ENTORNO\nFALTA DE MECANISMOS QUE PERMITEN HACER ATRACTIVA A LA ZONA URBANA EN RELACIÓN CONTECNOLOGÍAS AMIGABLES CON EL MEDIO AMBIENTE INEFICIENTE PROMOCIÓN TURÍSTICA DE LA REGIÓN LORETO INEXISTENCIA DE UNA POLÍTICA REGIONAL DE DESARROLLO FORESTAL Y DE FAUNA SILVESTRE LIMITADA VISIÓN DE APROVECHAMIENTO DEL BOSQUE Y PERDIDA DE SUPERFICIE FORESTAL.\nNO SE EVIDENCIA UN APROVECHAMIENTO INTEGRAL DEL BOSQUE, EL CUAL TIENE UN POTENCIAL AGREGADO DIFERENTE AL VALOR FORESTAL. \nDÉBIL PARTICIPACIÓN DE CONEXIÓN COMERCIAL Y FALENCIAS EN LOS PROCESOS VINCULADOS A LA CADENA DE VALOR DE LA PRODUCCIÓN FORESTAL Y DE FAUNA SILVESTRE.\nDÉBIL DESARROLLO DE LAS PESQUERÍAS AMAZÓNICAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA",
            "txPgObjetivo": "ARTICULAR CON EL SECTOR EDUCACIÓN ESTRATEGIAS QUE AYUDEN A\nPOBLADOR A IDENTIFICAR EL POTENCIAL TURÍSTICO DEL ENTORNO QUE HABITAN.\nDESARROLLAR MECANISMOS TECNOLÓGICOS QUE GENEREN UNA VISTA AMIGABLE DE LA CIUDAD DE IQUITOS CON EL MEDIO AMBIENTE\nMEJORAR LA PROMOCIÓN TURÍSTICA DE LA REGIÓN LORETO\n•\tIMPULSAR COMO MARCO ESTRATÉGICO Y DE POLÍTICA REGIONAL (P. 34 AN) EL ORDENAMIENTO Y GESTIÓN TERRITORIAL, QUE ASEGURE EL DESARROLLO ORDENADO DE LAS ACTIVIDADES ECONÓMICAS COMO LA TRANSFORMACIÓN DE LOS RECURSOS DEL BOSQUE.\n•\tCONSOLIDAR A LA AUTORIDAD REGIONAL FORESTAL COMO UNIDAD EJECUTORA CON LOS RECURSOS ECONÓMICOS ADECUADOS PARA SU OPERATIVIDAD.\n•\tMODIFICACIÓN DE LA LEY DE CANON A FIN DE MEJORAR EL CRITERIO ADOPTADO PARA EL CANON FORESTAL EN ARAS DE FORTALECER A NIVEL DE INGRESOS A LAS AUTORIDADES VINCULADAS CON LA ADMINISTRACIÓN Y CONTROL SOBRE EL PATRIMONIO FORESTAL.\n•\tIMPLEMENTANDO LA GOBERNANZA ELECTRÓNICA, IMPLEMENTACIÓN DE UN \n•\tSISTEMA REGIONAL DE INFORMACIÓN FORESTAL Y DE FAUNA SILVESTRE, ANTE LA AUSENCIA DEL SNIFF A CARGO DEL SERFOR QUE FORTALEZCA LA GESTIÓN FORESTAL ASEGURANDO LA TRAZABILIDAD DE LOS PRODUCTOS DEL BOSQUE.\n•\tFORTALECER ADECUADAMENTE AL PERSONAL PROFESIONAL Y TÉCNICO DE LA AUTORIDAD REGIONAL FORESTAL CON CONOCIMIENTOS DE LOS ACTOS ADMINISTRATIVOS.",
            "txPgIndicador": "NÚMERO ESTRATEGIAS PARA FORTALECER EL\n•\tSECTOR TURISMO, IMPLEMENTADAS.\n•\tNÚMERO DE CENTROS DE FORTALECIMIENTO DE CAPACIDADES.% DE ZONA URBANA IMPLEMENTADA CON SENSORES DE CALIDAD AIRE.\n•\t% DE TRANSPORTE PÚBLICO IMPLEMENTADO CON SISTEMAS ECOAMIGABLES.\n% DE ZONA URBANA IMPLEMENTADO CON \n•\tALUMBRADO ELÉCTRICO SOLAR.\n•\tNÚMERO DE PLANES DE ARQUITECTURA BIOCLIMÁTICA IMPLEMENTADOS.PLAN DE ACCIÓN DE USO TURÍSTICO DEL RIO AMAZONAS IMPLEMENTADO.\n•\tPROYECTO DE REVALORACIÓN CULTURAL, IMPLEMENTADO.\n•\tNÚMERO DE RUTAS AÉREAS INTERNACIONALES E INTERPROVINCIALES IMPLEMENTADASUNIDAD EJECUTORA CON UN PRESUPUESTO MÍNIMO DE 15 MILLONES ANUALES, CREADA.\n•\tNÚMERO DE PUESTOS DE CONTROL Y VIGILANCIA IMPLEMENTADOS.\n% DE LOS RECURSOS ECONÓMICOS PROVENIENTES DEL PAGO POR EL DERECHO DE APROVECHAMIENTO, TRANSFERIDOS A LA AUTORIDAD REGIONAL FORESTAL. \nSISTEMA REGIONAL DE INFORMACIÓN FORESTAL Y DE FAUNA SILVESTRE IMPLEMENTADO.",
            "txPgMeta": "UNA (01) ESTRATEGIA QUE PERMITA CAPACITAR, EN\n•\tARTICULACIÓN CON EL SECTOR EDUCACIÓN, EN RELACIÓN CON EL TEMA DE TURISMO.\n•\tUN (01) CENTRO DE FORTALECIMIENTO DE CAPACIDADES ORIENTADO A FORMAR PROFESIONALES CAPACES DE TRABAJAR EN EL TEMA DE TURISMO A NIVEL EMPRESARIAL.50 % DE LA ZONA URBANA CON SENSORES DE CALIDAD DE AIRE.\n•\t20% DEL TRANSPORTE PÚBLICO IMPLEMENTADO CON UN SISTEMA OPERATIVO AMIGABLE CON EL MEDIO AMBIENTE.\n•\t50% DE LA ZONA URBANA CON ALUMBRADO QUE SE ALIMENTA A TRAVÉS DE PANELES SOLARES.\n•\tUN (01) PLAN DE ACCIÓN RESPECTO A ARQUITECTURA BIOCLIMÁTICA ELABORADO E IMPLEMENTÁNDOSE. \n•\tUN (01) PLAN DE ACCIÓN DE USO TURÍSTICO DEL RIO AMAZONAS. \n•\tUN (01) PROYECTO DE REVALORACIÓN CULTURAL EN EL MARCO DEL CARNAVAL DEL ACHIOTE EN LA PROVINCIA ALTO AMAZONAS.\nAPERTURA DE TRES (03) NUEVAS RUTAS AÉREAS INTERNACIONALES Y ADICIÓN (03) RUTAS INTERPROVINCIALES.\n•\tPOLÍTICA REGIONAL DE DESARROLLO FORESTAL Y DE FAUNA SILVESTRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227252,
            "txPgProblema": "INCIPIENTE CULTURA AMBIENTAL Y DESCONOCIMIENTO DE LOS BENEFICIOS DEL MEDIO AMBIENTE PARA LA CALIDAD DE VIDA DE \nLA POBLACIÓN DE LORETO.\nINADECUADA GESTIÓN DE LOS ECOSISTEMAS DEBIDO A LA FALTA DE CONOCIMIENTO TÉCNICO SOBRE LAS POTENCIALIDADES Y LIMITACIONES DEL TERRITORIO, DEBILITADA ,  MECANISMOS Y ESTRATEGIAS DE CONSERVACIÓN.\nDÉBIL GESTIÓN DE LA DIVERSIDAD BIOLÓGICA DEBIDO A INTEROPERABILIDAD INTERINSTITUCIONAL DE INFORMACIÓN AMBIENTAL NO BIEN IMPLEMENTADA, FALTA DE PROGRAMAS PARA EL APROVECHAMIENTO DE RECURSOS QUE GARANTICEN LA EXISTENCIA DE UN CORREDOR BIOLÓGICO A LO LARGO DEL DEPARTAMENTO DE LORETO.\nDEFICIENCIA EN LA GESTIÓN DE \nRESIDUOS LO CUAL SE REFLEJA EN LA ALTA CONCENTRACIÓN DE RESIDUOS SÓLIDOS Y EN EL AUMENTO DE CUERPOS DE AGUA CONTAMINADOS.",
            "txPgObjetivo": "•\tARTICULAR ACCIONES CON LA UGEL Y LA GERENCIA DE EDUCACIÓN A FIN DE IMPLEMENTAR LOS TEMAS AMBIENTALES EN LA CURRÍCULA DE LOS DOCENTES.\n•\tARTICULAR ACCIONES PARA LA DIFUSIÓN DE LE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN LOCAL DE FORMA QUE ESTA TENGA LA OPORTUNIDAD DE ADQUIRIR LOS CONOCIMIENTOS, VALORES, ACTITUDES, COMPROMISOS Y HABILIDADES NECESARIOS PARA PROTEGER Y MEJORAR EL AMBIENTE\n•\tCONTINUAR CON EL PROCESO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE), POR PROVINCIAS EN EL DEPARTAMENTO LORETO EL CUAL SERÁ EL INSUMO PARA DESARROLLAR EL PROCESO DE ORDENAMIENTO TERRITORIAL (OT).\nFORTALECER LA GOBERNANZA, CON PARTICIPACIÓN DE GOBIERNOS LOCALES, PARA LA GESTIÓN DE ECOSISTEMAS Y PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS EN LOS DOCUMENTOS DE PLANIFICACIÓN ESTRATÉGICA COMO LA ESTRATEGIA REGIONAL DE DIVERSIDAD BIOLÓGICA \n•\tDE LORETO, ASÍ COMO LA ESTRATEGIA REGIONAL DE CAMBIO CLIMÁTICO.  \n•\tFORTALECER LAS CAPACIDADES TÉCNICAS PARA GENERAR PROYECTOS DE MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS (MRSE) Y REDUCCIÓN DE EMISIONES DERIVADAS DE LA DEFORESTACIÓN Y LA DEGRADACIÓN DE LOS BOSQUES (REDD+) COFINANCIADOS CON COOPERACIÓN INTERNACIONAL CON UN MECANISMO DESARROLLADO QUE GENERE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS CONSOLIDADOS CON CONVENIOS CON INSTITUCIONES INTERNACIONALES.",
            "txPgIndicador": "•\tNÚMERO DE PROYECTOS EDUCATIVOS INTEGRALES INTEGRADOS (PEAI).\n•\t% DE LA POBLACIÓN QUE VALORA LA IMPORTANCIA DE LA CALIDAD DE VIDA A TRAVÉS DE UN PLAN DE ACCIÓN AMBIENTAL\n•\tNÚMERO DE PROYECTOS EN EL MARCO DE LA ERCC.\n•\tNÚMERO DE NORMATIVAS PARA LA VALORACIÓN Y APROVECHAMIENTO DE LAS ÁREAS NATURALES PROTEGIDAS.\n•\tNÚMERO DE PROVINCIAS CON ZEE CULMINADAS.\n•\tPLAN ESTRATÉGICO DE DESARROLLO SOSTENIBLE IMPLEMENTADO.\n•\tNÚMERO DE CONVENIOS PARA LA VENTA DE BONOS DE CARBONO.\n•\tNÚMERO DE HECTÁREAS DE BOSQUES PARA LA VENTA DE BONOS DE CARBONO.\n•\tARTICULACIÓN EFECTIVA AL PROGRAMA ESTRATÉGICO PRESUPUESTAL AMBIENTAL 128.\n•\t% DE LOS GOBIERNOS PROVINCIALES HAN INCORPORADO LOS OBJETIVOS Y METAS DE LA ERH EN SUS PLANES ESTRATÉGICOS INSTITUCIONALES.\n•\t% DE LOS GOBIERNOS PROVINCIALES HAN INCLUIDO TEMAS AMBIENTALES COMO PARTE DE SUS PLAN DE \n•\tDESARROLLO LOCAL CONCERTADO.\n•\tPROGRAMA INTEGRAL PARA EL APROVECHAMIENTO DE LOS RECURSOS NATURALES EN LAS ACR, IMPLEMENTADO.\n•\tNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA ELABORADOS Y EJECUTADOS EN LAS ACR.",
            "txPgMeta": "TRES (03) PROYECTOS EDUCATIVOS INTEGRALES INTEGRADOS (PEAI) EN ARTICULACIÓN CON ORGANIZACIONES PÚBLICAS PRIVADAS IMPLEMENTADOS Y EJECUTÁNDOSE\n50% DE LA POBLACIÓN DE LORETO VALORA Y DECLARA LA IMPORTANCIA Y PERCIBE LA MEJORA DE LA CALIDAD DE VIDA A TRAVÉS DE UN PLAN DE ACCIÓN AMBIENTAL ENFOCADO AL CUMPLIMIENTO DEL CALENDARIO AMBIENTAL NACIONAL.\n•\tUN (01) DOCUMENTO TÉCNICO DE ZEE DE SIETE (07) PROVINCIAS APROBADO.\n•\tUN (01) MARCO NORMATIVO PARA LA VALORACIÓN Y APROVECHAMIENTO DE LAS ÁREAS NATURALES PROTEGIDAS PARA LA GENERACIÓN DE UNA MATRIZ DE DESARROLLO ECONÓMICO SOSTENIBLE EN LA REGIÓN LORETO, A PARTIR DE LA GESTIÓN DEL CONOCIMIENTO CON LA LEY ZONA FRANCA CIENTÍFICA DE LA AMAZONÍA.\n•\tTRES PROYECTOS (03), EN EL MARCO DE LA ESTRATEGIA REGIONAL DE CAMBIO CLIMÁTICO (ERCC), EJECUTÁNDOSE. \n•\tUN (01) PLAN ESTRATÉGICO DE DESARROLLO SOSTENIBLE QUE PERMITE LLEVAR A CABO LAS ACCIONES DE CONSERVACIÓN, RECUPERACIÓN Y USO SOSTENIBLE DE LOS MRSE ENFOCADO A LA CONSERVACIÓN DE LA CUENCA DEL RÍO NANAY.\n•\tUN (01) MECANISMOS MRSE IMPLEMENTÁNDOSE.\n•\tUNA (01) ESTRATEGIA REGIONAL DE HUMEDALES (ERH) ACTUALIZÁNDOSE E IMPLEMENTÁNDOSE.\n•\tUNA (01) EXPERIENCIA EN REDD+ DESARROLLADA E IMPLEMENTÁNDOSE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227344,
            "txPgProblema": "GOBIERNOS LOCALES, EL MINISTERIO PÚBLICO, PODER JUDICIAL Y LA PNP, LO QUE EVIDENCIA EL DÉBIL LIDERAZGO PARA LA IMPLEMENTACIÓN DE POLÍTICAS EFECTIVAS QUE SE TRADUZCA EN UNA PERCEPCIÓN DE MAYOR SEGURIDAD EN LA CIUDADANÍA QUE DEMANDA ATENCIÓN PRIORITARIA AL PROBLEMA.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN REGIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA DE LORETO, ENMARCADO EN LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA AL 2021, CON EL ACOMPAÑAMIENTO TÉCNICO DE LA SECRETARÍA DE GESTIÓN PÚBLICA DE LA PRESIDENCIA DEL CONSEJO DE MINISTROS (PCM), TENIENDO COMO EJES TRANSVERSALES EL GOBIERNO ABIERTO, ELECTRÓNICO E INSTITUCIONAL Y LOS SIGUIENTES PILARES: \n•\tPLANIFICACIÓN ESTRATÉGICA CONCERTADA\n•\tPRESUPUESTO POR RESULTADOS. \n•\tSIMPLIFICACIÓN ADMINISTRATIVA.\n•\tMERITOCRACIA. \n•\tSISTEMAS DE INFORMACIÓN, SEGUIMIENTO, MONITOREO YEVALUACIÓN DE LA GESTIÓN DEL CONOCIMIENTO.\nAPLICAR EL PLAN INTEGRAL DE LUCHA CONTRA LA CORRUPCIÓN EN TODAS LAS INSTANCIAS DEL GOBIERNO REGIONAL DE LORETO\n•\tDIRIGIR EL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA ES FUNCIÓN INDELEGABLE DEL GOBERNADOR REGIONAL.\n•\tADECUACIÓN DE LA POLÍTICA NACIONAL (LEY Nº 27933, LEY DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA (SINASEC), D.S. 011-2014-IN) DE SEGURIDAD CIUDADANA A LA REALIDAD REGIONAL, A TRAVÉS DE ORDENANZAS REGIONALES Y MUNICIPALES.  \nSEGUIMIENTO, MONITOREO Y RENDICIÓN DE CUENTAS DEL PLAN REGIONAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "•\tSISTEMA INTEGRAL PARA LA PLANIFICACIÓN Y EVALUACIÓN DE LOS PROGRAMAS ESTRATÉGICOS PRESUPUESTALES IMPLEMENTADO.\n•\tCONVENIO CON SERVIR IMPLEMENTADO.\n•\tSISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADO.ORDENANZA REGIONAL APROBADA\n•\tNÚMERO DE SESIONES DEL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA.\n•\tORDENANZA REGIONAL APROBADA.\n•\tOBSERVATORIO REGIONAL DE SEGURIDAD CIUDADANA IMPLEMENTADO.",
            "txPgMeta": "PLAN REGIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA DE LORETO, APROBADO MEDIANTE ORDENANZA REGIONAL, EN EJECUCIÓN.  INCLUYE: \nA)\t01 SISTEMA INTEGRAL PARA LA PLANIFICACIÓN Y EVALUACIÓN DE LOS PROGRAMAS ESTRATÉGICOS PRESUPUESTALES:\n•\tPLAN DE MEJORA DE LOS PROCESOS DE PROGRAMACIÓN DE METAS FÍSICAS Y FINANCIERAS A TRAVÉS DE SUS SECTORES.\n•\tPLATAFORMA VIRTUAL DE INFORMACIÓN REGIONAL SOBRE INDICADORES, DE ACUERDO A LAS POLÍTICAS PRIORIZADAS POR CADA SECTOR. \nB)\tCONVENIO CON SERVIR.\n01 SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA DE TODAS LAS INSTITUCIONES VINCULADAS AL GOBIERNO REGIONAL Y ACTUALIZACIÓN PERMANENTE DEL PORTAL DE TRANSPARENCIA DE CADA INSTITUCIÓN.  \nORDENANZA APRUEBA EL PLAN Y ÉSTE SE APLICA EN LAS DIFERENTES INSTITUCIONES ADSCRITAS AL GORE LORETO.\n•\t100% DE SESIONES DEL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA, PRESIDIDAS POR EL GOBERNADOR REGIONAL, DAN CUENTA DEL LOGRO DE METAS RESPECTO AL PLAN REGIONAL DE SEGURIDAD CIUDADANA.\n•\tAL PRIMER SEMESTRE, UNA ORDENANZA REGIONAL APROBADA Y APLICADA PARA LA ACCIÓN CONCERTADA CONTRA LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}