{
    "datoGeneral": {
        "idPlanGobierno": 16967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70603c9f-efe6-48ee-a3fd-a629f5c97fb6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3be688d7-d5b9-4cbf-8400-b189c7990de4.pdf",
        "txCodExpedienteExt": "ERM.2022013334",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199802,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DEL CENTRO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON SERVICIOS DEFICIENTES.",
            "txPgObjetivo": "COSTRUCCIÓN DE LOCALES DEL CENTRO DE SALUD DE PRIMER NIVEL CON OPTIMA INFRAESTRUCTURA Y SERVICIOS.",
            "txPgIndicador": "% DE LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL.",
            "txPgMeta": "0% DE LOCALES DE PRIMER NIVEL DE ATENCIÓN, QUE REQUIEREN INTERVENCIÓN TOTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199908,
            "txPgProblema": "HECTAREAS DE TIERRA SIN RIEGO, EXPANSIÓN URBARA Y RURAL DESORDENADA, INFRAESTRYCTURA VIAL EN PÉSIMAS CONDICIONES, INFRATESTRUCTURA RURAL Y VECINAL EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "DOTAR DEL SISTEMA DE RIEGO A TERRENOS AGRICOLAS, PROMOVER EL CRECIMIENTO URBANO RURAL DE MANERA ORDENADA, EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL URBANA, EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL, RURAL Y VECINAL.",
            "txPgIndicador": "% DE HECTAREAS SIN RIEGO, % DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO, % DE INFRAESTRUCTURA VIAL URBANA EN OPTIMAS CONDICIONES, % DE INFRAESTRYCTYRA VIAL RURAL Y VECINAL EN OPTIMAS CONDICIONES.",
            "txPgMeta": "50  % DE HECTAREAS SIN RIEGO, 100% DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO, 85% DE INFRAESTRUCTURA VIAL URBANA EN OPTIMAS CONDICIONES, 75% DE INFRAESTRYCTYRA VIAL RURAL Y VECINAL EN OPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199992,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS GENERADOS POR LA POBLACIÓN, CONTAMINACIÓN POR BOTADEROS DE RESIDUOS SOLIDOS, RIESGOS DE DESBORDE DE RIOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "VIVIENDAS CON COBERTURAS DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS, REDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE DE BOTADEROS DE RESIDUOS SOLIDOS, CAUSES DE RIOS, CUNETAS Y DRENAJES E IFRAESTRUCTURAS DE SEGURIDAD FISICA EN PÉSIMAS CONDICIONES.",
            "txPgIndicador": "%VIVIENDAS CON COBERTURAS DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS, % DE IMPLEMENTACION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, % CAUSES DE RIOS, CUNETAS Y DRENAJES E IFRAESTRUCTURAS SEGURIDAD FISICA EN OPTIMAS CONDICIONES.",
            "txPgMeta": "90%VIVIENDAS CON COBERTURAS DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS, 90% DE IMPLEMENTACION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, 90% CAUSES DE RIOS, CUNETAS Y DRENAJES E IFRAESTRUCTURAS SEGURIDAD FISICA EN OPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200163,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCCIÓN, GOBIERNO LOCAL BUROCRATICO, OBSOLETO Y POCO TRANSPARENTE, TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIACIÓN.",
            "txPgObjetivo": "ELABORACIÓN DE UN INSTRUMENTO DE PLANEAMIENTO ESTRATEGICO PARA EL DESARROLLO LOCAL, IMPLEMENTAR SIMPLIFICACIÓN ADMINISTRATIVA POR PROCESO DE MODERNIZACIÓN E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO, CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA DAR SERVICIO EFICIENTE Y TRANSPARENTE, REDUCIR LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "%  DEL PLAN DE GOBIERNO ESTRATEGICO INSTITUCIONAL, % DE  AVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTION POR PROCESOS MODERNIZACIÓN INSTITUCIONAL TRANSPARENTE, % DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN, % DE COMITES DE SEGURIDAD CIUDADANA IMPLEMENTADOS..",
            "txPgMeta": "80%  DE CUMPIMIENTO PLAN DE GOBIERNO ESTRATEGICO INSTITUCIONAL,80 % DE  AVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTION POR PROCESOS MODERNIZACIÓN INSTITUCIONAL TRANSPARENTE, 80%DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN, 90% DE COMITES DE SEGURIDAD CIUDADANA IMPLEMENTADOS..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}