{
    "datoGeneral": {
        "idPlanGobierno": 29008,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfe15925-3ce1-40fd-92c0-63614946d1ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/847a8b35-e83e-44c4-a660-02554be9ffa0.pdf",
        "txCodExpedienteExt": "ERM.2022010798",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172283,
            "txPgProblema": "LOS DOCENTES DE LAS I.E DE INICIAL, PRIMARIA Y SECUNDARIA, NO ESTÁN CAPACITADOS DE ACORDE A LOS AVANCES DE LA CIENCIA, TECNOLOGÍA Y NUEVAS METODOLOGÍAS DE ENSEÑANZA.\nBAJO NIVEL EN COMPRESIÓN LECTORA Y LÓGICO MATICO DE NIÑOS DEL NIVEL PRIMARIO",
            "txPgObjetivo": "- MEJORAMIENTO Y ACTUALIZACIÓN DE LOS DOCENTES DE ACORDE A LOS AVANCES CIENCIA, TECNOLOGÍA Y NUEVAS METODOLOGÍAS DE ENSEÑANZA.\n- IMPLEMENTACIÓN DE SERVICIOS DE MOVILIDAD ESCOLAR Y COMEDOR ESTUDIANTIL.",
            "txPgIndicador": "- CAPACITACIÓN TRIMESTRAL A TODOS LOS DOCENTES.\n- PROMOVER CONCURSOS DE CONOCIMIENTO SEMESTRALMENTE",
            "txPgMeta": "- MEJORAR EL NIVEL Y CALIDAD DE ENSEÑANZA DE LOS DOCENTES\n- MEJORAR LOS NIVELES DE CONOCIMIENTO PASANDO DE NIVEL BAJO A NIVEL MEDIO CON TENDENCIA NIVEL SATISFACTORIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172325,
            "txPgProblema": "3.\tPOCA REVALORACIÓN Y PROMOCIÓN DE LAS ACTIVIDADES ANCESTRALES Y COSTUMBRITAS",
            "txPgObjetivo": "- MEJORAMIENTO DE CAMINOS DE HERRADURA Y PUENTES\n- INCENTIVAR, REVALORAR Y PROMOCIONAR LAS FESTIVIDADES COSTUMBRISTAS",
            "txPgIndicador": "- DESARROLLO DE ACTIVIDADES ANUALMENTE Y SEGÚN CALENDARIO DE FESTIVIDADES",
            "txPgMeta": "- RECUPERAR Y REVALORAR LA HISTORIA, “UN PUEBLO SIN CULTURA, ES UN PUEBLO SIN HISTORIA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172369,
            "txPgProblema": "- FALTA DE PERSONAL MÉDICO Y SERVICIOS SALUD ESPECIALIZADA EN LOS PUESTOS DE SALUD\n- ALTA TASA DE DESNUTRICIÓN EN NIÑOS Y ANEMIA EN GESTANTES Y NIÑOS DE 6 A 36 MESES DE EDAD",
            "txPgObjetivo": "- GESTIONAR PARA LA COMPLEMENTACIÓN DE PERSONAL MÉDICO, PARA LA ATENCIÓN ROTATIVA PARA LA ATENCIÓN EN LOS PUESTOS DE SALUD. \n- APOYAR CON LA COMPLEMENTACIÓN DE PERSONAL ENFERMO Y SERVICIOS DE AMBULANCIA PARA EMERGENCIAS.\n- SUSCRIPCIÓN DE CONVENIO CON UNA CLÍNICA PARA COMPLEMENTACIÓN DE SERVICIOS MÉDICOS ESTACIONALES EN MEDICINA GENERAL, ODONTOLOGÍA, LABORATORIO CLÍNICO Y GINECOLOGÍA.",
            "txPgIndicador": "- GESTIÓN ANTE LAS ENTIDADES DE LA SALUD \n- CONTRACCIÓN DE PERSONAL\n- SUSCRIPCIÓN DE CONVENIO CON CLÍNICAS\n- DESARROLLO DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "- INCREMENTAR LA PRESTACIÓN DEL SERVICIO MÉDICO EN LOS PUESTOS DE SALUD\n- MEJORAR LA PRESTACIÓN Y DISPONIBILIDAD DE LOS SERVICIOS DE SALUD\n- ACCESO A LOS SERVICIOS DE SALUD A LA POBLACIÓN MÁS VULNERABLE NIÑOS Y ADULTOS MAYORES.\n- DISMINUIR LOS NIVELES DE DESNUTRICIÓN  18% Y ANEMIA A 3%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172443,
            "txPgProblema": "POCA DISPONIBILIDAD DEL AGUA EN LOS MESES DE ESTIAJE PARA LA ACTIVIDAD AGROPECUARIA LO QUE INFLUYE EN LA BAJA CANTIDAD Y CALIDAD DE PRODUCCIÓN.",
            "txPgObjetivo": "- DESARROLLO DE PROYECTOS DE MANTENIMIENTO, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN PARA LA OPTIMIZACIÓN DEL NUESTRO RECURSO HÍDRICO.\n- APOYO AL ASEGURAMIENTO DE LA SEGURIDAD ALIMENTARIA PROMOVIENDO EL CULTIVO DE PRODUCTOS ORIUNDOS DE LA ZONA A TRAVÉS DE LA ENTREGA DE SEMILLAS, ABONO Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "- DESARROLLO DE PROYECTOS Y ACTIVIDADES DE MANTENIMIENTO DE Y MEJORAMIENTOS DE LÍNEAS DE CONDUCCIÓN DE AGUA.\n- ENTREGA DE PAQUETES DE SEMILLAS, ABONO Y ASISTENCIA TÉCNICA",
            "txPgMeta": "- AUMENTAR LA DISPONIBILIDAD DE AGUA PARA RIEGO PARA LOS MESES DE ESTIAJE.\n- PROMOCIONAR Y RECUPERAR   LA AGRICULTURA FAMILIAR Y LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172469,
            "txPgProblema": "FALTA MEJORAR E INCREMENTAR LA PRODUCCIÓN PECUARIA, CON LA ASISTENCIA TÉCNICA PERMANENTE EN  MANEJO, SANIDAD, ALIMENTACIÓN, MEJORAMIENTO GENÉTICO DEL SECTOR GANADERO.",
            "txPgObjetivo": "- PROMOVER LA FORMACIÓN DE PROMOTORES DE SANIDAD ANIMAL PARA EL DESARROLLO RURAL SOSTENIBLE.\n- INCENTIVAR Y APOYAR LA ORGANIZACIÓN DE CLUBS Y ASOCIACIONES, POR GRUPOS, GÉNERO Y SECTORES, PARA LA IMPLEMENTACIÓN DE UNIDADES DE PRODUCCIÓN DE VACUNOS Y OVINOS, CON LA ASISTENCIA TÉCNICA DE UN PROFESIONAL DE PRIMER NIVEL.\n- MEJORAR E INCREMENTAR LA PRODUCCIÓN PECUARIA, CON LA ASISTENCIA TÉCNICA E INSERCIÓN DE INSUMOS DE INSEMINACIÓN DE GANADO MEJORADO.\n- IMPLEMENTACIÓN Y DOTACIÓN DE KITS DE CERCOS ELÉCTRICOS PARA EL MANEJO DEL PISO FORRAJERO\n- IMPLEMENTAR DE COBERTIZOS Y PANELES SOLARES EN LAS ZONAS ALTAS.\n- FOMENTAR EL APOYO TÉCNICO EN LA CRIANZA DE ANIMALES MENORES (CUY, GALLINAS Y PORCINOS).",
            "txPgIndicador": "- IMPLEMENTACIÓN DE PROYECTOS SOSTENIBLES, EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgMeta": "- MEJORAR DE NIVELES RENTABILIDAD, SOSTENIBILIDAD Y COMPETITIVIDAD EN SECTOR PECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172490,
            "txPgProblema": "POCA PROMOCIÓN Y REVALORIZACIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "- GESTIONAR ANTE LAS ENTIDADES DEL ESTADO PARA EL INVENTARIO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS \n- INSTALAR UN CENTRO DE INFORMACIÓN TURÍSTICA\n- FORMAR PROMOTORES DE TURISMO",
            "txPgIndicador": "- PROMOVER LA ACTIVIDAD TURÍSTICAS EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": "- MEJORAR LA POSICIÓN DEL DISTRITO COMO UNA ALTERNATIVA Y RUTA TURÍSTICA REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172511,
            "txPgProblema": "POBLACIÓN INSATISFECHA CON LA PRESTACIÓN Y COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "- MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO A TRAVÉS DEL FORTALECIMIENTO DE CAPACIDADES DE PROMOTORES Y OPERADORES DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, PROMOVIENDO EL INCENTIVO Y RECOMPENSA A LAS MEJORES JASS\n- AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE\n- AMPLIACIÓN DE LA DE RED DE DESAGÜE PARA LAS NUEVAS Y ALEJADAS VIVIENDAS.\n- IMPLEMENTACIÓN DE MÓDULOS DE UNIDAD BÁSICA DE SANEAMIENTO - UBS EN LOS ANEXOS DEL DISTRITO DE AQUIA.\n- APOYO A LA GESTIÓN DE LOS PROYECTOS DE SANEAMIENTO INTEGRAL DE LAS LOCALIDADES DE AQUIA Y PACHAPAQUI",
            "txPgIndicador": "- MEJORAR LA DISPONIBILIDAD DE AGUA APTA PARA EL CONSUMO Y CON PARÁMETROS MICROBIOLÓGICOS – FÍSICO – QUÍMICOS ADECUADOS\n- MEJORAR LA BRECHA DE: 16% DE LA POBLACIÓN NO TIENE ACCESO AL SERVICIO DE AGUA POTABLE Y EL 33% DE LA POBLACIÓN NO TIENE SERVICIO DE DESAGÜE",
            "txPgMeta": "- INCREMENTAR LA DISPONIBILIDAD DEL SERVICIO DE AGUA POTABLE DE CALIDAD Y CON INFRAESTRUCTURAS ADECUADAS Y OPERATIVAS\n- DISMINUIR LA BRECHA DE ACCESO AL SERVICIO DE SANEAMIENTO: SERVICIOS DE AGUA 0.05% Y DESAGÜE 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172524,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- PROMOVER CAPACITACIÓN Y SENSIBILIZACIÓN EN LAS I.E Y FAMILIAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS SOBRE PRÁCTICAS BÁSICAS PARA EL RECOJO Y SELECCIÓN DE RESIDUOS SÓLIDOS Y CONDUCTAS DE CUIDADO AL MEDIO AMBIENTE.\n- SUSCRIBIR CONVENIO INTERINSTITUCIONAL CON LA COMUNIDAD CAMPESINA DE AQUIA, PARA LA CREACIÓN, IMPLEMENTACIÓN DE UN BOTADERO Y PERMANENTE RECOJO DE RESIDUOS SÓLIDOS DEL DISTRITO DE AQUIA.\n- IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE MANEJO DE LIMPIEZA PÚBLICA Y COBERTURA DEL SERVICIO DE BARRIDO DE CALLES Y PARQUES",
            "txPgIndicador": "- TRABAJO ARTICULADO CON POBLACIÓN, COMUNIDAD Y GOBIERNO LOCAL.",
            "txPgMeta": "- DISMINUIR LA CONTAMINACIÓN Y DEGRADACIÓN DE ESPACIOS CON EL ARROJO DE DESECHOS DOMÉSTICOS Y RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172544,
            "txPgProblema": "POCO DESARROLLO DE ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA LA RECUPERACIÓN DE LOS BOSQUES, EL ALMACENAMIENTO DE AGUA Y LA CONSERVACIÓN DE SUELOS",
            "txPgObjetivo": "- APOYO EN LOS ESTUDIOS DE ZONIFICACIÓN FORESTAL (FORESTACIÓN DE PRODUCCIÓN Y PROTECCIÓN)\n- APOYO EN LA IMPLEMENTACIÓN DE VIVEROS DE PLANTONES MADEREROS (EUCALIPTO Y PINO), NATIVOS DE PROTECCIÓN (QUENUAL, ALISO, COLLE, QUISHUAR Y OTROS) Y FRUTALES SEGÚN PISOS ECOLÓGICOS\n- APOYO EN EL DESARROLLO DE ACTIVIDADES DE SENSIBILIZACIÓN DE QUEMA, INCENDIOS Y DEFORESTACIÓN.",
            "txPgIndicador": "- TRABAJO EN CONJUNTO CON LA COMUNIDAD CAMPESINA.",
            "txPgMeta": "- INCREMENTAR LA PRESERVACIÓN Y CONSERVACIÓN DE LOS SERVICIOS ECOSISTÉMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172578,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES DE ATENCIÓN Y PLANIFICACIÓN EN LA GESTIÓN",
            "txPgObjetivo": "- AGILIZAR LO PROCEDIMIENTOS Y TRÁMITES ELABORANDO O ACTUALIZANDO LOS INSTRUMENTOS DE GESTIÓN, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL Y MEJORANDO LOS INSTRUMENTOS NORMATIVOS INTERNOS DE GESTIÓN LOCAL COMO: ROF, MOF, TUPA, RIC, CNP, CAP\n- PROMOVER MAYOR UTILIDAD A LOS INSTRUMENTOS Y MEDIOS TECNOLÓGICOS, BASE DE DATOS, SOFTWARE, PÁGINA WEB INSTITUCIONAL, REDES SOCIALES CON PUBLICACIONES DE LAS ACTIVIDADES PROGRAMADAS Y EJECUTADAS.\n- PROMOVER LA CAPACITACIÓN PERMANENTE AL PERSONAL EN GESTIÓN, ATENCIÓN Y PRÁCTICA DE VALORES DE ACUERDO AL CARGO QUE DESEMPEÑA DENTRO DE LA ESTRUCTURA ORGÁNICA.\n- PRIORIZAR LOS PROYECTOS CON CRITERIOS DE COSTO - BENEFICIO, PARA EL USO RACIONAL Y EFICIENTE DE LOS RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "- MODERNIZAR LA GESTIÓN, HACIENDO USO DE LOS INSTRUMENTOS ADECUADOS, EQUIPOS Y HERRAMIENTAS TECNOLÓGICOS ACTUALIZADOS.",
            "txPgMeta": "- RECUPERAR LA IMAGEN DE LA ENTIDAD PÚBLICA Y QUE EL CIUDADANO RECONOZCA AL GOBIERNO LOCAL COMO SOCIO EFECTIVO Y FACILITADOR ANTE SUS NECESIDADES Y DEMANDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172597,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA COMUNIDAD EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "- PROMOVER LOS PROCESOS PARTICIPATIVOS Y LA PRIORIZACIÓN DE NECESIDADES, RESPETANDO LAS DECISIONES TOMADAS POR PARTE DE LAS DISTINTAS ORGANIZACIONES SOCIALES DE BASE Y CIUDADANÍA. \n- FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN Y FISCALIZACIÓN DE LAS DECISIONES DE GOBIERNO LOCAL.\n- CUMPLIR CON LA RENDICIÓN DE CUENTAS DE LA GESTIÓN DE ACUERDO A NORMAS EN CABILDO ABIERTO O AUDIENCIAS PÚBLICAS.",
            "txPgIndicador": "- TALLERES DE FORMACIÓN DE LÍDERES COMUNALES.",
            "txPgMeta": "- INCREMENTAR LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DE LOS ASUNTOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172621,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA. Y VIOLENCIA FAMILIAR EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "- SUSCRIBIR CONVENIO INTERINSTITUCIONAL MUNICIPALIDAD - PNP PARA UN SERVICIO DE ATENCIÓN AL CIUDADANO DE FORMA INTEGRADA E INMEDIATA ANTE CUALQUIER DENUNCIA.\n- MEJORAR LA CAPACIDAD DE RESPUESTA ARTICULADA ANTE CUALQUIER EMERGENCIA: DEFENSA CIVIL - GESTIÓN DE RIESGO DE DESASTRES, PNP, PUESTOS DE SALUD, SUBPREFECTURA DISTRITAL, JUZGADO DE PAZ\n- IMPLEMENTAR EL SERVICIO DE PATRULLAJE INTEGRADO LOCAL EN EL ÁMBITO DEL DISTRITO DE AQUIA.\n- PROGRAMAR ACTUACIONES CONJUNTAS CON EL CENTRO DE EMERGENCIA DE MUJER PARA SENSIBILIZAR Y REALIZAR MARCHAS EN ASUNTOS SOBRE LOS NIÑOS, NIÑAS, ADOLESCENTES, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y LA PREVENCIÓN DE LA VIOLENCIA CONTRA LA MUJER Y LOS INTEGRANTES DEL GRUPO FAMILIAR. \n- PROGRAMAR ACTUACIONES CONJUNTAS CON LA PNP, MINISTERIO PÚBLICO PARA EL DESARROLLO DE ACTIVIDADES DE CAPACITACIÓN EN PREVENCIÓN DEL DELITO.\n- FORTALECIMIENTO DEL CIVISMO A TRAVÉS DE LA PARTICIPACIÓN EN ACTOS DE DESFILES Y PATRIOTISMO.",
            "txPgIndicador": "- PROMOVER Y ASEGURAR EL ORDEN, LA PAZ Y TRANQUILIDAD DE LOS VECINOS DEL DISTRITO A TRAVÉS DE UN PLSC.",
            "txPgMeta": "- DISMINUIR LOS CASOS DE VIOLENCIA FAMILIAR Y OCURRENCIA DE DELITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}