{
    "datoGeneral": {
        "idPlanGobierno": 26639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a9a9eb2-ee3c-4163-8aa6-27d65017d900.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56e26894-b1e5-4ef9-bf92-bac463231554.pdf",
        "txCodExpedienteExt": "ERM.2022017217",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212738,
            "txPgProblema": "SERVICIO DE AGUA Y SANEAMIENTO EN PÉSIMAS CONDICIONES EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAMIENTO\tY AMPLIACIÓN DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "47% DE LA POBLACIÓN NO CUENTA CON ESTE SERVICIO\tDE\nALCANTARILLADO EN EL DISTRITO\tDE\nQUERECOTILLO Y SUS CASERÍOS.",
            "txPgMeta": "MEJORAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS Y MEJORAR LA CALIDAD DE VIDA DE LOS QUERECOTILLANOS\tY\nQUERECOTILLANAS EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212751,
            "txPgProblema": "SALUD PÚBLICA EN PÉSIMAS CONDICIONES Y COLAPSADAS LAS POSTAS MÉDICAS EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAMIENTO DE TODO EL SERVICIO DE SALUD EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "NO CUENTAN CON ATENCIÓN MEDICA LAS 24 HORAS DEL DÍA.\n- CASOS DE DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "-\tGESTIONAR EL EQUIPAMIENTO BÁSICO PARA UNA MEJOR CALIDAD DE VIDA.\n-\tATENCIÓN DE UN MÉDICO LAS 24 HORAS DEL DÍA EN CADA POSTA DE SALUD DEL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.\n-\tPROGRAMAS DE PREVENCIÓN DE LAS ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212794,
            "txPgProblema": "EDUCACIÓN,\tCULTURA, DEPORTE Y RECREACIÓN EN EL\tDISTRITO\t\tDE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA CALIDAD EDUCATIVA, CULTURA Y RECREACIÓN EN EL\tDISTRITO\tDE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "-\tEL 43% FALTA INCREMENTAR ESTRUCTURAR BÁSICA DE LAS I.E.\n-\t65% NO CUENTA CON LOCALES ESTRUCTURADOS PARA LA CULTURA.",
            "txPgMeta": "IMPLEMENTAR Y MODERNIZARLA INFRAESTRUCTURA DE LAS I.E.\n-\tCONSTRUCCIÓN\tY EQUIPAMIENTO DE CENTROS CULTURALES.\n-\tAPORTE    CONSTITUIDO     AL\nMEJORAMIENTO DEL DEPORTE Y RECREACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212826,
            "txPgProblema": "FALTA DE APOYO A LAS MYPES BANANERAS DEL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "APOYO A LAS MYPES BANANERAS DEL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "NO EXISTE APOYO TÉCNICO Y FINANCIERO.",
            "txPgMeta": "-\tPROMOVER Y FOMENTAR EL APOYO A LAS MYPES BANANERAS,\n-\tAPOYAR Y PROMOCIONAR LOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212838,
            "txPgProblema": "MEJORAR EL SISTEMAURBANO DEL\tDISTRITO\tDE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "COMPLEMENTAR\tEL DESARROLLO URBANO EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "EXISTE UN CAOS Y DESORDEN EN LA PLANIFICACIÓN URBANA.",
            "txPgMeta": "INICIAR E IMPLEMENTAR LA LICENCIA DE CONSTRUCCIÓN DE ACUERDO AL TUPA FOMENTANDO\tY\nPROMOCIONANDO\tEL INCENTIVO DE PAGOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212857,
            "txPgProblema": "ESCASES TECNOLÓGICA EN LA AGRICULTURA EN EL DISTRITO DE QUERECOTILLO Y SUS ANEXOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR Y APOYO SOSTENIBLE A LA AGRICULTURA EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "BAJA\tPRODUCTIVIDAD AGRÍCOLA.",
            "txPgMeta": "-\tAPOYO A LA AGRICULTURA CON MAQUINARIAS Y SISTEMAS\tTÉCNICOS\nCONFORME\tA\tLA PRODUCCIÓN.\n-\tGESTIONAR LIMPIEZAS DE DRENES PRINCIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212871,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEL RÍO CHIRA Y DEL CANAL MIGUEL CHECA Y SUS DRENES EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "DISMINUIR\tLA\nCONTAMINACIÓN PROMOVIENDO\tLIMPIEZA DE DESCOLMATACIÓN DEL RÍO CHIRA Y DEL CANAL MIGUEL\tCHECA\t\t\tY\tSUS DRENES EN EL DISTRITO DE QUERECOTILLO\t\tY\t\tSUS CASERÍOS.",
            "txPgIndicador": "PUNTOS INFECCIOSOS Y BASURAS EN EL RÍO CHIRA, CANAL MIGUEL CHECA Y DRENES.",
            "txPgMeta": "-\tIMPLEMENTAR SERVICIOS EFICIENTE Y PARTICIPATIVO EN LA LIMPIEZA DEL RÍO CHIRA, CANAL MIGUEL CHECA Y DRENES.\n-\tREDUCIR LA CONTAMINACIÓN CON     CAMPAÑAS\tDE\nLIMPIEZA\tY\nDESCOLMATACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212884,
            "txPgProblema": "GESTIÓN MUNICIPAL PARA IMPLEMENTACIÓN\tDE CONTENEDORES EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAR LA LIMPIEZA Y ELIMINAR LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgIndicador": "POCA ATENCIÓN Y DEFICIENCIA EN EL RECOJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO\nDE QUERECOTILLO Y SUS CASERÍOS.",
            "txPgMeta": "RECOLECCIÓN CONTINUA Y PERMANENTE DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE QUERECOTILLO Y SUS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212905,
            "txPgProblema": "3. RIESGOS EN LA POBLACIÓNPOR EXISTIR ZONAS NEUTRALES Y NO ACCESIBLES PARA VIVIENDA.",
            "txPgObjetivo": "ESTRATEGIAS Y EQUIPOS DE SEGURIDAD PARA EL POBLADOR EN ZONAS DE RIESGO.",
            "txPgIndicador": "EXISTEN VIVIENDAS EN LUGARES NO PERMITIDOS COMO ZONAS URBANAS.",
            "txPgMeta": "IMPLEMENTAR Y DISEÑAR ZONAS ESTRATÉGICAS PARA VIABILIZAR UNA MEJOR\nESTRUCTURA URBANA Y VIVIENDAS DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212931,
            "txPgProblema": "CREACIÓN\tY\nMEJORAMIENTO\tDE PARQUES, ZONAS DE RECREACIÓN Y ÁREAS VERDES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA CON ESTOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "EXISTEN PARQUES ABANDONADOS, ÁREAS VERDES SIN MANTENIMIENTO, Y NO CUENTAN CON ILUMINACIÓN.",
            "txPgMeta": "-\tMEJORAR CADA UNO DE LOS LUGARES DE LOS PARQUES, ÁREAS VERDES Y DE RECREACIÓN.\n-\tAPOYO A LAS ACTIVIDADES QUE SE REALICEN EN CADA UNO\tDE\tLAS\nINFRAESTRUCTURAS DE PARQUES, ÁREAS VERDES Y\nDE RECREACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212954,
            "txPgProblema": "DEFICIENCIA\tEN\tLA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON VIGILANCIA CONTINUA.",
            "txPgIndicador": "ROBOS Y HURTOS A LOS DOMICILIOS, ASÍ COMO PÉRDIDAS DE ABIGEATO, VEHÍCULOS, MOTOS LINEALES, MOTOTAXIS Y MOTO FURGÓN, ETC.",
            "txPgMeta": "-\tCOORDINAR CON LAS AUTORIDADES PNP PARA UN\tMEJOR\nFUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.\n-\tMEJORAR, REPOTENCIAR Y MODERNIZAR EL SISTEMA DE SERENAZGO EN EL DISTRITO\tDE\nQUERECOTILLO Y SUS CASERÍOS.\n-\tELABORAR UN PLAN INTEGRAL DEFINIDO PARA LA SEGURIDAD CIUDADANA, EN\nCOORDINACIÓN   CON    LAS AUTORIDADES DE MAYOR RANGO Y JERARQUÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212973,
            "txPgProblema": "PLAN\tDE GOBIERNO CONSTITUIDO DEMOCRÁTICAMENTE.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INSTITUCIONAL\tDEL GOBIERNO LOCAL EN COORDINACIÓN CON LOS GOBIERNOS REGIONALES Y OTROS DE MAYOR RANGO.",
            "txPgIndicador": "-\tDEFICIENCIA EN LA PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DE LA POBLACIÓN.\n-\tESCASA FISCALIZACIÓN\nEN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-\tCREACIÓN DE UN PLAN DE DESARROLLO UNIFICADO A LA GESTIÓN MUNICIPAL Y LA POBLACIÓN.\n-\tMEJORAR LOS INSTRUMENTOS DE GESTIÓN EN EL PLAN DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}