{
    "datoGeneral": {
        "idPlanGobierno": 26672,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2065fa0b-849d-4489-8f5f-c130dd3ac6ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a8de549-3d20-4b01-8429-642252a51334.pdf",
        "txCodExpedienteExt": "ERM.2022006085",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142427,
            "txPgProblema": "POBREZA MONETARIA EN LA POBLACIÓN",
            "txPgObjetivo": "REDUCCIÓN DE POBREZA MONETARIA EN LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE DESEMPLEO",
            "txPgMeta": "REDUCCIÓN DEL 3% DE POBREZA EN LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142475,
            "txPgProblema": "CAPACIDAD OPERATIVA DEFICIENTE PARA LA ATENCIÓN OPORTUNA DE LOS CIUDADANOS Y SERVICIOS DE SALUD INEXISTENTES EN ZONAS ALTAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DEL SERVICIO DE SALUD CON LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD, ASÍ COMO LAS POSTAS, EJECUCIÓN DEL HOSPITAL 1- 4 EN LA ZONA DE INDEPENDENCIA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO DE LAS INSTITUCIONES CON TECNOLOGÍA ADECUADA.\nCOGESTIONAR LA CAPACITACIÓN DOCENTE EN BENEFICIO DE LOS EDUCANDOS, FORTALECER EL PROGRAMA DE APOYO ESCOLAR POR MEDIO DE LOS PSICÓLOGOS EN EL AULA Y EL PROGRAMA DE TUTORÍA ESCOLAR MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN DESATENDIDA PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS. PORCENTAJE DE ANEMIA EN NIÑOS MENORES DE 03 AÑOS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL 50 % DE LOS CENTROS DE SALUD Y POSTAS DEL DISTRITO CON EQUIPOS Y TECNOLOGÍA PARA MEJORAR LA ATENCIÓN PRIMARIA.\nIMPLEMENTACIÓN DE EQUIPOS NECESARIOS PARA LA MEJORA DEL SERVICIO DE SALUD.\nINFRAESTRUCTURA ADECUADA EN LOS 5 SECTORES DEL DISTRITO DE ALTO SELVA ALEGRE.\nATENDER AL 80 % DE LA POBLACIÓN CON LAS MEJORAS EN INFRAESTRUCTURA Y PROGRAMAS EDUCATIVOS PARA BRINDAR UN MEJOR SERVICIO EDUCATIVO EN EL DISTRITO DE ALTO SELVA ALEGRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142493,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD EN EL DISTRITO.\nMODERNIZAR LA SEGURIDAD CIUDADANA DEL DISTRITO CON EL USO DE TECNOLOGÍA DE ÚLTIMA GENERACIÓN, IMPLEMENTAR LAS UNIDADES MÓVILES, CONSTRUIR LA BASE DESCENTRALIZADA DE SERENAZGO PARA INDEPENDENCIA Y LAS VILLAS, TRABAJAR DE MANERA SINÉRGICA CON LA POLICÍA NACIONAL DEL PERÚ.\nTRABAJAR EN LA PREVENCIÓN DE DELITO UTILIZANDO EL MAPA DE DELITO DE LA PNP.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS REPORTADAS",
            "txPgMeta": "REDUCCIÓN DEL 50 % DE INCIDENCIAS EN EL DISTRITO\nTENER 2 BASES DE AUXILIO RÁPIDO DESCENTRALIZADO EN LAS VILLAS E INDEPENDENCIA.\nCOBERTURA DEL 50 % DEL DISTRITO CON MONITOREO DE LAS CALLES POR MEDIO DE LAS CÁMARAS DE SEGURIDAD E INCREMENTO DE MÓVILES QUE RESPALDEN LA PREVENCIÓN Y AUXILIO RÁPIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142518,
            "txPgProblema": "LA INFORMALIDAD DE LAS ACTIVIDADES PRODUCTIVAS Y COMERCIALES DEL DISTRITO, LIMITA OPORTUNIDADES DE ACCESOS A CRÉDITOS BANCARIOS Y TAMPOCO PERMITE EL CRECIMIENTO DE DICHAS ACTIVIDADES.",
            "txPgObjetivo": "FACILITAR EL OTORGAMIENTO DE LICENCIA DE FUNCIONAMIENTO Y CERTIFICADOS ITSE A TRAVÉS DEL FORTALECIMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL Y DE CAMPAÑAS DE ORIENTACIÓN EN TRÁMITES MUNICIPALES Y TALLERES DE CAPACITACIÓN CON PERSONAL ESPECIALIZADO EN TRIBUTOS Y CONSTITUCIÓN DE EMPRESAS.",
            "txPgIndicador": "FORMALIZAR 2000 UNIDADES DE NEGOCIO LOCAL.",
            "txPgMeta": "LOGRAR DEL 95 % AL 100% DE FORMALIZACIÓN DE ESTABLECIMIENTOS CON MEJORES OPORTUNIDADES DE CRECIMIENTO Y DE ACCESO A CRÉDITOS FINANCIEROS, QUE INCREMENTE SU CAPITAL Y RENTABILIDAD EN SU NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142544,
            "txPgProblema": "FALTA DE PROMOCIÓN DE ASOCIACIÓN CON OTROS PRODUCTORES DEL MISMO RUBRO QUE PERMITA MEJORAR SUS INGRESOS ECONÓMICOS Y MAYOR TECNIFICACIÓN EN LA ACTIVIDAD QUE DESARROLLA; TAMBIÉN SE CARECE DEL DEBIDO ACOMPAÑAMIENTO PARA EL SOSTENIMIENTO Y CRECIMIENTO DE LOS NEGOCIOS YA EXISTENTES.",
            "txPgObjetivo": "PROMOVER LA ASOCIACIÓN DE MICROEMPRESARIOS PARA INTERACTUAR ANTE POTENCIALES CLIENTES E INCREMENTAR SU PRODUCCIÓN A MAYOR ESCALA, APROVECHANDO NUEVAS OPORTUNIDADES DE NEGOCIO ANTE REQUERIMIENTOS DE LA MEDIANA Y GRAN EMPRESA; TAMBIÉN ASESORA Y ACOMPAÑAR EN EL PROCESO CON PERSONAL ESPECIALIZADO CONTRATADO POR LA MUNICIPALIDAD.",
            "txPgIndicador": "200 ASOCIACIONES REGISTRADAS DE MICROEMPRESARIOS DE LAS DIVERSAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "txPgMeta": "ALCANZAR UN MAYOR NIVEL EMPRESARIAL, INCREMENTANDO LA COMPETITIVIDAD DE LAS ACTIVIDADES PRODUCTIVAS Y COMERCIALES A TRAVÉS DE LAS ASOCIACIONES Y/O CONSORCIOS QUE LES PERMITA APROVECHAR MAYORES OPORTUNIDADES DE NEGOCIO EN SU RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142554,
            "txPgProblema": "FALTA DE ORIENTACIÓN Y APOYO A LOS NUEVOS VECINOS EMPRENDEDORES PARA INICIAR UNA NUEVA ACTIVIDAD ECONÓMICA, DADO QUE NO TIENEN LA DEBIDA CAPACITACIÓN Y ACREDITACIÓN, QUE LES PERMITA SER COMPETITIVOS EN EL MERCADO Y GENERAR NUEVOS PUESTOS DE TRABAJO.",
            "txPgObjetivo": "APERTURA DE TALLERES DE CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS OTORGÁNDOLES LA DEBIDA ACREDITACIÓN EN EL RUBRO QUE DESEMPEÑARÁN; ASÍ TAMBIÉN, ASESORAMIENTO PARA EMPRENDER UN NUEVO NEGOCIO QUE MEJORE SU CALIDAD DE VIDA Y GENERE MAYOR EMPLEO EN EL DISTRITO.",
            "txPgIndicador": "2500 EMPRENDIMIENTOS NUEVOS EN DIVERSOS RUBROS Y ZONAS ESTRATÉGICAS.",
            "txPgMeta": "MAXIMIZAR EL CRECIMIENTO Y DESARROLLO ECONÓMICO LOCAL A TRAVÉS DE NUEVA ACTIVIDAD EMPRESARIAL CON EL APOYO PERMANENTE DE ESPECIALISTAS EN LA MATERIA, CONTRATADOS POR LA AUTORIDAD MUNICIPAL QUE NOS PERMITA MEJORAR NUESTROS NIVELES ECONÓMICOS Y REDUZCA LA POBREZA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142568,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL Y DE INTERCONEXIÓN ENTRE LOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE INTERCONEXIÓN ENTRE LOS SECTORES CON LA IMPLEMENTACIÓN DE TRES (02) PUENTES QUE UNAN EL SECTOR DE INDEPENDENCIA CON LAS VILLAS, ASÍ COMO PUENTES QUE UNAN ALTO SELVA ALEGRE CON INDEPENDENCIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SATISFECHA E INTERCOMUNICADA POR LOS PUENTES A IMPLEMENTAR.",
            "txPgMeta": "INTERCONECTAR EL DISTRITO DE ALTO SELVA ALEGRE EN UN 90 %, MEJORAR LAS VÍAS DE INGRESO DE LA JURISDICCIÓN DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142587,
            "txPgProblema": "INEXISTENCIA DE UN CANIL MUNICIPAL QUE CUMPLA LAS CONDICIONES ADECUADAS DE OPERACIÓN Y SOSTENIBILIDAD.",
            "txPgObjetivo": "CREACIÓN DEL CANIL MUNICIPAL CON LAS CONDICIONES ADECUADAS Y DE SEGURIDAD PARA LOS CANES.",
            "txPgIndicador": "DISMINUCIÓN DE PERROS EN LAS CALLES Y REGISTRO DE ADOPCIONES DE CANES.",
            "txPgMeta": "SOSTENIBILIDAD DEL CANIL MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142624,
            "txPgProblema": "INSUFICIENTE SISTEMA DE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS Y LA DISPOSICIÓN FINAL.",
            "txPgObjetivo": "OPTIMIZAR EL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN CIUDADANA DEL SERVICIO DE LIMPIEZA PÚBLICA\nPORCENTAJE DE IMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SOLIDOS \nPORCENTAJE DE PUNTOS CRÍTICOS POTENCIALES IDENTIFICADOS PREVENIDOS\nPORCENTAJE DE VIVIENDAS QUE PARTICIPAN EN EL PROGRAMA DE RECICLAJE Y VALORIZACIÓN \nPORCENTAJE DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS MUNICIPALES EN EL DISTRITO",
            "txPgMeta": "60%\n75%\n50%\n50%\n10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142638,
            "txPgProblema": "FALTA DE APLICACIÓN DE POLÍTICAS Y HERRAMIENTAS DE DESARROLLO TECNOLÓGICO PARA LA GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS CONJUNTAS PARA MEJORA DEL DESARROLLO Y GESTIÓN INSTITUCIONAL, ES DECIR, IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO CON TODAS LAS SOLUCIONES QUE INVOLUCRA.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS TECNOLÓGICOS QUE FUERON DESARROLLADOS Y QUE ACTUALMENTE ESTÁN EN PRODUCCIÓN.",
            "txPgMeta": "INCREMENTO CONSIDERABLE EN EL % DE PROYECTOS Y HERRAMIENTAS TECNOLÓGICAS QUE PERMITAN EL CRECIMIENTO Y DESARROLLO EN DIVERSOS NIVELES DE TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142656,
            "txPgProblema": "INADECUADO SISTEMA DOCUMENTARIO, ESTRUCTURA ORGANIZACIONAL Y ADMINISTRATIVA.",
            "txPgObjetivo": "MEJORAR EL TRÁMITE DOCUMENTARIO DÁNDOLE MAYOR DINAMISMO.\nFORTALECIMIENTO DE LAS CAPACIDADES, ACTITUDES Y VOCACIÓN DE SERVICIO PARA UNA MODERNA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "REDUCCIÓN DEL TIEMPO DE ESPERA DE LOS ADMINISTRADOS EN TRAMITES BUROCRÁTICOS.",
            "txPgMeta": "SISTEMATIZACIÓN DEL SISTEMA DOCUMENTARIO QUE PERMITA ELIMINAR EL TRÁMITE BUROCRÁTICO HASTA EN UN 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142679,
            "txPgProblema": "DEFICIENTE CALIDAD EN LA ATENCIÓN A LOS ADMINISTRADOS.",
            "txPgObjetivo": "CAPACITACIÓN Y RECONOCIMIENTO A LOS SERVIDORES PÚBLICOS, PARA OBTENER ERGONOMÍA EN EL AMBIENTE LABORAL.",
            "txPgIndicador": "MEJORA EN LOS SERVICIOS CON PERSONAL MOTIVADO Y CAPACITADO",
            "txPgMeta": "LOGRAR LA IDENTIFICACIÓN DEL PERSONAL CON LA INSTITUCIONALIDAD CON LA MUNICIPALIDAD EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}