{
    "datoGeneral": {
        "idPlanGobierno": 27655,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77977603-c740-4695-b061-1d9adbfd220f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f6988cd-2b6c-4978-a53e-17ad76880472.pdf",
        "txCodExpedienteExt": "ERM.2022008996",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180304,
            "txPgProblema": "CARENCIA DE UN ADECUADO SERVICIO DE AGUA POTABLE Y DESAGÜE, ESPECIALMENTE EN EL ÁREA RURAL  \nAGUA POTABLE 83.3%\nDESAGÜE 54.2%",
            "txPgObjetivo": "INCREMENTAR LA CONEXIÓN DE RED PÚBLICA DE AGUA POTABLE DE CALIDAD EN LAS VIVIENDAS EN ZONAS URBANAS Y RURALES EN AGUA POTABLE Y DESAGÜE, E IMPULSAR LA INSTALACIÓN DE (TECNOLOGÍA) EN ZONAS RURALES",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE CUENTA CON CONEXIONES DOMICILIARIAS DE AGUA POTABLE.\nPORCENTAJE DE VIVIENDAS QUE CUENTA CON CONEXIONES DOMICILIARIAS DE AGUA POTABLE",
            "txPgMeta": "ALCANZAR EL 90%, PARA EL 2026.\nEN DESAGÜE LLEGAR AL 70% PARA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180327,
            "txPgProblema": "ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL.\n13,2% CON ALTA INCIDENCIA EN EL ÁMBITO RURAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS O PROGRAMAS CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN COORDINACIÓN CON EL MINSA, EL MIDIS Y POBLACIÓN ORGANIZADA",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE TRES AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR AL 10 % EN DESNUTRICIÓN CRÓNICA INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180350,
            "txPgProblema": "BAJO NIVEL EN LOGROS DE .\n59% EN LECTURA.\n42.9% EN MATEMÁTICA",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL DE LA PROVINCIA DE CASTILLA\nPROGRAMA DE CAPACITACIÓN A LOS DOCENTES EN ESTRATEGIAS PARA EL LOGRO DE APRENDIZAJES, PRIORIZANDO LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2 GRADO DE PRIMARIA CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA.\nPORCENTAJE DE 2 GRADO CON NIVEL SATISFACTORIO EN   MATEMÁTICA",
            "txPgMeta": "ALCANZAR EL 70 % EN COMPRENSIÓN LECTORA Y 60 % EN MATEMÁTICA\nPARA EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180381,
            "txPgProblema": "BAJO NIVEL DE INDUSTRIALIZACIÓN MODERNIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "IMPULSAR UN PARQUE INDUSTRIAL AGROPECUARIO.\nFORTALECER EL DESARROLLO DE CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS.\nIMPULSAR LA ARTICULACIÓN CON EL MINISTERIO DE AGRICULTURA, MINISTERIO DE LA PRODUCCIÓN PARA LA IMPLEMENTACIÓN DE SUS PROGRAMAS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO TECNIFICADO\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "ALCANZAR AL 10% DE SUPERFICIE AGRÍCOLA BAJO RIEGO TECNIFICADO\nLLEGAR AL 15% DE PRODUCTORES AGROPECUARIOS CON SERVICIOS DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180403,
            "txPgProblema": "INADECUADA PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PLAN DE TURISMO PROVINCIAL, APROVECHANDO LAS POTENCIALIDADES ARQUEOLÓGICAS, NATURALES Y GASTRONÓMICAS",
            "txPgIndicador": "PORCENTAJE DE RECURSOS Y ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR REGISTRADOS EN EL MINCETUR",
            "txPgMeta": "LLEGAR AL 50% EN RECURSOS Y ATRACTIVOS TURÍSTICOS REGISTRADOS EN EL MINCETUR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180426,
            "txPgProblema": "INSUFICIENTE CONECTIVIDAD ENTRE LOS PUEBLOS DE LA PROVINCIA",
            "txPgObjetivo": "CONSTRUCCIÓN Y/O M Y MANTENIMIENTO DE VÍAS ASFALTADAS, TROCHAS Y CAMINOS VECINALES.\nGARANTIZAR LA COBERTURA DEL SERVICIO DE INTERNET EN LAS ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "PORCENTAJE DE RED VIAL DEPARTAMENTAL Y VECINAL ASFALTADA.\nPORCENTAJE DE VIVIENDAS QUE ACCEDE A INTERNET",
            "txPgMeta": "LLEGAR CON EL 15% DE RED VIAL DEPARTAMENTAL Y VECINAL ASFALTADA AL 2026.\nLOGRAR QUE EL 15% DE LAS VIVIENDAS ACCEDAN A INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180452,
            "txPgProblema": "CONTAMINACIÓN POR AGUAS RESIDUALES AL RIO Y ACEQUIAS DE USO EN RIEGO DE CULTIVOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "NUMERO DE MUNICIPALIDADES QUE REALIZAN TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "LOS 14 DISTRITOS REALIZAN TRATAMIENTO DE AGUAS RESIDUALES EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180477,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE MUNICIPALIDADES QUE REALIZAN UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "LOS 14 DISTRITOS REALIZAN TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180500,
            "txPgProblema": "CONTAMINACIÓN POR QUEMA DE BASURA Y DESECHOS AGRARIOS,",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN EDUCACIÓN AMBIENTAL.\nIMPULSAR LA PRODUCCIÓN DE FERTILIZANTES ORGÁNICOS\nIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN RECICLADO DE RESIDUOS PLÁSTICOS.",
            "txPgIndicador": "NUMERO DE MUNICIPALIDADES QUE CUENTAN CON OFICINA O UNIDAD AMBIENTAL",
            "txPgMeta": "LOS 14 DISTRITOS CUENTAN   CON OFICINA O UNIDAD AMBIENTAL, EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180529,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA GOBERNABILIDAD",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA Y CONTROL EN LA GESTIÓN CONTRIBUYENDO EN LA FORMACIÓN DE LIDERAZGOS CONCERTADORES Y CONSTRUCTIVOS. IMPULSAR LA TRANSPARENCIA, RESPONSABILIDAD, EFICACIA, EFICIENCIA E IMPARCIALIDAD Y PARTICIPACIÓN CIUDADANA EN EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "NUMERO DE JUNTAS VECINALES Y OTRAS ORGANIZACIONES PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS",
            "txPgMeta": "80% DE ORGANIZACIONES VECINALES, PRODUCTIVAS Y OTRAS, PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180553,
            "txPgProblema": "INSUFICIENTE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN Y PREVENCIÓN EN VIOLENCIA CONTRA LA MUJER.\nDIFUNDIR EL PLAN NACIONAL DE IGUALDAD DE GÉNERO. FORTALECER LAS ACCIONES DE LA PNP, EL SERENAZGO Y LOS COMITÉS DE SEGURIDAD CIUDADANA\nMEJORAR EL SISTEMA DE ATENCIÓN DEL CEM DE LA PROVINCIA.\nMAYOR ACCIONAR DE LA DEMUNA",
            "txPgIndicador": "NUMERO DE COMISARIAS O PUESTOS DE AUXILIO RÁPIDO.\nDISTRITOS CON PLAN DISTRITAL DE LUCHA CONTRA LA VIOLENCIA DE LA MUJER EN EJECUCIÓN.",
            "txPgMeta": "UNA COMISARÍA O PUESTO DE AUXILIO RÁPIDO EN CADA DISTRITO.\nLOS 14 DISTRITOS CON EJECUCIÓN DEL PLAN CONTRA LA VIOLENCIA DE LA MUJER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180629,
            "txPgProblema": "INSEGURIDAD POR HUAICOS",
            "txPgObjetivo": "MEJORAR LAS DEFENSAS RIBEREÑAS DE ZONAS CRÍTICAS. INCREMENTAR OPORTUNAMENTE LA CAPACIDAD PREVENTIVA ANTE DESASTRES NATURALES EN LA POBLACIÓN.",
            "txPgIndicador": "HECTÁREAS DE CULTIVO AFECTADAS POR FENÓMENOS NATURALES\n6843",
            "txPgMeta": "REDUCCIÓN EN 50% DE DAÑOS POR FENÓMENOS NATURALES, EN EL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}