{
    "datoGeneral": {
        "idPlanGobierno": 28968,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/598d0bab-40c7-4aa8-afa1-0b7d09ba124d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad6a839a-8def-49d6-9945-3bae367badda.pdf",
        "txCodExpedienteExt": "ERM.2022016361",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220440,
            "txPgProblema": "INADECUADO SERVICIOS DE LA EDUCACION ,SALUD ,SERVICIOS BASICOS HACIA LA POBLACION POR PARTE DE LA ENTIDADES  DE LAS INSTITUCUIONES QUE BRINDAN SERVICIOS SOCIALES HACIA LA POBLACION GENERAL",
            "txPgObjetivo": "¿\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LAS FAMILIAS.\n¿\tINCORPORAR  E  INSTITUCIONALIZAR  EL  ENFOQUE  DE  GÉNERO  Y  LA  PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n¿\tESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, PARA  COADYUVAR  AL  FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE",
            "txPgIndicador": "•\tBAJO RENDIMIENTO ESCOLAR, EQUIPAMIENTO ESCOLAR INSUFICIENTE E INFRAESTRUCTURA INADECUADA.\n•\tFALTA DE SERVICIO DE UNA EDUCACIÓN TÉCNICA \n•\tLIMITADOS SERVICIOS DE SALUD, POR LA PRECARIEDAD DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y ASIGNACIÓN DE LOS PROFESIONALES EN SALUD.\n•\tINADECUADO Y FALTA DE SISTEMA DE SERVICIOS DE SANEAMIENTO \nDEFICIENTE SERVICIO ELÉCTRICO EN LA CAPITAL\n•\tLIMITADO SERVICIO DE MEDIOS DE COMUNICACIÓN (INTERNET COBERTURA DE CELULAR Y SEÑALES TELEVISIVOS)\n•\tESCASA PROMOCIÓN DE LAS MANIFESTACIONES CULTURALES, COSTUMBRES Y TRADICIONES.\n•\tESCASA PROMOCIÓN DE LA PRÁCTICA RECREATIVA Y DEPORTIVA EN TODOS LOS GÉNEROS Y EDADES.\n•\tPÉRDIDA DE VALORES.",
            "txPgMeta": "•\tPROYECTO DE MEJORAMIENTO Y FORTALECIMIENTO DE LAS CAPACIDADES PARA INCREMENTAR EL LOGRO DE APRENDIZAJES DE LOS ESTUDIANTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CAPITAL CUYOS COMPONENTES SON:\n-\tCAPACITACIÓN Y ACTUALIZACIÓN DE LOS MAESTROS EN EL USO DE ESTRATEGIAS PARA EL DESARROLLO DE COMPETENCIAS EN LOS ESTUDIANTES EN LOS DIFERENTES NIVELES\n•\tPROYECTO DE MEJORAMIENTO Y FORTALECIMIENTO DE LAS CAPACIDADES PARA INCREMENTAR EL LOGRO DE APRENDIZAJES DE LOS ESTUDIANTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CAPITAL CUYOS COMPONENTES SON:\n-\tCAPACITACIÓN Y ACTUALIZACIÓN DE LOS MAESTROS EN EL USO DE ESTRATEGIAS PARA EL DESARROLLO DE COMPETENCIAS EN LOS ESTUDIANTES EN LOS DIFERENTES NIVELES.\n-\tACADEMIA MUNICIPAL.\n-\tTALLERES DE ESCUELA DE PADRES, CON PROFESIONALES DE ACUERDO A CADA PROBLEMÁTICA: PSICÓLOGOS, ASISTENTES SOCIALES, NUTRICIONISTAS Y OTROS.\n-\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE LA BANDA DE MÚSICOS DE LAS INSTITUCIONES EDUCATIVAS. \n-\tIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.\n \n•\tALIMENTACIÓN ESCOLAR EN LOS ALBERGUES ESTUDIANTILES. \n•\tCOMEDOR ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS.\n•\tSERVICIO DE TRANSPORTE PARA LOS ESTUDIANTES DE LAS COMUNIDADES LEJANAS. \n•\tPROMOCIÓN, FORTALECIMIENTO A LOS MEJORES ESTUDIANTES QUE DESTACAN EN ALGUNAS HABILIDADES Y DESTREZAS. \n•\tIMPLEMENTACIÓN CON TECNOLOGÍAS DE VANGUARDIA EDUCATIVA PARA LAS INSTITUCIONES EDUCATIVAS DE TODOS LOS NIVELES. \n\n•",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228601,
            "txPgProblema": "•\tESCASA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA PRODUCTIVA A LOS AGRICULTORES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES MEDIANTE LA IMPLEMENTACIÓN DE PROYECTOS DE EMPRENDIMIENTO, INSTAR LA CULTURA EMPRESARIAL Y EL AUTOEMPLEO PARA TENER INCREMENTO ECONÓMICO EN LA POBLACIÓN DE LA PROVINCIA DE PARURO-",
            "txPgIndicador": "¿\tESCASA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA PRODUCTIVA A LOS AGRICULTORES.\n¿\tESCASO CONOCIMIENTO DEL MANEJO DE LOS PASTOS Y ALIMENTOS PARA GANADO VACUNO, OVINO, EQUINO Y ANIMALES MENORES; Y FALTA DE MEJORAMIENTO GENÉTICO.\n¿\tLIMITADA PRODUCCIÓN DE ESPECIES ACUÍCOLAS.\n¿\tFALTA DE MOVIMIENTO ECONÓMICO A NIVEL DEL DISTRITO DE CCAPI.\n¿\tORGANIZACIÓN DE LOS PRODUCTORES PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\n¿\tDESCONOCIMIENTO DEL POTENCIAL TURÍSTICO Y SU CORRESPONDIENTE DESARROLLO COMO ACTIVIDAD ECONÓMICA\n¿\tASISTENCIA TÉCNICA INADECUADA EN EL MANEJO DE PLANTAS FRUTALES.\n¿\tMAL ESTADO DE LAS VÍAS DE COMUNICACIÓN TERRESTRE.",
            "txPgMeta": "¿\tPROYECTO DE FORTALECIMIENTO DE CAPACIDADES DE LOS PRODUCTORES AGRARIOS DE LA CAPITAL Y DISTRITOS. (TALLERES DE CAPACITACIÓN CON PERSONAL ESPECIALIZADO, CAPACITACIÓN E IMPLEMENTACIÓN DE PROMOTORES AGROPECUARIOS, FORESTALES Y FRUTICOLAS) A TRAVÉS DE ASISTENCIA TÉCNICA COMUNAL.\n¿\tMEJORAMIENTO DE CULTIVOS ANDINOS MEDIANTE LA ASISTENCIA TÉCNICA, MECANIZACIÓN, MEJORAMIENTO DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS. \n¿\tPROYECTO DE TECNIFICACIÓN Y MEJORAMIENTO DE LOS CANALES DE REGADÍO EN TODAS LAS COMUNIDADES.\n¿\t MEJORAMIENTO Y AMPLIACIÓN DE ACCESOS PARA LOS TRACTORES AGRÍCOLAS.\n¿\tPROYECTO DE CREACIÓN Y MEJORAMIENTO DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO EN LAS COMUNIDADES PARA LA AMPLIACIÓN DE LA FRONTERA AGRICOLA.\n¿\tPROYECTO DE SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES POTENCIALES Y CON POSIBILIDAD DE COSECHA Y REPRESAMIENTO. A TRAVÉS DE GESTIÓN.\n¿\tIMPLEMENTACIÓN A LAS ORGANIZACIONES DE PRODUCTORES CON MAQUINARIAS PARA LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y SU COMERCIALIZACIÓN.\n¿\tPROYECTO DE MEJORAMIENTO GENÉTICO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL EN OVINOS, VACUNOS DE DIFERENTES RAZAS Y ADQUISICIÓN DE EQUINOS REPRODUCTORES DE PURA SANGRE PARA MEJORAMIENTO GENÉTICO A NIVEL PROVINCIAL CON ASISTENCIA TÉCNICA CONTINUA.\n¿\tMEJORAMIENTO DE PASTOS Y PASTIZALES.\n¿\tPROYECTO DE FORTALECIMIENTO DE UNA POSTA DE INSEMINACIÓN ARTIFICIAL EN CON DIFERENTES TÉCNICAS Y ESPECIES.\n¿\tPROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA PRODUCTIVA\n¿\tFOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228616,
            "txPgProblema": "•\tEROSIÓN DE LOS SUELOS Y PERDIDA DE COBERTURA VEGETAL \n•\tNO SE CUENTA CON UNA PLANIFICACIÓN PARA LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n•\tNO CUENTA UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS\n•\tESCASA UTILIZACIÓN DE PRODUCTOS NATURALES PARA LA PRODUCCIÓN DE HONGOS COMESTIBLES.",
            "txPgObjetivo": "PRESERVAR, CUIDAR EL MEDIO AMBIENTE MEDIANTE PROYECTOS QUE AYUDEN A PRACTICAR LA CULTURA MEDIO AMBIENTALISTA EN LA POBLACIÓN DE LA PROVINCIA PARURO",
            "txPgIndicador": "¿\tEROSIÓN DE LOS SUELOS Y PERDIDA DE COBERTURA VEGETAL\n¿\tNO SE CUENTA CON UNA PLANIFICACIÓN PARA LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n¿\tNO CUENTA UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS\n¿\tESCASA UTILIZACIÓN DE PRODUCTOS NATURALES PARA LA PRODUCCIÓN DE HONGOS COMESTIBLES.",
            "txPgMeta": "¿\tPROYECTO PARA LA FORESTACIÓN Y REFORESTACIÓN INTEGRAL PARA LA RECUPERACIÓN DE LA BIOMASA, EVITAR LA EROSIÓN DE LOS SUELOS Y CONTAR CON BOSQUES COMUNALES.\n¿\tPROYECTO DE ELABORACIÓN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PARA LA PROVINCIA DE PARURO.\n¿\tELABORACIÓN DE UN PLAN INTEGRAL PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN EN RECICLAJE, REDUCCIÓN Y REUTILIZACIÓN DE LOS RESIDUOS.\n¿\tIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN DE HONGOS COMESTIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228624,
            "txPgProblema": "•\tNO SE CUENTA CON EL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.\n•\tFALTA DE IMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.\n•\tFALTA DE ORGANIZACIÓN PARA LA PREVENCIÓN DE DELITOS.\n•\tPOCO CONOCIMIENTO DE LAS ACCIONES REALIZADAS POR PARTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LAS INSTITUCIONALIDAD CON INSTRUMENTOS DE GESTIÓN ADECUADOS PARA MEJORAR LA CALIDAD DE SERVICIOS A LA POBLACIÓN DE LA PROVINCIA DE PARURO.",
            "txPgIndicador": "¿\tNO SE CUENTA CON EL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO\n¿\tFALTA DE IMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.\n¿\tFALTA DE ORGANIZACIÓN PARA LA PREVENCIÓN DE DELITOS.\n¿\tPOCO CONOCIMIENTO DE LAS ACCIONES REALIZADAS POR PARTE DEL GOBIERNO LOCAL",
            "txPgMeta": "¿\tPROYECTO DE FOMENTO DE LIDERAZGO EN JÓVENES, MUJERES, COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES\n¿\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\n¿\tIMPLEMENTACIÓN CON TECNOLOGÍAS DE VANGUARDIA PARA LA SEGURIDAD CIUDADANA.\n¿\tTRANSPARENCIA EN LA EJECUCIÓN DE GASTOS.\n¿\tRENDICIÓN DE CUENTAS TRIMESTRAL.\n¿\tREALIZACIÓN DE CABILDOS ABIERTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}