{
    "datoGeneral": {
        "idPlanGobierno": 29036,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7caab19a-ccb1-4e43-a2e3-0cb95cdeb715.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01fa13a8-dfcc-4c5e-9388-ef8cc5078445.pdf",
        "txCodExpedienteExt": "ERM.2022010940",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209140,
            "txPgProblema": "PROBLEMA:\n\t\t\tESCASO ACCESO A LOS SERVICIOS BÁSICOS\nDEFICIENTE FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES, SOBRE TODO EL VASO DE LECHE\nDEFICIENTES CONDICIONES EN EL SERVICIO DE SALUD E INFRAESTRUCTURA INADECUADA PARA LA PRESTACIÓN DE LAS DIFERENTES ESPECIALIDADES",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS:\nFORTALECER Y MEJORAR LA DEMANDA DE SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO/ELECTRICIDAD).\nFORTALECIMIENTO Y MEJORA DE LOS PROGRAMAS SOCIALES\nMEJORAMIENTO DEL MERCADO DE ABASTOS POR OBRAS CON IMPUESTOS",
            "txPgIndicador": "FORTALECER Y MEJORAR LA DEMANDA DE SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO/ELECTRICIDAD).",
            "txPgMeta": "LA POBLACIÓN DE TÚCUME TENDRÁ UN INCREMENTO EN LA COBERTURA DE SERVICIO DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN.\nADECUADO FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES Y APOYO SOCIAL A LA POBLACIÓN VULNERABLE, A TRAVÉS DE TALLERES PRODUCTIVOS Y ELABORACIÓN DE PRODUCTOS.\nINFRAESTRUCTURA Y ADECUADA PRESTACIÓN DEL SERVICIO DE SALUD. PARA UNA MEJOR ATENCIÓN A NUESTRA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213807,
            "txPgProblema": "CAMINOS CARROZABLES INUNDABLES POR LOS CANALES DE REGADÍO EN MAL ESTADO.\nINEFICIENTE RELACIÓN DEL PRODUCTOR DIRECTAMENTE CON EL MERCADO \nDETERIORO DEL ESTADO DE LAS TROCHAS CARROZABLES QUE COMUNICAN LA CUIDAD CON LOS CENTROS POBLADOS\nESCASA ARTICULACIÓN DEL TURISMO CON LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS TRADICIONALES",
            "txPgObjetivo": "GESTIONAR EL MANTENIMIENTO DE CAMINOS Y TROCHAS CARROZABLES DEL DISTRITO.\nGESTIONAR ANTE EL MIDAGRI PROGRAMAS DE CAPACITACIÓN A LA AGRICULTURA LOCAL.\nMEJORAR EL ESTADO DE LAS TROCHAS CARROZABLES DEL DISTRITO. \nMEJORAR EL ESTADO DE LAS TROCHAS CARROZABLES DEL DISTRITO. \nMEJORAR EL ESTADO DE LAS TROCHAS CARROZABLES DEL DISTRITO. \n\n\nGESTIONAR EL MANTENIMIENTO DE CAMINOS Y TROCHAS CARROZABLES DEL DISTRITO.\nGESTIONAR ANTE EL MIDAGRI PROGRAMAS DE CAPACITACIÓN A LA AGRICULTURA LOCAL.\nMEJORAR EL ESTADO DE LAS TROCHAS CARROZABLES DEL DISTRITO\nIMPULSAR Y FORTALECER LA ACTIVIDAD TURÍSTICA Y EMPLEO A TRAVÉS DE ACTIVIDADES PRODUCTIVAS TRADICIONALES.",
            "txPgIndicador": "CAMINOS CARROZABLES INUNDABLES POR LOS CANALES DE REGADÍO EN MAL ESTADO.",
            "txPgMeta": "REALIZAR EL MANTENIMIENTO SEMESTRAL DE CAMINOS Y ACCESOS DE TODO EL DISTRITO. \nPROMOVER FERIAS AGROPECUARIAS ANUALES Y SEMESTRALES.\n\nLOGRAR EL 70% DE MEJORAMIENTO DE LAS TROCHAS CARROZABLES DEL DISTRITO.\nIMPULSAR UN PROYECTO TURÍSTICO O PROYECTO PRODUCTIVO EN ARTESANÍA, GASTRONOMÍA, AGRICULTURA ORGÁNICA Y TURISMO RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214094,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n\n\nAUSENCIA DE ÁREAS VERDES, Y CENTROS DE RECREACIÓN LOCAL",
            "txPgObjetivo": "REALIZACIÓN DE PARQUES TEMÁTICOS EN DIFERENTES PARTES DEL DISTRITO.",
            "txPgIndicador": "REALIZACIÓN DE PARQUES TEMÁTICOS EN DIFERENTES PARTES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON PARQUE TEMÁTICO Y CENTROS DE ESPARCIMIENTO Y RECREACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214248,
            "txPgProblema": "DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN    MUNICIPAL EN EL DISTRITO DE TÚCUME.\nESCASA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS.",
            "txPgObjetivo": "GESTIONAR Y PLANIFICAR LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE TÚCUME.\nPARTICIPACIÓN E INTEGRACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, PARA UNA MEJOR GESTIÓN MUNICIPAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN    MUNICIPAL EN EL DISTRITO DE TÚCUME",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN COMO EL TUPA (TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS) EL ROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIÓN, EL MOF (MANUAL DE ORGANIZACIÓN Y FUNCIÓN, CAP (CUADRO DE ASIGNACIÓN DE PERSONAL), PAP (PRESUPUESTO ANALÍTICO DE PERSONAL), EL RIT (REGLAMENTO INTERNO DE TRABAJO) Y EL ORGANIGRAMA DE LA MUNICIPALIDAD.\nFORTALECIMIENTO DE LA POBLACIÓN – MUNICIPALIDAD PARA QUE HAYA UNA MEJOR   GESTIÓN DE COORDINACIÓN, ASÍ MISMO CONOCER LOS PRINCIPALES SERVICIOS QUE BRINDA LA MUNICIPALIDAD A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}