{
    "datoGeneral": {
        "idPlanGobierno": 23843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4b4a304-e614-4b26-beec-634346deb91a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73cc09e0-4af4-47a5-9703-955967e33a20.pdf",
        "txCodExpedienteExt": "ERM.2022010217",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154196,
            "txPgProblema": "1.\tDEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN EN SALUD A LA POBLACIÓN DEL DISTRITO\n2.\tINADECUADA INFRAESTRUCTURA EDUCATIVA, PARA EL ADECUADO DESARROLLO DE LAS CAPACIDADES DE LOS ESTUDIANTES, DE LAS COMUNIDADES DEL DISTRITO.\n3.\tCARENCIA DE AMBIENTES ADECUADOS PARA EL DESARROLLO DEL DEPORTE COMPETITIVO EN NUESTRO DISTRITO.\n4.\tFALTA DE PROMOCIÓN DE PROGRAMAS DEPORTIVOS, PARA INCENTIVAR LA PRÁCTICA DEL DEPORTE EN EL DISTRITO",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE LAS COMUNIDADES DEL DISTRITO. PARA MEJORAR SU NIVEL DE VIDA DE LA POBLACIÓN.\n2. PROMOVER LA EJECUCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS DE LAS COMUNIDADES DEL DISTRITO, PARA MEJORAR SU DESARROLLO INTEGRAL DE LOS EDUCANDOS DEL DISTRITO.\n3. PROMOVER LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS SINTÉTICOS, PARA INCENTIVAR LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN.\n-IMPLEMENTAR LA CONSTRUCCIÓN DE LA PISCINA OLÍMPICA DE SANTA CRUZ.\n4. PROMOVER LA REALIZACIÓN DE CAMPEONATOS DEPORTIVOS MUNICIPALES, PARA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "REPORTE DE NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "1. CONSTRUCCIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD.\n2.    CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS I.E.P DE: SANTO TOMAS\n3. CONSTRUCCIÓN DE 02 CAMPOS SINTÉTICOS EN EL DISTRITO AÑO 2025.\nIMPLEMENTACIÓN DE LA PISCINA OLÍMPICA DEL DISTRITO DE SANTO TOMAS AL FINALIZAR LA GESTIÓN\n4. CONVENIO CON EL IPD PARA EL DESARROLLO DE CAMPEONATOS DEPORTIVOS MUNICIPALES AL INICIO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154218,
            "txPgProblema": "1.\tCAMINOS VECINALES EN MAL ESTADO EN TODAS LAS COMUNIDADES DEL DISTRITO DE SANTO TOMAS.\n2.\tINADECUADA PROMOCIÓN DE LOS PROYECTOS PARA APROVECHAR EL RECURSO CAFÉ EN EL DISTRITO DE SANTO TOMAS\n3.\tAUSENCIA DE INFRAESTRUCTURA PRODUCTIVA DE IRRIGACIÓN EN LOS CASERÍOS DEL DISTRITO.\n4.\tINEXISTENCIA DE LA FORMALIZACIÓN DE ASOCIACIONES Y MICROEMPRESAS EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "1.\tPROMOVER LA REHABILITACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES EN LAS COMUNIDADES DEL DISTRITO, PARA MEJORAR EL DESARROLLO ECONÓMICO DE LA POBLACIÓN.\n2.\tPROMOCIÓN DEL PROYECTO CAFÉ EN EL DISTRITO DE SANTO TOMAS, DESDE LA INSTALACIÓN DE VIVEROS HASTA LA COMERCIALIZACIÓN CON EL PROPÓSITO DE GENERAR MEJORES CONDICIONES DE VIDA.\n3.\tFOMENTAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA PRODUCTIVA DE IRRIGACIÓN EN LAS COMUNIDADES, PARA ELEVAR SU PRODUCCIÓN AGRÍCOLA.\n4.\tPROMOVER LA FORMALIZACIÓN DE ASOCIACIONES Y MICROEMPRESAS, PARA MEJORAR SUS INGRESOS ECONÓMICOS EN LA POBLACIÓN.",
            "txPgIndicador": "PROPORCIÓN Y EXPANSIÓN DEL EMPLEO\nÍNDICES DE CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgMeta": "1.\tAPERTURA DE LOS CAMINOS VECINALES DEL DISTRITO DE SANTO TOMAS.\n2.\tDESARROLLO DEL PROYECTO CAFÉ DURANTE TODA LA GESTIÓN.\n3.\tCONSTRUCCIÓN DE LOS CANALES DE IRRIGACIÓN EN LOS CASERÍOS DEL DISTRITO.\n4.\tAPOYO A LA FORMACIÓN DE ASOCIACIONES, MICROEMPRESAS DELICADAS A LA COMERCIALIZACIÓN DEL CAFÉ Y DE ANIMALES MENORES, DESDE EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154235,
            "txPgProblema": "1.\tDEFICIENTES SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍOS DEL DISTRITO DE SANTO TOMAS\n2.\tDESCUIDO DEL ORNATO PÚBLICO DE LA CIUDAD DE SANTO TOMAS\n3.\tDEPREDACIÓN DE LOS BOSQUES EN LOS CASERÍOS DEL DISTRITO DE SANTO TOMAS\n4.\tNO HAY UNA CULTURA DE PROMOCIÓN DEL PATRIMONIO CULTURAL Y NATURAL DEL DISTRITO DE SANTO TOMAS\n5.\tNO EXISTE UNA INFRAESTRUCTURA ADECUADA EN EL TEMA DE SANEAMIENTO EN EL DISTRITO DE SANTO TOMAS",
            "txPgObjetivo": "1.\tPROMOVER LA CONSTRUCCIÓN DE LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO Y LETRINAS SALUDABLES EN LOS CASERÍOS DEL DISTRITO, PARA MEJORAR LA SALUD DE LA POBLACIÓN\n2.\tPROMOCIÓN PARA LA IMPLEMENTACIÓN DE PARQUES Y JARDINES Y JUEGOS RECREATIVOS INFANTILES EN LA CIUDAD DE SANTO TOMAS, PARA INCENTIVAR LA PRÁCTICA DE LA RECREACIÓN EN LA POBLACIÓN.\n3.\tPROMOCIÓN DEL PROYECTO DE REFORESTACIÓN DE LAS COMUNIDADES DEL DISTRITO, PARA PROTEGER LOS BOSQUES DE LOS CASERÍOS\n4.\tPROMOVER  EL APROVECHAMIENTO DE LOS LUGARES TURÍSTICOS POR PARTE DE LA POBLACIÓN, PARA MEJORAR LA CONSERVACIÓN Y PROTECCIÓN\nIMPLEMENTAR UN PROGRAMA DE RECOJO DE BASURA, PARA MEJORAR LAS CONDICIONES DE LIMPIEZA EN LA CIUDAD.\n5.\tPROMOVER LA CONSTRUIR DEL RELLENO SANITARIO EN LA CIUDAD.",
            "txPgIndicador": "TASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "1.\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n2.\tIMPLEMENTACIÓN DE PARQUES Y JARDINES DE LA CIUDAD, AÑO 2024.\nIMPLEMENTACIÓN DE PARQUES RECREATIVOS INFANTILES EN LA CIUDAD,  AL FINALIZAR LA GESTIÓN\n3.\tCONSTRUCCIÓN DEL VIVERO FORESTAL MUNICIPAL AÑO 2024.\n4.\tREALIZAR EL RECONOCIMIENTO DE LOS LUGARES TURÍSTICOS ANTE LAS INSTANCIAS CORRESPONDIENTES AÑO 2024.\n5.\tIMPLEMENTAR EL PROGRAMA DE RECOJO Y RECICLAJE DE BASURA EN LA CIUDAD, A INICIO DE LA GESTIÓN 2023.\n6.\tCONSTRUCCIÓN DEL RELLENO SANITARIO DE LA CIUDAD AÑO 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154249,
            "txPgProblema": "1.\tPROCESOS DEFICIENTES PARA GARANTIZAR EL DESEMPEÑO LABORAL  DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE SANTO TOMAS\n2.\tINEXISTENCIA DE UN BANCO DE PROYECTOS EN LA MUNICIPALIDAD DISTRITAL DE SANTO TOMAS, PARA INVERSIÓN PÚBLICA\n3.\tGESTIÓN MUNICIPAL DEFICIENTE, EN EL DISTRITO DE SANTO TOMAS",
            "txPgObjetivo": "1.\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE NUESTROS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE SANTO TOMAS.\n2.\tCAPACITAR Y ESPECIALIZAR AL PERSONAL PROFESIONAL Y TÉCNICO EN PROYECTOS DE INVERSIÓN PÚBLICA MUNICIPAL\n3.\tPROMOVER LA MODERNIZACIÓN MUNICIPAL, PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN DEL CAMPO Y LA CIUDAD DEL DISTRITO DE SANTO TOMAS",
            "txPgIndicador": "ACTIVIDADES PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD",
            "txPgMeta": "1.\tINSTALAR LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE SANTO TOMAS. 08 AUDIENCIAS DE RENDICIÓN DE CUENTAS HASTA EL AÑO 2026.\n2.\tCONTAR CON UN EFICIENTE BANCO DE PROYECTOR DE INVERSIÓN PÚBLICA EN EL DISTRITO DE SANTO TOMAS, DURANTE TODA LA GESTIÓN MUNICIPAL\n3.\t03 MESES DEDICADOS A LA ACTUALIZACIÓN DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL DEL DISTRITO DE SANTO TOMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}