{
    "datoGeneral": {
        "idPlanGobierno": 25638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c36dfec-d214-4e50-854a-0632a9624b8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a735756f-2afe-4b0c-b5fa-5b882f864fdf.pdf",
        "txCodExpedienteExt": "ERM.2022011842",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144877,
            "txPgProblema": "SALUD: CARENCIA   DE PROGRAMAS DE SALUD MENTAL Y MEJORA DE INFRAESTRUCTURA Y EQUIPAMIENTO, PROPICIANDO UN BENEFICIO DIRECTO A LA POBLACIÓN ORGANIZADA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN CONCERTADO INTEGRAL CON LA PARTICIPACIÓN DE TODOS LOS AGENTES A INVOLUCRAR.",
            "txPgIndicador": "CONFORMACIÓN DE COMITÉS DE SALUD AGENDADAS EN EL\nCODISEC.",
            "txPgMeta": "* GENERAR UN MAYOR INVOLUCRAMIENTO DE  PARTE DE LA COMUNIDAD MEDIANTE ESTRATEGIAS QUE INCENTIVEN EL COMPROMISO Y BIENESTAR EN FAVOR DE LA SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144910,
            "txPgProblema": "EDUCACION: POCA DIFUSIÓN DE PROGRAMAS EDUCATIVOS, CON INFRAESTRUCTURA EN ABANDONO, CON  EQUIPAMIENTO DEFICIENTE; ADEMÁS DE FALTA DE INCENTIVO PARA EL DESARROLLO DE ACTIVIDADES ACADÉMICAS",
            "txPgObjetivo": "PROPUESTA DE CONVENIOS INTERINSTITUCIONAL PARA EL DESARROLLO DE PROGRAMAS EDUCATIVOS",
            "txPgIndicador": "CELEBRACIÓN DE CONVENIOS INTER INSTITUCIONALES , CREACIÓN DE ENTIDADES PARA ESTUDIOS SUPERIORES (INSTITUTOS TECNOLÓGICO, CEO), PREPARACIÓN PRE UNIVERSITARIA",
            "txPgMeta": "POTENCIAR LA CAPACIDAD INTELECTUAL DEL ALUMNADO ACRECENTANDO UNA MEJOR EXPECTATIVA DE VIDA A TRAVÉS DE SUS CONOCIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144925,
            "txPgProblema": "VIVIENDA: POCO INTERÉS PARA LA OBTENCIÓN DE TITULACIÓN DE PREDIOS COMO BASE SÓLIDA PARA LA MEJORA DE LA CALIDAD DE VIDA; ADEMÁS DE UNA INFRAESTRUCTURA SANITARIA EN CIERNES.",
            "txPgObjetivo": "AGILIZAR EL PROCEDIMIENTO DE LA OBTENCIÓN DE TÍTULOS PARA LA APERTURA DE BENEFICIOS EN VIVIENDA.",
            "txPgIndicador": "CONSOLIDACIÓN DE URBES Y AVENIDAS MEDIANTE CONVENIO CON ALIADOS ESTRATÉGICOS.",
            "txPgMeta": "SANEAMIENTO Y CONSOLIDACIÓN DE LUGARES CÓMODOS Y ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144961,
            "txPgProblema": "APOYO A LA AGRICULTURA DEFICIENTE GENERANDO INESTABILIDAD EN EL RUBRO",
            "txPgObjetivo": "POTENCIAR LA LABOR AGRÍCOLA REDUCIENDO COSTOS E INSUMOS EN BENEFICIO DE LAS FAMILIAS OCUCAJINAS Y SINCERAMIENTO DE LA CADENA PRODUCTIVA Y COMERCIAL DEL DISTRITO",
            "txPgIndicador": "ACTIVIDADES DE: EMPADRONAMIENTO, MONITOREO, SANCIONES Y EL CUMPLIMIENTO.",
            "txPgMeta": "50% DE EMPRESAS O NEGOCIOS FORMALES E INFORMALES EMPADRONADOS E INFORMADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144974,
            "txPgProblema": "AUSENCIA DE ESPACIOS QUE PUEDAN MOSTRAR NUESTRA RIQUEZA HISTÓRICA (PARQUE TEMÁTICO)",
            "txPgObjetivo": "GENERAR INTERÉS MEDIANTE LA DIFUSIÓN Y EXHIBICIÓN QUE PERMITA MAYOR INTERÉS POR CONOCER NUESTRAS BONDADES.",
            "txPgIndicador": "ACOMPAÑAMIENTO CONTINUO AL EMPRENDEDOR, EMPRESARIO, GREMIO E INFORMAL DURANTE SU INVOLUCRAMIENTO EN LA NUEVA GESTIÓN.",
            "txPgMeta": "LOS NUEVOS EMPRESARIOS FORMALIZADOS SE  INTEGRAN A GREMIOS POR GIRO DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144986,
            "txPgProblema": "TOTAL DESCONOCIMIENTO SOBRE EL POTENCIAL TURÍSTICO COMO GENERADOR DE RIQUEZA",
            "txPgObjetivo": "DIFUSIÓN PERMANENTE Y CONVENIOS CON ENTIDADES RELACIONADAS AL RUBRO",
            "txPgIndicador": "INVOLUCRAMIENTO Y PARTICIPACIÓN DE COMERCIANTES, EMPRESARIOS Y GREMIOS EN GENERAL",
            "txPgMeta": "SE REORDENAN E IMPLEMENTAN ZONAS ESTRATÉGICAS DENTRO DEL DISTRITO SEGÚN ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145013,
            "txPgProblema": "DES ADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "INDUSTRIALIZAR LOS DESECHOS REVIRTIENDO EL PRODUCTO MEDIANTE EL RECICLAJE",
            "txPgIndicador": "GENERAR INGRESOS ECONÓMICOS EN FAVOR DE LA PROPIA POBLACIÓN",
            "txPgMeta": "MEJORA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS GENERANDO FUENTE DE INGRESO Y MEJORA DE LA HABITABILIDAD DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145033,
            "txPgProblema": "POCA IMPORTANCIA A LA REFORESTACIÓN Y AMPLIACIÓN DE ÁREAS VERDES",
            "txPgObjetivo": "GENERAR ESPACIOS QUE GENEREN AMBIENTES ADECUADOS PARA UN CLIMA SALUDABLE",
            "txPgIndicador": "ÁREAS VERDES POTENCIADAS, REORDENAMIENTO DE LA ZONA URBANA Y SENSIBILIZACIÓN DE TODOS LOS  ACTORES INVOLUCRADOS.",
            "txPgMeta": "LAS ÁREAS VERDES SE HALLEN BIEN  CONSERVADAS, LAS CALLES Y PARQUES SE ENCUENTRAN LIMPIOS, ORDENADOS Y BIEN CONSERVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145054,
            "txPgProblema": "CARENCIA DE UNIDADES MÓVILES DEL MUNICIPIO    PARA CUBRIR LOS SERVICIOS REQUERIDOS POR LA POBLACIÓN.",
            "txPgObjetivo": "GENERAR ESPACIOS QUE GENEREN AMBIENTES ADECUADOS PARA UN CLIMA SALUDABLE.",
            "txPgIndicador": "ÁREAS VERDES POTENCIADAS, REORDENAMIENTO DE LA ZONA URBANA Y SENSIBILIZACIÓN DE TODOS LOS  ACTORES INVOLUCRADOS.",
            "txPgMeta": "LAS ÁREAS VERDES SE HALLEN BIEN  CONSERVADAS, LAS CALLES Y PARQUES SE ENCUENTRAN LIMPIOS, ORDENADOS Y BIEN CONSERVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145087,
            "txPgProblema": "DESORDEN INSTITUCIONAL Y ORGANIZACIONAL.\nPERSONAL SIN MÍSTICA",
            "txPgObjetivo": "REORGANIZACIÓN INSTITUCIONAL MUNICIPAL Y PLANIFICACIÓN ESTRATÉGICA, EVALUACIÓN Y REUBICACIÓN DE PERSONAL.",
            "txPgIndicador": "NIVEL DE ADECUACIÓN Y ACTUALIZACIÓN DE PRINCIPALES DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "EL 100% DE LOS DOCUMENTOS      DE GESTIÓN DEBEN ESTAR ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145103,
            "txPgProblema": "BUROCRACIA GENERALIZADA EN LA ENTIDAD.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA WEB MEDIANTE APLICATIVOS A LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NIVEL DE DIGITALIZACIÓN Y SISTEMATIZACIÓN DE BASE DE DATOS.",
            "txPgMeta": "EL 60% DEL CUMPLIMIENTO DE METAS Y AVANCE DE OBRAS O PROYECTOS, SE ENCUENTRAN REGISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145117,
            "txPgProblema": "DESATENCIÓN DEL PERSONAL A LOS RECLAMOS, DESACREDITACIÓN DE  LA AUTORIDAD MUNICIPAL.",
            "txPgObjetivo": "ACOMPAÑAMIENTO AL TRABAJADOR Y AGENTES ESTRATÉGICOS, SINTIÉNDOSE INVOLUCRADO EN LA NUEVA GESTIÓN.",
            "txPgIndicador": "NIVEL DE INVOLUCRAMIENTO Y PARTICIPACIÓN DE LOS ACTORES EN LA ETAPA DE REORGANIZACIÓN INSTITUCIONAL",
            "txPgMeta": "EL 100% DE LAS JUNTAS VECINALES DEBERÁN PARTICIPAR DE CAPACITACIONES Y DE REUNIONES       DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}