{
    "datoGeneral": {
        "idPlanGobierno": 17717,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/679565c0-4986-40c3-83a0-2bf36c778428.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/351a0bc7-9b13-4a01-a8b5-eb66f0c83193.pdf",
        "txCodExpedienteExt": "ERM.2022017768",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205967,
            "txPgProblema": "1. IDENTIFICACIÓN DE LAS PERSONAS VULNERABLES Y SU SECTOR SOCIO ECONÓMICO EN EL ÁMBITO DE LA PROVINCIA DE MARISCAL CÁCERES.\n2.  DÉBIL ATENCIÓN EN COMEDORES POPULARES\n3. ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL\n4. NO EXISTE CASA DE LA JUVENTUD\n5. FALTA DE CONTROL A PERSONAS VULNERABLES",
            "txPgObjetivo": "ASISTENCIA PSICOLÓGICA, LEGAL, JURÍDICA Y REGISTRAL PERMANENTE A LA POBLACIÓN NECESITADA.\nINCLUSIÓN EN LOS PROGRAMAS DE ASISTENCIA ALIMENTARIA Y NUTRICIÓN INFANTIL INTEGRAL.\nDESARROLLAR ACCIONES DE PREVENCIÓN Y ATENCIÓN INTEGRAL EN SALUD Y BIENESTAR.\nMEJORAR LOS MECANISMOS DE PARTICIPACIÓN DE LOS NIÑOS Y ADOLESCENTES Y CIUDADANÍA EN GENERAL EN LAS ACTIVIDADES EDUCATIVAS, DEPORTIVAS, CULTURALES Y RECREATIVAS. \nDESARROLLAR POLÍTICAS DE INCLUSIÓN SOCIAL CON LOS PROGRAMAS Y PROYECTOS SOCIALES: PERSONAS CON DISCAPACIDAD, GREMIOS LGTB.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN VULNERABLE.\n100 % DE COMEDORES POPULARES IMPLEMENTADOS Y OPERATIVOS AL SERVICIO DE LA POBLACIÓN.\nPROMOVEREMOS LA CREACIÓN AL 2026 DE 100 PROYECTOS PRODUCTIVOS, BIO HUERTOS FAMILIARES Y A INICIATIVAS DE EMPRENDIMIENTOS DE ACTIVIDADES PARA DINAMIZAR LA ECONOMÍA DE SUS HOGARES.\n. 01 CREACIÓN DE LA CASA DE JUVENTUD 100% DE CASOS ATENDIDOS\nLOCALIZACIÓN DE GREMIOS Y ASOCIACIONES.",
            "txPgMeta": "90 % DE PERSONAS IDENTIFICADAS Y EMPADRONADAS.\nNÚMERO DE PERSONAS BENEFICIADAS VS UNIVERSO DE PERSONAS PARTICIPANTES\n\n01 CASA DE LA JUVENTUD AL SERVICIO DE LA POBLACIÓN DE LA PROVINCIA DE MARISCAL CÁCERES\n90 % DE PERSONAS IDENTIFICADAS Y SIENDO ATENDIDAS EN PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206084,
            "txPgProblema": "1.- MERCADO INEFICIENTE Y SIN INFRAESTRUCTURA ADECUADA PARA BRINDAR SERVICIO DE CALIDAD Y SALUBRIDAD A LA POBLACIÓN.\n2.- INADECUADOS SERVICIOS DE EMBARCADEROS FLUVIALES QUE CONECTAN A LOS DISTRITOS DE HUICUNGO, PACHIZA Y CAMPANILLA. \n3. VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN MALAS CONDICIONES DE TRANSITABILIDAD.\n4. INEFICIENTES SERVICIOS PARA LA COMPETITIVIDAD EMPRESARIAL Y ORGANIZACIONAL \n5. INEFICIENTE CONVENIOS INTERINSTITUCIONALES QUE CONTRIBUYAN A REDUCIR LA POBREZA. \n6. INEFICIENTE ORDENAMIENTO DEL TERRITORIO.",
            "txPgObjetivo": "CREACIÓN DE UN MERCADO MODELO AL SERVICIO DE LA POBLACIÓN DE LA PROVINCIA DE MARISCAL CÁCERES, BRINDANDO SERVICIO DE CALIDAD Y SALUBRIDAD MEDIANTE LA GESTIÓN EFICIENTE DE LA MPMC\n\nPROPORCIONAR UN SERVICIO DE CALIDAD Y BRINDAR OPORTUNIDADES DE BIENESTAR SOCIAL A LA POBLACIÓN DE LAS COMUNIDADES QUE USAN EL TRANSPORTE FLUVIAL Y ASÍ FOMENTAR EL DESARROLLO SOSTENIBLE.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN PARA LA MEJORA DE LA PRODUCTIVIDAD.\n\n\nGESTIONAR ASESORÍA TÉCNICA PARA OPTIMIZAR EL RENDIMIENTO EN LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS.\nGESTIONAR CONVENIOS ESTRATÉGICOS E INTERINSTITUCIONALES CON ONGS, ORGANIZACIONES INTERNACIONALES (FMI, BANCO MUNDIAL, USAID), ORIENTADOS A IMPLEMENTAR LAS CADENAS DE VALOR.\nGESTIONAR LA CREACIÓN DE PARQUES INDUSTRIALES FOMENTANDO LA INVERSIÓN Y DESCENTRALIZACIÓN EN SECTORES DE PRODUCCIÓN Y COMERCIALIZACIÓN PRIORIZANDO Y RESPETANDO EL PLAN DE CRECIMIENTO Y DESARROLLO URBANÍSTICO Y TERRITORIAL. PROMOVIENDO LA INVERSIÓN PUBLICO PRIVADA CON ALIANZAS ESTRATÉGICAS TRANSVERSALES A TRAVÉS DE LOS MINISTERIOS PARA EL DESARROLLO INDUSTRIAL, LA COMPETITIVIDAD DE LA ECONÓMICA Y CREACIÓN DE EMPLEO.",
            "txPgIndicador": "SERVICIOS EFICIENTES Y DE CALIDAD DE ATENCIÓN DENTRO DEL MERCADO.\n\n\n\n\nEMBARCADERO FLUVIAL AL SERVICIO DE LA COMUNIDAD PRESTANDO SERVICIOS DE CALIDAD\nVÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN BUENOS CONDICIONES DE TRANSITABILIDAD. \nPROYECTOS PRESENTADOS Y EJECUTADOS CON EL PLAN PRO COMPITE.\nREVISIÓN Y MEJORAMIENTO DE LOS CONVENIOS INTERINSTITUCIONALES EXISTENTES Y FIRMA DE NUEVOS CONVENIOS.\nNÚMERO DE EMPRESAS INSTALADAS EN EL PARQUE INDUSTRIAL.\nNÚMERO DE BENEFICIARIOS CON OPORTUNIDAD DE TRABAJO Y CON EMPRENDIMIENTOS DE LAS MYPES.",
            "txPgMeta": "01 MERCADO MODELO OPERATIVO. \n\n\n\n\n\n\n\n01 EMBARCADERO FLUVIAL FUNCIONANDO.\n90% DE VÍAS ACONDICIONADAS EN LA PROVINCIA DE MARISCAL CÁCERES.\n30 PROYECTOS EJECUTADOS.\n100% DE CONVENIOS FIRMADOS.\n50% DE EMPRESAS Y BENEFICIARIAS DEL UNIVERSO PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206174,
            "txPgProblema": "1. DISPOSICIÓN INADECUADA EN EL VERTEDERO MUNICIPAL DE RRSS.\n\n2. DISPOSICIÓN INADECUADA DE LOS EFLUENTES DE AGUAS RESIDUALES.\n3. FORTALECER EL SERVICIO DE RECOLECCIÓN DE RRSS.\n.\n4. FALTA DE ÁREAS VERDES DENTRO DEL CASCO URBANO.\nPARQUES, JARDINES Y JUEGOS INFANTILES Y RECREATIVOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO A NIVEL DE EXPEDIENTE TÉCNICO Y CONSECUENTEMENTE SU EJECUCIÓN DEL PROYECTO. ESTE PROYECTO PERMITIRÁ SER AUTO SOSTENIBLE EN EL TIEMPO YA QUE PODREMOS APROVECHAR LOS RESIDUOS ORGÁNICOS EN LA ELABORACIÓN DE COMPOST Y BIOENERGÍA.\nPROYECTO DE AMPLIACIÓN DE SISTEMAS DE REDES Y CONSTRUCCIÓN DE UNA PTAR.\nOPTIMIZAR EL SERVICIO DE RECOLECCIÓN DE LOS RRSS EN LA PROVINCIA DE MARISCAL CÁCERES.\nPROGRAMA DE VIVERO MUNICIPAL (ESPECIES FORESTALES, MADERABLES, ORNAMENTALES Y FRUTALES). CREACIÓN DE PARQUES Y JARDINES CON JUEGOS INFANTILES Y RECREATIVOS.",
            "txPgIndicador": "EXISTENCIA DE UN VERTEDERO MUNICIPAL CON LAS CONDICIONES ADECUADAS Y DE ACUERDO A LOS REQUERIMIENTOS DE LA OEFA.\nREDES Y EQUIPAMIENTO INSTALADOS Y FUNCIONANDO ADECUADAMENTE.\n100 % DE LA CIUDAD LIMPIA \nCADA PARQUE PRIORIZADO CONTARÁ CON ÁREAS VERDES Y JUEGOS INFANTILES Y RECREATIVOS.",
            "txPgMeta": "100% EN CONDICIONES DE EQUILIBRIO PARA UN AMBIENTE SANO.\n80% DE REDES INSTALADAS Y LA PTAR FUNCIONANDO.\n05 COMPACTADORAS OPERATIVAS Y FUNCIONANDO.\n01 VIVERO MUNICIPAL. 50% DE LOS PARQUES Y JARDINES CON JUEGOS INFANTILES Y RECREATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206381,
            "txPgProblema": "1.- NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO LOCAL PDUL.\n2. CREACIÓN DE LA OFICINA DE TITULACIÓN DE PREDIOS URBANOS Y RURALES.\n3. FORTALECER LA OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES DE LA MPMC.\n4. SE IMPLEMENTARÁ CON TECNOLOGÍA DIGITAL LA OFICINA DE SERENAZGO.\n5. SE GESTIONARÁ LA ADMINISTRACIÓN DE: \nELECTRO JUANJUI.\nUNOSA – EPS-OTASS.\nESTADIO MUNICIPAL. IPD-MPMC",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO LOCAL.\n\nGESTIONAR LAS ALIANZAS ESTRATÉGICAS TRANSVERSALES, CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL CUMPLIMIENTO DE METAS DE TITULACIONES.\nREPOTENCIAR LA OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES (OPMI) EN COORDINACIÓN CON LA UNIDAD FORMULADORA DENTRO DEL PROGRAMA INVIERTE.PE, EN CONCORDANCIA CON EL MARCO MACROECONÓMICO MULTIANUAL (MMM)\nREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA DEL DISTRITO MEDIANTE LA INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN PUNTOS ESTRATÉGICOS DE LA CIUDAD.\n(COLEGIOS, INSTITUCIONES PÚBLICAS, PARQUES, TERMINALES TERRESTRES, ETC.)\nIMPLEMENTACIÓN CON VEHÍCULOS MOTORIZADOS MENORES A LOS DIFERENTES COMITÉS DE SEGURIDAD CIUDADANA DENTRO DE LA PROVINCIA, ADEMÁS DE IMPLEMENTARLOS AL PERSONAL CON EQUIPOS DE PROTECCIÓN PERSONAL (BOTAS, ROPA Y DEMÁS EQUIPOS DE INTERVENCIÓN EN ACTIVIDADES DE VIGILANCIA).\nCREACIÓN DE CASETAS DE VIGILANCIA EN LA CIUDAD.\nBRINDAR BIENES Y SERVICIOS ÓPTIMOS CON CALIDAD EN LA GESTIÓN MPMC.",
            "txPgIndicador": "01 PLAN DE DESARROLLO LOCAL ELABORADO Y APROBADO POR LA MPMC:\nCATASTRO,\nNUMERACIÓN.\nOFICINA DE RENTAS AUTOMATIZADA.\n1000 FAMILIAS TIENES SUS PREDIOS SANEADOS \n10 FUNCIONARIOS CAPACITADOS EN ELABORACIÓN PROYECTOS DE INVERSIÓN \nNÚMERO DE LA POBLACIÓN QUE HA SIDO VÍCTIMA DE ALGÚN ACTO DELICTIVO.\n90 % DE BENEFICIARIOS EN LAS ACTIVIDADES GESTIONADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "01 PDUL ELABORADO E IMPLEMENTADO.\n1000 TÍTULOS DE PROPIEDAD ENTREGADOS E INSCRITOS EN LOS REGISTROS PÚBLICOS.\n100 PROYECTOS DE INVERSIÓN VIABLES Y PRESENTADOS A LAS INSTITUCIONES PARA SU FINANCIAMIENTO.\n100 CÁMARAS DE SEGURIDAD FUNCIONANDO AL SERVICIO DE LA POBLACIÓN DE JUANJUI.\n10 CASETAS DE SEGURIDAD CIUDADANA FUNCIONANDO.\n100 % DE COMITÉS IMPLEMENTADOS.\n90% DE LA POBLACIÓN DE JUANJUI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}