{
    "datoGeneral": {
        "idPlanGobierno": 27701,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a884317d-db02-4e07-bbbd-b215c0cf811d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/491b3dd7-439a-49fb-acdb-c4043c499d07.pdf",
        "txCodExpedienteExt": "ERM.2022015396",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232845,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 05 AÑOS Y MADRES GESTANTES EN LA PROVINCIA DE LA CONVENCIÓN.\n\n- REDUCIDOS ÍNDICES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN EL NIVEL DE EDUCACIÓN PRIMARIA\n- REDUCIDOS ÍNDICES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN EL NIVEL DE EDUCACIÓN SECUNDARIA\nREDUCIDA COBERTURA DE ENERGÍA ELÉCTRICA A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN\nLIMITADOS SERVICIOS DE SANEAMIENTO BÁSICO, DOTACIÓN DE AGUA PARA CONSUMO HUMANO, ASÍ COMO SERVICIOS DE ELIMINACIÓN DE EXCRETAS A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN\nLIMITADA RED VIAL PROVINCIAL PARA TRANSITABILIDAD VEHICULAR",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE LA CONVENCIÓN.\n\nCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA DE LA CONVENCIÓN.\n\nCONTRIBUIR CON LA DOTACIÓN DE SERVICIOS DE ENERGÍA ELÉCTRICA A NIVEL RURAL A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN.\nPROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN LA PROVINCIA DE LA CONVENCIÓN\nMEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN Y ANEMIA EN LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE MADRES GESTANTES CON DESNUTRICIÓN Y ANEMIA EN LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA EN LA PROVINCIA DE LA CONVENCIÓN.\nPORCENTAJE DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA CON NIVEL SATISFACTORIO DE LÓGICO MATEMÁTICO EN LA PROVINCIA DE LA CONVENCIÓN.\nPORCENTAJE DE COBERTURA DE ENERGÍA ELÉCTRICA RURAL A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE COBERTURA DE SANEAMIENTO BÁSICO URBANO Y RURAL A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE VÍAS LOCALES Y VECINALES ADECUADAS A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "AL AÑO 2026 SE LOGRA REDUCIR EL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN Y ANEMIA EN LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL\nAL AÑO 2026 SE LOGRA REDUCIR EL PORCENTAJE DE MADRES GESTANTES CON DESNUTRICIÓN Y ANEMIA EN LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL \nAL AÑO 2026 SE LOGRA INCREMENTAR EL PORCENTAJE DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL\nAL AÑO 2026 SE LOGRA INCREMENTAR EL PORCENTAJE DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL \nAL AÑO 2026 SE LOGRA INCREMENTAR LA COBERTURA DE ENERGÍA ELÉCTRICA RURAL A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL\nAL AÑO 2026 SE LOGRA INCREMENTAR EL PORCENTAJE DE COBERTURA DE SANEAMIENTO BÁSICO URBANO Y RURAL A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN AL PROMEDIO NACIONAL.\nAL AÑO 2026 SE LOGRA INCREMENTAR EL PORCENTAJE DE VÍAS LOCALES Y VECINALES A NIVEL DE LA PROVINCIA DE LA CONVENCIÓN AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232851,
            "txPgProblema": "REDUCIDA COMPETITIVIDAD AGROPECUARIA EN LA PROVINCIA DE LA CONVENCIÓN\nREDUCIDA COMPETITIVIDAD COMERCIAL, TURÍSTICA Y PRODUCTIVA EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD AGROPECUARIA EN LA PROVINCIA DE LA CONVENCIÓN\nPROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES AGROPECUARIAS CAPACITADAS ADECUADAMENTE EN LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES ECONÓMICAS CAPACITADAS ADECUADAMENTE EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "AL AÑO 2026 SE LOGRA EL 100% DE PERSONAS DEDICADAS A ACTIVIDADES AGROPECUARIAS CAPACITADAS ADECUADAMENTE Y COMPETITIVAS EN LA PROVINCIA DE LA CONVENCIÓN\nAL AÑO 2026 SE LOGRA EL 100% DE PERSONAS DEDICADAS A ACTIVIDADES ECONÓMICAS CAPACITADAS ADECUADAMENTE Y COMPETITIVAS EN LA PROVINCIA DE LA CONVENCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232856,
            "txPgProblema": "REDUCIDA GESTIÓN AMBIENTAL EN LA PROVINCIA DE LA CONVENCIÓN\nPOBLACIÓN DE LA PROVINCIA DE LA CONVENCIÓN CON INADECUADA GESTIÓN DE PELIGROS Y VULNERABILIDAD FRENTE A RIESGOS DE DESASTRES",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA DE LA CONVENCIÓN\nPROTECCIÓN DE LA POBLACIÓN Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DEGRADADAS RECUPERADAS EN LA PROVINCIA DE LA CONVENCIÓN\nPORCENTAJE DE ÁREAS CON MEDIDAS ADECUADAS DE PROTECCIÓN FÍSICA FRENTE AL RIESGO DE INUNDACIÓN EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "AL AÑO 2026 SE LOGRA EL 100% DE RECUPERACIÓN DE ÁREAS DEGRADADAS RECUPERADAS EN LA PROVINCIA DE LA CONVENCIÓN\nAL AÑO 2026 SE LOGRA EL 100% REDUCCIÓN DE PELIGROS FRENTE A INUNDACIONES Y DESLIZAMIENTOS EN LA PROVINCIA DE LA CONVENCIÓN, CON SISTEMAS DE PROTECCIÓN Y CONTROL DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232864,
            "txPgProblema": "LIMITADOS SERVICIOS DE GESTIÓN INSTITUCIONAL TERRITORIAL EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL TERRITORIAL EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON INADECUADOS SERVICIOS DEL ESTADO EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "AL AÑO 2026 SE LOGRA INCREMENTAR AL 100% LOS SERVICIOS DEL ESTADO ADECUADAMENTE EN LA PROVINCIA DE LA CONVENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}