{
    "datoGeneral": {
        "idPlanGobierno": 29520,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5891acda-b930-4aed-ab54-117e54c8c048.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8e91896-9e35-41a8-8c03-8c2888115751.pdf",
        "txCodExpedienteExt": "ERM.2022014673",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213541,
            "txPgProblema": "-\tINADECUADA INFRAESTRUCTURA EDUCATIVA EN LOS CENTROS ESCOLARES DE LA PROVINCIA DE URUBAMBA. \n-\tFALTA DE CAPACITACIÓN DOCENTE\n\n-\tDEFICIENCIENTE CONEXIÓN A INTERNET\n-\tDEFICIENTE EQUIPAMIENTO DE EQUIPOS INFORMÁTICOS\nLIMITADA CAPACIDAD COGNITIVA DE ESTUDIANTES POR LA DEFICIENTE ALIMENTACIÓN Y LA JORNADA ESCOLAR COMPLETA\nFALTA DE TRANSPORTE ESCOLAR EN ZONAS RURALES.\nAUMENTADE DEL CRECIMIENTO DEMOGRÁFICO Y LIMITACIÓN DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES DE PROMOVER LA CULTURA Y MEJORAR LOS SERVICIOS EDUCATIVOS CON EL PROPÓSITO DE ELEVAR EL RENDIMIENTO EDUCATIVO Y QUE EXISTA MEJORES POSIBILIDADES DE INGRESO A LAS UNIVERSIDADES NACIONALES Y PRIVADAS DE LOS ALUMNOS EGRESADOS DE LOS CENTROS EDUCATIVOS DE LA PROVINCIA, FORTALECIMIENTO DE LAS CAPACIDADES DE LOS EGRESADOS DE LAS UNIVERSIDADES PARA CONTAR CON MAYORES POSIBILIDADES DE EMPLEABILIDAD EN EL MERCADO LABORAL NACIONAL, REGIONAL Y LOCAL.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA\n-\tDESARROLLO E IMPLEMENTACIÓN DE PROYECTOS DE INTERVENCIÓN INTEGRAL PARA LAS INSTITUCIONES EDUCATIVAS INÍCIALES, PRIMARIA Y SECUNDARIAS DE LA PROVINCIA DE URUBAMBA (FINANCIADOS POR EL GOBIERNO LOCAL O REGIONAL SEGÚN LA COMPETENCIA A LA QUE CORRESPONDA) DONDE NO SOLO SE INCORPORE EL MEJORAMIENTO DE SU INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE SINO UNA PROPUESTA INNOVADORA QUE PROMUEVA EL MEJOR DESEMPEÑO DE NIÑOS, DOCENTES Y PADRES DE FAMILIA, POR LO CUAL SE DESARROLLAN PROYECTOS DE INVERSIÓN PÚBLICA QUE MINIMICE LA BRECHA DE DÉFICIT DE INFRAESTRUCTURA EDUCATIVA.\n-\tPROMOVER EL VOLUNTARIADO EXTRANJERO PARA LA ENSEÑANZA DEL IDIOMA INGLÉS.\n-\tAPOYO A MEJORAR EL RENDIMIENTO ESTUDIANTIL PRIORIZANDO 4TO Y 5TO DE SECUNDARIA, A TRAVÉS DE UN PROYECTO DE INVERSIÓN, CON LA FINALIDAD DE LOGRAR MAYORES POSIBILIDADES DE INGRESO A LAS UNIVERSIDADES E INSTITUTOS.\n-\tMEJORAR LA CAPACIDAD DE ACCESO AL MERCADO LABORAL DE EGRESADOS DE INSTITUTOS SUPERIORES Y UNIVERSIDADES, EN CONVENIO CON LAS EMPRESAS MÁS GRANDES DEL PAÍS, BASADO EN EL PRINCIPIO DE RESPONSABILIDAD SOCIAL DE LAS EMPRESAS QUE APOYAN A SECTORES VULNERABLES.\n-\tFERIAS CULTURALES A NIVEL DISTRITAL Y PROVINCIAL, CON LA FORMACIÓN DE ASOCIACIONES FOLCLÓRICAS, ARTÍSTICAS, CULTURALES, TEATRALES.\n\nIMPLEMENTACIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN EN LOS CENTROS EDUCATIVOS \nGESTIÓN DE COMEDORES ESCOLARES \nCREACIÓN DEL SERVICIO ESCOLAR GRATUITO\nGESTIÓN DE LA CREACIÓN DE LA UNI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213579,
            "txPgProblema": "DEFICIENTES ÁREAS DE INFRAESTRUCTURA RECREATIVA\nDEFICIENTES ÁREAS DE INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES EL APOYO AL DEPORTE Y A LA RECREACIÓN, CON EL PROPÓSITO DE PROMOVER QUE LA JUVENTUD Y LOS POBLADORES DE LA PROVINCIA TENGAN CONDICIONES BÁSICAS PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, LOGRANDO LA FORMACIÓN DE UNA JUVENTUD SANA Y ALEJADA DE LAS DROGAS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS RECREATIVOS Y DEPORTIVOS QUE NO CUENTAN CON ADECUADOS SERVICIOS DE INFRAESTRUCTURA",
            "txPgMeta": "-\tFORTALECIMIENTO DE LOS CENTROS RECREATIVOS EN LA PROVINCIA DE URUBAMBA.\n-\tFORTALECIMIENTO DE LOS CENTROS DEPORTIVOS EN LA PROVINCIA DE URUBAMBA\n-\tAPOYO A LA REACTIVACIÓN DE LAS DISTINTAS LIGAS DEPORTIVAS.\n-\tDESARROLLO DE CAMPEONATOS DE MENORES A NIVEL REGIONAL CON EL PROPÓSITO DE IMPULSAR LA ACTIVIDAD COMERCIAL EN LA CIUDAD.\n-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE ALTO RENDIMIENTO PARA PROMOVER LAS DISTINTAS ACTIVIDADES DEPORTIVAS COMO SON FUTBOL, VÓLEY, BÁSQUET ETC. IMPULSANDO LA INFRAESTRUCTURA DEL COMPLEJO DEL CHARCAHUAYLLA.\n-\tDESARROLLO DE CAMPEONATOS DE FUTBOL MASTER A NIVEL PROVINCIAL, CON LA FINALIDAD DE IMPULSAR LA REACTIVACIÓN DE LA ECONOMÍA LOCAL EN BASE AL MOVIMIENTO INTERDISTRITAL DE LOS DÍAS SÁBADOS, IMPULSANDO EL MEJORAMIENTO DEL PROYECTO DEL ESTADIO DE NOGALPAMPA.\n-\tACTIVACIÓN DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN EL COLISEO DE URUBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213686,
            "txPgProblema": "-\tFALTA DE MODERNIZACIÓN Y FORTALECIMIENTO DEL SERVICIO DE SERENAZGO.\n-\tPOCA PARTICIPACIÓN DE LAS JUNTAS VECINALES",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD Y DELINCUENCIA EN LA PROVINCIA DE URUBAMBA",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIO DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN PROYECTO INTEGRAL DE MEJORAMIENTO DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE URUBAMBA, DONDE SE CONTEMPLARÁ PUESTOS DE AUXILIO RÁPIDO, CASETAS DE VIGILANCIA, PUESTOS DE RESPUESTA INMEDIATA, UNA CENTRAL DE OPERACIONES Y MONITOREO, TAMBIÉN SE DESARROLLARÁ SISTEMAS DE INFORMACIÓN Y COMUNICACIÓN, ENTRENAMIENTO Y CAPACITACIÓN DE PERSONAL Y A LA CIUDADANÍA ORGANIZADA.\n-\tREESTRUCTURACIÓN DEL SERENAZGO MUNICIPAL, PARA ESTABLECER LA NUEVA POLICIA MUNICIPAL CON EL PROPÓSITO DE IMPULSAR UNA MAYOR SEGURIDAD CIUDADANA, CON UN ENFOQUE PREVENTIVO Y DE SERVICIO AL CIUDADANO, A PARTIR DE UN PROYECTO PILOTO DE CAPACITACIÓN Y ENTRENAMIENTO ANTES DE INCORPORARSE COMO POLICÍA MUNICIPAL, BASADO EN EL PROYECTO DE INVERSIÓN FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA. \n-\tEQUIPAMIENTO CON UNIDADES MÓVILES, CÁMARA DE VIDEO EN PUNTOS ESTRATÉGICOS DE LA CIUDAD E IMPULSAR PUESTOS DE VIGILANCIA DE LA NUEVA POLICÍA MUNICIPAL DE URUBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213602,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA, CAPACITACIÓN Y CERTIFICACIÓN A LOS PRODUCTORES EN LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR Y MEJORAR LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS DE LA ZONA COMO SON EL MAÍZ, HORTALIZAS ORGÁNICAS, FRUTA A NIVEL DE PISO DE VALLE CON PROYECTOS PRODUCTIVOS Y VINCULADOS A LA ACTIVIDAD COMERCIAL",
            "txPgIndicador": "DESARROLLAR PROYECTOS DE INVERSIÓN QUE SOLUCIONEN LAS NECESIDADES DE LOS AGRICULTORES EN LA PROVINCIA DE URUBAMBA; ASÍ MISMO BUSCAR EL FINANCIAMIENTO DE ESTOS EN LOS DIFERENTES PROGRAMAS DADOS POR EL ESTADO.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA PRODUCCIÓN DE HORTALIZAS ORGÁNICAS CON CERTIFICACIÓN ORGÁNICA.\n-\tMEJORAMIENTO DE LA PRODUCTIVIDAD EN LA CADENA PRODUCTIVA DE MAÍZ BLANCO GIGANTE.\n-\tPROMOVER LA INVERSIÓN PRIVADA MEDIANTE ASOCIACIONES PÚBLICO PRIVADAS PARA EL PROCESAMIENTO, ENVASADO Y EXPORTACIÓN DEL MAÍZ BLANCO GIGANTE, Y FRUTAS QUE SE PRODUCEN EN PISO DE VALLE., PROPICIANDO EL DESARROLLO DE MARCA.\n-\tPROMOVER LA PARTICIPACIÓN DE PRODUCTORES AGROPECUARIOS EN FERIAS Y EVENTOS NACIONALES E INTERNACIONALES ESPECIALIZADOS.\n-\tASISTENCIA TÉCNICA EN CONTROL DE PLAGAS, TRANSFERENCIA DE TECNOLOGÍA, CANALES DE COMERCIALIZACIÓN Y EXPORTACIÓN DE PRODUCTOS COMO EL MAÍZ, FRUTAS Y OTROS PRODUCTOS.\n-\tIMPLEMENTACIÓN DEL PROGRAMA DE PROCOMPITE EN LA PROVINCIA DE URUBAMBA; EL QUE PERMITIRÁ OTORGAR FONDOS CONCURSABLES PARA EL CO – FINANCIAMIENTO DE PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213634,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA, CAPACITACIÓN Y CERTIFICACIÓN A LOS GANADEROS DE LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO      GENÉTICO Y COMPETITIVIDAD EN CRIANZA DE ANIMALES MAYORES Y MENORES EN LA PROVINCIA DE URUBAMBA ASÍ COMO LA ACTIVIDAD COMERCIAL.",
            "txPgIndicador": "DESARROLLAR PROYECTOS DE INVERSIÓN QUE SOLUCIONEN LAS NECESIDADES DE LOS CRIADORES DE ANIMALES MAYORES Y MENORES EN LA PROVINCIA.",
            "txPgMeta": "-\tMEJORAMIENTO DE CAPACIDADES PARA EL MANEJO SOSTENIBLE DE LA VICUÑA, ALPACA, ASÍ MIMO EL PROYECTO DEBERÁ CONTENER COMPONENTES COMO: MANEJO PRODUCTIVO Y CONSERVACIÓN DE CAMÉLIDOS SUDAMERICANOS, MANEJO Y CONSERVACIÓN DE LAS PRADERAS NATURALES, MANEJO Y CONSERVACIÓN DE LAS PRADERAS NATURALES, ASISTENCIA TÉCNICA, CAPACITACIÓN EN TRANSFORMACIÓN DE FIBRA E INSERCIÓN AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213662,
            "txPgProblema": "NO SE DINAMIZA LA ECONOMÍA LOCAL CON PROYECTOS PRODUCTIVOS Y VINCULADOS A LA ACTIVIDAD COMERCIAL, NO GENERANDO ASÍ EL COMERCIO Y EMPLEO LOCAL.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA INTERNA DE LA PROVINCIA DE URUBAMBA, GENERANDO ACTIVIDADES COMERCIALES PARA UNA MEJORA DE LA CALIDAD DE VIDA DEL URUBAMBINO.",
            "txPgIndicador": "IDENTIFICACIÓN Y CAPACITACIÓN A LAS ORGANIZACIONES DEDICADAS A LA ACTIVIDAD ECONÓMICA PRODUCTIVA.",
            "txPgMeta": "-\tIDENTIFICACIÓN DE INICIATIVAS EMPRESARIALES Y EN BASE A ELLAS APOYO PARA EL DESARROLLO DE SUS PLANES DE NEGOCIO PRINCIPALMENTE DE LOS JÓVENES DE LA PROVINCIA E IMPULSO DE LAS MISMAS EN COORDINACIÓN CON OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS. ARTICULACIÓN CON LA INFRAESTRUCTURA DE CETPRO Y AMPLIACIÓN DE CARRERAS PROFESIONALES.\n-\tREORIENTACIÓN DE LAS FERIAS SEMANALES HACIA EL LOGRO DE FERIAS PERMANENTES EN UNA CONCEPCIÓN EMPRESARIAL MODERNA ADECUADA AL NUEVO MERCADO DE URUBAMBA.\n-\tIMPULSAR LA ASISTENCIA TÉCNICA A LA ASOCIACIÓN DE PRODUCTORES PARA LA EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS DE LA ZONA.\n-\tPROMOVER EL CONSUMO DE PRODUCTOS LOCALES ENTRE LA POBLACIÓN EN LOS ESTABLECIMIENTOS COMERCIALES DE LA PROVINCIA DE URUBAMBA ASÍ TAMBIÉN A LOS HOTELES GRANDES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213716,
            "txPgProblema": "LA PÉRDIDA DE ÁRBOLES Y OTRAS VEGETACIONES SON FACTORES CAUSANTES DEL CAMBIO CLIMÁTICO, LA EROSIÓN DEL SUELO, DAÑOS A LA CALIDAD DE LA TIERRA",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES LOGRAR QUE LA MUNICIPALIDAD TOME LA INICIATIVA DE LA DEFENSA LOS RECURSOS NATURALES PARA LOGRAR EL BIENESTAR DE LA POBLACIÓN DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "MAPEO DE LAS ÁREAS PARA EL  MEJORAMIENTO DE LA FORESTACIÓN CON PLANTAS NATIVAS",
            "txPgMeta": "-\tINTERVENCIÓN CON LA LIMPIEZA INTEGRAL DEL RIO VILCANOTA EN CAUCE Y MÁRGENES DESDE HUAYLLABAMBA HASTA OLLANTAYTAMBO CON INTERVENCIÓN DE TODOS LOS CENTROS EDUCATIVOS DE LA PROVINCIA, PROMOVIENDO LA PARTICIPACIÓN DE LA POBLACIÓN.\n-\tIMPLEMENTACIÓN DE PROYECTOS FORESTALES EN TODO EL VALLE SAGRADO CON ARBUSTOS Y PLANTAS QUE SE ADECUEN AL PISO ECOLÓGICO, CON EL OBJETIVO DE CONTRARRESTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n-\tIMPULSAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA (QUEUÑA, ARRAYAN, CHACHACOMO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213744,
            "txPgProblema": "FALTA DE CAPACIDAD EN CUANTO AL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES ELIMINAR EN FORMA PREVENTIVA Y PROMOCIONAL LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL EN EL RÍO VILCANOTA, PRODUCTO DE LA BASURA O RESIDUOS SÓLIDOS Y ORGÁNICOS, Y LOGRAR EL BIENESTAR DE LA POBLACIÓN DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE INDICADORES PARA DETERMINAR EL ESTADO DE CONTAMINACIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA CALIDAD DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE \nURUBAMBA (MEDIANTE LA EJECUCIÓN DEL PLAN MAESTRO).\n-\tIMPLEMENTACIÓN DE UN PROYECTO PARA LA DESCONTAMINACIÓN DEL RÍO VILCANOTA Y LA DEFENSA RIBEREÑA, CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PTAR.\n-\tIMPLEMENTACIÓN DEL PROYECTO DE RESIDUOS SÓLIDOS EN FORMA INTEGRAL CON ENFOQUE DE RECICLAJE DE RESIDUOS, EDUCACIÓN SANITARIA, CON LA IMPLEMENTACIÓN DE LOS EQUIPOS MODERNOS DE LIMPIEZA.\n-\tFORTALECER LA OFICINA DE FISCALIZACIÓN AMBIENTAL CON LA FINALIDAD DE PREVER LA FALTA DE CUIDADO AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213843,
            "txPgProblema": "DESCUIDO DE ÁREAS VERDES EN LA PROVINCIA Y NO RECUPERACIÓN DE ESPACIOS PÚBLICOS",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES CONTAR CON LOS PARQUES Y JARDINES DEL ÁREA URBANA Y ORNATO DE LA CIUDAD EN CONDICIONES DE QUE SEAN CAPACES DE PROMOCIONAR EL TURISMO NACIONAL E INTERNACIONAL Y CONTRIBUYA AL BIENESTAR DE LOS POBLADORES.",
            "txPgIndicador": "ESPACIOS DE AREAS VERDES",
            "txPgMeta": "-\tSISTEMAS DE RIEGO POR GOTEO DE JARDINES Y PARQUES (PLAZA DE ARMAS DE URUBAMBA, PARQUE PINTACHA, PLAZA MATEO PUMACAHUA Y OTRAS PLAZAS DE LA PROVINCIA).\n-\tRECUPERACIÓN DE ÁREAS VERDES QUE ACTUALMENTE SON BOTADEROS DE BASURA EN LA PROVINCIA DE URUBAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213866,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "EL OBJETIVO DE ESTE EJE ES INCORPORAR EN LA GESTIÓN MUNICIPAL UN PROCESO DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA CON EL PROPÓSITO DE RECUPERAR LA CONFIANZA DE LOS CIUDADANOS EN LAS AUTORIDADES EDILES INCORPORANDO ASPECTO DE TRANSPARENCIA, INFORMACIÓN Y CONOCIMIENTO DE LOS DISTINTOS PROCESOS DE LA GESTIÓN MUNICIPAL EN BASE A VALORES DE HONRADEZ, HONESTIDAD Y UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "FISCALIZACION A LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-\tFORTALECIMIENTO DEL FRENTE DE DEFENSA DE LOS INTERESES DE URUBAMBA EN BASE A LA PARTICIPACIÓN DE LAS DISTINTAS INSTITUCIONES, ORGANIZACIONES DE BASE Y LAS JUNTAS VECINALES, CON EL OBJETIVO DE FISCALIZAR LA GESTIÓN Y PROYECTAR UNA NUEVA IMAGEN DE LA PROVINCIA DE URUBAMBA EN EL ÁMBITO REGIONAL Y NACIONAL. \n-\tPROYECTO DE MONITOREO E INFORMACIÓN MUNICIPAL, A TRAVÉS DEL COMITÉ DE VIGILANCIA CIUDADANA, QUE PERMITA UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD DE URUBAMBA Y PERMITA A LA CIUDADANÍA ESTAR PERMANENTEMENTE INFORMADA SOBRE LAS COMPRAS DE BIENES Y SERVICIOS, EJECUCIÓN DE OBRAS Y CAPACIDAD DE GASTOS DE LA GESTIÓN MUNICIPAL.\n-\tFORTALECIMIENTO DE LA PARTICIPACIÓN DE LOS CIUDADANOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y EN EL DESARROLLO DEL PLAN ESTRATÉGICO PROVINCIAL Y EN LA TOMA DE DECISIONES DE LOS PROYECTOS ESTRATÉGICOS DE LA PROVINCIA PROMOVIENDO SU PARTICIPACIÓN ACTIVA A TRAVÉS DEL CONSEJO DE PRESIDENTES COMUNALES A NIVEL DISTRITAL Y PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}