{
    "datoGeneral": {
        "idPlanGobierno": 17147,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2497,
        "txOrganizacionPolitica": "NUESTRO ILO - MOQUEGUA - SANCHEZ CERRO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcb52ae6-7b51-44b1-bd50-b890dbb340f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c808127a-4c5c-4277-989e-24cf1b011fac.pdf",
        "txCodExpedienteExt": "ERM.2022009990",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141496,
            "txPgProblema": "1. UNO DE LOS PRINCIPALES PROBLEMAS EN CUANTO A LA MORBILIDAD GENERAL DONDE PREDOMINAN LAS INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS SUPERIORES, SEGUIDAS DE LAS ENFERMEDADES DE LA CAVIDAD BUCAL Y GLÁNDULAS SALIVALES, ENFERMEDADES INFECCIOSAS INTESTINALES. Y OTRAS ENFERMEDADES AGUDAS DE LAS VÍAS RESPIRATORIAS INFERIORES.\n2. LA PRINCIPAL FUENTE DE CONTAMINACIÓN DEL RÍO MOQUEGUA ES POR LA DISPOSICIÓN DE LAS AGUAS RESIDUALES NO TRATADAS LO QUE OCASIONA LA PRESENCIA DE COLIFORMES FECALES EN VERDURAS Y HORTALIZAS, GENERANDO ENFERMEDADES DIARREICAS EN LOS NIÑOS.\n3. DEFICIENTE INFRAESTRUCTURA DE SALUD ORIENTADA AL PRIMER NIVEL DE ATENCIÓN Y CON INADECUADO EQUIPAMIENTO EN ZONAS PERIFÉRICAS.\n4. FALTA DE ATENCIÓN ESPECIALIZADA DE ENFERMEDADES DE ALTA COMPLEJIDAD OBLIGANDO A LOS PACIENTES A VIAJAR A TACNA O AREQUIPA.\n5. NIÑOS DE 6 A 35 MESES DE EDAD CON ANEMIA ENTRE EL 37.2% 43,4% (AL 2017) FUENTE INEI, MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA PATRÓN DE REFERENCIA FUENTE INDES – INEI 12.9% AL 2017, TASA DE MORTALIDAD INFANTIL X1000 = 3.1 (AL 2017) FUENTE INEI.",
            "txPgObjetivo": "1. LOGRAR UN ENTORNO SALUDABLE Y EL CONTROL EPIDEMIOLÓGICO DE LAS PRINCIPALES ENFERMEDADES PREVALENTES, CON ÉNFASIS EN LAS ENFERMEDADES TRANSMISIBLES Y LAS PREVENIBLES A TRAVÉS DE LA ADOPCIÓN DE MEDIDAS HIGIÉNICAS DIETÉTICAS, Y MEDIANTE LA APLICACIÓN OPORTUNA DE LAS VACUNAS, PRINCIPALMENTE EL COVID 19.\n2. LOGRAR PROCESOS SOCIALES, POLÍTICOS Y CULTURALES DE PROMOCIÓN ACTIVA DE LA SALUD TRABAJANDO EN FORMA MULTISECTORIAL PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n3. INFRAESTRUCTURA DE SALUD MAYORMENTE ORIENTADA AL PRIMER NIVEL DE ATENCIÓN Y CON DEFICIENTE EQUIPAMIENTO EN ZONAS PERIFÉRICAS.\n4. RECATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\n5. ARTICULAR CON EL GOBIERNO NACIONAL, LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN LA MATERIA PARA REDUCIR LAS TASAS DE ANEMIA, DESNUTRICIÓN CRÓNICA, MORTALIDAD INFANTIL.",
            "txPgIndicador": "1. MORBIMORTALIDAD PRODUCIDAS POR ENFERMEDADES PREVALENTES Y ENDÉMICAS.\n2. NIÑOS CON INFECCIONES PARASITARIAS Y ENFERMEDADES DIARREICAS AGUDAS.\n3. PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA 49.18% (BRECHA 2022)\nPORCENTAJE DE HOSPITALES CON CAPACIDAD INSTALADA 60% (BRECHA 2022)\n4. PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA .\n5. PORCENTAJE DE NIÑOS CON ANEMIA, DESNUTRICIÓN Y MORTALIDAD.",
            "txPgMeta": "1. DISMINUCIÓN EN 30% LOS CASOS EN FORMA GLOBAL.\n2. DISMINUCIÓN DE NIÑOS CON ENFERMEDADES PARASITARIAS Y EDAS EN 70 %.\n3. IMPLEMENTACIÓN DE INFRAESTRUCTURAS DE SALUD DE PRIMER NIVEL EN UN 90% . Y IMPLEMENTACIÓN DE EQUIPAMIENTO EN UN 80 % .\n4. ESTABLECIMIENTOS DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA AL 100 %\n5. REDUCIR EN UN 50% RESPECTO AL ÍNDICE DE ANEMIA, DESNUTRICIÓN CRÓNICA Y MORTALIDAD INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142155,
            "txPgProblema": "1.- INSTITUCIONES EDUCATIVAS CARENTES DE INFRAESTRUCTURA ADECUADA PARA LA SEGURIDAD ALIMENTARIA DE LOS ALUMNOS CON MAYOR ÉNFASIS EN LAS ÁREAS RURALES.\n2. INFRAESTRUCTURA EDUCATIVA QUE NO BRINDA CONDICIONES ADECUADAS PARA LA ENSEÑANZA APRENDIZAJE EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA. ASIMISMO, EN LAS INSTITUCIONES DE EDUCACIÓN BÁSICA ALTERNATIVA.\n3. LIMITADA COBERTURA DE SERVICIOS RECREATIVOS Y DEPORTIVO, \n4. LAS BIBLIOTECAS PÚBLICAS NO TIENEN EL EQUIPAMIENTO NI INFRAESTRUCTURA ADECUADA PARA PODER ATENDER A LA POBLACIÓN.  \n5. LIMITADO ACCESO DE PERSONAS QUE LO REQUIEREN A LA EDUCACIÓN BÁSICA ESPECIAL\n6. ESCASA COBERTURA DE SERVICIOS DE INTERNET EN LAS ZONAS PERIFÉRICAS Y RURALES QUE LIMITAN ACCESO A LA TECNOLOGÍA DEL CONOCIMIENTO DE LA POBLACIÓN EN GENERAL Y DE LOS ALUMNOS EN PARTICULAR",
            "txPgObjetivo": "1. GARANTIZAR SEGURIDAD ALIMENTARIA DE LOS ALUMNOS EN TODA LA REGIÓN MOQUEGUA\n2. DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO A LAS INSTITUCIONES EDUCATIVAS DE LOS 3 NIVELES DE EDUCACIÓN BÁSICA Y BÁSICA ALTERNATIVA\n3. CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA, CON PRIORIDAD EN LAS ÁREAS LEJANAS DE LA REGIÓN\n4. HACER LAS GESTIONES NECESARIAS, CON LAS INSTITUCIONES MUNICIPALES PARA EQUIPAR Y RECONSTRUIR LAS BIBLIOTECAS PÚBLICAS. \n5. MEJORAMIENTO DE INFRAESTRUCTURA Y ACCESO A LAS PERSONAS QUE DEMANDAN ESTE SERVICIO\n6. ESTABLECER ALIANZAS ESTRATÉGICAS CON LOS OPERADORES DE TELEFONÍA Y LAS EMPRESAS MINERAS, ASÍ COMO LA PARTICIPACIÓN DEL ESTADO PARA LOGRAR AMPLIAR LA COBERTURA DE SERVICIOS.",
            "txPgIndicador": "1. PORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS EN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR (74% BRECHA 2022)\n2. PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA (INICIAL 93% BRECHA 2022)\n(PRIMARIA 98% BRECHA 2022)\n(SECUNDARIA 96% BRECHA 2022)\n(ALTERNATIVA 100% BRECHA 2022)\n3. PORCENTAJE DE PERSONAS QUE PARTICIPAN DE LOS SERVICIOS DEPORTIVOS Y RECREATIVOS RESPECTO A LA POBLACIÓN \n4. EL 66.67% DE LAS BIBLIOTECAS PUBLICAS NO FUNCIONAN Y NO PRESTAN ADECUADOS SERVICIOS. \n5. PORCENTAJE DE PERSONAS NO MATRICULADAS EN LOS CENTROS DE EDUCACIÓN BÁSICA ESPECIAL RESPECTO A LA DEMANDA POTENCIAL \n6. PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE ACCEDEN A LOS SERVICIOS DE INTERNET",
            "txPgMeta": "1. IMPLEMENTACIÓN  DEL 100 % DE LAS INSTITUCIONES EDUCATIVAS PUBLICAS. \n2. LOGRA QUE LA INFRAESTRUCTURA SEA ADECUADA PARA LA ENSEÑANZA APRENDIZAJE EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA. ASIMISMO, EN LAS INSTITUCIONES DE EDUCACIÓN BÁSICA ALTERNATIVA.\n3. 50% DE LA POBLACIÓN JOVEN ACCEDE A SERVICIOS DEPORTIVOS Y RECREATIVOS\n4. LAS BIBLIOTECAS PÚBLICAS ESTE EQUIPADAS Y OPERATIVAS AL 100%. \n5. 60% DE LA POBLACIÓN QUE LO REQUIERA ACCEDE A LOS SERVICIOS\n6. 80% DE INSTITUCIONES EDUCATIVAS ACCEDEN AL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142272,
            "txPgProblema": "1. ACCESO LIMITADO A SERVICIOS PÚBLICOS DE AGUA POTABLE Y ALCANTARILLADO EN ZONAS PERIFÉRICAS Y RURALES\n2. ACTUALMENTE GRAN INFORMALIDAD EN EDIFICACIÓN DE VIVIENDAS. TANTO EN ÁREAS NO ADECUADAS POR DIVERSOS PELIGROS Y RIESGOS, COMO POR LA CALIDAD DE LA CONSTRUCCIÓN\n3. EL RIO MOQUEGUA –ILO SUFRE LA DISPOSICIÓN DE AGUAS RESIDUALES NO TRATADAS LO QUE OCASIONA ELEVADOS NIVELES DE CONTAMINACIÓN Y PRODUCE DIVERSAS ENFERMEDADES\n4. INEXISTENCIA DE DRENAJES PLUVIALES EN LAS ÁREAS URBANAS DE LA REGIÓN MOQUEGUA",
            "txPgObjetivo": "1. FOCALIZAR LA INVERSIÓN PÚBLICA EN LOS SECTORES URBANO-MARGINALES Y RURALES PARA LA PRESTACIÓN ADECUADA DE LOS SERVICIOS DE SANEAMIENTO.\n2. ESTABLECER MECANISMOS DE COORDINACIÓN INTERSECTORIAL CON LAS MUNICIPALIDADES, DEFENSA CIVIL. INSTITUTO GEOFÍSICO DEL PERÚ PARA ELABORAR UN PLAN DE MANEJO SOBRE LAS ÁREAS DE EXPANSIÓN URBANA Y LOS RIESGOS DE DESASTRES.\n3. EVALUAR ALTERNATIVAS TÉCNICAS PARA ELIMINAR TODOS LOS FOCOS DE CONTAMINACIÓN DE LAS AGUAS RESIDUALES DOMÉSTICAS.\n4. DISEÑAR UN PROYECTO DE INTERVENCIÓN REGIONAL QUE PERMITA CONTAR CON DRENAJE PLUVIAL ADECUADO",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED O PILETA PÚBLICAS (38.00% BRECHA 2022). Y PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS. (27.00% BRECHA 2022). \n2. PORCENTAJE DE IDENTIFICACIÓN DE VIVIENDAS EN PELIGRO EN LAS ÁREAS DE MAYOR SISMICIDAD Y DE LLUVIAS\n3. PORCENTAJE DE CONTAMINACIÓN DEL RIO MOQUEGUA POR AGUAS RESIDUALES.\n (15.17% BRECHA 2022)\n4. PORCENTAJE DE ÁREAS URBANAS SIN SERVICIO DE DRENAJE PLUVIAL (100.00% BRECHA 2022)",
            "txPgMeta": "1. 80% POBLACIÓN RURAL CUENTA CON AGUA POTABLE. Y 70% CUENTA CON DISPOSICIÓN SANITARIA DE EXCRETAS\n2. LOGRAR CORREGIR AL 80% ESTA DEFICIENCIA. \n3. DESCONTAMINAR EL RIO MOQUEGUA EN UN 100 % DE LAS AGUAS RESIDUALES DOMÉSTICAS.\n4. INSTALAR EL DRENAJE PLUVIAL EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142308,
            "txPgProblema": "EL PUERTO DE ILO ADMINISTRADO POR ENAPU, RECIBE CARGA PARA LOS DEPARTAMENTOS DE PUNO, TACNA, MOQUEGUA Y LA CARGA PROVENIENTE DE LA REPÚBLICA DE BOLIVIA, TIENE LIMITACIONES DE INFRAESTRUCTURA Y SERVICIOS",
            "txPgObjetivo": "ELEVAR LA CAPACIDAD OPERATIVA DEL PUERTO DE ILO A TRAVÉS DE MASIVAS CAMPAÑAS DE PROMOCIÓN EN EL EXTERIOR COMO PRINCIPAL ENTRADA A SUDAMÉRICA DEL MERCADO ASIA-PACÍFICO",
            "txPgIndicador": "VOLUMEN DE CARGA NACIONAL E INTERNACIONAL CON ESPECIALIZACIÓN DE SERVICIOS",
            "txPgMeta": "MEJORAMIENTO, MODERNIZACIÓN, AMPLIACIÓN DEL PUERTO DE ILO EN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142385,
            "txPgProblema": "1. LAS ACTIVIDADES DE LA PESCA, COMERCIO, RESTAURANTES Y HOTELES TIENEN POCOS AVANCES EN TECNOLOGÍA E INFORMACIÓN\n2. FALTA DE CAPACITACIÓN EN IDENTIFICACIÓN DE OPORTUNIDADES LABORALES Y EMPRESARIALES \n3. LA PRODUCCIÓN AGRÍCOLA DE LA REGIÓN SE CARACTERIZA POR UN BAJO NIVEL TECNOLÓGICO, PREDOMINIO DE CULTIVOS DE BAJA RENTABILIDAD, BAJA EFICIENCIA EN MANEJO DE AGUA EN RIEGO, POCA ORGANIZACIÓN DE AGRICULTORES\n4. MOQUEGUA ES DEPENDIENTE DE SUS EXPORTACIONES TRADICIONALES PRINCIPALMENTE MINERÍA Y PESCA, SE REQUIERE AMPLIAR SUS PRODUCTOS DE EXPORTACIÓN Y DE VENTA A NIVEL NACIONAL E INTERNACIONAL\n5. BAJO DESARROLLO DE LOS CORREDORES ECONÓMICOS EN CIUDADES INTERMEDIAS.",
            "txPgObjetivo": "1. PROMOVER EL DESARROLLO DE CAPACIDADES EMPRESARIALES MEDIANTE LA INNOVACIÓN, DESARROLLO TECNOLÓGICO Y EMPRESARIAL EN LA ACTIVIDAD PESQUERA Y TURÍSTICA \n2. CREAR CONVENIOS CON INSTITUCIONES SUPERIORES PARA LA CAPACITACIÓN EN IDENTIFICACIÓN DE OPORTUNIDADES EMPRESARIALES ENTRE PEQUEÑAS EMPRESAS Y GRANDES INVERSIONISTAS\n3. INCREMENTO Y DIVERSIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA TECNIFICACIÓN, DESARROLLO SOSTENIBLE Y CAPACITACIÓN\n4. IMPLEMENTACIÓN Y DIVERSIFICACIÓN DE LOS PRODUCTOS NO TRADICIONALES DE LAS 3 PROVINCIAS \n5. ARTICULAR CON EL GOBIERNO CENTRAL Y LAS MUNICIPALIDADES DESARROLLANDO LOS CORREDORES ECONÓMICOS, HACIÉNDOLOS MÁS PRODUCTIVOS.",
            "txPgIndicador": "1. PORCENTAJE DE PERSONAS CAPACITADAS EN TECNOLOGÍAS MODERNAS Y PRACTICAS COMPETITIVAS \n2. PORCENTAJE DE CAPACITADOS EN OPORTUNIDADES EMPRESARIALES \n3. PORCENTAJE DE PRODUCCIÓN Y RENDIMIENTO AGRÍCOLA CON ASISTENCIA TÉCNICA\n4. PORCENTAJE PRODUCCIÓN NO TRADICIONAL PARA VENTA EN EL MERCADO LOCAL, A NIVEL NACIONAL E INTERNACIONAL\n5. PORCENTAJE DE DESARROLLO DE LOS CORREDORES ECONÓMICOS DE LAS CIUDADES INTERMEDIAS.",
            "txPgMeta": "1. 90 % DE PERSONAS CAPACITADAS\n2. 100 % DE PERSONAS CAPACITADAS \n3. 80 % DE MEJORA DE LA PRODUCCIÓN AGRÍCOLA\n4. INCREMENTO DE LA PRODUCCIÓN EN 60 %\n5. INCREMENTO EN 50 % DE LOS CORREDORES ECONÓMICOS EN LOS MERCADOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142438,
            "txPgProblema": "1. LIMITADO DESARROLLO DE LAS ACTIVIDADES TURÍSTICAS EN LA REGIÓN \n2. NO SE CUENTA CON UNA ADECUADA PROMOCIÓN PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA\n3. PÉSIMOS ESTADOS DE LAS VÍAS PARA LLEGAR A LOS ATRACTIVOS\n4. NO SE CUENTA CON LOS SERVICIOS TURÍSTICOS ADECUADOS \n5. NO SE CUENTA CON UNA CARRERA PROFESIONAL DE TURISMO \n6. NO SE TIENE UN REGISTRO ACTUALIZADO DE LOS RECURSOS TURÍSTICOS \n7. POCO PROFESIONAL TURISTICO QUE PRESTE SERVICIOS DE INTERPRETACIÓN EN LOS ATRACTIVOS TURÍSTICOS. \n8. NO SE CUANTA CON PROYECTO INTEGRAL DE UN CORREDOR TURISTICO",
            "txPgObjetivo": "1. POTENCIAR LAS ACTIVIDADES TURÍSTICAS CON ASISTENCIA TÉCNICA\n2. PROMOVER ACTIVIDADES TURÍSTICAS, CULTURALES Y FESTIVAS\n3. HACER LAS GESTIONES NECESARIAS PARA EL DESARROLLO DE LAS VÍAS TURÍSTICAS\n4. MEJORAR EL DESARROLLO DE SERVICIO TURÍSTICOS COMO RESTAURANTES Y HOTELES \n5. GESTIONAR CON LAS UNIVERSIDADES E INSTITUTOS PARA QUE SE IMPLEMENTE LA CARRERA DE TURISMO Y HOTELERÍA. \n6. HACER UN INVENTARIO DE LOS RECURSOS TURÍSTICOS\n7. PROMOVER EL DESARROLLO TURISTICO Y CAPACITAR GUÍAS E INTERPRETAS PARA LOS MONUMENTOS ARQUEOLÓGICOS  \n8. ELABORAR UN PROYECTO INTEGRAL DE UN CORREDOR TURISTICO",
            "txPgIndicador": "1. NÚMERO DE OPERADORES TURÍSTICOS CAPACITADOS \n2. PORCENTAJE DE PROMOCIÓN TURÍSTICA \n3. VÍAS ARTICULADAS PARA EL DESARROLLO TURISTICO \n4. NÚMERO DE SERVICIOS TURÍSTICOS FORTALECIDOS \n5. UNIVERSIDAD DE MOQUEGUA CUENTA CON LA FACULTAD DE TURISMO Y HOTELERÍA \n6. INVENTARIO Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS \n7. MONUMENTOS ARQUEOLÓGICOS QUE SON PATRIMONIO DE LA NACIÓN QUE CUENTA CON GUÍAS \n8. PROYECTOS TURÍSTICOS EN LA REGIÓN",
            "txPgMeta": "1. 100 % DE OPERADORES CON ASISTENCIA TÉCNICA \n2. 100 % DE LA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS\n3. CONTAR CON EL 80 % DE INFRAESTRUCTURA VIAL ARTICULADA \n4. CONTAR AL 80% CON LOS ADECUADOS SERVICIOS TURÍSTICOS. \n5. CONTAR CON LA FACULTAD DE TURISMO Y HOTELERÍA EN LA UNIVERSIDAD\n6. CONTAR CON UN 100% DEL  INVENTARÍO, REGISTRO Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS  \n7. CONTAR AL 100% CON UNA ACTIVIDAD TURÍSTICA BIEN DESARROLLADA\n8. PONER EN EJECUCIÓN EL PROYECTO INTEGRAL DE TURISMO DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142486,
            "txPgProblema": "1. ALTO ÍNDICE DE DESORDEN E INFORMALIDAD EN LA OCUPACIÓN Y USOS DE SUELO DEL TERRITORIO REGIONAL\n2. ASENTAMIENTOS HUMANOS E INVERSIONES PRIVADAS DE VIVIENDA, EQUIPAMIENTOS Y ACTIVIDADES ECONÓMICAS EN ZONAS VULNERABLES EXPUESTAS A DESASTRES POR FENÓMENOS NATURALES.\n3. ZONA MARÍTIMA CON DESORDEN DE ACTIVIDADES, CON RECURSOS SOBRE EXPLOTADO Y BAHÍA CONTAMINADA.",
            "txPgObjetivo": "1. ELABORAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO REGIONAL. PROGRAMA DE SANEAMIENTO, FORMALIZACIÓN Y REVERSIÓN DE TIERRAS. PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES EN GESTIÓN DEL RIESGO DE DESASTRE. PROGRAMA DE RECUPERACIÓN DE ÁREAS VULNERABLES OCUPADAS CON ALTO RIESGO\n2. ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN INTEGRAL DE LA ZONA MARINO COSTERO.\n3. CONSTRUCCIÓN DE DEFENSAS O PROTECCIÓN DE CORRIENTES Y OLEAJES EN ZONAS DE PLAYAS. PROYECTO TURÍSTICO DE ZONA DE RESERVA PUNTA DE COLES.\nPROGRAMA DE RECUPERACIÓN DE ECOSISTEMAS MARINOS.",
            "txPgIndicador": "1.PLAN DE ORDENAMIENTO REGIONAL IMPLEMENTADO. PROGRAMA DE SANEAMIENTO IMPLEMENTADO\n2. PROGRAMAS EN RIESGOS Y DESASTRES Y DE ÁREAS VULNERABLES\n3. PLANES ELABORADOS E IMPLEMENTADOS EN LAS ZONAS MARINO COSTERAS",
            "txPgMeta": "1. PLANES AL 100% IMPLEMENTADOS \n2. PROGRAMAS AL 100% IMPLEMENTADOS\n3. PLANES ELABORADOS E IMPLEMENTADOS AL 100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142501,
            "txPgProblema": "1. ACTIVIDADES HUMANAS Y ECONÓMICAS CON RIESGO DE ABASTECIMIENTO DE AGUA POR INSEGURIDAD HÍDRICA\n2. DESAPROVECHAMIENTO DE ACTIVIDAD PORTUARIA Y DEL TRANSPORTE MARÍTIMO MERCANTIL Y TURÍSTICO.",
            "txPgObjetivo": "1. ELABORAR E IMPLEMENTAR EL PLAN MAESTRO REGIONAL DE SEGURIDAD HÍDRICA.\nPROYECTO DE DESALINIZACIÓN DE AGUA DEL MAR.\n2. ELABORAR EL PLAN MAESTRO PORTUARIO DE MOQUEGUA – ILO\nGESTIÓN DE MEJORA DE INFRAESTRUCTURA PORTUARIA Y TRANSPORTE LOGÍSTICO DE ENAPU.\nGESTIÓN DE LA FUTURA CIUDAD PORTUARIA O DESARROLLO DEL MEGA PUERTO\nPROYECTO DE ACONDICIONAMIENTO DE INFRAESTRUCTURA PARA LA ACTIVIDAD MARÍTIMA TURÍSTICA Y RECREATIVA.",
            "txPgIndicador": "1. PORCENTAJE DEL PLAN MAESTRO IMPLEMENTADO\n2. PORCENTAJE DEL PLAN MAESTRO IMPLEMENTADO EN LA ACTIVIDAD PORTUARIA",
            "txPgMeta": "1. 100 % DE IMPLEMENTACIÓN DEL PLAN MAESTRO DEL RECURSO HÍDRICO\n2. 100 % DE IMPLEMENTACIÓN DEL PLAN MAESTRO DE LA ACTIVIDAD PORTUARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142618,
            "txPgProblema": "1. EL SERVICIO BRINDADO SOBRE EL MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS EN NUESTRA REGIÓN SE CARACTERIZA POR SER DEFICIENTE Y DE LIMITADA TECNOLOGÍA PARA EL BARRIDO, RECOLECCIÓN, TRANSPORTE, VALORIZACIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS.\n2. EL CALENTAMIENTO GLOBAL Y LA CONTAMINACIÓN DEL AIRE SON ASPECTOS QUE DISMINUYEN LA CALIDAD DE VIDA DE LA POBLACIÓN \n3. FALTA DE RECUPERACIÓN DE LOS ECOSISTEMAS CON COMPONENTE BIÓTICO Y ABIÓTICO SOBRE EN TODO PONERLAS EN VALOR CON EL APOYO DE LAS COMUNIDADES CAMPESINAS.\n4. LA CULTURA AMBIENTAL Y EL GRADO DE SENSIBILIZACIÓN AMBIENTAL EN NUESTRA POBLACIÓN SE HAN PERDIDO CON EL PASAR DE LOS AÑOS.",
            "txPgObjetivo": "1. FORTALECER EL MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS A TODO NIVEL. MEJORAMIENTO DEL SERVICIO DE MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS EN LAS 3 PROVINCIAS BAJO CONVENIO CON LAS MUNICIPALIDADES\n2. MEJORAR LA GESTIÓN COMUNAL PARA EL DESARROLLO  FORESTAL, TAMBIÉN INTEGRA LA SENSIBILIZACIÓN E IMPLEMENTAR LAS HERRAMIENTAS DE GESTIÓN COMO LOS PLANES DE DESARROLLO Y EL ESTATUTO COMUNAL EN EL ÁMBITO REGIONAL, FIJANDO UNA VISIÓN PARTICIPATIVA QUE INCLUYE EL TEMA FORESTAL Y EL MEDIO AMBIENTE.\n3. PUESTA EN VALOR DEL PATRIMONIO NATURAL, PARA GENERAR ATRACTIVOS ECOTURÍSTICO Y LA RUTA DE LA FAUNA Y FLORA CON CREACIÓN DE ÁREAS DE CONSERVACIÓN REGIONAL\n4. CONSERVAR LOS RECURSOS NATURALES Y MEJORAR LA CALIDAD AMBIENTAL CON EDUCACIÓN AMBIENTAL PARA LA POBLACIÓN.",
            "txPgIndicador": "1. PROYECTOS FORMULADOS Y EJECUTADOS EN RESIDUOS SÓLIDOS \n2. NUMERO DE PLANTACIONES PARA LA CONSERVACIÓN DE ECOSISTEMAS Y DE PRODUCCIÓN FORESTAL.\n3. CREACIÓN DE ÁREAS DE CONSERVACIÓN REGIONAL Y LOCAL\n4. RECUPERACIÓN DE LA EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EN LA REGIÓN",
            "txPgMeta": "1. 100 % DE MUNICIPALIDADES CON PROYECTO DE RESIDUOS SOLIDOS.\n2. INSTALACIÓN DE 10  MILLONES DE PLANTONES EN TODA LA REGIÓN, FORTALECIENDO LA PRODUCCIÓN EN LOS VIVEROS MUNICIPALES EN UN 100%\n3. 100 % DE ÁREAS DE CONSERVACIÓN AMBIENTAL PROTEGIDAS.\n4. IMPLEMENTACIÓN DEL PLAN EDUCCA AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142684,
            "txPgProblema": "1. BAJA CAPACIDAD DE GESTIÓN DEL GOBIERNO REGIONAL E INSUFICIENTE PARTICIPACIÓN DE OTROS ACTORES LIMITAN EL DESARROLLO DE LA REGIÓN \n2. GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA",
            "txPgObjetivo": "1. INCREMENTAR LA CAPACIDAD DE GESTIÓN DEL GOBIERNO REGIONAL Y LA PARTICIPACIÓN DE OTROS ACTORES EN LA GESTIÓN DEL DESARROLLO DE LA REGIÓN\nIMPLEMENTAR LA POLÍTICA DE MODERNIZACIÓN, CON CAPACIDAD DE GESTIÓN Y ANTICORRUPCIÓN. DESARROLLAR Y AMPLIAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y DE CONSULTA DE LA GESTIÓN PÚBLICA\n2. MODERNIZAR LA GESTIÓN ADMINISTRATIVA REGIONAL BAJO EL ENFOQUE DE GESTIÓN POR RESULTADOS",
            "txPgIndicador": "1. PORCENTAJE DE RECURSOS ADICIONALES INCORPORADOS AL PRESUPUESTO POR CAPACIDAD DE GESTIÓN Y EJECUTADOS \nPORCENTAJE DE LA POBLACIÓN QUE TIENE CONFIANZA EN LAS INSTITUCIONES PÚBLICAS POR SUS SERVICIOS, ATENCIÓN Y RESULTADOS\nN° DE ENTIDADES PÚBLICAS QUE IMPLEMENTAN LA POLÍTICA DE MODERNIZACIÓN\nN° DE REPRESENTANTES CIVILES ACTIVOS DE ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO\n2. PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS.",
            "txPgMeta": "1. 0% DE CORRUPCIÓN EN LAS INSTITUCIONES REGIONALES\nTODAS LAS ENTIDADES PÚBLICAS LO IMPLEMENTAN\nREPRESENTANTES CIVILES PARTICIPAN EN SU TOTALIDAD\n2. LA GESTIÓN ADMINISTRATIVA REGIONAL IMPLEMENTADA AL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142715,
            "txPgProblema": "1. GESTIÓN DE SERVICIOS POCO EFICIENTES Y DE ESCASA CALIDAD\n2. PRÁCTICAS DE GOBIERNO CERRADAS Y POCO TRANSPARENTE\n3. ESCASA   UTILIZACIÓN DE LOS MECANISMOS DE  RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA EL DESARROLLO  LA REGIÓN\n4. DÉBIL PRACTICA PARTICIPATIVA Y SECTORES INFORMALES EXCLUIDOS",
            "txPgObjetivo": "1. PROGRAMA DE MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS PÚBLICOS REGIONALES BAJO EL ENFOQUE DE SERVICIO ORIENTADO AL CIUDADANO  CON RESULTADOS\n2. IMPULSAR LA CULTURA DE LA TRANSPARENCIA Y  ÉTICA EN LA FUNCIÓN PUBLICA\n3. PROPICIAR E IMPLEMENTAR MECANISMOS ESTRATÉGICOS EN LA GESTIÓN PÚBLICA PARA LA PARTICIPACIÓN DEL SECTOR PRIVADO EN EL DESARROLLO DE LA REGIÓN\n4. PROMOVER Y APOYAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES PARA MEJORAR SU ROL EN LA GESTIÓN PÚBLICA",
            "txPgIndicador": "1. PROGRAMA DE MODERNIZACIÓN REGIONAL \n2. PROGRAMA DE COMUNICACIÓN PARA EL DESARROLLO E INTERNALIZACIÓN DE LA REGIÓN\n3. ESTABLECER ALIANZAS ESTRATÉGICAS CON LAS EMPRESAS\n4. ARTICULAR LA GESTIÓN DEL DESARROLLO REGIONAL CON EL GOBIERNO NACIONAL",
            "txPgMeta": "1. GESTIÓN DEL GOBIERNO REGIONAL MODERNIZADO\n2. PROGRAMA CERO CORRUPCIÓN Y CERO INCAPACIDAD DE GESTIÓN\n3. IMPLEMENTADA AL 100 % DE ALIANZAS\n4. IMPLEMENTADA AL 100 % DE PARTICIPACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}