{
    "datoGeneral": {
        "idPlanGobierno": 23616,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75b88e7b-de07-4a55-92ff-a21ca0be66ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b37fea5-0ca1-44d0-a9ca-41ae039c4102.pdf",
        "txCodExpedienteExt": "ERM.2022018679",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153271,
            "txPgProblema": "1.\tALTAS TASAS DE DESNUTRICIÓN INFANTIL (39.4 %)\n2. ALTAS TASAS DE MORTALIDAD INFANTIL\n3. ALTO % DE NIÑOS< 5 AÑOS DE LA PROVINCIA, SIN SEGURO DE SALUD (12.7%)\n.\n5. ALTO % DE VIVIENDAS CON SIN SS.HH (30.8%)\n6. ALTO % DE VIVIENDAS Y ABASTECIMIENTO DE AGUA DE RIO, ACEQUIAS, MANANTIALES (74.3%)\n7. VIVIENDAS SIN SERVICIO DE ENERGÍA ELÉCTRICA (83.7 %)\n8. ALTAS TASAS DE ANALFABETISMO PROVINCIAL (16.1%)",
            "txPgObjetivo": "1.\tPROMOVER UNA PROPUESTA DE MEJORA DE CAPACIDADES\n2.\tEJECUCIÓN DE PROGRAMAS DE APOYO ALIMENTARIO Y CAMPAÑAS LOCALES SOBRE CONSUMO DE ALIMENTOS Y SU VALOR NUTRICIONAL.\n3.\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO REGIONAL DE SALUD Y NUTRICIÓN\n4.\tTRABAJO CONCERTADO CON LAS INSTITUCIONES QUE EJECUTAN LOS PROGRAMAS SOCIALES\n5.\tGESTIÓN DE LA ATENCIÓN PRIMARIA DE LA SALUD.\n6.\tOFERTA DE UN MEJOR SERVICIO MÉDICO, INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO\n1.\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO REGIONAL DE SALUD\n\n2.\tGESTIONANDO LA ATENCIÓN PRIMARIA DE SALUD\n\n3.\tREALIZACIÓN DE CAMPAÑAS DE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS LOCAL\n\n4.\tMEJORA DE LA CAPACIDAD RESOLUTIVA DEL CENTRO Y PUESTOS DE SALUD.\n1.\tCONTINUAR CON LA IDENTIFICACIÓN DE NUEVOS BENEFICIARIOS A TRAVÉS DEL SISFHO\n– ULF\n\n2.\tGESTIONAR ANTE EL MINSA SU INMEDIATO CUMPLIMIENTO\n1. IMPLEMENTAR EL PROYECTO SABA, MODELO INTEGRAL DE PROYECTOS DE SANEAMIENTO BÁSICO RURAL, COORDINANDO Y SOLICITANDO APOYOS DE LA DVCS –HCO.\n1. IMPLEMENTAR EL PROYECTO SABA, MODELO INTEGRAL DE PROYECTOS DE SANEAMIENTO BÁSICO RURAL, EN COORDINACIÓN CON LA DVCS –HCO.",
            "txPgIndicador": "1. GESTIONAR ANTE LAS ENTIDADES COMPETENTES, LA COBERTURA TOTAL DEL SERVICIO A NIVEL PROVINCIAL.\n1.\tAPOYAR EN LAS ACCIONES DE SUPERVISIÓN DE\tLA GESTIÓN PEDAGÓGICA Y ADMINISTRATIVAS DE LAS I.E DEL DISTRITO.\n\n2.\tCONSTRUIR, MANTENER Y EQUIPAR LAS INFRAESTRUCTURAS DE LOCALES EDUCATIVOS\n\n3.\tPROMOVER, COORDINAR Y EJECUTAR LOS PROGRAMAS DE ALFABETIZACIÓN A NIVEL DISTRITAL.",
            "txPgMeta": "REDUCIR LA TASA DE DESNUTRICIÓN INFANTIL EN UN (5%).\nREDUCIR LAS TASAS DE MORTALIDAD INFANTIL EN UN (5%)\nNIÑOS< 5 AÑOS CON ASEGURAMIENTO DE SALUD AL (100%)\nREDUCCIÓN DEL % DE VIVIENDAS SIN DESAGÜE EN UN (20%)\nREDUCCIÓN DEL % DE POBLADORES QUE SE ABASTECEN DE AGUA DE RIO, ACEQUIA, MANANTIAL EN UN (30%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153300,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n2. DISMINUCIÓN DE LA SUPERFICIE AGROPECUARIA SEMBRADA\n3. REDUCCIÓN DE LA POBLACIÓN DEL GANADO VACUNO Y OVINO\n4. DEFICIENTE E INEXISTENTE INFRAESTRUCTURA DE RIEGO (SOLO EL 1,214.2 HAS) DE LA SUPERFICIE AGRÍCOLA TIENE RIEGO.\n5. ESCASA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS\n6. ESCASO VALOR AGREGADO A LAS ACTIVIDADES PRODUCTIVAS\n7.DISMINUCIÓN DE LA COMPETITIVIDAD\n8.DESCAPITALIZACIÓN DEL AGRO\n9.ALTO PORCENTAJE DE SUPERFICIE AGRÍCOLA EN SECANO\n10. DETERIORO DE LA ECONÓMICA DE LA POBLACIÓN AGROPECUARIA, DEBIDO AL ABANDONO POR PARTE DEL ESTADO Y LA COMPETENCIA DESLEAL.\n11. ALTA PREVALENCIA DE ASISTENCIALISMO\tQUE DESALIENTA EL TRABAJO COMUNITARIO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE FOMENTO Y PROMOCIÓN DE LAS ACTIVIDADES AGRÍCOLA Y PECUARIA.\n1. MEJORAR LA INFRAESTRUCTURA AGRÍCOLA (CONSTRUIR E INSTALAR CANALES DE RIEGO TECNIFICADO)\n\n2 PROMOVER CULTIVOS RENTABLES Y CON DEMANDA QUE PERMITA CUBRIR COSTOS DE PRODUCCIÓN A LOS MERCADOS\n\n3.\tIDENTIFICAR ÁMBITOS DE INFLUENCIA DE LOS MICROCLIMAS Y PROMOVER CULTIVOS DE GRAN DEMANDA EN MERCADOS EXTRA REGIONALES.\n\n4.\tPROMOVER LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE BIENES Y SERVICIOS.\n\n5.\tPROMOCIÓN DE LA PRODUCCIÓN DE CULTIVOS CON POTENCIAL DE MERCADO.\n\n6.\tPROMOCIÓN Y ACCESO A FUENTES DE FINANCIAMIENTO.\n\n7.\tFORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LOS PRODUCTORES AGROPECUARIOS\n\n8 PROMOCIONAR LA CONSTITUCIÓN DE MYPES PARA EL DESARROLLO DE LAS\nCAPACIDADES COMPETITIVAS DE LOS PRODUCTORES.",
            "txPgIndicador": "1.\tPROMOCIÓN Y MEJORAMIENTO GENÉTICO DE LOS GANADOS VACUNO Y OVINO.\n\n2.\tMEJORAMIENTO DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES\n1 CONSTRUCCIÓN E IMPLEMENTACIÓN DE SISTEMA DE RIEGO TECNIFICADO (COMBINADO.)\n\n2. CONSTRUIR MICRO RESERVORIOS EN TODO EL DISTRITO\n1.\tCOORDINACIÓN Y APOYO PARA LA IDENTIFICACIÓN Y ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS EN ASOCIACIONES.\n\n2.\tIMPULSAR LA CULTURA EMPRENDEDORA Y EMPRESARIAL.\n1.\tCOORDINACION Y APOYO PARA IDENTIFICAR LAS POTENCIALIDADES PRODUCTIVAS\n\n2.\tBRINDAR APOYOS PARA MEJORAR EL VOLUMEN Y RENDIMIENTO DE LOS CULTIVOS POTENCIALES\n\n3.\tGESTIONAR COMO ACCIÓN PREVIA LA COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n4.\tPROMOVER EL DESARROLLO DE LA AGROINDUSTRIA ALIMENTARIA\n1.\tGESTIONAR APOYOS PARA REALIZAR EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA ANTE EL MINAG\n\n2.\tCONTRATO DE TÉCNICOS EN AGRONOMÍA Y VETERINARIA\n\n3.\tAPOYO ORGANIZACIONAL Y PRODUCTIVO PERMANENTE A LAS ASOCIACIONES CONSTITUIDAS\n\n4.\tBÚSQUEDA DE MERCADOS E INSERCIÓN A MERCADOS LOCAL, REGIONAL Y NACIONAL\n1.\tAPOYO A LAS ASOCIACIONES DE PRODUCTORES ORGANIZADOS CON PLANES DE NEGOCIO PARA ACCEDER A LOS BENEFICIOS DE PROCOMPITE Y OTROS.\n\n2.\tGESTIÓN PARA ACCESO Y APROVECHAMIENTO DE FUENTES\nFINANCIERAS INTERNAS Y EXTERNAS\n1.CONSTRUIR CANALES, LÍNEAS DE DISTRIBUCIÓN, MICRO RESERVORIOS, ETC.\n1.\tIMPLEMENTAR POLÍTICAS AGRARIAS, PROGRAMAS Y PROYECTOS PRODUCTIVOS\n2.\tASUMIR EL ROL PRODUCTIVO COMO GOBIERNO LOCAL DISTRITAL.\n1.IMPULSAR LA ORGANIZACIÓN Y MANCOMUNIDAD DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "INCREMENTAR EN EL VOLUMEN Y RENDIMIENTO DE LOS CULTIVOS EN UN 30%\nINCREMENTAR LA SUPERFICIE AGROPECUARIA SEMBRADA EN UN 20%\nINCREMENTAR LA CANTIDAD Y GANANCIA DE PESO DE LOS ANIMALES EN UN 25% INCREMENTO DE LA POBLACIÓN DE GANADO VACUNO EN\nUN 20 %.\nINCREMENTAR LA SUPERFICIE AGRÍCOLA BAJO RIEGO EN UN 30% CONSTRUCCIÓN DE MICRO RESERVORIOS EN UN 20%\nINCREMENTAR LA ASOCIATIVIDAD DE LAS UNIDADES AGROPECUARIAS EN UN 20%.\nCREACIÓN DE UNA MICRO EMPRESA DE TRANSFORMACIÓN DE LA PRODUCCIÓN\nINCREMENTO DE LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN UN 50%\nPLANES DE NEGOCIO ELABORADOS Y APROBADOS EN UN 50%\nSUPERFICIE AGRÍCOLA EN SECANO REDUCIDO AL 50% RIEGO TECNIFICADO IMPLEMENTADO EN UN 70%\nPOLÍTICAS AGRARIAS Y PROYECTOS IMPLEMENTADOS EN UN 50%\nPRODUCTORES AGROPECUARIOS ORGANIZADOS EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153305,
            "txPgProblema": "1.LÍMITES TERRITORIALES INCONCLUSA\n2. INADECUADO GESTIÓN DE LOS RECURSOS NATURALES\n3. INEXISTENCIA DE ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y\nECONÓMICA.\n4.DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "1. GESTIONAR ANTE EL GOBIERNO REGIONAL HUÁNUCO LA CULMINACIÓN DE LAS ACCIONES DE DEMARCACIÓN TERRITORIAL A NIVEL PROVINCIAL Y DISTRITAL\n1.\tGESTIONAR Y COORDINAR PARA UNA ADECUADA REGULACIÓN DE LA EXPLOTACIÓN SOSTENIDA DE LOS RECURSOS NATURALES Y LA CALIDAD DEL AMBIENTE.\n\n2.\tGESTIONAR Y COORDINAR PARA LA CREACIÓN DE INCENTIVOS ECONÓMICOS PARA UNA BUENA GESTIÓN AMBIENTAL Y EL ESTABLECIMIENTO DE MECANISMOS EFICACES DE SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL DE LAS EMPRESAS.\n\n3.\tPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN PARA EL CUIDADO Y PRESERVACIÓN DE LOS RECURSOS NATURALES A FIN DE CONTRIBUIR CON EL ECOSISTEMA.\n\n4.\tIMPLEMENTAR PROYECTOS DE REFORESTACIÓN EN LAS CABECERAS DE CUENCA CON FINES DE PROTECCIÓN Y MEJORAR LOS SERVICIOS AMBIENTALES EN LOS ENTORNOS.\n1.GESTIONAR ANTE EL GOBIERNO REGIONAL LOS ESTUDIOS PARA",
            "txPgIndicador": "IDENTIFICAR ÁREAS SEGÚN VOCACIÓN PRODUCTIVA Y MERCANTIL A FIN DE INSTALAR CONVENIENTEMENTE LOS CULTIVOS Y OTRAS ACTIVIDADES ECONÓMICAS SEGÚN LAS APTITUDES RECONOCIDAS EN EL DISTRITO.\n1.\tGESTIÓN DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS RESIDUALES.\n2.\tFOMENTAR LA EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS Y LA COMUNIDAD.\n3.\tIMPLEMENTACIÓN DE PROYECTOS INTEGRALES DE GESTIÓN AMBIENTAL Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LÍMITES TERRITORIALES DEL DISTRITO SANEADO AL 100%\nGESTIÓN DE RR. NN CON MANEJO ADECUADO EN UN 80%.\n\nGESTIÓN SOSTENIBLE DE LOS RECURSOS SUELO, AGUA.\n\nREFORESTACIÓN CON ESPECIES NATIVAS EN CABECERAS DE LA CUENCA EN UN 40%.\n\nSERVICIOS ECO SISTÉMICOS AMBIENTALES MEJORADOS EN UN 80%.\n\nZONIFICACIÓN\tECOLÓGICA\tY ECONÓMICA LOGRADO AL (100%)\nGESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS Y LAS AGUAS RESIDUALES EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153307,
            "txPgProblema": "1. ESCASA INVERSIÓN EN DESARROLLO HUMANO Y SOCIAL.\n2. DÉBIL INSTITUCIONALIDAD.\n3 DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL\n4.DEFICIENTE MODERNIZACIÓN INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "1. APOYAR Y ORIENTAR CON MAYORES RECURSOS PARA MEJORAR LA NUTRICIÓN, SALUD, EDUCACIÓN, ETC.\n1. PROMOVER LA PRÁCTICA DE VALORES, PRINCIPIOS, ETC.",
            "txPgIndicador": "1.\tPROMOVER ESPACIOS DE DIALOGO (MESAS DE CONCERTACIÓN, SIMPOSIOS, FOROS, ETC.)\n2.\tPROMOVER LA PARTICIPACIÓN CIUDADANA\n1.IMPLEMENTAR\tTECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN",
            "txPgMeta": "INVERSIÓN DESTINADA A PARA EL DESARROLLO HUMANO EN UN 80%\nPRACTICA DE LOS VALORES DE LA\nPOBLACIÓN EN GENERAL EN UN 30%.\nESPACIOS DE DIÁLOGO Y CONCERTACIÓN CON LA SOCIEDAD CIVIL AL (100%)\nGOBIERNO LOCAL DISTRITAL IMPLEMENTADO CON MODERNA\nTECNOLOGÍA DE COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}