{
    "datoGeneral": {
        "idPlanGobierno": 21902,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd27b8f1-fdb4-4696-b8ee-b9b56cc75f8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02a3e0db-5709-4346-9381-a27f58a4c92e.pdf",
        "txCodExpedienteExt": "ERM.2022009656",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210987,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES EDAS, IRAS Y CARENCIA E INSUFICIENTE ADECUADOS SERVICIOS DE LA COBERTURA DE SALUD EN EL DISTRITO.\nEN EL PORTAL DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, SE TIENE LOS SIGUIENTES INDICADORES DE BRECHA EN LA ACTUALIDAD; PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA CON UN 100%.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.\n\nCOGESTIÓN EN LA GESTIÓN CON EL SECTOR SALUD PARA AMPLIAR LA COBERTURA DE DIAGNÓSTICOS TEMPRANOS Y PREVENCIÓN DE ENFERMEDADES.\n\nCO-GESTIÓN EN EL MONITOREO Y CONTROL DE LA PANDEMIA POR EL COVID-19",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEBIDAMENTE INSTALADOS E IMPLEMENTADOS.\n\nREDUCCIÓN DEL N° DE CONTAGIOS Y MUERTES POR EL COVID 19 Y REDUCCIÓN DE IMPACTO DE EPIDEMIAS",
            "txPgMeta": "MEJORAR 3 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN CENTRO POBLADOS CON EXTREMA NECESIDAD DE CONTAR CON LOS SERVICIOS MÉDICOS ADECUADOS\nADQUISICIÓN DE UNA AMBULANCIA MUNICIPAL.\n\nPOBLACIÓN CON DOSIS DE VACUNACIÓN COMPLETA PARA CONTRARRESTAR LOS IMPACTOS NEGATIVOS DEL COVID-19 Y DE OTRAS ENFERMEDADES Y EPIDEMIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211016,
            "txPgProblema": "-\tNO SE CUENTA CON UN FINANCIAMIENTO A LOS SECTORES PRODUCTIVOS ECONÓMICOS.\nBAJO RENDIMIENTO DE LA PRODUCTIVIDAD EN LOS PRINCIPALES CULTIVOS DEL DISTRITO (CAFÉ, PIÑA, ETC.).\n\nBAJA PRODUCTIVIDAD DE  PRODUCTOS Y DERIVADOS PECUARIOS",
            "txPgObjetivo": "O\tCONSOLIDAR LA COMPETITIVIDAD DE LA PRODUCCIÓN Y SERVICIOS EN EL DISTRITO, INCREMENTANDO LA PRODUCTIVIDAD Y LOS",
            "txPgIndicador": "O\tAGRICULTORES, COMERCIANTES Y ARTESANOS.\nO\tTASA DE RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA: (TN) / ÁREAS COSECHADAS (HAS). PRINCIPALES PRODUCTOS: CAFÉ EN 0.84 TN/HA (2021, (FUENTE: DRA - AGENCIA AGRARIA SATIPO).\nO\tTASA DE RENDIMIENTO DE PRODUCCIÓN PECUARIA;",
            "txPgMeta": "O\tDARLES SOSTENIBILIDAD ECONÓMICA PARA TODOS LOS SECTORES ECONÓMICOS.\nO\tINCREMENTO DE LA TASA DE RENDIMIENTO DE TODA LA PRODUCCIÓN AGRÍCOLA.\nEN CAFÉ: 1.4 TN/HA* (PROMEDIO)\nO\tINCREMENTO DE LA TASA DE RENDIMIENTO DE PRODUCCIÓN PECUARIA Y SUS DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211046,
            "txPgProblema": "DEGRADACIÓN DE RECURSOS NATURALES (AIRE, AGUA, SUELO), FLORA Y FAUNA.",
            "txPgObjetivo": "ADECUAD GESTIÓN DE LOS RRNN MEDIANTE EDUCACIÓN AMBIENTAL EN COMUNIDADES, ASOCIACIONES CIVILES Y CENTROS EDUCATIVOS DEL DISTRITO Y GESTIÓN DE PROYECTOS DE RRNN (REFORESTACIÓN, DESARROLLO FORESTAL Y BIODIVERSIDAD, ETC.) POR MICROCUENCAS.",
            "txPgIndicador": "N° DE HAS DE CONSERVACIÓN Y MANEJO SOSTENIBLE DE RRNN EN EL DISTRITO. MEDIANTE PROYECTOS DE APROVECHAMIENTO DE LOS RRNN, PROGRAMAS Y PROYECTOS DE EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "GESTIÓN DE LOS RRNN AL 100% DE LAS MICROCUENCAS DEL DISTRITO, MEDIANTE PROGRAMAS Y PROYECTOS CON DIFUSIÓN DE BOLETINES AMBIENTALES SEGÚN EL CALENDARIO AMBIENTAL VIGENTE Y APLICACIÓN EN EL DISTRITO DE PANGOA.\nPLAN INTEGRAL E IMPLEMENTACIÓN DE EDUCACIÓN AMBIENTAL (CURSOS, TALLERES, FERIAS, REDES SOCIALES, Y EVENTOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211068,
            "txPgProblema": "•\tCARENCIA DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS PARA LA FORTALECER LA PLANIFICACIÓN DEL DESARROLLO, LOS PROCESOS Y CONTROL DE LA GESTIÓN.\n•\tBAJA ATENCIÓN AL CIUDADANO Y DE TRANSPARENCIA EN EL USO DE LOS RECURSOS.",
            "txPgObjetivo": "O\tFORTALECIMIENTO DE LOS PROCESOS INTERNOS EN LA GESTIÓN MUNICIPAL, CON EL USO DE TECNOLOGÍAS DE INFORMACIÓN Y CULTURA ORGANIZACIONAL GARANTIZANDO EL BUEN TRATO Y VOCACIÓN DE SERVICIO AL CIUDADANO.",
            "txPgIndicador": "O\tEJECUCIÓN PRESUPUESTAL DEL EJERCICIO ANUAL 2021 EN 54.5% (FUENTE: CONSULTA AMIGABLE MEF)\nO\tPLAN DE DESARROLLO CONCERTADO LOCAL NO ACTUALIZADO (2011) Y CARENCIA DE PLANES TERRITORIALES ESPECÍFICOS.",
            "txPgMeta": "O\tEJECUCIÓN PRESUPUESTAL ANUAL SUPERIOR AL 85%.\nO\tACTUALIZACIÓN DEL PDC 2023-2030 Y FORMULACIÓN DE PLANES ESPECÍFICOS (DESARROLLO URBANO, DESARROLLO ECONÓMICO LOCAL, ETC.)\nO\tCO-GESTIÓN FORTALECIENDO A LAS ORGANIZACIONES SOCIALES Y EJECUCIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}