{
    "datoGeneral": {
        "idPlanGobierno": 28287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60691423-2afb-4564-88e8-61a7be4c2783.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a972a8e5-1ed5-43af-845f-4e186d5b1e5c.pdf",
        "txCodExpedienteExt": "ERM.2022017926",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195610,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS Y CENTROS POBLADOS DE SAN LUIS.",
            "txPgObjetivo": "ELECTRIFICACIÓN EN LOS CASERÍOS CENTROS POBLADOS Y CERCADO DE NUESTRO DISTRITO SAN LUIS.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CASERÍOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195629,
            "txPgProblema": "GRUPO DE POBLACIÓN OBJETIVO NO SE ENCUENTRA EMPADRONADA EN LOS PROGRAMAS SOCIALES DE JUNTOS, PENSIÓN 65 Y CONTIGO.",
            "txPgObjetivo": "EMPADRONAR A TODA LA POBLACIÓN OBJETIVO EN LOS PROGRAMAS SOCIALES TALES COMO JUNTOS, PENSIÓN 65, Y CONTIGO.",
            "txPgIndicador": "POBLACIÓN QUE NO CUENTA CON LOS BENÉFICOS DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "TODA LA POBLACIÓN DEBE ESTAR EMPADRONADA Y CONTAR CON LOS BENÉFICOS DE LOS PROGRAMAS SOCIALES QUE BRINDA EL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195655,
            "txPgProblema": "CAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOSA Y/O MEJORAMIENTO DE LOS CAMPOS DEPORTIVO EN LOS CASERÍOS DE LOS CENTROS POBLADOS DE LA JURISDICCIÓN.",
            "txPgIndicador": "LA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES\nFUTBOLÍSTICAS.",
            "txPgMeta": "TENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195739,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "•\tINCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES A CALIDAD DE PRÉSTAMO. \n•\tSE DESTINARA PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO (UNA VEZ AL AÑO).",
            "txPgIndicador": "FALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES. \nNO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "GENERAR MAYORES INGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195755,
            "txPgProblema": "LA NO PROMOCIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DE LA PROVINCIA Y SU VALORACIÓN Y MANTENIMIENTO.",
            "txPgObjetivo": "PROMOVER LA DIFUSIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DE LA PROVINCIA, VALORARLOS Y DARLES SU MANTENIMIENTO.",
            "txPgIndicador": "FALTA DE PROMOCIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS PARA QUE ESTOS GENEREN EMPLEO Y MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL ÁREA DE INFLUENCIA.",
            "txPgMeta": "PROMOCIONAR NUESTROS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195777,
            "txPgProblema": "ESCASO SEMBRÍO DE PLANTAS FRUTALES EN LAS ZONAS ADECUADAS DEL DISTRITO.",
            "txPgObjetivo": "BRINDAR DE PLÁNTULAS DE PLANTAS FRUTALES A LAS FAMILIAS PARA QUE SIEMBREN EN SUS PARCELAS.",
            "txPgIndicador": "LAS FAMILIAS NO SIEMBRAN PLÁNTULAS FRUTALES DE BUENA CALIDAD LO QUE GENERA QUE SU PRODUCCIÓN SEA DEFICIENTE.",
            "txPgMeta": "PROMOVER SIEMBRA DE PLANTACIÓN DE FRUTALES PARA QUE PUEDAN OBTENER MAYORES INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195678,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRA DISTRITO.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO PÚBLICO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195699,
            "txPgProblema": "NO EXISTE INTERÉS POR MANTENER UN BUEN ORNATO, LIMPIEZA Y SEGURIDAD DE NUESTRO CEMENTERIO.",
            "txPgObjetivo": "LIMPIEZA PERIÓDICA A NUESTRO CEMENTERIO PRINCIPAL PARA EVITAR UNA CRISIS SANITARIA.",
            "txPgIndicador": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS.",
            "txPgMeta": "ESTABLECER\tUN\tREGLAMENTO DE NORMAS SANITARIAS AJUSTADAS A LA REALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195716,
            "txPgProblema": "ABANDONO EN EL CUIDADO DE LAS CABECERAS DE CUENTA DE LAS PARTES ALTAS DE LA PROVINCIA Y LAS LAGUNAS DE ALTO PERÚ EN EL DISTRITO DE TUMBADEN.",
            "txPgObjetivo": "DEFINIR UN PLAN DE CUIDADO Y REFORESTACIÓN EN LAS CABECERAS DE CUENCAS DE LA PROVINCIA Y DEL DISTRITO DE TUMBADEN LAGUNAS DE ALTO PERÚ.",
            "txPgIndicador": "ZONAS DE CABECERAS DESÉRTICAS, ESCASA FORESTACIÓN, CONTAMINACIÓN POR PARTE DE LA POBLACIÓN QUE ARROJAN DESMONTES, BASURA.",
            "txPgMeta": "REFORESTACIÓN DE LAS CABECERAS DE CUENCA Y LIMPIEZA PERIÓDICAS DE LAS ZONAS INTERVENIDAS RECOJO DE BASURA Y SUS DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195803,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgIndicador": "CENTROS EDUCATIVOS QUE NO CUENTAN CON UNA INFRAESTRUCTURA ADECUADA, DETERIORADA Y FALTA DE MOBILIARIO ESCOLAR.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195820,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTROS PUESTOS DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTROS PUESTOS DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "CONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195839,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA DE NUESTRO PALACIO MUNICIPAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL.",
            "txPgIndicador": "INFRAESTRUCTURA QUE EN ALGÚN PUEDE COLAPSAR Y PROVOCAR ACCIDENTES FATALES.",
            "txPgMeta": "LOS FUNCIONARIOS Y TRABAJADORES SE SENTIRÁN MÁS A GUSTO, MAYOR RENDIMIENTO, PRODUCTIVIDAD Y UNA MEJOR ATENCIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}