{
    "datoGeneral": {
        "idPlanGobierno": 29280,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52f22548-c6c5-4027-a804-1133f478c256.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9abd8d79-d076-4d93-9665-32b64d7dbdc7.pdf",
        "txCodExpedienteExt": "ERM.2022012348",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186178,
            "txPgProblema": "- INSUFICIENTES RECURSOS HUMANOS ESPECIALIZADOS EN EL PUESTO DE SALUD.\n- INSUFICIENTE EQUIPO MÉDICO EN EL ESTABLECIMIENTO.\n-  INEXISTENCIA DE SERVICIOS DE SALUD EN COMUNIDADES ALEJADAS.\n-  ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "-   SUFICIENTES RECURSOS HUMANOS ESPECIALIZADOS EN EL PUESTO DE SALUD.\n-   SUFICIENTE EQUIPO MÉDICO EN EL ESTABLECIMIENTO\n-   EXISTENCIA DE SERVICIOS DE SALUD EN COMUNIDADES ALEJADAS\n-  REDUCCIÓN DE LA DESNUTRICIÓN EN NIÑOS Y ADULTOS MAYORES",
            "txPgIndicador": "-  REDUCIDO RECURSOS HUMANOS ESPECIALIZADOS\n-  EQUIPOS MÉDICOS CON DEFICIENCIA Y CARENCIA DE EQUIPOS ESPECIALIZADOS.\n-  ALTO ÍNDICE DE PROBLEMAS DE SALUD EN LAS COMUNIDADES ALEJADAS\n-   ALTOS ÍNDICES DE DESNUTRICIÓN",
            "txPgMeta": "- INCREMENTO DE RECURSOS HUMANOS CALIFICADOS ESPECIALIZADOS EN CADA PUESTO DE SALUD.\n-  EQUIPAMIENTO PARA PUESTOS MÉDICOS CON AMBULANCIAS Y MATERIAL MÉDICO.\n-  CREACIÓN E IMPLEMENTACIÓN DE POSTAS MÉDICAS EN LAS COMUNIDADES ALEJADAS\n-  EL 80% DE LA POBLACIÓN EN ATENCIÓN DE SALUD, ESPECIALMENTE LA POBLACIÓN VULNERABLE COMO NIÑOS, MADRES EMBARAZADAS Y ADULTOS MAYORES\n-  REDUCIR LOS NIVELES DE DESNUTRICIÓN Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186301,
            "txPgProblema": "-  DEFICIENTE CALIDAD DE APRENDIZAJE.\n-   LIMITADA INFRAESTRUCTURA TECNOLÓGICA Y CONECTIVIDAD A INTERNET EN II.EE EN ZONAS RURALES",
            "txPgObjetivo": "-  MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE COCHARCAS",
            "txPgIndicador": "- ALTO % DE ALUMNOS DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y PROBLEMAS DE LÓGICO MATEMÁTICO\n-  EL 80% DE LOS ESTUDIANTES NO SABEN QUÉ CARRERA PROFESIONAL ESTUDIAR DESPUÉS DE EGRESAR DEL COLEGIO\n-  % DE II.EE DEL ÁMBITO RURAL SIN INFRAESTRUCTURA TECNOLÓGICA Y ACCESO A INTERNET.",
            "txPgMeta": "-  REDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA\n-  REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO\n-  EL 60% DE LOS ESTUDIANTES SABEN QUE ESTUDIAR DESPUÉS DE EGRESAR DEL COLEGIO\n-  REDUCIR AL 40 % DE II.EE DEL ÁMBITO RURAL SIN INFRAESTRUCTURA TECNOLÓGICA Y ACCESO A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186354,
            "txPgProblema": "-  INEXISTENCIA DE COBERTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN ORCCOBAMBA, UCHUBAMBA, PUCARUMI, SUYACUQ, CHINCHIMAYOCY, CCAHUAYMATE, ETC.",
            "txPgObjetivo": "-  MEJORAR Y AMPLIAR DICHO SERVICIO MEDIANTE UN PLAN INTEGRAL QUE COMPRENDAN SECTORES YA ACOTADAS.",
            "txPgIndicador": "-  ALTO % DE PERSONAS QUE NO CUENTA CON AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "-  INCREMENTAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186449,
            "txPgProblema": "-  LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).",
            "txPgObjetivo": "-  MEJORAR LA CAPACIDAD PRODUCTIVA AGROPECUARIA.\n-  FOMENTAR LA ASOCIATIVIDAD PARA BUSCAR MERCADOS INTERNACIONALES",
            "txPgIndicador": "-  ALTO PORCENTAJE DE PEQUEÑOS Y MEDIANOS AGRICULTORES NO CUENTA CON UNA ASISTENCIA TÉCNICA.\n-  ALTO % DE PRODUCTORES NO CUENTA CON UN MERCADO FIJO.",
            "txPgMeta": "-  MÁS DEL 50% DE AGRICULTORES OBTIENEN COSECHAS DE ALTA CALIDAD EN MÁS DEL 50% DE SU PRIMERA COSECHA\n-  ALTO % DE AGRICULTORES CONTARAN CON UN MERCADO FIJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186538,
            "txPgProblema": "-  INEFICIENTE INSTALACIÓN DE MANGUERAS SIN APOYO TÉCNICO.\n-  DEFICIENTE INFRAESTRUCTURA DE RIEGO Y DISPONIBILIDAD DE AGUA PARA RIEGO.\n-  INADECUADO USO RACIONAL Y OPTIMIZACIÓN DE RRHH",
            "txPgObjetivo": "- IMPLEMENTACIÓN EFICIENTE DE INFRAESTRUCTURA DE RIEGO.\n-  PRESENCIA DE PROGRAMAS DE RIEGO.\n-  CONSERVACIÓN DE FUENTES DE AGUA",
            "txPgIndicador": "-  ALTO % DE INSTALACIÓN DE MANGUERAS SIN APOYO TÉCNICO\n-  ALTO % DE MAL USO DE RECURSO HÍDRICO Y CONFLICTOS POR USO DE AGUA EN LOS DIFERENTES RIEGOS.",
            "txPgMeta": "-  AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN DE LA PRODUCCIÓN ACTUAL DISTRITAL\n-  INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA DISTRITAL\n- INCREMENTO DE ÁREAS FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186636,
            "txPgProblema": "-  CARENCIA DE TROCHAS CARROZABLES A LOS DIFERENTES LUGARES DE LA PARTE MEDIA, DONDE SE DESARROLLA EL CULTIVO DE PALTA A GRAN ESCALA.\n-  MAL ESTADO DE TROCHAS CARROZABLES\n-  CARENCIA DE MEDIOS DE COMUNICACIÓN O ACCESO A INTERNET.",
            "txPgObjetivo": "-  CONSTRUCCIÓN DE TROCHAS CARROZABLES A LA PARTE MEDIA A FIN DE FAVORECER EL CRECIMIENTO DEL AGRICULTOR.\n-  AMPLIACIÓN DE LA TROCHA CARROZABLE DE LA CUENCA DEL RIO PAMPA QUE CONECTE AL PUENTE EN CONSTRUCCIÓN DE INCACHACA UBICADO EN LA PARTE BAJA DEL DISTRITO DE URAMNARCA",
            "txPgIndicador": "-  ALTA % DE POBLACIÓN SE TRASLADA POR SU PROPIO MEDIO.\n-  ALTO % DE TROCHASCARROZABLES NO CUENTAN CON MANTENIMIENTO VIAL.\n- ALTO % DE LUGARES NO TIENE ACCESO A INTERNET.",
            "txPgMeta": "-  ACCESO DE VEHÍCULOS HACIA ZONAS DE PRODUCCIÓN -  CONEXIÓN POR MEDIO DE UN PUENTE PEATONALHACIA EL DISTRITO DE SAURAMA Y LA PROVINCIA DE VILCASHUAMAN.\n-  INSTALACIÓN DE ANTENAS TELEFÓNICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186688,
            "txPgProblema": "-  FRECUENTE DESLIZAMIENTO DE TIERRAS EN TEMPORADAS DE LLUVIA QUE AFECTAN LAS TROCHAS CARROZABLES Y LUGARES OJO DE AGUA (COCHARQUINA, KAUR)",
            "txPgObjetivo": "- CONSTRUIR DEFENSA CON MUROS A FIN DE EVITAR EL DESLIZAMIENTO EN DICHOS LUGARES",
            "txPgIndicador": "-  NO CUENTAN CON ESTUDIO TÉCNICO, PARA RESOLVER ESTE TIPO DE PROBLEMAS",
            "txPgMeta": "-  LAS VÍAS DE COMUNICACIÓN SE ENCUENTREN EN CONDICIONES TRANSITABLES Y LOS OJOS DE AGUA NO SE VEN AFECTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186722,
            "txPgProblema": "-  CONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS\n-  INEXISTENCIA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgObjetivo": "-  MEJORAR LA GESTIÓN AMBIENTAL DE LA PROVINCIA",
            "txPgIndicador": "-  ALTO % DE BOTADEROS DE RESIDUOS SÓLIDOS INAPROPIADOS",
            "txPgMeta": "-  REDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186802,
            "txPgProblema": "-  ESCASA PROTECCIÓN DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA.\n-  DISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL.\n-   POCA VALORACIÓN Y  CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "- PROMOVER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGA HÍDRICA A NIVEL DISTRITAL DE COCHARCAS.",
            "txPgIndicador": "-  BAJO % DE PROTECCIÓN DE LAS FUENTES DE AGUA \n-  NIVEL DE VALORACIÓN DE LAS FUENTES DE AGUA. BAJO % DE INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA.",
            "txPgMeta": "- INCREMENTAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\n-  INCREMENTAR LA DISPONIBILIDAD DE MAYOR INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA DE COCHARCAS\n- INCREMENTAR LA VALORACIÓN DE LAS FUENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186863,
            "txPgProblema": "-  LIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO PROVINCIAL.\n- INEFICACIA DE GESTIÓN DE LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE COCHARCAS",
            "txPgObjetivo": "-  BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD.\n-  REDUCCIÓN DE LA CANTIDAD DE TRABAJADORES",
            "txPgIndicador": "-  ALTO % DE PROFESIONALES QUE INTEGRAN UNA GESTIÓN SON FORÁNEOS.\n-  TRABAJADORES INCAPACES AL CUMPLIMIENTO DE SUS METAS",
            "txPgMeta": "-  CONTAR CON 95% DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN\n-   CONTAR CON FUNCIONARIOS PROACTIVOS BAJO RESULTADOS POSITIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186909,
            "txPgProblema": "-  INEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD\n-   DEFICIENTE ATENCIÓN DE LOS DERECHOS NIÑAS, NIÑOS Y ADOLESCENTES, PRIORIZANDO E IMPLEMENTANDO",
            "txPgObjetivo": "- FOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO\u0002EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD.",
            "txPgIndicador": "-  ALTO % DE NIÑOS Y NIÑAS SON DESATENDIDOS COGNITIVO, SOCIAL, AFECTIVO\u0002EMOCIONAL Y MOTRIZ.",
            "txPgMeta": "-  50 % DE NIÑOS Y NIÑAS SON ATENDIDAS OPORTUNAMENTE GENERANDO EN BIENESTAR SOCIAL AFECTIVO Y EMOCIONAL DENTRO SUS HOGARES Y LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186980,
            "txPgProblema": "-  LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA\n-  DEFICIENTE SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "- POTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD DISTRITAL.\n-  MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "- ALTO % DE PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.\n-  ALTO % DE LA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-  MODERNIZAR LA GESTIÓN LOCAL.\n-  IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA\n-  PAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}