{
    "datoGeneral": {
        "idPlanGobierno": 25883,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8dd932e4-845e-470b-95d2-af2742d84c0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47c85e3d-b834-4be1-9567-7ebd6ae7732f.pdf",
        "txCodExpedienteExt": "ERM.2022009158",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204179,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS",
            "txPgIndicador": "PROPORCIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "DISMINUIR 2% EN MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA POR AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204312,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE TIC, EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPLEMENTAR LAS TIC EN INSTITUCIONES EDUCATIVAS EN A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS QUE CUENTAN CONEXIÓN A LA RED DE FIBRA ÓPTICA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "IMPLEMENTAR EN UN 40% LOS SISTEMAS DE TIC EN LAS INSTITUCIONES EDUCATIVAS, QUE CONTRIBUYA A MEJORAR LA CALIDAD EDUCATIVA EN EL LOGRO DE LOS APRENDIZAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204355,
            "txPgProblema": "BAJO PORCENTAJE DE INGRESO DE POSTULANTES A LAS UNIVERSIDADES E INSTITUTOS SUPERIORES POR UNA INADECUADA PREPARACIÓN ACADÉMICA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS ACCESOS DE DESARROLLO ACADÉMICO, A TRAVÉS DE REFORZAMIENTO DE PREPARACIÓN PRE UNIVERSITARIA",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS INGRESANTES A LAS UNIVERSIDADES E INSTITUTOS SUPERIORES",
            "txPgMeta": "IMPLEMENTAR DOS PROGRAMAS PRE UNIVERSITARIO POR AÑO, A LOS ESTUDIANTES DE SECUNDARIA, PARA AMPLIAR EL PORCENTAJE DE INGRESANTES EN UN 25% A UNIVERSIDADES E INSTITUTOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204858,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA POLIDEPORTIVA",
            "txPgIndicador": "NUMERO DE CONSTRUCCIÓN DE INFRAESTRUCTURAS DEPORTIVAS",
            "txPgMeta": "CONSTRUCCIÓN DE 01 INFRAESTRUCTURA POLIDEPORTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204880,
            "txPgProblema": "FALTA DE CÁMARAS DE VIDEO VIGILANCIA DEL DISTRITO DE SANTA ANA, PRIORIZANDO LOS SECTORES EMERGENTES Y LUGARES ESTRATÉGICOS DE LA CIUDAD",
            "txPgObjetivo": "IMPLEMENTAR CON CÁMARAS DE VIDEO VIGILANCIA EN LOS SECTORES EMERGENTES Y LUGARES ESTRATÉGICOS DE LA CIUDAD",
            "txPgIndicador": "NUMERO DE CÁMARAS DE VIDEO VIGILANCIA INSTALADAS",
            "txPgMeta": "COMPLEMENTAR EN UN 25% POR AÑO LA IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, PARA GARANTIZAR LA SEGURIDAD CIUDADANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204923,
            "txPgProblema": "ESCASOS PROYECTOS DE INVERSIÓN EN EL MEJORAMIENTO DE LOS RECURSOS TURÍSTICOS Y SERVICIOS (RESTAURANTES, TRANSPORTE, CENTROS DE HOSPEDAJES).",
            "txPgObjetivo": "DESARROLLAR Y ELABORAR PROYECTOS DE INVERSIÓN EN EL MEJORAMIENTO DE LOS RECURSOS TURÍSTICOS Y SERVICIOS (RESTAURANTES, TRANSPORTE, CENTROS DE HOSPEDAJES).",
            "txPgIndicador": "EL GOBIERNO LOCAL CUENTA CON PROYECTOS DE INVERSIÓN DE TURISMO EN CALIDAD DE VIABLES",
            "txPgMeta": "15% DE TOTAL DE CANON EN EL PRIMER SEMESTRE DEL 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204965,
            "txPgProblema": "FALTA DE CAPACITACIÓN, SENSIBILIZACIÓN A POBLADORES DEL ÁREA RURAL EN PREVENCIÓN DE QUEMAS E INCENDIOS FORESTALES",
            "txPgObjetivo": "CAPACITAR A POBLADORES DEL ÁREA RURAL EN TEMAS DE PRESERVACIÓN DEL MEDIO AMBIENTE CON TEMAS DE PREVENCIÓN DE INCENDIOS FORESTALES",
            "txPgIndicador": "NUMERO DE CAPACITACIONES A POBLADORES DEL ÁREA RURAL EN PREVENCIÓN DE INCENDIOS FORESTALES (ÁREAS INCENDIADAS).",
            "txPgMeta": "06 CAPACITACIONES A POBLADORES DEL ÁREA RURAL EN PREVENCIÓN DE INCENDIOS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204983,
            "txPgProblema": "LA FALTA DE INFRAESTRUCTURA PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES GENERA RIESGOS EN LA SALUD Y EL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPLEMENTAR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MANUALES CON EL OBJETO DE REDUCIR LOS RIESGOS DE SALUD Y EL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSTRUIR 01 PLANTA DE TRATAMIENTO DE INFRAESTRUCTURA",
            "txPgMeta": "CONSTRUIR 01 PLANTA DE TRATAMIENTO DE INFRAESTRUCTURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205017,
            "txPgProblema": "FALTA DE ATENCIÓN DE LAS ÁREAS VERDES (ORNAMENTACIÓN DE LA CIUDAD).",
            "txPgObjetivo": "EMBELLECER LAS ÁREAS VERDES Y/O ESPACIOS LIBRES DE LA CIUDAD.",
            "txPgIndicador": "CALIDAD DE VIDA URBANA.",
            "txPgMeta": "25% DE MEJORAS EN EL ORNATO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207019,
            "txPgProblema": "BAJO NIVEL DE COORDINACIÓN ENTRE INSTITUCIONES.",
            "txPgObjetivo": "MAYOR INTERRELACIÓN ENTRE LA MUNICIPALIDAD PROVINCIAL, LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PÚBLICAS QUE, PARTICIPAN EN ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207037,
            "txPgProblema": "INADECUADA PARTICIPACIÓN VECINAL EN LAS DECISIONES DEL GOBIERNO LOCAL Y OTROS ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "ADECUADA PARTICIPACIÓN VECINAL EN LAS DECISIONES DEL GOBIERNO LOCAL Y OTROS ASUNTOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN  PARTICIPA EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "62%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207057,
            "txPgProblema": "INADECUADA GESTIÓN DE LAS ORGANIZACIONES SOCIALES Y ECONÓMICAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y ECONÓMICAS.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES Y ECONÓMICAS DEBIDAMENTE FORTALECIDAS.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}