{
    "datoGeneral": {
        "idPlanGobierno": 20100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48628a19-002f-40c3-83f5-8a1ddd7cb595.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc2ed441-0fbc-405c-b9fd-b432ac52b48b.pdf",
        "txCodExpedienteExt": "ERM.2022009128",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219769,
            "txPgProblema": "1. ALTAS TASAS DE ANALFABETISMO (13.2% PARA EL AÑO 2020) EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN EL DISTRITO DE IGUAÍN\n2.  PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET (PRIMARIA 85.7% Y SECUNDARIA 53.3%).\n3.  BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA (EL 3.2 % DE ALUMNOS CON  CALIFICACIÓN SATISFACTORIA) Y EN LÓGICO MATEMÁTICO (SOLO 3.5 % DE ALUMNOS CON  CALIFICACIÓN SATISFACTORIA), ALUMNOS DE SEGUNDO GRADO DE SECUNDARIA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN\n4.   LIMITADO CAPACIDAD DE ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN (SOLO EL 40.1% DE LAS I.E ACCEDEN A LOS TRES SERVICIOS EN CONJUNTO).\n5.   ALTO PORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN (25% DE INFRAESTRUCTURA EDUCATIVA), QUE REQUIEREN SER REEMPLAZADAS O SUSTITUIDAS POR OTRA INFRAESTRUCTURA.\n6.  TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS, ES DE 23.6% EN EL 2020.\n7.   ALTOS ÍNDICES DE ANEMIA EN MADRES GESTANTES (45%) DEL DISTRITO DE IGUAÍN\n8.   ALTO NIVEL DE POBREZA EN EL DISTRITO DE IGUAÍN, 70.0%\n9.   BAJA COBERTURA DE SERVICIO DE AGUA (23.2%) Y ALCANTARILLADO (42.6%) EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO DE IGUAÍN\n10. INCREMENTO DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER (VIOLENCIA FÍSICA Y PSICOLÓGICA)\n11. INCREMENTO DE LA TASA DE EMBARAZO DE ADOLESCENTES EN EL DISTRITO DE IGUAÍN\n12. NO SE CUENTA CON UN CENTRO",
            "txPgObjetivo": "REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN EL DISTRITO DE IGUAÍN\nIMPLEMENTAR LA CONECTIVIDAD Y ACCESO A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ALUMNOS DE NIVEL SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN\nIMPLEMENTAR EL ACCESO A LOS SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN\nMEJORA MEDIANTE DOTACIÓN DE INFRAESTRUCTURA MODERNA E IMPLEMENTAR CON EQUIPOS Y MOBILIARIOS A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE IGUAÍN\nREDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nDISMINUIR LOS ALTOS ÍNDICES DE LA ANEMIA EN MADRES GESTANTES DEL DISTRITO DE IGUAÍN\nDISMINUIR LOS ALTOS ÍNDICES DE POBREZA A NIVEL DEL DISTRITO DE IGUAÍN\nINCREMENTAR LA COBERTURA DE SERVICIO DE AGUA Y DESAGÜE EN LAS VIVIENDAS DE ÁMBITO DEL DISTRITO EN LAS COMUNIDADES Y CENTROS POBLADOS DE LAS ZONAS RURALES.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL ÁMBITO DEL DISTRITO\nREDUCCIÓN DE LA TASA DE EMBARAZO DE ADOLESCENTES \nFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.\nPROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN EN GENERAL, LA PRÁCTICA DEL DEPORTE, ASÍ EVITAR EL CONSUMO DEL ALCOHOL Y LA DROGADICCIÓN.",
            "txPgIndicador": "TASA DE ANALFABETISMO\n% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET.\nPORCENTAJE  DE LOGROS DE CALIFICACIÓN SATISFACTORIO.\n% DE INSTITUCIONES EDUCATIVAS CON ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD).\nPORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.\nTASA DE DESNUTRICIÓN INFANTIL.\nÍNDICES DE TASAS DE ANEMIA.\nÍNDICES DE TASAS DE POBREZA.\nPORCENTAJE DE COBERTURA DE SERVICIOS.\nCAMPAÑAS Y SPOT PUBLICITARIOS Y EJECUCIÓN DE UN PROYECTO DE INVERSIÓN.\nNº DE CAPACITACIONES Y CHARLAS DE SENSIBILIZACIÓN.\nCIAM\n\n\nCAMPAÑAS\nPROYECTOS EJECUTADOS.",
            "txPgMeta": "REDUCIR TASAS DE ANALFABETISMO A 8%. \nEN NIVEL PRIMARIO EL 75% DE I.E TENDRÁN ACCESO A INTERNET.\nEN NIVEL SECUNDARIO, EL 85%.\nEL 50% DE LOS ALUMNOS LOGRARAN UNA CALIFICACIÓN SATISFACTORIA.\nEL 65% DE INSTITUCIONES EDUCATIVAS TENDRÁN EL ACCESO A LOS TRES SERVICIOS. \nEL 25% DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS ESTARÁN EN BUEN ESTADO.\nREDUCIR LA TASA DE DESNUTRICIÓN DE 20.6% A 16%.\nDISMINUIR LOS ÍNDICES DE TASAS DE ANEMIA DE 45% A 28%.\nDISMINUIR LOS ÍNDICES DE TASAS DE POBREZA A 55%\n75% DE LAS VIVIENDAS TENDRÁN ACCESO A SERVICIOS DE AGUA.\n\n\nEL 72% DE LAS VIVIENDAS TENDRÁN ACCESO A SERVICIOS DE ALCANTARILLADO. \n\nAL MENOS 12 CAMPAÑAS ANUALES Y UN PROYECTO DE INVERSIÓN EJECUTADO\nAL MENOS 1 CHARLAS DE SENSIBILIZACIÓN POR INSTITUCIÓN EDUCATIVA Y COMUNIDAD.\n\n\nAL MENOS 01 CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR\n\n\nAL MENOS 6 CAMPAÑAS POR AÑO \nAL MENOS 8 INFRAESTRUCTURAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219818,
            "txPgProblema": "PRODUCTORES AGRARIOS CON BAJOS INGRESOS ECONÓMICOS, QUE DIFICULTA A LOS PRODUCTORES ACCEDER A BIENES Y SERVICIOS ADECUADAMENTE, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA.\nESCASA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS FESTIVIDADES TURÍSTICA, LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN LA PROVINCIA.\n60.3% SUPERFICIE AGRÍCOLA BAJO SECANO (SUPERFICIE AGRÍCOLA SIN RIEGO).",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS\nPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA\nPROMOVER DOTACIÓN DE AGUA HACIA LAS PARCELAS AGRÍCOLAS BAJO SECANO.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS ASISTIDOS.\n\nCIRCUITOS TURÍSTICOS IDENTIFICADOS.\n\n\n\nFERIAS PROMOVIDAS\n% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "85% DE PRODUCTORES RECIBEN ASISTENCIA TÉCNICA\n02 CIRCUITOS TURÍSTICOS IDENTIFICADOS \n\n04 FERIAS EN EL DISTRITO\nDISMINUIR DE 60.3% A 40% DE SUPERFICIE AGRÍCOLA SECANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219895,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.\nCONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.\nESPACIOS COMUNALES DEFORESTADOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA.\nREDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.\nREFORESTAR CON PLANTAS FRUTALES Y ÁRBOLES DE LA ZONA",
            "txPgIndicador": "PROYECTO EJECUTADO\nPRODUCTORES AGROPECUARIOS CAPACITADOS\nCAMPAÑA DE REFORESTACIÓN",
            "txPgMeta": "AL MENOS 1 PROYECTOS ESTARÁN CON ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.\nEL 80% DE PRODUCTORES RECIBEN CAPACITACIÓN.\n15% DE PARCELAS IDENTIFICADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219931,
            "txPgProblema": "CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\nPESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.\nINCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES DE LA JURISDICCIÓN DEL DISTRITO; QUE AFECTA A LOS TRANSEÚNTES Y VIAJEROS AL INTERIOR DEL DISTRITO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\nMEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE MARÍA PARADO DE BELLIO.\nIMPLEMENTAR ESTRATEGIAS PARA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.\nDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS.\n\n\n\nTALLERES DE CAPACITACIÓN.\nPROYECTO EJECUTADO.",
            "txPgMeta": "REDUCIR LA MALA PERCEPCIÓN DEL CIUDADANO DE 65% A 30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}