{
    "datoGeneral": {
        "idPlanGobierno": 18311,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb9fb609-f431-458b-8f12-2ec5339c2365.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bc26441-7e78-4ac4-8d79-91a44f008ed1.pdf",
        "txCodExpedienteExt": "ERM.2022017808",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199149,
            "txPgProblema": "1.\tPOBLACIÓN EN ESTADO DE VULNERABILIDAD COMO CONSECUENCIA DE LA EXTREMA POBREZA, ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n2.\tBAJO NIVEL DE RENDIMIENTO ESCOLAR, DEFICIENTE CALIDAD DE ATENCIÓN EN SALUD Y FALTA DE APOYO AL DEPORTE.\t\n3.\tPOBLACIÓN SIN OPORTUNIDAD DE ACCESO A CAPACITACIÓN TÉCNICO – PROFESIONAL. GARANTIZAR LA IGUALDAD DE OPORTUNIDADES SIN DISCRIMINACIÓN E INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "DISMINUIR LA POBREZA Y ASEGURAR LA SEGURIDAD ALIMENTARIA Y NUTRICIÓN. \nIMPLEMENTAR EL ACCESO UNIVERSAL A LA EDUCACIÓN, SALUD, Y EL DEPORTE.\nASEGURAR LA IGUALDAD DE OPORTUNIDADES SIN DISCRIMINACIÓN E INCLUSIÓN SOCIAL.",
            "txPgIndicador": "CÁLCULO CUANTITATIVO DE POBLACIÓN EN ESTADO DE EXTREMA POBREZA, ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\nRESULTADOS EN LOS CONCURSOS ACADÉMICO-DEPORTIVO Y LA MAYOR COBERTURA Y CALIDAD DE ATENCIÓN EN LA SALUD.\nCAPACITACIONES TÉCNICO-PROFESIONAL Y CANTIDAD EN INSERCIÓN LABORAL.",
            "txPgMeta": "DISMINUCIÓN DE LA POBREZA Y ATENCIÓN PRIORITARIA EN LA SEGURIDAD ALIMENTARIA Y NUTRICIÓN EN LA POBLACIÓN VULNERABLE.\nCALIDAD EN EDUCAIÓN, MAYOR COBERTURA EN ATENCIÓN EN SALUD Y COMPETITIVIDAD DEPORTIVA.\nAUMENTO POBLACIÓN CON PERFIL TÉCNICO – ACADÉMICO DE MANO DE OBRA CALIFICADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199179,
            "txPgProblema": "1.\tRECURSOS TURÍSTICOS VÍAS DE COMUNICACIÓN EN ÓPTIMAS CONDICIONES Y SERVICIOS DE HOTELERÍA.\n2.\tFALTA DE PROYECTOS DE TRANSFORMACIÓN DE PRODUCTOS DE LA ZONA (MATERIA PRIMA) QUE IMPIDEN OBTENER SU VALOR AGREGADO.\n3.\tFALTA DE INFRAESTRUCTURA SOSTENIBLE.",
            "txPgObjetivo": "PROMOCIONAR LOS RECURSOS TURÍSTICOS Y FORTALECIMIENTO DE LOS SERVICIOS DE TRANSPORTE Y HOTELERÍA.\nIMPLEMENTAR PROYECTOS DE COMPETITIVIDAD Y PRODUCTIVIDAD ECONÓMICA.\nIMPLEMENTAR UNA INFRAESTRUCTURA ECONÓMICA Y PRODUCTIVA SUFICIENTE Y ADECUADA.",
            "txPgIndicador": "MOVIMIENTO TURÍSTICO LOCAL, REGIONAL NACIONAL Y EXTRANJERA Y MAYOR FLUJO DE TRANSPORTE Y HOTELERÍA. \nCONTROL CUANTIFICADO DE PRODUCTOS TRANSFORMADOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL. \nNÚMERO PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA SOSTENIBLE",
            "txPgMeta": "VÍAS DE COMUNICACIÓN EN BUEN ESTADO DE ACCESO AL TRANSPORTE Y DEL TURISMO.\nOCORURO, DISTRITO EXPORTADOR DE PRODUCTOS TRANSFORMADOS DE LA ZONA.\nAUMENTO DE MAYOR CALIDAD DE VIDA URBANO-RURAL, EFECTO DE INFRAESTRUCTURA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199209,
            "txPgProblema": "1.\tFALTA DE CULTURA AMBIENTAL Y FALTA DE UN PLAN DE MITIGACIÓN DE EFECTOS NEGATIVOS.\n2.\tEROSIÓN DEL SUELO Y FALTA DE CUIDADO DE LA FAUNA EN ESTADO DE EXTINCIÓN Y CONTAMINACIÓN AMBIENTAL.\n3.\tMANEJO DEFICIENTE DE AGUA PARA EL CONSUMO HUMANO, CARENCIA DE RELLENO SANITARIO CONTROLADO Y DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "TRABAJAR POR LA CALIDAD AMBIENTAL Y SU GESTIÓN EFICIENTE EN LA ZONA URBANA Y RURAL DEL DISTRITO.\nPRESERVAR EL CUIDADO DE LA FLORA, FAUNA Y GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES.\nAUMENTAR LA INVERSIÓN SANEAMIENTO BÁSICO INTEGRAL Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TALLERES EDUCATIVOS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN AMBIENTAL.\nÁREAS DE LA FLORA Y FAUNA RECUPERADOS Y PLANES DE MITIGACIÓN ANTE LA CONTAMINACIÓN AMBIENTAL.\nDETERMINACIÓN CUANTITATIVA DE JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO – JASS.",
            "txPgMeta": "POBLACIÓN CONCIENTIZADA EN GESTIÓN DE CALIDAD AMBIENTAL \nPROYECTOS DE RECUPERACIÓN Y MONITOREO DE FLORA Y FAUNA.\nAGUA RACIONADA Y CLORADA CON QUIPOS DE TECNOLOGÍA MODERNA, CONCURSO PERIÓDICO DE LOS JASS Y VIVIENDAS SALUDABLES Y RELLENO SANITARIO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199262,
            "txPgProblema": "1.\tCORRUPCIÓN Y LA FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.\n2.\tDEFICIENCIA EN GESTIÓN PÚBLICA Y ACCESO A LA INFORMACIÓN Y LIBERTAD DE EXPRESIÓN. \n3.\tDEFECTUOSA GESTIÓN MUNICIPAL EN SISTEMAS DE ADMINISTRACIÓN Y EXCESIVA DEMORA INNECESARIA.",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA Y ERRADICAR LA CORRUPCIÓN.\nGARANTIZAR LA EFICIENCIA EN LA GESTIÓN PÚBLICA, ACCESO A LA INFORMACIÓN Y LA LIBERTAD DE EXPRESIÓN.\nINSTITUIR LA MODERNIZACIÓN Y EFICACIA EN LOS PROCESOS Y SISTEMAS DE ADMINISTRACIÓN Y SIMPLIFICACIÓN DE LOS TRÁMITES.",
            "txPgIndicador": "REPORTE DE LAS SITUACIONES ADVERSAS POR LA CONTRALORÍA Y CARPETAS FISCALES.\nPLAZO EN EL TRÁMITE ADMINISTRATIVO.\nECONOMÍA Y SIMPLIFICACIÓN EN EL FLUJO DE TRAMITE ADMINISTRATIVO.",
            "txPgMeta": "ACCIONES IMPLEMENTADAS, DE ERRADICACIÓN DE LA CORRUPCIÓN Y FORTALECIMIENTO DE LA TRANSPARENCIA.\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS QUE GARANTIZAN LA CELERIDAD EN TIEMPO RAZONABLE DE LOS TRÁMITES ADMINISTRATIVOS.\nGESTIÓN MUNICIPAL DIGITALIZADA Y SISTEMATIZADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}