{
    "datoGeneral": {
        "idPlanGobierno": 24569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0df4a948-6477-4a6e-8667-6caaf470f49b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/922b0567-7340-4061-8097-fee7a4630e64.pdf",
        "txCodExpedienteExt": "ERM.2022010066",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201833,
            "txPgProblema": "FALTA DE EQUIPAMIENTO MEDICO Y AMBULANCIAS EN LOS PUESTOS Y CENTROS DE SALUD",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS MÉDICOS Y AMBULANCIAS A LOS PUESTOS Y CENTROS DE SALUD",
            "txPgIndicador": "- CANTIDAD DE EQUIPOS MEDICOS ADQUIRIDOS\n- CANTIDAD DE AMBULANCIAS ADQUIRIDAS Y OPERATIVAS\n- CANTIDAD DE PUESTOS DE SALUD Y/O CENTROS DE SALUD OPERATIVOS",
            "txPgMeta": "CONTAR CON PUESTOS DE SALUD,  QUE BRINDEN UNA MEJOR ATENCIÓN MÉDICA Y AMBULANCIAS PARA EL TRASLADO DE PACIENTES  EN SITUACIÓN DE EMERGENCIA Y EL DESARROLLO DE LOS PROGRAMAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201896,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICOS MODERNOS.",
            "txPgObjetivo": "DOTAR A LAS I,E. EQUIPOS MODERNOS Y CONSTRUCCIÓN DE AULAS, TECHADO Y CONSTRUCCIÓN DE PLATAFORMAS DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "- NÚMERO DE CENTROS EDUCATIVOS EN REMODELACION Y MEJORAMIENTO\n- CANTIDAD DE EQUIPOS EDUCATIVOS Y TECNOLÓGICOS ADQUIRIDOS",
            "txPgMeta": "CONTAR CON  INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA DE PUNTA, EQUIPOS MODERNOS, Y CONTAR CON PLATAFORMAS DEPORTIVAS TECHADAS PARA UN MEJOR DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202341,
            "txPgProblema": "SISTEMAS DE AGUA POTABLE  DEFICIENTES  POR BAJA O SECA DE CAUDAL  DE AGUA Y ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "PERFORACIÓN DE POZOS TUBULARES Y EQUIPAMIENTO DE SISTEMAS DE ENERGÍA ELÉCTRICA O SOLAR SEGÚN EL CASO PARA SU FUNCIONAMIENTO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE\nNÚMERO DE PROYECTOS DE MEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "CONTAR CON CENTROS POBLADOS QUE TENGAN SERVICIO DE AGUA POTABLE PERMANENTES, EFICIENTES Y QUE LA ENERGÍA NO SEA UN PROBLEMA PARA SU FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202491,
            "txPgProblema": "MAL ESTADO DE CARRETERAS Y TROCHAS CARROZABLE",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EJECUCIÓN DE NUEVOS PROYECTOS DE ACCESO QUE PERMITAN LA CONEXIÓN  DE  LA ZONA RURAL  EN PERIODOS LLUVIOSOS Y EQUIPAMIENTO Y MANTENIMIENTO DE MAQUINARIA PESADA MUNICIPAL .",
            "txPgIndicador": "NÚMERO DE CARRETERAS EN MANTENIMIENTO\nCANTIDAD DE KM DE VIAS TERRESTRES HABILITADAS Y REHABILITADAS",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN  DE PROYECTOS VIALES EXISTENTES ANTE LA RECONSTRUCCION CON CAMBIOS  Y CONTAR CON EQUIPOS SUFICIENTES PARA REHABILITACIÓN INMEDIATA Y MANTENIMIENTO DE LA RED DE CARRETERAS DEL ÁMBITO  DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202551,
            "txPgProblema": "FALTA DE CENSO Y UN FONDO GANADERO PARA AFRONTAR LA SEQUÍA.",
            "txPgObjetivo": "EJECUTAR UN CENSO Y GESTIONAR LA IMPLEMENTAR UN FONDO GANADERO PARA AFRONTAR\nLA SEQUÍA EN BENEFICIO DE LOS GANADEROS DEL DISTRITO",
            "txPgIndicador": "NUMERO DE GANADEROS EMPADRONADOS\nCANTIDAD DE ASOCIACIONES GANADERAS",
            "txPgMeta": "CONTAR CON UN CENSO GANADERO Y UN FONDO QUE PERMITA LA COMPRA INMEDIATA DE INSUMOS, MEDICINAS, Y ALMACENAJE DE PASTOS SECOS ETC, PARA AFRONTAR LA SEQUÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202600,
            "txPgProblema": "FALTA DE PROYECTOS DE RIEGOS TECNIFICADOS.",
            "txPgObjetivo": "FOMENTAR LA INSTALACIÓN Y EQUIPAMIENTO DE MODERNOS SISTEMAS DE RIEGO TECNIFICADOS. POSIBLES A INSTALAR EN NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE HECTAREAS CON RIEGO TECNIFICADO\nCOSTO DE INSTALACIÓN DE RIEGO TECNIFICADO",
            "txPgMeta": "DESARROLLAR UNA AGRICULTURA MODERNA CON RIEGO TECNIFICADO PROMOVIENDO EL AHORRO DE AGUA Y AMPLIAR LA FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202668,
            "txPgProblema": "ESCASAS FUENTES DE AGUA PARA EL DESARROLLO AGRÍCOLA, GANADERO, PROYECTOS AGROPECUARIOS Y AGUA PARA CONSUMO HUMANO PERMANENTES.",
            "txPgObjetivo": "EXPLORACIÓN DE FUENTES DE AGUA PARA LA PERFORACIÓN Y EQUIPAMIENTO DE POZOS TUBULARES PARA LOS DIFERENTES FINES Y NECESIDADES",
            "txPgIndicador": "CANTIDAD DE FUENTES DE AGUA CONSTRUIDAS\nCANTIDAD DE M3 DE AGUA PARA EL RIEGO\nCANTIDAD DE PROYECTOS APROBADOS Y EN EJECUCIÓN",
            "txPgMeta": "CONTAR CON SISTEMAS DE AGUA PARA LOS DIFERENTES FINES A TRAVÉS DE POZOS TUBULARES PROFUNDOS QUE ASEGUREN UN ABASTECIMIENTO PERMANENTE DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202757,
            "txPgProblema": "FALTA DE PROYECTOS DE RECICLAJE DE RESIDUOS SÓLIDOS Y RELLENOS SANITARIOS.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE RECICLAJE MANEJO DE RESIDUOS SÓLIDOS, AMPLIAR EL SISTEMA DE RECOJO, Y UBICACIÓN Y MANEJO DE RELLENOS SANITARIOS EN MAS CASERÍOS",
            "txPgIndicador": "CANTIDAD DE PROYECTOS APROBADOS Y EN EJECUCIÓN PARA EL RECICLAJE DE RESIDUOS SÓLIDOS\nCANTIDAD DE RELLENOS SÓLIDOS\nCAPACIDAD DE LOS RELLENOS SANITARIOS",
            "txPgMeta": "ESTABLECER POLÍTICAS DE RECICLAJE CON PUEBLOS CAPACITADOS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE. CLASIFICACIÓN Y MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202853,
            "txPgProblema": "FALTA DE MODIFICACIÓN DE  LIMITES DISTRITALES Y TITULACIÓN DE  VIVIENDAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PROMOVER ACCIONES LEGALES URGENTES QUE PERMITAN LA MODIFICACIÓN DE LA DELIMITACIÓN DISTRITAL CON QUERECOTILLO Y SULLANA Y EL SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "INFORME DE LIMITES DISTRITALES\nÁREA Y/O KM DE LIMITES DISTRITALES \nCANTIDAD DE TÍTULOS ENTREGADOS",
            "txPgMeta": "CONTAR  CON LA MODIFICACIÓN TERRITORIAL DISTRITAL PARA CONTAR CON VIVIENDAS CON TITULO DE PROPIEDAD PARA QUE PUEDAN TENER ACCESO A LOS DIFERENTES PROGRAMAS  DE VIVIENDA ESTABLECIDOS POR EL GOBIERNO CENTRAL , AL CRÉDITO, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202910,
            "txPgProblema": "PERDIDA DE CONFIANZA Y CREDIBILIDAD DE LOS VECINOS DESCONTENTOS POR LA ATENCIÓN QUE BRINDA LA MUNICIPALIDAD",
            "txPgObjetivo": "ESTABLECER UNA REINGENIERÍA Y CAPACITACIÓN DEL PERSONAL MUNICIPAL EN LAS ÁREAS DE ATENCIÓN AL VECINO.",
            "txPgIndicador": "NÚMERO DE QUEJAS CIUDADANAS\nNÚMERO DE DENUNCIAS CIUDADANAS",
            "txPgMeta": "RESTABLECER LA CONFIANZA Y CREDIBILIDAD  DEL VECINO EN SU MUNICIPALIDAD, BRINDAR UNA ADECUADA ATENCIÓN,  REQUERIDA LOGRANDO QUE SALGA SATISFECHO POR ATENCIÓN BRINDADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203020,
            "txPgProblema": "FOMENTO DE LA DELINCUENCIA ABIGEATO Y LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO EQUIPAMIENTO A LAS RONDAS CAMPESINAS, COMITÉS DE SEGURIDAD CIUDADANA Y LA INSTALACIÓN DE PUESTOS DE AUXILIOS RÁPIDOS DE LA PNP.",
            "txPgIndicador": "- NÚMERO DE OPERATIVOS POLICIALES\n- NÚMERO DE DETENIDOS POR LA PNP\n- NÚMERO DE DELINCUENTES CONDENADOS",
            "txPgMeta": "PROMOVER UN AMBIENTE DE SEGURIDAD  Y TRANQUILIDAD PUBLICA CON LA PARTICIPACIÓN VECINAL Y  EL APOYO DE \nLA POLICÍA NACIONAL DEL PERÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203075,
            "txPgProblema": "FALTA DE EQUIPAMIENTO VEHICULAR Y MAQUINARIA  PESADA.",
            "txPgObjetivo": "INCREMENTAR EL PARQUE AUTOMOTOR EN MAESTRANZA CON VEHÍCULOS Y MAQUINARIA.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS ADQUIRIDOS SEMESTRALMENTE\nEXPEDIENTES DE COMPRA MAQUINARIA PESADA APROBADOS Y CON FINANCIAMIENTO",
            "txPgMeta": "CONTAR CON VEHÍCULOS APROPIADOS PARA EL ABASTECIMIENTO Y ATENCIÓN DE LOS PROGRAMAS SOCIALES, SUPERVISIÓN Y REHABILITACIÓN DE LOS DIFERENTES PROGRAMAS Y SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}