{
    "datoGeneral": {
        "idPlanGobierno": 21210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f42a2860-9860-467f-9844-a8541f2ce491.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df58580b-e77c-4b2c-847a-2ad971b8f6a3.pdf",
        "txCodExpedienteExt": "ERM.2022011353",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171813,
            "txPgProblema": "CONSUMO DE AGUA NO POTABLE. CONTAMINACIÓN DE ACEQUIAS Y CANALES DE REGADÍOS. SANEAMIENTO.",
            "txPgObjetivo": "MEJORAR LA CAPTACIÓN, CLORACIÓN DEL CONSUMO DEL AGUA ASÍ COMO LOS CANALES DE REGADÍO.",
            "txPgIndicador": "IMPULSAR LOS PROYECTOS  EN LA MEJORA DE CAPTACIÓN, CLORACIÓN Y CANALIZACIÓN.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171825,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS PACIENTES DEL DISTRITO Y ANEXOS EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPOS, MOBILIARIOS DE TÓPICOS, CON LA ATENCIÓN DE PROFESIONALES A TIEMPO COMPLETO.",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LAS POSTAS Y CENTRO DE SALUD",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171855,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON INFRAESTRUCTURA ADECUADA Y DOTACIÓN DE EQUIPOS MULTIMEDIO O INFORMÁTICOS.",
            "txPgObjetivo": "INCORPORAR A LAS INSTITUCIONES EDUCATIVAS LA MODERNIZACIÓN CON INFRAESTRUCTURA MODERNA Y EQUIPAMIENTO ADECUADO.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EN LAS II EE",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171872,
            "txPgProblema": "FALTA DE EJECUCIÓN DE RIEGO TECNIFICADO, MANEJO DE AGUAS Y CUENCAS.",
            "txPgObjetivo": "MEJORAR E INCORPORAR EL RIEGO TECNIFICADO EN LAS ZONAS DECRECIENTE DE AGUA. CUIDADO DE LAS CUENCAS.",
            "txPgIndicador": "EJECUCIÓN EN LAS ZONAS DE MAYOR NECESIDAD",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171881,
            "txPgProblema": "DESCONOCIMIENTO DE LAS ZONAS TURÍSTICAS DE ACOBAMBA Y SUS ALREDEDORES.",
            "txPgObjetivo": "EJECUTAR E IMPULSAR  LAS ZONAS TURÍSTICAS Y ECOLÓGICAS  DE ACOBAMBA,  CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "EJECUTAR EN LAS ZONAS TURÍSTICAS Y DIFUNDIR.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171899,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LAS ACTIVIDADES ARTESANALES.",
            "txPgObjetivo": "IMPULSAR Y PROMOCIONAR LAS ACTIVIDADES ARTESANALES Y MICROS EMPRESARIALES SEGÚN EL CRECIMIENTO POBLACIONAL PROPICIANDO TRABAJO Y DESARROLLO SOSTENIDO.",
            "txPgIndicador": "REALIZAR LA EJECUCIÓN CON UN PLAN ESPECIFICO.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171920,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES PARA EL MANEJO DEL MEDIO AMBIENTE IMPULSANDO INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL (N° DE KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171936,
            "txPgProblema": "DEFORESTACIÓN DAÑO A LA FLORA Y FAUNA DE LA LOCALIDAD Y SUS ALREDEDORES.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO URBANO, SIN ROMPER EL EQUILIBRIO ECOLÓGICO Y LA REFORESTACIÓN DE LAS CUENCAS ASÍ COMO DE LOS LUGARES ESPECÍFICOS.",
            "txPgIndicador": "EJECUTAR CON REFORESTACIÓN Y EJECUTAR UN PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171983,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, UNIDADES BÁSICAS DE SERVICIOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN PARA RESIDUOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN DE ACUERDO A LOS ESTUDIOS A REALIZAR.",
            "txPgIndicador": "PLANTAS DE AGUAS RESIDUALES EN LOS DISTRITOS",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172005,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS USUARIOS EN EL CONOCIMIENTO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DEL CIUDADANO EN EL CONOCIMIENTO DE LAS ACTIVIDADES MUNICIPALES, ASÍ COMO INVOLUCRARSE EN EL CUMPLIMIENTO DE SUS DEBERES CIUDADANOS.",
            "txPgIndicador": "CAPACITACIONES A LA POBLACIÓN QUE ACCEDE A SER USUARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172018,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE ATENCIÓN DE LOS CENTROS ESPECIALES: MERCADOS, CAMAL.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DEL MERCADO Y CAMAL, PARA BRINDAR UNA MEJOR ATENCIÓN AL USUARIO.",
            "txPgIndicador": "EJECUCIÓN DE PLANES DE CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172106,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SE REQUIERE IMPLEMENTAR MECANISMOS DE TRANSPARENCIA EN LA GESTIÓN EDIL, PERMITIENDO LA SUPERVISIÓN DE LOS ÓRGANOS DE CONTROL, ASÍ COMO DE LA POBLACIÓN INTERESADA.",
            "txPgIndicador": "GENERAR UN SISTEMA DE SUPERVISIÓN Y MONITOREO AL PERSONAL ADMINISTRATIVO Y DIRECTIVO DE LA MUNICIPALIDAD DEL CUAL SE PODRÁ MEDIR SUS CAPACIDADES EN FUNCIÓN A RESULTADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}