{
    "datoGeneral": {
        "idPlanGobierno": 21227,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6373b353-ec87-434c-815b-f1fe58efaacd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73dc46ab-0040-49cb-b720-3b3be38e78a4.pdf",
        "txCodExpedienteExt": "ERM.2022010660",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151461,
            "txPgProblema": "SERVICIOS HIGIENICOS.\nABANDONO DE DEPORTE Y LA CULTURA.\nDEFICIENTE SERVICIOS SOCIALES Y CULTURALES.",
            "txPgObjetivo": "SERVICIOS HIGIENICOS: GARANTIZAR LOS SERVICIOS BASICOS Y SOCIALES EN EL DISTRITO, SE ENCUENTREN LIBRES DE ÁRSENICO.\nABANDONO DE DEPORTE Y LA CULTURA:CONSTRUCCION DE MINICOMPLEJOS DEPORTIVOS Y LA RECUPERACION DE ESPACIOS PUBLICOS PARA RECREACION ACTIVA.\nDEFICIENTE SERVICIOS SOCIALES Y CULTURALES: BRINDAR CHARLAS Y CAPACITACIONES A LA POBLACION PARA INCENTIVAR EL TURISMO Y PROGRAMAR ACTIVIDADES CULTURALES.",
            "txPgIndicador": "SERVICIOS HIGIENICOS - 80%\nABANDONO DE DEPORTE Y LA CULTURA - 25%\nDEFICIENTE SERVICIOS SOCIALES Y CULTURALES - 80%",
            "txPgMeta": "SERVICIOS HIGIENICOS: AL FINALIZAR LA GESTION SE HA MEJORADO Y AMPLIADO EL SERVICIO DE AGUA Y ALCANTARILLADO EN LA ZONA URBANA Y RURAL.\nABANDONO DE DEPORTE Y LA CULTURA: AL TERCER AÑO SE HAN IMPLEMENTADO Y MEJORADO LOS ESTABLECIMIENTOS DE RECREACION.\nDEFICIENTE SERVICIOS SOCIALES Y CULTURALES: REVALORACION DE FERIAS Y FIESTAS TRADICIONALES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151564,
            "txPgProblema": "- EL DISTRITO DE MORROPE SE CARACTERIZA POR SER UN DISTRITO AGROPECUARIO, YA QUE SE DEDICA A ACTIVIDADES RELACIONADAS CON LA AGRICULTURA, GANADERÍA, CAZA, Y SILVICULTURA.\n- DEFICIENTE INFRAESTRUCTURA DE RIEGO: LOS CANALES DE IRRIGACIÓN SE ENCUENTRAN EN CONDICIONES PRECARIAS, PÉRDIDAS DE PRODUCCIÓN DEBIDO A LA ESCASEZ DEL AGUA. \n- DEFICIENTE COBERTURA DE LA RED VIAL EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "- IMPULSAR LA ARTICULACIÓN PARA MEJORAR LA ECONOMÍA EN EL DISTRITO, PROMOVIENDO CON LA CAPACITACIÓN CRIANZA DE ANIMALES, FERIAS COMO ALTERNATIVAS DE MEJORAS.\n- IMPULSAR Y MEJORAR LA ECONOMÍA MEDIANTE LA MEJORA DE LA INFRAESTRUCTURA DE RIEGO, PARA PRODUCIR PRODUCTOS DE CALIDAD.\n- MEJORAR Y ACONDICIONAR LA COBERTURA DE LA RED VIAL Y TRANSITO ADECUADO EN LAS ZONAS URBANAS Y RURAL, MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES AGRARIOS CAPACITADOS PARA INCURSIONAR EN EL MERCADO PROVINCIAL.\n- NÚMERO DE PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA FINANCIADOS POR APP. \n- MEJORAMIENTO DEL MERCADO CON CAPACIDAD MÁS MODERNA EN MORROPE.\nPORCENTAJE DE LA COBERTURA MEJORADA Y PAVIMENTADA EN EL DISTRITO, PORCENTAJE DE COBERTURA ACONDICIONADA A UNA RED VIAL PAVIMENTADA PARA EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgMeta": "- AL FINALIZAR LA GESTIÓN EL 60% DE LA POBLACIÓN DEBE ESTAR CAPACITADA PARA TENER ALTERNATIVAS DE MEJORAS PARA QUE LA POBLACIÓN DEL DISTRITO LOGRE SER AUTOSUSTENTABLES.\n- REALIZAR UN TRABAJO ARTICULADO CON EL GOBIERNO REGIONAL DE LAMBAYEQUE PARA FORMALIZAR LA DELIMITACIÓN TERRITORIAL, EN UN 30% DE LA BRECHA.\n- REDUCCIÓN DE UN BRECHA EN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151633,
            "txPgProblema": "- GRAN EXTENSIÓN DE TERRENO EN EL DISTRITO; UTILIZADO COMO BOTADERO DE RESIDUOS SÓLIDOS.\n- DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN.\n- INSEGURIDAD CIUDADANA..",
            "txPgObjetivo": "- MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO.\n- MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN LOGRAREMOS UN MAYOR DINAMISMO EN NUESTRO DISTRITO, ASÍ MISMO FORTALECEREMOS DE MANERA DIRECTA LA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS.\n- SE IMPLANTARÁ EL PLAN CERCO EN CONVENIO CON LA SERENAZGO, LA POLICÍA, LA FISCALÍA, LA POBLACIÓN PARA ASÍ PODER ACTUAR DE FORMA INMEDIATA ANTE ALGÚN EVENTO DELICTIVO.",
            "txPgIndicador": "- 5%\n- PORCENTAJE DE LA COBERTURA VIAL.\n- 70%",
            "txPgMeta": "- REALIZAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL PARA REORGANIZAR EL BOTADERO DE BASURA EN NUESTRO DISTRITO, IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL ACORDE A LA NORMATIVA VIGENTE, REALIZAR CAPACITACIONES Y CAMPAÑAS DE SENSIBILIZACIÓN PARA EDUCAR A LA POBLACIÓN.\n- AL FINALIZAR LA GESTIÓN EL 80% DE LA POBLACIÓN DEBE CON SUS CAMINOS VECINALES Y ANEXOS EN UN BUEN ESTADO DE CONSERVACIÓN. \n- FORTALECIMIENTO A LA INSTITUCIÓN E SERENAZGO Y CAPACITACIONES Y DIFUSIONES DE LOS PROGRAMAS DE INTERVENCIÓN ANTE LOS EVENTOS DELICTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151668,
            "txPgProblema": "- DEFICIENCIAS EN LA ORGANIZACIONES INTERNAS Y FALTA DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN.\n- ORGANIZACIONES DE JÓVENES NO ESTÁN ACTIVADAS.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA GESTIÓN PÚBLICA INSTITUCIONAL MUNICIPAL.\n- PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA GOBERNABILIDAD.",
            "txPgIndicador": "- NUMERO DE DOCUMENTOS DE GESTIÓN ESTRATÉGICA EVALUADOS Y ACTUALIZADOS.\n- NUMERO DE INSTITUCIONES PÚBLICAS CONECTADAS AL SERVICIO DE INTERNET DE BANDA ANDA.",
            "txPgMeta": "- REORGANIZACIÓN DE LA MUNICIPALIDAD EN BASE A LA MODERNIZACIÓN DEL ESTADO TTENIENDO EN CUENTA LA SIMPLIFICACIÓN ADMINISTRATIVA, COBERTURA 100%.\n- BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA, COBERTURA DEL 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}