{
    "datoGeneral": {
        "idPlanGobierno": 23027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a39a1099-5da1-472f-9dbe-0dd4573616c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a95eb2ee-570e-46c3-ac88-52c7f4c847e6.pdf",
        "txCodExpedienteExt": "ERM.2022009654",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214692,
            "txPgProblema": "PRECARIZACIÓN DE LA EDUCACIÓN EN LA PANDEMIA. ESTUDIANTES ENFRENTAN PRECARIAS         CONDICIONES         EN\nINFRAESTRUCTURA, MOBILIARIOS, ACCESO A    INTERNET    QUE    DIFICULTAN    SU\nRENDIMIENTO ESCOLAR,  GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR DE LOS CASERÍOS.\n\nESCASO APOYO A LOS EGRESADOS DE SECUNDARIA PARA EL ACCESO A ALTERNATIVAS DE EDUCACIÓN SUPERIOR Y TÉCNICO PRODUCTIVO (ESTP). BAJA OFERTA Y OPORTUNIDADES DE BECAS A LA EDUCACIÓN SUPERIOR UNIVERSITARIA, TECNOLÓGICA, PEDAGÓGICA  Y  TÉCNICO PRODUCTIVO.",
            "txPgObjetivo": "PROGRAMA LOCAL “MI COLE BONITO” GARANTIZAR          CON          PRESUPUESTO CONDICIONES  DE  BIENESTAR  A  LAS  Y  LOS ESTUDIANTES     QUE     FORTALEZCAN     SUS APRENDIZAJES APOYANDO EN LA MEJORA DE INFRAESTRUCTURA,  MOBILIARIOS,  ACCESO  A INTERNET EN LAS INSTITUCIONES EDUCATIVAS.\n\n\nPROGRAMA LOCAL “BECAMUNI”\nDOCENTES ESPECIALIZADOS  EN PREPARACIÓN PARA EL ACCESO A VACANTES EN LA EDUCACIÓN SUPERIOR UNIVERSITARIA, TECNOLÓGICA, PEDAGÓGICA Y TÉCNICO PRODUCTIVO A LOS ESCOLARES SOBRESALIENTES DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS INTERVENIDOS  CON EL PROGRAMA / TOTAL DE IE DEL DISTRITO\n\n\n\n\n\nPORCENTAJE    DE    ESCOLARES SOBRESALIENTES BENEFICIADOS.",
            "txPgMeta": "INTERVENIR EL 100% DE IE INICIAL,  PRIMARIA Y SECUNDARIA EXISTENTES EN EL DISTRITO DE SANTO DOMINGO\nDE ANDA.\n\n\n\n\n\n100% DE ESCOLARES SOBRESALIENTES\nBENEFICIADOS CON EL PROGRAMA POR AÑO DE EGRESO DE LA SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214715,
            "txPgProblema": "SALUD\nNULA O ESCASA PRIORIDAD POLÍTICA DE LA    SALUD,    DESCENTRALIZACIÓN    Y\nREGIONALIZACIÓN    IMPROVISADAS    E\nINSUFICIENTES.\n\nMODELO OBSOLETO EN ENFOQUE Y CAPACIDAD DE RESPUESTA",
            "txPgObjetivo": "MEJORAMIENTO DEL CENTRO DE SALUD Y DESCENTRALIZACIÓN DE LA ATENCIÓN. GESTIÓN Y DOTACIÓN DE EQUIPAMIENTO Y UNA AMBULANCIA PARA PRONTA ATENCIÓN.\n\nSISTEMA DE ATENCIÓN MÓVIL DE URGENCIA DE LA MUNICIPALIDAD DISTRITAL DE SANTO DOMINGO DE ANDA (SAMU MUNI)",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE MEJORAMIENTO DEL CENTRO DE SALUD.\n\nPORCENTAJE DE ATENCIONES DE EMERGENCIAS ATENDIDAS",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DEL PLAN MEJORAMIENTO DEL CENTRO DE SALUD.\n\n\n100% DE RESPUESTAS Y ATENCIONES  DE EMERGENCIAS ATENDIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214753,
            "txPgProblema": "VIVIENDA, SANEAMIENTO  Y ENFOQUE TERRITORIAL\nFALTA DE UN SISTEMA DE AGUA Y DESAGÜE INTEGRAL, LA POBLACIÓN CARECE  DE  AGUA  POTABLE  EN CANTIDAD Y CALIDAD DE ESTE DERECHO ESENCIAL   PARA   LA   VIDA   Y   BUENA SALUD.\n\nCRECIMIENTO URBANO HORIZONTAL, FRAGMENTADO Y NO-SOSTENIBLE",
            "txPgObjetivo": "GESTIÓN Y MEJORAMIENTO DEL SISTEMA INTEGRAL DE AGUA Y DESAGÜE. GESTIÓN Y DOTACIÓN DE AGUA APTA PARA CONSUMO HUMANO.\n\n\n\nPROGRAMA LOCAL “MI TECHITO” GESTIÓN Y ASESORÍA PARA EL ADECUADO ACCESO A VIVIENDA A PERSONAS DE BAJOS RECURSOS",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DEL SISTEMA INTEGRAL DE AGUA Y DESAGÜE ASÍ COMO DOTACIÓN DE AGUA APTA PARA CONSUMO HUMANO.\n\n\nPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA LOCAL “MI TECHITO”",
            "txPgMeta": "60% DE MEJORAMIENTO DEL SISTEMA INTEGRAL DE AGUA Y DESAGÜE ASÍ  COMO DOTACIÓN   DE   AGUA   APTA PARA CONSUMO HUMANO.\n\n\n100%    DE ATENCIÓN Y ASESORÍA PARA EL ADECUADO ACCESO A VIVIENDA A PERSONAS  DE BAJOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214818,
            "txPgProblema": "AGRICULTURA\nEXISTE UNA BRECHA MUY GRANDE EN INFRAESTRUCTURA BÁSICA Y PRODUCTIVA POR  CERRAR CONECTIVIDAD  – CARRETERAS, RESERVORIOS, CANALES DE IRRIGACIÓN, TELECOMUNICACIONES, ENERGÍA, DRENAJE, LABORATORIOS DE MEJORAMIENTO GENÉTICO DE PLANTAS Y ANIMALES.\n\n\n\nESCAZA ASOCIATIVIDAD, DESCAPITALIZACIÓN DE LA AGRICULTURA, INADECUADOS SERVICIOS DE INFORMACIÓN E INNOVACIÓN AGRARIA, INADECUADO MANEJO DE LOS RECURSOS FORESTALES Y DE LA BIODIVERSIDAD, ASÍ COMO LIMITADA COBERTURA DE LOS SERVICIOS DE SANIDAD AGRARIA.\n\n\n\nINEFICIENCIA EN EL DESARROLLO PRODUCTIVO Y ORGANIZACIONAL DE LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES  PRODUCTOS  AGRÍCOLAS, QUE CONDUCE AL BAJO NIVEL DE PRODUCTIVIDAD, COMPETITIVIDAD Y RENTABILIDAD AGRARIA EN LOS CULTIVOS AGRÍCOLAS Y CRIANZAS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS CULTIVOS AGRÍCOLAS Y ASÍ CONTRIBUIR A LA MEJORAR DE LA COMPETITIVIDAD NACIONAL Y LOGRAR MANTENER NUESTRO CRECIMIENTO Y DESARROLLO EN EL LARGO PLAZO, PARA LO CUAL ES IMPORTANTE DISEÑAR O CONSOLIDAR POLÍTICAS Y ESTRATEGIAS LIGADAS AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.\n\nFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE CADENA DE CACAO, CAFÉ, PLÁTANO, CÍTRICOS, FRUTALES DE ALTA DEMANDA DE EXPORTACIÓN, YUCA, ARROZ, ENTRE OTROS, PROMOVIENDO Y DESARROLLANDO INFRAESTRUCTURA PRODUCTIVA QUE PERMITA MEJORAR LA CONECTIVIDAD Y CERRAR BRECHAS DE LA PARA ALCANZAR LA PRODUCTIVIDAD Y COMPETITIVIDAD AGRARIA.\n\n\nFORTALECER LA ESTRUCTURA PRODUCTIVA DEL VALOR  AGREGADO  BRUTO  (VAB)  LA  CUAL ESTÁ RELACIONADA FUNDAMENTALMENTE A ACTIVIDADES PRIMARIAS COMO AGRICULTURA, PISCICULTURA, AVÍCOLA, SILVICULTURA Y OTRAS ACTIVIDADES TERCIARIAS, COMO EL COMERCIO Y SERVICIOS GUBERNAMENTALES.",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LOS NIVELES DE PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS CULTIVOS AGRÍCOLAS\n\n\n\n\n\n\n\nPORCENTAJE DE IMPLEMENTACIÓN DE LAS POLÍTICAS Y ESTRATEGIAS LIGADAS AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.\n\n\n\n\n\nPORCENTAJE DE INCREMENTO LA ESTRUCTURA PRODUCTIVA DEL VALOR AGREGADO BRUTO (VAB) LOCAL.",
            "txPgMeta": "30% DE MEJORA DE LOS NIVELES DE PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS CULTIVOS AGRÍCOLAS\n\n\n\n\n\n\n\n70% DE IMPLEMENTACIÓN DE LAS POLÍTICAS Y ESTRATEGIAS LIGADAS AL USO SOSTENIBLE\nDE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.\n\n\n\n\n\n\n10% DE INCREMENTO LA ESTRUCTURA PRODUCTIVA DEL VALOR AGREGADO BRUTO (VAB) LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214928,
            "txPgProblema": "TRABAJO, MICRO EMPRESAS Y ASOCIATIVIDAD\n\nALTO ÍNDICE DE DESEMPLEO EN EL DISTRITO.\n\n\n\n\n\nELEVADA  TASA  DE  INFORMALIDAD  EN LOS   COMERCIOS   DE   LA   MICRO   Y PEQUEÑA EMPRESA.\nDÉBIL DESARROLLO INSTITUCIONAL EN EL SECTOR AGRARIO DADO QUE EXISTE UNA DESARTICULACIÓN NO SÓLO ENTRE SECTORES, SINO AL INTERIOR DEL SECTOR AGRICULTURA ENTRE DISTINTOS PROGRAMAS, PROYECTOS Y LAS ACTIVIDADES PROPIAS DEL SECTOR.\nEXISTE UNA INCIPIENTE INFORMACIÓN SOBRE LA POTENCIALIDAD DE LOS RECURSOS TURÍSTICOS Y LIMITADA PROMOCIÓN DE LAS RUTAS TURÍSTICAS EN LOS CASERÍOS.\n\nINEXISTENCIA         DE         PROYECTOS INTEGRALES DE TURISMO.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES Y LA INFRAESTRUCTURA   ECONÓMICA   PRODUCTIVA EN ALIANZA ESTRATÉGICA  PARA REDUCIR  EL DESEMPLEO.\n\n\n\n\nPROGRAMA LOCAL “AGROEMPRENDE” ASESORÍA EN LOS TRÁMITES BUROCRÁTICOS PARA EL PROCESO DE FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA EN EL DISTRITO\nDESARROLLAR MESAS TÉCNICAS DE CONCERTACIÓN EN EL DISEÑO Y EVALUACIÓN DE LA VIABILIDAD DE LOS PAQUETES TECNOLÓGICOS QUE PERMITAN INCREMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\nDIFUNDIR Y DAR A CONOCER A TRAVÉS  DE TODOS LOS MEDIOS DE INFORMACIÓN LOS RECURSOS TURÍSTICOS DEL DISTRITO A FIN DE DESPERTAR EL INTERÉS DE LAS PERSONAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.\n\nPROGRAMA LOCAL “INVENTARIO Y MAPA TURÍSTICO DEL DISTRITO DE SANTO DOMINGO DE ANDA” QUE PERMITIRÁ, FORMULAR PROYECTOS Y PLANES SOSTENIBLES PARA MEJORAR EL ACCESO Y LA ECONOMÍA BASADO EN TURISMO EN NUESTROS CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DEL DESEMPLEO A TRAVÉS DE ALIANZAS ESTRATÉGICAS\n\n\n\n\n\nPORCENTAJE DE ASESORÍA EN LOS TRÁMITES BUROCRÁTICOS PARA EL PROCESO DE FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA EN EL DISTRITO\nCANTIDAD DE CADENAS FORTALECIDAS CON PLENA ARTICULACIÓN AL MERCADO NACIONAL E INTERNACIONAL.\nPORCENTAJE DE INCREMENTO EN AFLUENCIA DE TURISTAS ANUAL.\n\n\n\n\nPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA  LOCAL  “INVENTARIO Y  MAPA  TURÍSTICO  DEL DISTRITO DE SANTO DOMINGO DE ANDA”",
            "txPgMeta": "3% DE REDUCCIÓN DEL DESEMPLEO A TRAVÉS DE ALIANZAS ESTRATÉGICAS DESARROLLANDO LAS CAPACIDADES Y LA INFRAESTRUCTURA ECONÓMICA PRODUCTIVA\n\n100% DE ATENCIÓN CON ASESORÍA EN  LOS TRÁMITES BUROCRÁTICOS PARA EL PROCESO DE FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA EN EL DISTRITO\n5 CADENAS FORTALECIDAS CON PLENA ARTICULACIÓN AL MERCADO NACIONAL E INTERNACIONAL.\nINCREMENTO EN  AFLUENCIA DE TURISTAS AL 50% ANUAL.\n\n\n\n\n100% DE IMPLEMENTACIÓN DEL PROGRAMA LOCAL “INVENTARIO Y MAPA TURÍSTICO DEL DISTRITO DE SANTO DOMINGO DE ANDA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214958,
            "txPgProblema": "LA DEFORESTACIÓN DE BOSQUES PRIMARIOS Y SECUNDARIOS GENERA LA PÉRDIDA DE BIODIVERSIDAD Y DE CONOCIMIENTOS TRADICIONALES. EN MUCHOS CASOS LOS CAMBIOS GENERADOS POR LA DEFORESTACIÓN EN LOS ECOSISTEMAS SON IRREVERSIBLES, GENERANDO INCREMENTO DE RIESGO POR DESASTRES  NATURALES,  ANTRÓPICOS Y CAMBIOS CLIMÁTICOS COMO ES EL DESLIZAMIENTO DE LOS CERROS.",
            "txPgObjetivo": "PROGRAMA LOCAL “CONCIENCIA AMBIENTAL”\n\nDESARROLLAR PROGRAMAS DE CAPACITACIÓN A LA POBLACIÓN SOBRE CALIDAD AMBIENTAL Y SOSTENIBILIDAD EN EL APROVECHAMIENTO DE LA BIODIVERSIDAD, TRABAJANDO  SU TRANSFORMACIÓN Y PROTECCIÓN A TRAVÉS DE LA CIENCIA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA  LOCAL “CONCIENCIA AMBIENTAL",
            "txPgMeta": "100%   DE   IMPLEMENTACIÓN DEL PROGRAMA LOCAL “CONCIENCIA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214969,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y VIABILIDAD DEL RELLENO SANITARIO DONDE SE PROCESE LOS RESIDUOS SÓLIDOS A TRAVÉS DE LA ESTRATEGIA PLANTEADA EN EL    PLAN DE EDUCACIÓN AMBIENTAL DE REDUCIR,  REUTILIZAR Y  RECICLAR DE LOS MATERIALES ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "VIABILIZACIÒN DEL PROYECTO DE UN RELLENO SANITARIO CUMPLIMIENTO DEL PLAN DE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "CONSTRUIR UN RELLENO SANITARIO OPERANDO EFICIENTEMENTE Y CUMPLIMIENTO DEL PLAN DE EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215199,
            "txPgProblema": "ECOSISTEMAS DEGRADADOS Y QUE REQUIEREN RECUPERACIÓN.",
            "txPgObjetivo": "RECUPERAR LOS ECOSISTEMAS MEDIANTE PROYECTOS AMBIENTAL - ECOSISTEMICOS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "100% DE LAS SUPERFICIES DE ECOSISTEMAS RECUPERADOS Y BRINDAN UN ADECUADO SERVICIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215316,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA DEFICIENTE Y POCA ARTICULACIÓN Y LEGITIMIZACIÓN DE LA AUTORIDAD LOCAL RESPECTO A LOS SERVICIOS OFRECIDOS A LOS VECINOS.\n\n\nPOCA TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "LOGRAR UNA ADMINISTRACIÓN MÁS EFICIENTE, CON UNA ORGANIZACIÓN ÁGIL, PERSONAL COMPROMETIDO CON EL FORTALECIMIENTO Y DESARROLLO INSTITUCIONAL.\n\n\n\nTRANSPARENTAR LA RENDICIÓN DE CUENTAS EN LA   GESTIÓN   MUNICIPAL   ASEGURÁNDOSE   LA LUCHA FRONTAL DE ERRADICACIÓN DE LA CORRUPCIÓN EN TODA LA ESTRUCTURA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DEL PERSONAL COMPROMETIDO CON EL DESARROLLO INSTITUCIONAL.\n\n\n\n\nCANTIDAD DE AUDIENCIAS PÚBLICAS ADICIONALES A LO ORDENADO POR LEY.",
            "txPgMeta": "100% DEL PERSONAL COMPROMETIDO CON EL DESARROLLO INSTITUCIONAL.\n\n\n\n\n2 AUDIENCIAS PÚBLICAS CON CONTROL SOCIAL, MEDIANTE LA PLATAFORMA WEB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215345,
            "txPgProblema": "DEFICIENTE EJECUCIÓN PRESUPUESTAL  DE GASTOS CORRIENTES  DE  INVERSIÓN  DE CAPITAL Y EN PROMEDIO DE EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.\n\nBAJA  CULTURA  TRIBUTARIA  Y  BAJO VALOR PÚBLICO Y RECONOCIMIENTO POR LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER EL TRABAJO ARTICULADO Y EFICAZ EN LA EJECUCIÓN DE LAS INVERSIONES PÚBLICAS AGILIZANDO LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA ORIENTADA AL CIUDADANO.\n\n\n\nREDUCIR EL ALTO ÍNDICE DE MOROSIDAD TRIBUTARIA  POR  LOS  CONTRIBUYENTES  DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTAR LA EJECUCIÓN DEL PRESUPUESTO PÚBLICO MUNICIPAL\n\n\n\n\nPORCENTAJE DEL ÍNDICE DE MOROSIDAD TRIBUTARIA POR LOS CONTRIBUYENTES DEL DISTRITO",
            "txPgMeta": "INCREMENTAR LA EJECUCIÓN DEL PRESUPUESTO PÚBLICO MUNICIPAL AL\n95 %.\n\n\n\nREDUCIR DEL 85 % AL 35 % DE MOROSIDAD TRIBUTARIA POR LOS CONTRIBUYENTES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215365,
            "txPgProblema": "CRECIMIENTO DE LA TASA DE INCIDENCIAS DE LA INSEGURIDAD CIUDADANA E INADECUADOS CONTROL Y PREVENCIÓN DE LOS DELITOS COMUNES",
            "txPgObjetivo": "PLAN  INTEGRAL  DE    SEGURIDAD  CIUDADANA CON ARTICULACIÓN PERMANENTE PARA GARANTIZAR  EL  ADECUADO  CONTROL  Y PREVENCIÓN DE LOS DELITOS COMUNES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE IMPLEMENTACIÓN PLAN INTEGRAL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR EN 50 % LA TASA DE INCIDENCIAS DE LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}