{
    "datoGeneral": {
        "idPlanGobierno": 23613,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/631b0956-41b5-4a65-9d96-544977fe2e26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7494cc00-5e48-4333-bb66-b90bf7e4b6b0.pdf",
        "txCodExpedienteExt": "ERM.2022015725",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227028,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA PUBLICA",
            "txPgObjetivo": "FORTALECER CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES. MEJORAR LA INFRAESTRUCTURA EDUCATIVA E INMOBILIARIOS EN LOS CENTROS POBLADOS Y CERCADO DE LLOCHEGUA. PROMOCIÓN DE LA CULTURA Y DEPORTE. GESTIONAR EL FUNCIONAMIENTO DE UNA FILIAL DE LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA",
            "txPgIndicador": "EVALUACIÓN DE DOCENTES, GESTIONAR PROYECTO UNIVERSIDAD, ACTIVIDADES DEPORTIVAS",
            "txPgMeta": "AL 2024 CONTAREMOS CON UN PLAN DE APOYO INTEGRAL PARA ESTUDIANTES DE ZONAS RURALES Y GESTIÓN DE BECAS PARA LOS ESTUDIANTES DE ESCASOS MEDIOS ECONÓMICOS. LOGRAR MEJORAR LA INFRAESTRUCTURA EN UN 80% DE LOS CENTROS POBLADOS Y CERCADO DE LLOCHEGUA. LOGRAR PARA LLOCHEGUA, GESTIONAR EL FUNCIONAMIENTO DE UNA FILIAL DE LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227148,
            "txPgProblema": "SALUD PÚBLICA DE BAJA CALIDAD, DESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD CON PARTICIPACIÓN SOCIAL.\nGESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS INTEGRALES A LOS PUESTOS DE SALUD Y EL CENTRO  DE SALUD DE LLOCHEGUA.\nRECUPERAR EL SISTEMA ALIMENTARIO ANCESTRAL A BASE DE LA AGRICULTURA FAMILIAR (BIOHUERTOS, ENTRE OTROS).",
            "txPgIndicador": "CAMPAÑAS DE SALUD,",
            "txPgMeta": "AL 2026 CONTAR CON UN PLAN DE SALUD INTEGRAL PARA TODOS LOS CENTROS POBLADOS.\nPONDREMOS EN FUNCIONAMIENTO LOS EQUIPOS INTEGRALES DE ÚLTIMA TECNOLOGÍA EN BENEFICIO DE LA POBLACIÓN LLOCHEGUANA\nIMPLEMENTACIÓN\tDE BIOHUERTOS FAMILIARES, ESCOLARES A CAMPO ABIERTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227168,
            "txPgProblema": ". BAJA COBERTURA DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO INTEGRAL  DE SANEAMIENTO BÁSICO (AGUA POTABLE, MANEJO DE Y DISPOSICIÓN FINAL ADECUADA DE LAS AGUAS RESIDUALES, DE LOS RESIDUOS SÓLIDOS Y DISPOSICIÓN SANITARIA DE EXCRETAS),  PARA EL CERCADO DE LLOCHEGUA Y SUS CENTROS POBLADOS",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS",
            "txPgMeta": "AL 2026, LAS FAMILIAS DE LOS CENTROS POBLADOS Y EL CERCADO DE LLOCHEGUA, TENDRÁN UN SERVICIO DE AGUA POTABLE CONSTANTE.\n LA POBLACIÓN TENDRÁN INSTALACIONES DE SANEAMIENTO BÁSICO DEBIDAMENTE EN OPERACIÓN Y MANTENIMIENTOS ADECUADO Y OPORTUNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227203,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD\nPÉRDIDA DE FERTILIDAD DEL SUELO AGRÍCOLA Y FALTA DE APOYO TÉCNICO A LOS AGRICULTORES",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD APLICANDO LOS SISTEMAS DE CONOCIMIENTOS TÉCNICOS Y LOCALES DE ACUERDO CON LOS  PISOS ECOLÓGICOS\nPROMOVER UN PROYECTO DE MONITOREO Y ASISTENCIA TÉCNICA EN EL CAMPO",
            "txPgIndicador": "CAMPAÑAS DE PRODUCTOS DE LA ZONA",
            "txPgMeta": "AL 2026 UN 50%  DE LAS FAMILIAS APLICARAN CORRECTAMENTE LAS TECNOLOGÍAS LOCALES Y CONVENCIONALES\n ABARCAREMOS A UN 80 % DE LAS PARCELAS AGRÍCOLAS DÁNDOLES LA ADECUADA ASISTENCIA TÉCNICA Y MONITOREO DE LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227216,
            "txPgProblema": "PRECARIA ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PROMOVER  LOS PRODUCTOS DE LA ZONA",
            "txPgMeta": "AL 2026 LAS ASOCIACIONES PRODUCTIVAS CONTARAN CON CAPACIDAD DE GESTIÓN TÉCNICA Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227242,
            "txPgProblema": "CARENCIA DE VALORACIÓN POTENCIAL TURÍSTICA Y SERVICIOS AMBIENTALES",
            "txPgObjetivo": "PROMOVER EL POTENCIAL TURÍSTICO DE AVENTURA, VIVENCIAL Y PAISAJÍSTICO",
            "txPgIndicador": "PROMOCIÓN DE NUESTRAS ZONAS TURÍSTICAS Y LAS BONDADES DE LLOCHEGUA",
            "txPgMeta": "AL 2026 SE CONTARÁ CON UN PLAN DE CIRCUITOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227366,
            "txPgProblema": "DESMEMBRAMIENTO DE LOS TERRITORIOS DEL DISTRITO DE LLOCHEGUA",
            "txPgObjetivo": "PROMOVER ZEE Y OT DE ACUERDO CON LOS USOS Y COSTUMBRES DE  LAS COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "REVISIÓN DE LOS ACUERDOS PARA LA MEJOR EJECUCIÓN",
            "txPgMeta": "AL 2026 LAS CABECERAS DE CUENCAS, TENDRÁN UN USO EXCLUSIVO PARA EL CONSUMO HUMANO Y AGROPECUARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227451,
            "txPgProblema": "FALTA DE CONCIENCIA EN RELACIÓN DE LA CONSERVACIÓN DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE UN PROGRAMA DE USO SOSTENIBLES DE RRNN Y CUIDADO DEL AMBIENTE",
            "txPgIndicador": "PROGRAMAS DE PROTECCIÓN FORESTAL",
            "txPgMeta": "AL 2026 EN IMPLEMENTACIÓN DE UN PROYECTO Y ORDENANZAS EN EL CUIDADO DE FUENTES HÍDRICAS Y REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227489,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EVALUACIÓN DE GESTIÓN EN FAVOR DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 DEBIDAMENTE IMPLEMENTADO UN RELLENO SANITARIO DE ACUERDO CON LAS NORMAS VIGENTES DEL MINAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227522,
            "txPgProblema": "DEFICIENCIA EN MANEJO Y GESTIÓN  DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL ADECUADO A LA REALIDAD DEL DISTRITAL.",
            "txPgIndicador": "EVALUACION DEL PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "AL 2026 EL DISTRITO DE LLOCHEGUA CONTARÁ  CON UNA NUEVA Y MODERNA INFRAESTRUCTURA DE PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227538,
            "txPgProblema": "DÉBIL ALIANZA INTERINSTITUCIONAL, ENTRE OTRAS.",
            "txPgObjetivo": "PROMOVER ALIANZAS CON TODAS LAS INSTITUCIONES QUE TRABAJAN EN ÁMBITO DE INFLUENCIA.",
            "txPgIndicador": "FORTALECER LAS RELACIONES INSTITUCIONALES",
            "txPgMeta": "AL 2026 EL GOBIERNO LOCAL LIDERA EL DIÁLOGO, LA CONCERTACIÓN DE ACCIONES Y\nPRESUPUESTALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227554,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN LLOCHEGUANA",
            "txPgObjetivo": "ACTIVAR MESAS DE TRABAJO Y DIÁLOGO ENTRE LA MUNICIPALIDAD Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "FOMENTAR PARTICIPACIÓN DE LOS CIUDADANOS DE LLOCHEGUA.",
            "txPgMeta": "AL 2026 SE LOGRA LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN GENERAL EN LA TOMA DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}