{
    "datoGeneral": {
        "idPlanGobierno": 27823,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 51,
        "txOrganizacionPolitica": "NUEVA AMAZONIA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e332705d-76d1-4bd4-b10e-9c9571ec5387.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a481607-bcfa-45ba-ba24-93881363f146.pdf",
        "txCodExpedienteExt": "ERM.2022016633",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226903,
            "txPgProblema": "EL SERVICIO DE SANEAMIENTO BÁSICO EN EL DISTRITO ES DEFICIENTE EN ABASTECIMIENTO, ENTUBADO EN ALGUNAS COMUNIDADES, CLORADO EN OTRAS, LA INFRAESTRUCTURA DE PROCESO DE TRATAMIENTO NO SE CUENTA EN MUCHAS COMUNIDADES ,LA TASA DE ENFERMEDADES POR CONSUMO DE AGUA NO POTABILIZADA ES ASCENDENTE LO CUAL AGUDIZA LA PROBLEMÁTICA SOCIO-AMBIENTAL Y DE SALUBRIDAD A LO LARGO DE TODO EL DISTRITO.",
            "txPgObjetivo": "REALIZAR PROYECTOS DE INSTALACIÓN  Y AMPLIACIÓN DE AGUA POTABLE  Y ALCANTARILLADO EN EL DISTRITO DE PUCACACA",
            "txPgIndicador": "NÚMERO DE COMUNIDADES QUE CUENTAN CON SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "LA CIUDAD DE PUCACACA CUENTA CON UN SISTEMA DE AGUA POTABLE Y ALCANTARILLADO MEJORADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226913,
            "txPgProblema": "LIMITADO ACCESO A UNA EDUCACIÓN DE CALIDAD Y TECNOLOGÍA EN LAS COMUNIDADES",
            "txPgObjetivo": "ELABORAR PROYECTOS PARA LA IMPLEMENTACIÓN  Y EQUIPAMIENTO CON COMPUTADORAS EN LAS INSTITUCIONES EDUCATIVAS\nELABORAR PROYECTOS PARA LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS EN EL DISTRITO\nREALIZAR CONVENIOS CON INSTITUTOS SUPERIORES PARA QUE SE SOCIALICE LAS CARRERAS EN EL DISTRITO Y SE DEN FACILIDADES A LOS ESTUDIANTES DE BAJOS RECURSOS",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS Y EQUIPADAS CON EQUIPO DE COMPUTO\nNÚMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS\nNÚMERO DE CONVENIOS ESTABLECIDOS",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS DE LAS COMUNIDADES CUENTAN CON  COMPUTADORAS IMPLEMENTADAS Y EQUIPADAS\nLAS COMUNIDADES DE CEDROPAMPA, CHINCHA ALTA, NUEVO CODO, SEDA SISA Y VALLE OESTE CUENTAN CON INSTITUCIONES EDUCATIVAS CONSTRUIDAS.\nLA MUNICIPALIDAD DISTRITAL DE PUCACACA ESTABLECE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR PARA FACILITAR EL ACCESO AL ESTUDIO A LOS ADOLESCENTES DE LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226924,
            "txPgProblema": "LIMITADO ACCESO AL SERVICIO DE CALIDAD DE SALUD PARA TODOS",
            "txPgObjetivo": "FORMULAR PROYECTOS  DE INVERSIÓN PÚBLICA PARA EL EQUIPAMIENTO Y MEJORAMIENTOS DE LOS PUESTOS DE SALUD\nCREAR COMITÉS DE VASO DE LECHE EN COMUNIDADES QUE NO CUENTAN CON ESTE SERVICIO SOCIAL.",
            "txPgIndicador": "NÚMERO DE PUESTOS DE SALUD CONSTRUIDOS\nNÚMERO DE COMITÉS CREADOS",
            "txPgMeta": "LAS COMUNIDADES DE CHINCHA ALTA, SHIMBILLO, NUEVO CODO, SEDA SISA, SANTO TOMAS CEDRO PAMPA Y VALLE OESTE CUENTAN CON PUESTOS DE SALUD CONSTRUIDAS\nLAS COMUNIDADES DEL DISTRITO DE PUCACACA CUENTAN CON NUEVOS COMITÉS DE VASO DE LECHE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226957,
            "txPgProblema": "EL POBLADOR DEL DISTRITO DEL PUCACACA NO HA MEJORADO SU CALIDAD DE VIDA CON RESPECTO A SU ACTIVIDAD ECONÓMICA",
            "txPgObjetivo": "PROMOVER Y CONSTITUIR ASOCIACIONES Y ORGANIZACIONES DE EMPRENDIMIENTO SOCIOECONÓMICOS CON POBLADORES ORGANIZADOS, Y VULNERABLES CON LA FINALIDAD DE MEJORAR SUS INGRESOS ECONÓMICOS A TRAVÉS DE POLÍTICAS INCLUSIVAS.",
            "txPgIndicador": "NÚMEROS DE PROGRAMAS DESARROLLADAS EN EL FOMENTO AL CULTIVO DE HORTALIZAS FAMILIARES NÚMEROS DE PROGRAMAS DESARROLLADAS EN FORTALECIMIENTO ORGANIZACIONAL Y DE CAPACIDADES CON ENFOQUES PYMES.",
            "txPgMeta": "7 COMUNIDADES DEL DISTRITO DE PUCACACA CUENTAN CON HORTALIZAS FAMILIARES.\n10 PROGRAMAS DE FORTALECIMIENTO ORGANIZACIONAL Y DE CAPACIDADES CON ENFOQUES PYMES HAN SIDO DESARROLLADOS EN LAS COMUNIDADES DE DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226984,
            "txPgProblema": "EL DISTRITO  NO CUENTA CON UNA RED DE ACCESOS HACIA LOS SECTORES DE PRODUCCIÓN EN ÓPTIMAS CONDICIONES",
            "txPgObjetivo": "MEJORAR Y APERTURAR VÍAS DE ACCESO HACIA LOS CENTROS DE PRODUCCIÓN AGRÍCOLA\n\nPAVIMENTAR CALLES PRINCIPALES Y ALREDEDOR DE LA PLAZA DE ARMAS\n\nASFALTAR LAS CARRETERAS QUE CONECTAN A PRINCIPALES COMUNIDADES PRODUCTORAS DEL DISTRITO\nMEJORAR LAS CARRETERAS AFIRMADAS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE VÍAS APERTURA DAS\nNÚMERO DE KILÓMETROS DE VÍAS  MANTENIDAS\nNÚMERO DE CALLES EMPISTADAS\n\nNÚMERO DE KILÓMETROS DE CARRETERAS ASFALTADAS\nNÚMERO DE KILÓMETROS DE CARRETERAS AFIRMADAS",
            "txPgMeta": "50 KM DE VÍAS CARROZABLES APERTURADAS HACIA LOS CENTROS DE PRODUCCIÓN EN EL DISTRITO DE PUCACACA\n150 KM DE VÍAS CARROZABLES MEJORADAS Y MANTENIDAS HACIA LOS CENTROS DE PRODUCCIÓN\nLA CIUDAD DE PUCACACA CUENTA CON CALLES Y VEREDAS EMPISTADAS                            \nLA CIUDAD DE CHINCHA ALTA, SHINBILLO, NUEVO CODO ,VALLE OESTE, SANTO TOMAS DE PONAZA  CEDRO PAMPA SEDA SISA\nCUENTA CON CALLES Y VEREDAS EMPISTADAS\n40 KM DE CARRETERAS SON ASFALTADAS  HACIA LAS COMUNIDADES PRODUCTORAS DE CACAO Y MAIZ DEL DISTRITO\n120 KM DE CARRETERAS AFIRMADAS QUE SON MEJORADAS EN EL DISTRITO DE PUCACACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226989,
            "txPgProblema": "EN ESTOS ÚLTIMOS AÑOS NO SE HA VENIDO TRABAJANDO CON LAS JUNTAS VECINALES Y LAS RONDAS CAMPESINOS, Y NO SE LE DIO IMPORTANCIA AL TRABAJO QUE HAN VENIDO HACIENDO, CONLLEVANDO A QUE LAS ORGANIZACIONES DE BASE SE DESINTEGREN Y HACIENDO VULNERABLE LA PROPAGACIÓN DE ACTOS DELICTIVOS EN EL DISTRITO QUE ATENTE CONTRA",
            "txPgObjetivo": "ACTUALIZAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA EN FUNCIÓN A LAS DEMANDAS DE LAS COMUNIDADES DE MANERA PARTICIPATIVA Y CONCERTADA CON AUTORIDADES LOCALES, LAS ORGANIZACIONES VIVAS Y LA POBLACIÓN\nREACTIVAR A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DEL DISTRITO.\nEQUIPAR E IMPLEMENTAR CON RECURSOS LOGÍSTICOS Y TÁCTICOS A LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA, RONDAS CAMPESINAS., ASIMISMO CAPACITÁNDOLOS",
            "txPgIndicador": "NÚMERO DE PLANES ACTUALIZADO \nNÚMERO DE COMITÉS DE SEGURIDAD CIUDADANA FORTALECIDAS\nNÚMERO DE ORGANIZACIONES DE SEGURIDAD CIUDADANA IMPLEMENTADAS",
            "txPgMeta": "EL DISTRITO DE PUCACACA CUENTA CON 1 PLAN LOCAL DE SEGURIDAD CIUDADANA  ACTUALIZADO.\nRONDAS CAMPESINAS DE DISTRITO SON FORTALECIDAS    ORGANIZACIONALMENTTTE\n7 ORGANIZACIONES DE SEGURIDAD CIUDADANA DEL DISTRITO SON EQUIPADAS E IMPLEMENTADAS CON RECURSOS LOGÍSTICOS Y TÁCTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227004,
            "txPgProblema": "EL DISTRITO DE PUCACACA NO CUENTA CON UN PLAN DE MANEJO Y CONSERVACIÓN DE BOSQUES PRIMARIOS",
            "txPgObjetivo": "FORMULAR EL PLAN MAESTRO DE MANEJO Y CONSERVACIÓN DE BOSQUES PRIMARIOS EN EL DISTRITO\nDESARROLLAR PROGRAMAS DE SENSIBILIZACIÓN AMBIENTAL EN LA COMUNIDAD\nDESARROLLAR PROYECTOS DE RECUPERACIÓN DE ÁREAS DEGRADADAS",
            "txPgIndicador": "NÚMERO DE PLANES ELABORADOS\nNÚMERO DE PROGRAMAS DESARROLLADAS\nNÚMERO DE HECTÁREAS REFORESTADAS",
            "txPgMeta": "EL DISTRITO DE PUCACACA CUENTA CON 1 PLAN DE MANEJO Y CONSERVACIÓN DE BOSQUES PRIMARIOS.\n7 PROGRAMAS DE SENSIBILIZACIÓN AMBIENTAL ES DESARROLLADO EN EL DISTRITO DE PUCACACA \nPUCACACA TIENE REFORESTADAS SUS ÁREAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227012,
            "txPgProblema": "EL GOBIERNO DE TURNO NO CONTINUÓ CON EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "RETOMAR EL TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS Y ORGÁNICOS, CONVIRTIÉNDOLE EN ABONO PARA SER APROVECHADOS POR LOS AGRICULTORES\nADECUAR DEL RELLENO SANITARIO DISTRITAL CAPAZ DE SATISFACER EL MANEJO DE RESIDUOS SÓLIDOS DE PUCACACA",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS TRABAJADAS",
            "txPgMeta": "LA CIUDAD DE PUCACACA CUENTA CON UN RELLENO SANITARIO CONSTRUIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227022,
            "txPgProblema": "EL DISTRITO NO CUENTA CON ZONIFICACIÓN ECONÓMICA ECOLÓGICA",
            "txPgObjetivo": "DESARROLLAR EL MAPA ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEL D",
            "txPgIndicador": "NUMERO DE MAPA DE ZZE ELABORA",
            "txPgMeta": "EL DISTRITO CUENTA CON SU ZZE DELIMITADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227032,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE PUCACACA NO CUENTA CON INSTRUMENTOS DE GESTIÓN ACTUALIZADA",
            "txPgObjetivo": "ACTUALIZAR EL PLAN ESTRATÉGICO INSTITUCIONAL PEI \nELABORAR EL PLAN DE DESARROLLO LOCAL CONCERTADO-PDLC DEL DISTRITO DE PUCACACA 2030\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL-PDTL DEL DISTRITO AL 2030",
            "txPgIndicador": "NÚMERO DE PLAN ACTUALIZADO",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE PUCACACA CUENTA CON 01 PLAN ESTRATÉGICO INSTITUCIONAL PEI ACTUALIZADO Y APROBADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227036,
            "txPgProblema": "EL PODER MUNICIPAL VIGENTE GOBIERNA DE MANERA AISLADA DE LOS DEMÁS SECTORES PÚBLICOS, CARECIENDO DE POLÍTICAS CONCERTADORAS PARA EL LOGRO COMÚN DE LOS OBJETIVOS Y METAS.",
            "txPgObjetivo": "DESARROLLAR POLÍTICAS Y ESTRATEGIAS DE CONCERTACIÓN Y PARTICIPACIÓN ACTIVA RECIPROCO ENTRE LA MUNICIPALIDAD Y LA CIUDADANÍA.\nCONTRATAR PROFESIONALES Y TÉCNICOS, IDÓNEOS, CAPACITADOS, EXPERIMENTADOS Y CON VALORES EN EL BUEN MANEJO DE LOS RECURSOS FINANCIEROS DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DESARROLLADOS\nNÚMERO DE EQUIPO TÉCNICO PREPARADO",
            "txPgMeta": "LA MUNICIPALIDAD HA DESARROLLADO PROGRAMAS ANUALES  DE PARTICIPACIÓN E IDENTIFICACIÓN VECINAL ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN.\nLA MUNICIPALIDAD CUENTA CON UN 1 EQUIPO TÉCNICO PREPARADO EN TODAS LAS AÉREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227040,
            "txPgProblema": "DEFICIENTE TRATO E INOPORTUNO TRAMITE DOCUMENTARIO A LA CIUDADANÍA.",
            "txPgObjetivo": "DESARROLLAR CAPACITACIONES PARA LA MEJORA DEL CLIMA LABORAL Y DE CULTURA DEL BUEN TRATO, CON ÉNFASIS EN LAS BUENAS PRÁCTICAS DE HABILIDADES SOCIALES",
            "txPgIndicador": "NÚMERO DE TRABAJADORES CAPACITADOS",
            "txPgMeta": "12 TRABAJADORES MUNICIPALES CAPACITADOS EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}