{
    "datoGeneral": {
        "idPlanGobierno": 28061,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ad97167-4294-4624-ac1f-ba3a3d40cde0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4eff8bb5-eccd-4fad-91a7-29bdcb5e533b.pdf",
        "txCodExpedienteExt": "ERM.2022015394",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219749,
            "txPgProblema": "DEFICIENTE CALIDAD DE SERVICIO EDUCATIVO E INFRAESTRUCTURAS EN PÉSIMO ESTADO, ASÍ COMO FALTA DE IMPLEMENTACIÓN, INEXISTENCIA DE CAPACITACIÓN A DOCENTES.",
            "txPgObjetivo": "REDUCIR O ELIMINAR EL ANALFABETISMO Y MEJORAR LA CALIDAD DE EDUCACIÓN A NIVEL PROVINCIAL.",
            "txPgIndicador": "INCENTIVAR Y CREAR PROGRAMAS DE ALFABETIZACIÓN EN DIFERENTES SECTORES CON LA FINALIDAD DE REDUCIR Y/O ELIMINAR EL ANALFABETISMO DENTRO DEL ÁMBITO PROVINCIAL.\n\nGESTIÓN DE PROYECTOS DE INFRAESTRUCTURA ADECUADA, ACOGEDORAS E INTEGRADORAS QUE DESARROLLEN PROCESOS DE ENSEÑANZAS DE ACUERDO A LAS NORMAS DEL SECTOR EDUCACIÓN.\n\tOPTAR POR UN SISTEMA EDUCATIVO DESCENTRALIZADO, EN LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA, ADECUANDO SU ESTRUCTURA E IMPLEMENTANDO UN SISTEMA DE EDUCACIÓN DE CALIDAD.\n\t COORDINAREMOS CON ENTIDADES DEL SECTOR EDUCACIÓN PARA PROMOVER: LA CAPACITACIÓN PERMANENTE DE LOS MAESTROS; PLANTEAR UN SISTEMA CURRICULAR DONDE SE INCLUYA LA FORMACIÓN PARA EL TRABAJO PRODUCTIVO.",
            "txPgMeta": "LOGRAR LA ELEVACIÓN DEL NIVEL EDUCATIVO EN LA PROVINCIA DE MOHO A LA VANGUARDIA MODERNA Y AVANCES TECNOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219774,
            "txPgProblema": "DESPREOCUPACION DE LAS AUTORIDADES EN EL ÁMBITO CULTURAL Y DEPORTIVO EN DIFERENTES ZONAS DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "INCENTIVAR LA PRÁCTICA DE ACTIVIDAD DEPORTIVA EN JÓVENES Y POBLACIÓN EN GENERAL A SU VEZ REVALORAR NUESTRA IDENTIDAD CULTURAL",
            "txPgIndicador": "CONSTRUCCIÓN DE POLIDEPORTIVOS MODERNOS DE ACUERDO CON LAS EXIGENCIAS ACTUALES EN DIFERENTES ÁMBITOS DE LA PROVINCIA.\n\n\tGESTIÓN DE PROYECTOS DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVAS POCO COMUNES CON EL FIN DE INCENTIVAR LA PRÁCTICA DE MÚLTIPLES DEPORTES NO CONVENCIONALES.",
            "txPgMeta": "CREAR ESPACIOS DEPORTIVOS PARA GENERACIONES ACTUALES Y FUTURAS, CON EL FIN DE RESCATAR Y PREVALECER VALORES EN JÓVENES Y POBLACIÓN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219877,
            "txPgProblema": "DEFICIENTE ASISTENCIA MÉDICA E INFRAESTRUCTURA INADECUADAS PARA LA ATENCIÓN DE ENFERMEDADES GENERALES, INEXISTENTE PLAN DE CONTROL Y PREVENCIÓN.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR INFRAESTRUCTURAS Y EQUIPAMIENTO EN LOS CENTROS Y PUESTOS DE SALUD PARA UN ADECUADO SERVICIO DE SALUD BÁSICA E INTEGRAL",
            "txPgIndicador": "GARANTIZAR EL FINANCIAMIENTO PARA LA ELABORACIÓN DE ESTUDIOS INTEGRALES  PARA EL  MEJORAMIENTO, AMPLIACIÓN, EQUIPAMIENTO Y CAPACITACIÓN DE LOS  PUESTOS DE SALUD.\n\nMEJORAR INFRAESTRUCTURAS DE CENTROS DE SALUD E IMPLEMENTAR EQUIPOS MÉDICOS MODERNOS CON CAPACIDAD DE AFRONTAR EL COVID 19.\n \t\nCREAR, IMPLEMENTAR Y DESARROLLAR PLANES DE CONTINGENCIA, CONTROL Y PREVENCIÓN ANTE AMENAZAS DE ENFERMEDADES Y FOMENTAR PROTOCOLOS DE BIOSEGURIDAD.",
            "txPgMeta": "DISMINUIR LAS DEFICIENCIAS EN EL SECTOR SALUD Y BRINDAR MEJOR CALIDAD DE VIDA A LA POBLACIÓN MOHEÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219957,
            "txPgProblema": "LA PROVINCIA DE MOHO CUENTA CON VÍAS DE ACCESO Y COMUNICACIÓN EN PÉSIMO ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "CREAR, MEJORAR EL NIVEL DE SERVICIABILIDAD DE LAS VÍAS Y MEDIOS DE COMUNICACIÓN.",
            "txPgIndicador": "CEÑIR PLANES DE CREACIÓN, RECATEGORIZACIÓN Y MANTENIMIENTO DE LAS DIFERENTES INFRAESTRUCTURAS VIALES, CAMINOS VECINALES, CAMINOS DE HERRADURA, TROCHAS CARROZABLES DENTRO DE TODO EL ÁMBITO PROVINCIAL. \n \n  LOGRAR UNA MEJOR ORGANIZACIÓN Y EFICIENCIA EN EL MANTENIMIENTO VIAL Y LA AMPLIACIÓN DE LA COBERTURA GEOGRÁFICA DEL SERVICIO EN APOYO AL DESARROLLO DEL INTERIOR DE LA PROVINCIA.\n \nIMPULSAR PROGRAMAS Y ACUERDOS CON EMPRESAS PRIVADAS DE TELEFONÍA PARA LA COBERTURA TOTAL EN SECTORES AUSENTES DE SISTEMA DE TELEFONÍA RURAL (TELÉFONO FIJO, INTERNET, CABLE, CELULAR) EN LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN.",
            "txPgMeta": "CONTAR CON VÍAS EN BUEN ESTADO DE CONSERVACIÓN EN EL ÁMBITO PROVINCIAL DE LAS DIFERENTES VÍAS, CAMINOS VECINALES, TROCHAS CARROZABLES, CAMINOS DE HERRADURAS ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220035,
            "txPgProblema": "NO EXISTE UN PLANEAMIENTO, ORDENAMIENTO E IMPULSIÓN DEL COMERCIO EN DIFERENTES DISTRITOS Y SECTORES DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD COMERCIAL EN LA POBLACIÓN QUE SE DEDICA A ESTA ACTIVIDAD.",
            "txPgIndicador": "INCENTIVAR A LA POBLACIÓN AL DESARROLLO DE CAPACIDADES TÉCNICO-PRODUCTIVAS DE EMPRENDIMIENTOS URBANOS Y RURALES INDIVIDUALES Y/O ASOCIATIVAS ORGANIZADAS.\n\n GESTIONAR PROYECTOS DE CONSTRUCCIÓN DE UN MERCADO DE ABASTOS MUNICIPAL, EN LA CAPITAL DEL DISTRITO Y DIFERENTES SECTORES DENTRO DE LA PROVINCIA DE MOHO.\n\n \tORGANIZACIÓN DE EVENTOS PARA EXPOSICIÓN Y FERIAS AGRÍCOLAS Y PECUARIAS.",
            "txPgMeta": "CONTAR CON CENTROS E INFRAESTRUCTURAS COMPETENTES PARA EL DESARROLLO DE ACTIVIDADES COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220067,
            "txPgProblema": "NO SE CUENTA CON EL IMPULSO DE LAS AUTORIDADES PARA LA PRODUCCIÓN MASIVA EN EL SECTOR AGROPECUARIO, NO EXISTE MAQUINARIAS MODERNAS Y ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "IMPULSAR LA ACTIVIDAD AGROPECUARIA, GENERAR INGRESOS A FAMILIAS EN SITUACIÓN DE EXTREMA POBREZA.",
            "txPgIndicador": "IMPULSAR EL DESARROLLO AGRARIO Y GANADERO, PRINCIPALMENTE LA CRIANZA DE OVINOS Y VACUNOS.\n \tFORTALECER E INCENTIVAR LA ACTIVIDAD AGROPECUARIA CON TECNOLOGÍAS ADECUADA FERTILIZANTES, SEMILLAS Y MEJORAMIENTO GENÉTICO EN DIFERENTES ZONAS DE LA PROVINCIA.\n \tDOTACIÓN DE MAQUINARIAS AGRÍCOLAS MODERNAS",
            "txPgMeta": "GENERAR ECONOMÍA Y ESTABILIDAD EN LAS FAMILIAS MAS NECESITADAS Y SECTORES DEDICADOS A ACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220123,
            "txPgProblema": "ESCASA O NULA CAPACITACIÓN DE CONSERVACIÓN DE MEDIO AMBIENTE.",
            "txPgObjetivo": "CONSERVAR LA CALIDAD DE MEDIO AMBIENTE.",
            "txPgIndicador": "PROPONER SISTEMAS DE GESTIÓN AMBIENTAL CON ACTIVA PARTICIPACIÓN CIUDADANA.\n \tPROGRAMAS DE CAPACITACIÓN EN LA CONSERVACIÓN Y  APROVECHAMIENTO  SOSTENIBLE  DE  LOS  RECURSOS NATURALES CON ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES QUE PERMITA UNA ADECUADA CALIDAD DE VIDA PARA LA POBLACIÓN.\n\tCREACIÓN DE PROYECTOS DE PETAR Y MEJORAMIENTO DE LAGUNAS DE OXIDACIÓN EN DIFERENTES ZONAS DE LA PROVINCIA DE MOHO CON EL FIN DE DISMINUIR EN IMPACTO DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "CONTAR CON UN MEDIO AMBIENTE SOSTENIBLE Y ECOLÓGICO PARA UNA MEJOR CALIDAD DE VIDA, DE LA POBLACIÓN, FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220142,
            "txPgProblema": "NO EXISTEN PLANES O PROYECTOS DE RECICLAJE.",
            "txPgObjetivo": "APOYAR CON ESTRATEGIAS Y GENERAR CONCIENCIA A LA POBLACION SOBRE EL MANEJO DE RESIDUOS REUTILIZABLES.",
            "txPgIndicador": "PROPONER SISTEMAS DE GESTIÓN AMBIENTAL CON ACTIVA PARTICIPACIÓN CIUDADANA.\n \tPROGRAMAS DE CAPACITACIÓN EN LA CONSERVACIÓN  Y  APROVECHAMIENTO  SOSTENIBLE  DE  LOS  RECURSOS NATURALES CON ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES QUE PERMITA UNA ADECUADA CALIDAD DE VIDA PARA LA POBLACIÓN.",
            "txPgMeta": "PROMOVER UNA PROVINCIA LIMPIA, SEGURA Y ECOLÓGICA PARA UNA MEJOR CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220164,
            "txPgProblema": "POCA CAPACIDAD EN UNA PROYECCIÓN DE CONSERVACIÓN DE UN ECOSISTEMA SOSTENIBLE.",
            "txPgObjetivo": "QUE LA POBLACIÓN SEA PARTICIPE Y CONOZCA LOS MEDIOS DE CONSERVACIÓN PARA UN MEDIO AMBIENTE SOSTENIBLE.",
            "txPgIndicador": "MANEJO Y CONSERVACIÓN SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA, RECURSOS NATURALES PARA BENEFICIO DE LAS GENERACIONES ACTUALES Y FUTURAS.\n \tIMPLEMENTACIÓN DEL VIVEROS MUNICIPALES PARA LA PRODUCCIÓN DE PLANTONES FORESTALES Y ORNAMENTALES.\n \tFOMENTAR CAMPAÑAS DE ARBORIZACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "LOGRAR UNA LOCALIDAD PROVINCIAL CAPAZ Y EFICIENTE EN EL MANEJO Y CONSERVACIÓN DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220219,
            "txPgProblema": "DEFICIENCIA EN LA CAPACIDAD DE LOS ACTUALES GOBERNANTES EN LOS PROCESOS DE DESARROLLO.",
            "txPgObjetivo": "CONTAR CON UN GOBIERNO EFICAZ ANTE LA GESTIÓN DE PROYECTOS.",
            "txPgIndicador": "PLENA PARTICIPACIÓN CIUDADANA EN LA EJECUCIÓN DE ACTIVIDADES, INVERSIÓN Y GESTIÓN PÚBLICA.\n\n CAPACITACIÓN CONTANTE AL PERSONAL TÉCNICO PROFESIONAL PARA LOGRAR UNA BUENA GESTIÓN Y SERVICIO.",
            "txPgMeta": "SER UNA PROVINCIA CON UN GOBIERNO CAPAZ DE GESTIONAR PROYECTAR Y EJECUTAR LA METAS TRAZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220234,
            "txPgProblema": "ESCASO O NULOS ESPACIOS PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "BUSCAR UNA GESTIÓN DONDE SEA DE ACCESO LIBRE A LA POBLACIÓN",
            "txPgIndicador": "INFORMES DE AVANCES DE GESTIÓN. \n\nIMPULSAR REUNIONES CON LAS AUTORIDADES COMUNALES Y DIRIGENTES SOCIALES CON EL FIN DE PLANIFICAR LOS PROYECTOS QUE LES CONCIERNAN, ASÍ COMO DE INVOLUCRARLOS EN EL TRÁMITE Y LA GESTIÓN PARA SU EJECUCIÓN.",
            "txPgMeta": "UN GOBIERNO TRANSPARENTE CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN Y AUTORIDADES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220253,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN EL MANEJO DE LAS INSTITUCIONES MUNICIPALES.",
            "txPgObjetivo": "MITIGAR LOS ESTÁNDARES DE CORRUPCIÓN GENERADOS EN GOBIERNOS MUNICIPALES DENTRO DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": "ESTABLECER UNA UNIDAD DE LUCHA CONTRA LA CORRUPCIÓN EN LA ALCALDÍA QUE RECOJA LAS DENUNCIAS DE CORRUPCIÓN Y LAS PROCESE.",
            "txPgMeta": "TRANSMITIR UN GOBIERNO T LIBRE DE CORRUPCIÓN, CON IGUALDAD DE PARTICIPACIÓN, EQUIDAD, Y",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}