{
    "datoGeneral": {
        "idPlanGobierno": 20475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec0604ba-46b0-4d45-85e8-85fb30a36580.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4874423c-903e-47a0-9033-4b88406b263d.pdf",
        "txCodExpedienteExt": "ERM.2022013100",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213422,
            "txPgProblema": "INEFICIENTE SERVICIO DE SALUD DE LOS CENTROS DE SALUD DEL DISTRITO DE MAÑAZO, POR FALTA DE IMPLEMENTACIÓN EN EQUIPOS E INFRAESTRUCTURA",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD, PARA LA ATENCIÓN DE LA POBLACIÓN EN GENERAL EN DISTINTAS ENFERMEDADES, GARANTIZANDO LA SALUD INTEGRAL. TAMBIÉN TOMAR MEDIDAS PARA MEJORAR LA ATENCIÓN EN LA AFECCIÓN POR COVID.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD CON UNA BUENA ATENCIÓN EN EL DISTRITO DE MAÑAZO LLEGANDO A UN PORCENTAJE DE 95%",
            "txPgMeta": "CONSTRUCCIÓN DE UNA CONTEMPORÁNEA INFRAESTRUCTURA DE SALUD, EQUIPADA Y CON EL PERSONAL PROFESIONAL ESPECIALIZADO EN SALUD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213505,
            "txPgProblema": "ESCASEZ DE HERRAMIENTAS EDUCATIVAS Y RECURSOS ACADÉMICOS, EN LOS 3 NIVELES DE FORMACIÓN ACADÉMICA.",
            "txPgObjetivo": "PONER EN PRÁCTICA LA ARTICULACIÓN INSTITUCIONAL. ESTABLECER CONVENIOS CON LOS ESTAMENTOS GUBERNAMENTALES, ASÍ COMO INSTITUCIONES PRIVADAS, EL PROBLEMA ES DE TODOS, CIUDADANOS EN BUENAS CONDICIONES TENEMOS MEJORES FUERZAS PRODUCTIVAS Y MEJORES NIVELES DE PRODUCCIÓN",
            "txPgIndicador": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE MUEBLES, ADECUADA PARA LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO (AULAS DE INNOVACIÓN) A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA), IMPULSAR LA IMPLEMENTACIÓN DE RECURSOS EDUCATIVOS VIRTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213559,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UNA LÍNEA DE BASE PARA DESARROLLO AGROPECUARIO EN FUNCIÓN AL PROPÓSITO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS E INDIVIDUALES, FORMULACIÓN Y     EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "IMPULSAR LA CREACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS E INDIVIDUALES, FORMULACIÓN Y     EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "CREAR LABORATORIO DE BIOTECNOLOGÍA REPRODUCTIVA, CON PAJILLAS REGIONAL, NACIONAL E IMPORTADOS (TRANSFERENCIA DE EMBRIONES EN OVINOS Y VACUNOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213585,
            "txPgProblema": "•\tCARENCIA EN MEDIDAS DE SANIDAD ANIMAL, PRODUCCIÓN AGROPECUARIA E INNOVACIÓN DE ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN PÚBLICA A FIN DE\tDINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "IMPULSAR PROGRAMAS DE MANEJO GANADERO MEDIANTE ASISTENCIA TÉCNICA.",
            "txPgMeta": "CONSTRUCCIÓN DE MÓDULOS DE COBERTIZOS, COMEDERO Y BEBEDERO PARA LOS PRODUCTORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213637,
            "txPgProblema": "INADECUADO USO DE RECURSOS NATURALES, CON PROMOCIÓN DE IDENTIDAD CULTURAL DEL CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "EJECUCIÓN DE CONVENIOS CON INSTITUCIONES Y/O ONG`S ENCARGADAS DE LA PROTECCIÓN DEL MEDIO AMBIENTE, EMPLEANDO LA MANO DE OBRA DIRECTA DE LA POBLACIÓN REALIZANDO TALLERES DE CAPACITACIÓN A LA COMUNIDAD EN GENERAL",
            "txPgIndicador": "GENERAR LA FORMULACIÓN DE PROYECTOS DE PROTECCIÓN AMBIENTAL Y ACTIVIDADES SOSTENIBLES DE USO DE RECURSOS NATURALES.",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213682,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO AMBIENTAL Y SALUD MENTAL.",
            "txPgObjetivo": "GENERAR LA FORMULACIÓN DE PROYECTOS DE PROTECCIÓN AMBIENTAL Y ACTIVIDADES SOSTENIBLES DE USO DE RECURSOS NATURALES.",
            "txPgIndicador": "GENERAR LA FORMULACIÓN DE PROYECTOS DE PROTECCIÓN AMBIENTAL Y ACTIVIDADES SOSTENIBLES DE USO DE RECURSOS NATURALES.",
            "txPgMeta": "APROVECHAR LAS CAPACIDADES Y POTENCIALIDADES DEL DISTRITO GENERANDO ESPACIOS SALUDABLES PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213715,
            "txPgProblema": "LIMITADA CONCIENCIA PARTICIPATIVA CIUDADANA",
            "txPgObjetivo": "PROPICIAR REUNIONES CON TODAS LAS ORGANIZACIONES DE LOS SECTORES SOCIALES PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "PROPICIAR REUNIONES CON TODAS LAS ORGANIZACIONES DE LOS SECTORES SOCIALES PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES.",
            "txPgMeta": "PROMOVER EL MANEJO TRANSPARENTE DE LOS BIENES Y RECURSOS PÚBLICOS DE LA MUNICIPALIDAD PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213730,
            "txPgProblema": "POCO INTERÉS DE ACCIÓN ARTICULADA DE ALGUNAS AUTORIDADES.",
            "txPgObjetivo": "PROMOVER CABILDOS ABIERTOS DE ACUERDO A LEY E IMPULSO DEL DIALOGO PERMANENTE.",
            "txPgIndicador": "PROMOVER CABILDOS ABIERTOS DE ACUERDO A LEY E IMPULSO DEL DIALOGO PERMANENTE.",
            "txPgMeta": "TENER FOMENTADO EL CONSEJO DE LA JUVENTUD DISTRITAL, CON PROMOCIÓN DE ACTIVIDADES CULTUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}