{
    "datoGeneral": {
        "idPlanGobierno": 18223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63a0d3d8-f1a1-4a36-9164-433fb2f4cf87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59f63d69-4ad0-4fa7-83d6-a515ac3d52c6.pdf",
        "txCodExpedienteExt": "ERM.2022007978",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129034,
            "txPgProblema": "1.\tALTA INCIDENCIA DE POBREZA Y POBREZA EXTREMA QUE AFECTA AL 75% DE LA POBLACIÓN.\n\n2.\tBAJA COBERTURA  DE SERVICIOS DE SALUD Y NUTRICIÓN INFANTIL.\n\n3.  BAJA COBERTURA DEL SERVICIO DE SANEAMIENTO Y DE CALIDAD EN EL SERVICIO DE AGUA.",
            "txPgObjetivo": "1.  CAPACITAR AL POTENCIAL HUMANO REFORZANDO SU APTITUD PARA EL  TRABAJO,\n      PROMOVER LA CREACIÓN DE EMPLEO PRODUCTIVO.\n\n2.  EDIFICACIÓN E IMPLEMENTACIÓN DE UNA SEGUNDA POSTA DE SALUD.\n\n3. AMPLIACIÓN DE LA RED DE AGUA, DESAGÜE Y SANEAMIENTO SANITARIO.",
            "txPgIndicador": "1.  TALLERES DE CAPACITACIÓN,PUESTOS DE TRABAJO\n\n2.  CONSTRUCCIÓN Y EQUIPAMIENTO ESPECIALIZADO MÉDICO PARA LA NUEVA POSTA MÉDICA, \n     CAPTACIÓN DE PERSONAL MÉDICO Y PARAMÉDICO.\n\n3.  NUEVAS INSTALACIONES.",
            "txPgMeta": "1.  04 TALLERES DE CAPACITACIÓN ARTESANAL.\n     200 EMPLEOS AUTOGESTIONARIOS.\n\n2.  01 POSTA MEDICA EQUIPADA.\n     02 MÉDICOS Y 04 PERSONAL AUXILIAR\n\n03. INCREMENTO EN 50% DEL NÚMERO ACTUAL DE PUNTOS DE SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129051,
            "txPgProblema": "1.\tDESEMPLEO MAYORITARIO DE POBLACIÓN JOVEN MASCULINO Y FEMENINO.\n2.  PRODUCCIÓN AGROPECUARIA DE BAJO NIVEL DE COMPETITIVIDAD MAYORMENTE DESARTICULADA CON LOS MERCADOS.\n3.  AUSENCIA DE OPORTUNIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL.",
            "txPgObjetivo": "1. IMPULSO A LA CREACIÓN DE PUESTOS DE TRABAJO CON APOYO DEL EMPRENDIMIENTO EMPRESARIAL.\n\n2. EJECUCIÓN DE PLANES Y PROYECTOS PARA DINAMIZAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA. EN EL MARCO DEL PROGRAMA INVIERTE PE.\n\n3. PROMOVER LA CREACIÓN DE EMPRESAS PARA OTORGAR VALOR AGREGADO A LA PRODUCCIÓN PECUARIA DE DISTRITO.\n\n.    FOMENTAR ASOCIACIONES SIN FINES DE LUCRO.",
            "txPgIndicador": "1. NUEVOS PUESTOS DE TRABAJO, PRINCIPALMENTE EN LOS NIVELES Y TÉCNICOS Y BÁSICO.\n2. PLANES PROGRAMAS Y PROYECTOS COSTIFICADOS.\n3. NUEVOS EMPRENDIMIENTOS EMPRESARIALES EN EL DISTRITO.",
            "txPgMeta": "1. PROMOVER LA CREACIÓN DE 500 NUEVOS PUESTOS DE TRABAJO.\n\n2. 04 PLANES\n    04 PROGRAMAS\n\n3. 50 NUEVAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129070,
            "txPgProblema": "1.  MANEJO INADECUADO DEL POTENCIAL DE RECURSOS NATURALES.\n2. TALA Y QUEMA INDISCRIMINADA DE ÁRBOLES SIN LA NECESARIA REPOSICIÓN DE LOS MISMOS.\n3. RESTRINGIDA IMPLEMENTACIÓN DE POLÍTICAS PARA  EL MANEJO DE LOS SERVICIOS DE  ABASTECIMIENTOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "1. COORDINACIÓN CON EL MINAM PARA DEFINIR ACCIONES DE IMPULSO AL DESARROLLO SOSTENIBLE DEL DISTRITO.\n\n2. DISMINUCIÓN DE LAS PRÁCTICAS ILEGALES DE TALA Y QUEMA DE ÁRBOLES.\n    ORDENANZA MUNICIPAL.\n\n3. FORMULACIÓN DE DISPOSITIVOS LEGALES\nMUNICIPALES ORIENTADOS A PROMOVER LA INSTALACIÓN DE NUEVAS REDES DE SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "1. PRACTICAS TÉCNICAS PARA OBTENER EL DESARROLLO INTEGRAL SOSTENIBLE.\n2. ACCIONES DE VIGILANCIA Y CONTROL DE OPERACIONES CONTRARIAS A LOS INTERESES FORESTALES DEL DISTRITO.\n3. ORDENANZAS MUNICIPALES\n    DIRECTIVAS.",
            "txPgMeta": "1. EMPLEO DE 05 LÍNEAS TÉCNICAS PARA EL MANEJO DE RECURSOS NATURALES.\n2. 20 OPERATIVOS DE VIGILANCIA Y CONTROL.\n3. 04 ORDENANZAS\n    08 DIRECTIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129083,
            "txPgProblema": "1.\tLIMITADA PROMOCIÓN DE LOS DERECHOS HUMANOS PRINCIPALMENTE EN LA POBLACIÓN INFANTIL Y SENIL.\n2.\tDESARTICULACIÓN DE LOS PROCESOS DE PLANEAMIENTO ESTRATÉGICO Y DE PRESUPUESTO PARTICIPATIVO.\n3.\tLIMITADA TRANSPARENCIA EN LOS PROCESOS DE GESTIÓN MUNICIPAL Y USO INEFICIENTE DE LOS RECURSOS PÚBLICOS DISPONIBLES.",
            "txPgObjetivo": "1.  CELEBRACIÓN DE CONVENIOS CON EL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS. \n2. REFORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO MUNICIPAL PDC.\n3.REALIZACIÓN DE AUDIENCIAS PÚBLICAS SEMESTRALES CON PARTICIPACIONES DE ÓRGANOS DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgIndicador": "1. CONVENIOS, CAMPAÑAS, TALLERES\n2. PLAN REFORMULADO PREVIA EVALUACIÓN DE LOS PLANES CORRESPONDIENTES A PERIODOS ANTERIORES.\n3. ACTAS FIRMADAS.",
            "txPgMeta": "1. 02 CONVENIOS, 04 CAMPAÑAS, 04 TALLERES\n2. FORMULACIÓN, EJECUCIÓN, EVALUACIÓN Y CONTROL DE 01 PLAN PRESUPUESTO DISTRITAL.\n3. 08 AUDIENCIAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}