{
    "datoGeneral": {
        "idPlanGobierno": 23745,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34985bcd-4cad-4fbe-9ea9-c96c16fb6919.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03b5842c-ff9d-468d-aedc-2cb835f62899.pdf",
        "txCodExpedienteExt": "ERM.2022007861",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192742,
            "txPgProblema": "SERVICIOS DE AGUA Y ALCANTARILLADO.CONTAMINACIÓN DEL AGUA POTABLE,ABANDONO DEL DEPORTE EN SUS  DIFERENTES DISCIPLINAS: FUTBOL, ATLETISMO, VÓLEY, NATACIÓN, ETC,ABANDONO DE LA CULTURA.PROBLEMA DE PROPIEDAD DE LAS \nVIVIENDAS",
            "txPgObjetivo": "-MEJORAR TODO EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO, LÍNEAS DE CONDUCCIÓN, LAGUNA DE OXIDACIÓN, AMPLIAR LAS INSTALACIONES DE LA PLANTA DE AGUA POTABLE.INSTALACIÓN DE FILTROS PARA DESCONTAMINAR EL AGUA \nPOTABLE.\n-CONSTRUCCIÓN DE PLATAFORMAS  DEPORTIVAS CON GRAS SINTÉTICO,  MULTIFUNCIONALES, MALLAS,  TECHO,  IMPLEMENTACIÓN A CLUBES  DEPORTIVOS.\n\n-RECONSTRUIR EL MONUMENTO HISTÓRICO DEL ANTIGUO CABILDO, PARA CONVERTIRLO EN LA CASA DE LA CULTURA.CREAR LA CALLE DE LA CULTURA DONDE SE PROMOCIONE Y EXHIBA DIVERSAS MANIFESTACIONES CULTURALES.CREACIÓN DE LA BANDA \nMUNICIPAL PARA RECUPERAR LAS COSTUMBRES ANCESTRALES DE TUMBES.\n\n-ENTREGA DE TÍTULOS DE  PROPIEDAD QUE DEN SEGURIDAD JURÍDICA A SUS VIVIENDAS.",
            "txPgIndicador": "- MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.\n• MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE \n-LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS ASENTAMIENTOS HUMANOS Y DISTRITOS.\n• REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DE LA PROVINCIA.\n• REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.\n• FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA.\n• PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.\n• MEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES DISCAPACITADOS EN LA PROVINCIA. \n• PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL.\n• REDUCIR EL ALCOHOLISMO Y DROGADICCIÓN MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN.",
            "txPgMeta": "-QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.DAR SERVICIO A LOS TURISTAS QUE VISITAN.TENER AGUA EN ÓPTIMAS CONDICIONES DE CONSUMO HUMANO.EVITAR ENFERMEDADES Y MEJORAR LA SALUD DE LA POBLACIÓN.\n-INCENTIVAR LAS PRÁCTICAS  DEPORTIVAS EN LOS NIÑOS, JÓVENES ADULTOS, PARA TENER DEPORTISTAS COMPETITIVOS, ALEJADOS DE LOS DIFERENTES VICIOS.\n-PROMOVER LAS DIFERENTES ACTIVIDADES CULTURALES: POETAS, ESCRITORES, PINTORES, ARTISTAS, HISTORIADORES, ETC.CAMBIAR DE NOMBRE A LA CALLE SAN MARTÍN.VOLVERÁN LAS RETRETAS DOMINICALES COMO SANA DIVERSIÓN DE NUESTRA OBLACIÓN.\n-LOS TÍTULOS DE PROPIEDAD PERMITIRÁN QUE LOS PROPIETARIOS DE UNA VIVIENDA TENGAN UNA HERRAMIENTA QUE LES SIRVA COMO GARANTÍA EN CASO DE UNA EMERGENCIA DE SALUD, ASÍ COMO UN MEDIO PARA CONSEGUIR UN CAPITAL DE TRABAJO PARA.\n \nEMPRENDER UN NEGOCIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192845,
            "txPgProblema": "-BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR POR FALTA DE OPORTUNIDADES DE TRABAJO.COMERCIO AMBULATORIO BAJOS NIVELES DE INGRESOS DE LOS PRODUCTORES AGRARIOS Y GANADEROS.\n-FALTA DE PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "-PROMOVER EL APOYO DE PROYECTOS PRODUCTIVOS EN LAS FAMILIAS POBRES, COMO LA ELABORACIÓN DE MANUFACTURAS EN CENTROS COMUNALES.CONSTRUIR CENTROS COMERCIALES PARA PROMOVER LA FORMALIZACIÓN Y LA INSERCIÓN EN EL SISTEMA TRIBUTARIO.PROMOVER FERIAS EXPO ALIMENTARIAS, VENTA DE PRODUCTOS LÁCTEOS, QUESOS,NATILLAS, DULCES ARTESANALES, PAN LLEVAR, FRUTAS, VERDURAS,CARNES ETC.\n-REVALORAR NUESTRAS RIQUEZAS: PLAYAS, GASTRONOMÍA, MANGLARES, TURISMO ECOLÓGICO, UBICACIÓN GEOGRÁFICA, RIO NAVEGABLE, ETC. CONSTRUCCIÓN DE ALAMEDAS EN DISTRITOS PARA MEJORAR EL ASPECTO URBANÍSTICO DE LA PROVINCIA.",
            "txPgIndicador": "-MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL, MEDIANTE INCENTIVOS DEL PROGRAMA PROCOMPITE\n- FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.\n-PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n-FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.\n-PROMOVER LA CREACIÓN DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.\n-FOMENTAR LA ASOCIATIVIDAD DE MICRO EMPRESAS EN LAS MADRES DE FAMILIA MEDIANTE TALLERES PRODUCTIVOS DE CONFECCIONES.",
            "txPgMeta": "-REVALORAR NUESTRAS RIQUEZAS: PLAYAS, GASTRONOMÍA, MANGLARES, TURISMO ECOLÓGICO, UBICACIÓN GEOGRÁFICA, RIO NAVEGABLE, ETC. CONSTRUCCIÓN DE ALAMEDAS EN DISTRITOS PARA MEJORAR EL ASPECTO URBANÍSTICO DE LA PROVINCIA.\n-CONVERTIR A TUMBES COMO DESTINO TURÍSTICO DEL NORTE.DAR UN MEJOR ASPECTO PARA MEJORAR LA IMPRESIÓN DE LOS TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193079,
            "txPgProblema": "-CAOS URBANO PRODUCTO DE LAS PISTAS MALOGRADAS.\n-CALLES ABANDONADAS EN EL CASCO URBANO Y AAHH.\n-FALTA DE ENERGÍA ELÉCTRICA EN LOS  AAHH.\n-SISTEMA DE REDES ELÉCTRICAS EN MAL ESTADO Y AÉREO. \n-FALTA DE UNA VÍA DE EVITAMIENTO Y NUEVO PUENTE SOBRE EL RÍO TUMBES.\n-FALTA DE UN TERMINAL TERRESTRE PARA ORDENAR LA CIUDAD.\n-INSEGURIDAD CIUDADANA.\n-CONTAR CON UN ADECUADO  SERVICIO SEGURO, ORDENADO, TURÍSTICO, COMERCIAL, MODERNO ACORDE CON EL DESARROLLO URBANÍSTICO.\n-",
            "txPgObjetivo": "-ARREGLO Y PARCHADO DE LAS CALLES, EVITANDO EL DETERIORO DE LOS VEHÍCULOS DE TRANSPORTE.\n-ARREGLO Y ASFALTADO DE CALLES DE LOS DIFERENTES LUGARES DE LA CIUDAD.\n-COORDINAR CON ENOSA PARA DOTAR DE ENERGÍA ELÉCTRICA PÚBLICA.SOLICITAR A LA EMPRESA ENOSA EL CAMBIO DE CABLEADO AÉREO A SUBTERRÁNEO\n-GESTIONAR CON PROVIAS PARA LA EJECUCIÓN DE LA VÍA DE EVITAMIENTO Y UN NUEVO PUENTE SOBRE EL RÍO TUMBES, PARA DESCONGESTIONAR EL TRÁNSITO PESADO Y BUSES, PARA EVITAR EL TRÁNSITO PESADO Y PASO DE AUTOBUSES POR EL CENTRO DE LA CIUDAD.\n-CONSTRUIR UN TERMINAL TERRESTRE EN UNA ALIANZA PÚBLICO PRIVADA POR CONCESIÓN.\n-IMPLEMENTAR CON CÁMARAS DE VIDEO VIGILANCIA A TODOS LUGARES DEL CENTRO DE LA CIUDAD Y AAHH.SERVICIO DE SERENAZGO ITINERANTE EN BICICLETA EN PAREJAS PARA CUBRIR TODA LA CIUDAD.\n-DOTAR DE EQUIPOS ADECUADOS.CENTRAL DE MONITOREO PARA INTERVENCIONES RÁPIDAS.COORDINAR CON PNP PARA PATRULLAJE MIXTO CON SERENAZGO.\n-IMPLEMENTAR LAS RONDAS URBANAS COMO APOYO PARA ERRADICAR EL CONSUMO DE DROGAS.REORDENAR EL EXPENDIO DE BEBIDAS ALCOHÓLICAS.\n-IMPLEMENTAR CON CÁMARAS DE VIDEO VIGILANCIA A TODOS LUGARES DEL CENTRO DE LA CIUDAD Y AAHH.SERVICIO DE SERENAZGO ITINERANTE EN BICICLETA EN PAREJAS PARA CUBRIR TODA LA CIUDAD.DOTAR DE EQUIPOS ADECUADOS.CENTRAL DE MONITOREO PARA INTERVENCIONES RÁPIDAS.COORDINAR CON PNP PARA PATRULLAJE MIXTO CON SERENAZGO.IMPLEMENTAR LAS RONDAS URBANAS COMO APOYO PARA ERRADICAR EL CONSUMO DE DROGAS.REORDENAR EL EXPENDIO DE BEBIDAS ALCOHÓLICAS.-ELABORACIÓN DEL CATASTRO URBANO",
            "txPgIndicador": "• PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n• IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\n• PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\n• CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgMeta": "-MEJORA EN LA TRANSITIVIDAD VEHICULAR EVITAR EL DETERIORO DE LOS VEHÍCULOS.EVITAR ACCIDENTES DE TRÁNSITO.MAL ASPECTO URBANÍSTICO PARA EL TURISMO.\n-MEJORAR LAS CONDICIONES DE VIDA DE LOS MORADORES.AMPLIAR EL CASCO URBANO DE LA CIUDAD.DAR VALOR AGREGADO A LAS VIVIENDAS.\n-MEJORAR EL ASPECTO URBANO DE LA CIUDAD.EVITAR LA INSEGURIDAD CIUDADANA.EVITAR ACCIDENTES, MEJORAR EL ASPECTO URBANÍSTICO.\n-EVITAR EL DETERIORO DE LAS VÍAS DE COMUNICACIÓN DE LA PARTE URBANA.ORDENAR LA CIUDAD.PREVENIR UN CASO DE EMERGENCIA EN CASO DE SISMO O CUALQUIER OTRA CATÁSTROFE SOBRE EL PUENTE ACTUAL POR SU ANTIGÜEDAD.\n-CONTAR CON UN ADECUADO  SERVICIO SEGURO, ORDENADO, TURÍSTICO, COMERCIAL, MODERNO ACORDE CON EL DESARROLLO URBANÍSTICO.\n-CONTAR CON UN ADECUADO SERVICIO SEGURO, ORDENADO, TURÍSTICO, COMERCIAL, MODERNO ACORDE CON EL DESARROLLO URBANÍSTICO.\n-EL CRECIMIENTO ORDENADO PERMITIRÁ QUE LA CIUDAD TENGA LOS SERVICIOS BÁSICOS, ASÍ COMO EVITAR LOS CORDONES DE POBREZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193201,
            "txPgProblema": "-TRATO AL PUBLICO\n-.EDUCACIÓN\n-SALUD",
            "txPgObjetivo": "-CAPACITACIÓN AL PERSONAL PARA BRINDAR UN SERVICIO DE CALIDAD APOYO AL ADULTO MAYOR, MADRES, NIÑOS.\n-IMPLEMENTAR UNA BIBLIOTECA VIRTUAL.CAPACITACIÓN PEDAGÓGICA AL MAGISTERIO.APOYO AL DEPORTE ESCOLAR.APOYO PSICOLÓGICO A LAS INSTITUCIONES EDUCATIVAS.\nADQUISICIÓN DE BANDAS DE MÚSICA PARA LAS INSTITUCIONES EDUCATIVAS.\n-MPLEMENTAR CON 02 AMBULANCIAS DE INTERVENCIÓN RÁPIDA UBICADAS EN EL CENTRO DE LA CIUDAD.HACER DE TUMBES UNA CIUDAD INCLUSIVA PARA OTORGAR TODAS LAS FACILIDADES A LAS PERSONAS CON DISCAPACIDAD.INSTALAR EN EL CENTRO CÍVICO DE TUMBES UN ASCENSOR PARA FACILITAR EL ACCESO DE LAS PERSONAS CON DISCAPACIDAD A CUALQUIER OFICINA DE LA MUNICIPALIDAD\n-\n-",
            "txPgIndicador": "• CONSOLIDAR LA GOBERNABILIDAD DE LA PROVINCIA, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\n• FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.\n• MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. \n• PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL PROVINCIAL.",
            "txPgMeta": "-TRATO AMABLE Y CON SENSIBILIDAD HUMANA AL PÚBLICO. SER UNA INSTITUCIÓN EJEMPLAR PARA QUE LA POBLACIÓN QUEDE SATISFECHA.\n-CONTAR CON UNA BIBLIOTECA AL SERVICIO DE LOS MÁS NECESITADOS.CONTRIBUIR CON LA CALIDAD DE ENSEÑANZA Y METODOLOGÍA.DESCUBRIR NUEVOS TALENTOS QUE NOS REPRESENTEN A NUESTRA CIUDAD EN COMPETENCIAS DIVERSAS.CONCURSOS DE BANDAS, PARA PROPICIAR UN CLIMA DE IDENTIDAD, AMOR AL ESTUDIO Y A LAS INSTITUCIONES EDUCATIVAS.\n-CONTAR CON UNA BIBLIOTECA AL SERVICIO DE LOS MÁS NECESITADOS.CONTRIBUIR CON LA CALIDAD DE ENSEÑANZA Y METODOLOGÍA.DESCUBRIR NUEVOS TALENTOS QUE NOS REPRESENTEN A NUESTRA CIUDAD EN COMPETENCIAS DIVERSAS.CONCURSOS DE BANDAS, PARA PROPICIAR UN CLIMA DE IDENTIDAD, AMOR AL ESTUDIO Y A LAS INSTITUCIONES EDUCATIVAS.\n-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}