{
    "datoGeneral": {
        "idPlanGobierno": 21851,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb966005-b922-4204-ac10-3a5f237c93aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70162bd9-5c09-4784-8272-d1e688d1e41c.pdf",
        "txCodExpedienteExt": "ERM.2022011290",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196245,
            "txPgProblema": "LOS ESTUDIANTES DE 0 A 14 AÑOS QUE HABITAN LAS VIVIENDAS OYOLINAS TIENE ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA, BAJA TALLA Y PESO POR LA DEFICIENTE ALIMENTACIÓN",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE CAPACITACIÓN EN NUTRICIÓN, EN LA PREPARACIÓN DE ALIMENTOS SALUDABLES PARA REBAJAR LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS DE 0 A 10 AÑOS, LA MUNICIPALIDAD DE OYOLO GESTIONARA LA IMPLEMENTACIÓN DE BIO HUERTOS Y ENTREGARA SEMILLAS DE VERDURAS A LAS MADRES DE FAMILIA Y COLEGIOS",
            "txPgIndicador": "LOS PADRES DE FAMILIA, DIRECTORES DE LAS ESCUELAS Y EL INEI REPORTA QUE EL 55% DE LOS NIÑOS DE 0 A 14 AÑOS TIENEN ÍNDICES ALTOS DE DESNUTRICIÓN, ANEMIA, BAJO PESO Y ESTATURA DEBIDO A LA ALIMENTACIÓN DESBALANCEADA Y SIN NUTRIENTES SALUDABLES",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE BIO HUERTOS EN LOS COLEGIOS Y EN LOS HOGARES DE LAS FAMILIAS OYOLINAS EN EL MARCO DE LA ESTRATEGIA NACIONAL DE SEGURIDAD ALIMENTARIA Y HAMBRE CERO EN CONVENIO CON EL MIDIS, MIDAGRI, FONCODES ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196315,
            "txPgProblema": "DEFICIENCIAS Y AUSENCIA DE LOS SERVICIOS BÁSICOS Y ELECTRICIDAD PARA LAS FAMILIAS DE LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO DE OYOLO",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LAS VIVIENDAS, DE LOS SERVICIOS BÁSICOS Y ELECTRICIDAD LAS 24 HORAS DE FORMA EFICIENTE PARA LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "SE HA IDENTIFICADO MÁS DE 188 VIVIENDAS SIN ELECTRICIDAD, SIN SERVICIOS BÁSICOS Y SIN ACCESO A AGUA TRATADA Y LIMPIA DE METALES PESADOS,",
            "txPgMeta": "AL 2026 SE CONCLUYÓ CON LA IMPLEMENTACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA EN EL MINISTERIO DE VIVIENDA, CON EL PROGRAMA DE SANEAMIENTO RURAL Y SANEAMIENTO BÁSICO PARA TODAS LAS FAMILIAS QUE YA CUENTAN CON SERVICIOS BÁSICOS DE ELECTRICIDAD DOMICILIARIA, AGUA POTABLE Y ALCANTARILLADO EN SUS HOGARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197006,
            "txPgProblema": "NO SE CUENTA CON INFRAESTRUCTURA DE LOZAS DEPORTIVAS, ASÍ COMO LA IMPLEMENTACIÓN DE OTROS JUEGOS RECREACIONALES, PARA LOS NIÑOS, JÓVENES Y PADRES DE FAMILIA EN LOS ANEXOS",
            "txPgObjetivo": "LOGRAR EN EL CORTO Y MEDIANO PLAZO LA CONSTRUCCIÓN DE DOS LOZAS MULTIDEPORTIVAS Y JUEGOS RECREACIONALES PARA NIÑOS DE 0 A 10 AÑOS PARA GARANTIZAR EL ACCESO DE LAS FAMILIAS A CAMPOS DEPORTIVOS Y JUEGOS RECREACIONALES EN AMBIENTES SEGUROS Y CON CALEFACCIÓN",
            "txPgIndicador": "LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE OYOLO NO CUENTAN CON LOZAS DEPORTIVAS Y ÁREAS PÚBLICAS CON JUEGOS RECREACIONALES PARA NIÑOS DE 0 A 10 AÑOS",
            "txPgMeta": "EL 2026 SE TERMINO DE IMPLEMENTACIÓN PROYECTOS DE INVERSIÓN PÚBLICA SE CONSTRUYÓ LOZAS MULTIDEPORTIVAS Y PARQUES RECREACIONALES PARA LA POBLACIÓN DE LOS ANEXOS Y CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196394,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y COMPETITIVA DE LOS AGRICULTORES Y PRODUCTORES AGROPECUARIO DEL DISTRITO POR LA FALTA DE CAPACITACIÓN, TECNIFICACIÓN Y LÍNEAS DE CRÉDITO",
            "txPgObjetivo": "CAPACITAR EN EL CORTO Y MEDIANO PLAZO A LOS AGRICULTORES Y A LOS INTEGRANTES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN LAS TÉCNICAS MODERNAS PARA DAR A CONOCER SUS PRODUCTOS EN LOS MERCADOS DE OTRAS REGIONES. SE GESTIONARÁ CRÉDITOS ANTE EL BANCO AGRARIO Y CAJAS RURALES Y EN EL PROGRAMA AGRO IDEAS",
            "txPgIndicador": "EL 88% DE LOS AGRICULTORES DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO REALIZAN AGRICULTURA FAMILIAR DE SUBSISTENCIA, DE AUTOCONSUMO, POR LA FALTA DE TECNIFICACIÓN, POR NO IMPLEMENTAR PROCESOS MODERNOS DE CULTIVOS, POR LA FALTA DE UN INGENIERO AGRÓNOMO Y VEHÍCULOS PARA OFERTAR SUS PRODUCTOS",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTACIÓN PROYECTOS DE INVERSIÓN PÚBLICA CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES AGROPECUARIOS. SE ESTÁ IMPLEMENTANDO FERIAS AGROPECUARIAS EN DIFERENTES REGIONES. SE ESTÁ TRABAJANDO CON UN INGENIERO AGRÓNOMO LAS CAMPAÑAS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196468,
            "txPgProblema": "LA ACTIVIDAD DE LA CRIANZA DE GANADO VACUNO Y ALPACAS, OVEJAS ES PRECARIO EN EL DISTRITO POR LA FALTA DE UN MÉDICO VETERINARIO Y UN INGENIERO AGRÓNOMO QUE GUIE A LOS AGRICULTORES EN LA MEJORA GENÉTICA DE SUS ANIMALES DOMÉSTICOS",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE GANADO VACUNO MEJORADO DE FORMA TECNIFICADA, INSTALACIÓN DE UNA CLÍNICA VETERINARIA Y LA IMPLEMENTACIÓN DE UN CAMAL PARA UNA MODERNA COMERCIALIZACIÓN DE ANIMALES MENORES CON UNA CERTIFICACIÓN DE SANIDAD Y CALIDAD",
            "txPgIndicador": "EN ESTE MOMENTO EL 88% DE LAS AGRICULTORES Y GANADEROS DEL DISTRITO SE DEDICAN A LA CRIANZA DE GANADO VACUNO, OVEJAS, PORCINO Y CUYES DE FORMA ARTESANAL SIN ACOMPAÑAMIENTO TECNIFICADO.",
            "txPgMeta": "AL 2026 EL 90 % DE LOS AGRICULTORES Y PRODUCTORES AGRARIOS DEL DISTRITO DE OYOLO ESTÁN CAPACITADOS EN TEMAS DE CRIANZA DE ANIMALES MENORES, VACUNOS DE FORMA TECNIFICADA UTILIZANDO MODERNAS TÉCNICAS PARA LOGRAR MEJOR PRODUCCIÓN DE LECHE Y CARNE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196537,
            "txPgProblema": "HAY CENTROS POBLADOS QUE AÚN NO CUENTAN CON VÍAS DE ACCESO, PISTAS, VEREDAS Y LA MAYOR PARTE SE COMUNICAN POR CAMINO COMUNALES ANCESTRALES, LOS AGRICULTORES Y ADULTOS MAYORES NECESITAN MEJORES VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "SE GESTIONARA ASIGNACIÓN PRESUPUESTAL ANTE EL PODER EJECUTIVO, MINISTERIO DE VIVIENDA, MINISTERIO DE TRANSPORTE Y NUEVOS CONVENIOS CON LA UNIDAD MINERA INMACULADA PARA FINANCIAR LA APERTURA DE NUEVAS TROCHAS CARROZABLES, CAMINOS VECINALES, PISTAS, VEREDAS QUE PERMITA A LOS AGRICULTORES Y FAMILIAS UN DESPLAZAMIENTO SEGURO, RÁPIDO PARA TRASLADAR SUS PRODUCTOS A LAS CIUDADES.",
            "txPgIndicador": "EL 38% DE LA CAPITAL DISTRITAL AÚN NO TIENE PISTAS, VEREDAS. EL 78 % DE LOS ANEXOS Y CENTROS POBLADOS NO TIENEN ACCESO A CAMINOS CARROZABLES Y PISTAS HACIA SUS VIVIENDAS Y PUEBLOS VECINOS.",
            "txPgMeta": "AL TERMINAR EL AÑO 2026 LAS CALLES DE LA CAPITAL DISTRITAL DE OYOLO ESTARÁN 100% PAVIMENTADAS, LOS ACCESOS A LAS COMUNIDADES CAMPESINAS Y ANEXOS TENDRÁN UNA CARRETERA QUE COMUNIQUE A LA VÍA PRINCIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196642,
            "txPgProblema": "NO HAY RELLENO SANITARIO MODERNO, NO HAY UN ADECUADO SISTEMA DE RECOLECCIÓN DE LA BASURA CON UN CAMIÓN COMPACTADOR DE BASURA. SE REQUIERE CAPACITAR AL VECINO EN LA SELECCIÓN DE LA BASURA ANTES DE SACAR DE SU CASA",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LA UNIDAD MINERA INMACULADA, OEFA, MINISTERIO DE AMBIENTE Y MINISTERIO DE VIVIENDA LA TRANSFERENCIA DE RECURSOS PÚBLICOS PARA IMPLEMENTAR EL RELLENO SANITARIO, SE IMPLEMENTARÁ UN SISTEMA MODERNO DE RECOJO DE BASURA, DE FORMA EFICIENTE CON LA COMPRA DE UN CAMIÓN COMPACTADOR DE BASURA Y LA INSTALACIÓN DE TACHOS DE BASURA CON TAPA",
            "txPgIndicador": "ACTUALMENTE LOS RESIDUOS SÓLIDOS DE OYOLO SE RECOGEN EN UN CAMIÓN NO ADECUADO O CAMIONETAS SOLO EL 78% DE LA BASURA GENERADA SE RECOGE, EL RESTO DE LOS DESPERDICIOS SON ARROJADOS A LAS QUEBRADAS O ENTERRADOS POR LAS FAMILIAS DEBIDO A UNA FALTA DE CAPACITACIÓN Y MANEJO DE LOS DESPERDICIOS.",
            "txPgMeta": "AL TERMINO DEL 2026 SE TENDRA UN CAMION RECOLECTOR DE BASURA, UNA RUTA DIARIA DE RECOJO DE BASURA EN LA CAPITAL OYOLO Y EN LOS ANEXOS, LAS FAMILIAS ESTARAN CAPACITADAS EN LA SELECCION DE LOS DESECHOS PARA REALIZAR UNA CORRECTA DISTRIBUCION DE LA BASURA EN BOLSAS QUE LA MUNICIPALIDAD ENTREGARA A LOS HOGARES, SE HABRA IMPLEMENTADO EL RELLENO SANITARIO CUMPLIENDO LOS PARAMETROS TECNICOS Y LEGALES PARA PRESERVAR NUESTRO ECOSISTEMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196794,
            "txPgProblema": "LOS OJOS DE AGUA, CABECERAS DE CUENCA Y RIACHUELOS DEL DISTRITO DE OYOLO ESTÁN EN PELIGRO PORQUE EL ANA NUNCA A REALIZADO UNA REMEDIACIÓN AMBIENTAL Y RECUPERACIÓN DE LAS CUENCAS, ACTUALMENTE LOS OJOS DE AGUA SE ESTÁN SECANDO POR FALTA DE CONSERVACIÓN, ALGUNOS CANALES ESTÁN RELLENOS CON MALEZA Y DESPERDICIOS. SE REQUIERE INSTALAR UN PLAN DE CAPTURA DE AGUA Y LA INSTALACIÓN DE GEOMENBRANAS Y RIEGO TECNIFICADO POR ASPERSIÓN Y GOTEO",
            "txPgObjetivo": "GESTIONAR ANTE EL AUTORIDAD NACIONAL DEL AGUA Y EL MINISTERIO DE AGRICULTURA Y MINISTERIO DE AMBIENTE LA ASIGNACIÓN DE PARTIDA PRESUPUESTAL PARA REALIZAR LA RECUPERACIÓN DE LOS RIACHUELOS, RÍOS, OJOS DE AGUA Y CABECERAS DE CUENCA DEL DISTRITO. GESTIONAR ANTE EL CONGRESO DE LA REPUBLICA PARA QUE LA MEDIANA MINERÍA ESTÉ OBLIGADA A INSTALAR PLANTAS DE TRATAMIENTO DE AGUA Y DE SU REUTILIZACIÓN. LOGRAR QUE EL CONGRESO DE LA REPUBLICA PROHÍBA AL ANA A DAR PERMISO PARA ARROJAR AGUAS DE PROCESOS MINEROS A LOS RÍOS, RIACHUELOS Y QUEBRADAS PARA PRESERVAR EL AGUA PARA LAS FUTURAS GENERACIONES",
            "txPgIndicador": "EL 68% DE LOS OJOS DE AGUA, CABECERAS DE CUENCA Y RIACHUELOS DEL DISTRITO ESTÁN EN PÉSIMO ESTADO DE CONSERVACIÓN Y SUS CANALES RELLENOS CON MALEZA Y DESPERDICIOS. NO SE HA REALIZADO UN TRABAJO DE RECUPERACIÓN DE LOS OJOS DE AGUA POR PARTE DE LA AUTORIDAD NACIONAL DEL AGUA Y EL MINISTERIO DE AGRICULTURA",
            "txPgMeta": "AL TERMINO DEL 2026 SE HABRA RECUPERADO LOS OJOS DE AGUA, CABECERAS DE CUENCA DEL DISTRITO Y SE HABRA RECUPERADO LAS CUENCAS, RIACHUELOS Y RIOS PARA GARANTIZAR LA RESERVA DE AGUA LIMPIA PARA CONSUMO HUMANO, CONSUMO DE ANIMALES DOMESTICOS Y DE REGADIO CON LA CAPACITACION Y FINANCIAMIENTO DEL PODER EJECUTIVO Y TRABAJANDO CON LAS UNIDADAES MINERAS PARA QUE RESPETEN LA LEYES PERUANAS EN MATERA DE PRESERVACION DEL MEDIO AMBIENTE Y LAS CABECERAS DE CUENCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196862,
            "txPgProblema": "HAY DEFICIENCIA EN LA IMPLEMENTACIÓN DE SERVICIOS MUNICIPALES EFICIENTES, POR LA FALTA DE EQUIPOS DE COMPUTO MODERNOS, POR DEFICIENCIA EN EL SERVICIO DE INTERNET, QUE ESTEN AL SERVICIO DE LOS VECINOS Y ESTUDIANTES.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA MODERNA Y SEGURA PARA BRINDAR SERVICIOS MUNICIPALES EFICIENTES Y RAPIDOS A LOS VECINOS. IMPLEMENTAR LAS OFICINAS CON EQUIPOS MODERNOS DE COMPUTO Y LAIMPLEMENTACION DEL SERVICIO DE INTERNET DE BANDA ANCHA",
            "txPgIndicador": "ACTUALMENTE EL PALACIO MUNICIPAL ESTA EN PESIMO ESTADO DE CONSERVACION Y NO TIENE AMBIENTES ADECUADOS PARA QUE LOS VECINOS PUEDAN REALIZAR SUS TRAMITES ADMINISTRATIVOS EN UN ESPACIO SEGURO. LOS ESTUDIANTES NO TIENEN ACCESO A INTERNET Y SERVICIO DE FOTOCOPIADO Y BIBLIOTECA VIRTUAL POR LOS EQUIPOS ANTIGUOS Y DEFICIENTES",
            "txPgMeta": "PARA EL 2026 SE CONTARA CON UNA NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA AL SERVICIO DE LOS VECINOS, IMPLEMENTADO CON EQUIPOS DE COMPUTO, SALAS DE LECTURA Y BIBLIOTECA VIRTUAL, CON EL SERVICIO DE INTERNET DE BANDA ANCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196940,
            "txPgProblema": "LA MAYOR PARTE DE LOS JOVENES DEL DISTRITO DE OYOLLO NO LOGRAN ACCEDER A ESTUDIAR EDUCACIÓN SUPERIOR TECNICA Y UNIVERSITARIA POR FALTA DE RECURSOS ECONOMICOS",
            "txPgObjetivo": "IMPLEMENTAR UNA ACADEMIA PRE UNIVERSITARIA PARA ELEVAR LOS CONOCIMIENTOS DE LOS ESTUDIANTES PARA GARANTIZAR EL INGRESO A LA UNIVERSIDAD E INSTITUTOS TECNICOS. IMPLEMENTACIO DE BIBLIOTECAS MOVILES Y EL PROGRAMA DE PRESTAMOS DE LIBROS A DOMICILIO. SE CONSTRUIRA EL INSTITUTO TECNOLOGICO Y SE IMPLEMENTARA 5 CARRERAS TECNOLOGICAS, SE FIRMARA CONVENIOS CON TEPSUP, SENATI, CENFOTUR Y ADEX PARA CAPACITAR A LOS ESTUDIANTES QUE EGRESAN DEL NIVEL SECUNDARIA",
            "txPgIndicador": "– EL 88 % DE LOS ESTUDIANTES QUE EGRESAN DEL NIVEL SECUNDARIO NO PUEDEN ACCEDER A ESTUDIOS SUPERIORES TECNICOS Y UNIVERSITARIOS POR NO CONTAR CON OPORTUNIDADES DE ESTUDIAR Y DINERO PARA PAGAR SUS ESTUDIOS . LAS ESTUDIANTES EGRESADAS MUJERES SON MARGINADAS DE LOS ESTUDIOS SUPERIORES Y NO PUEDEN ACCEDER A PUESTOS LABORALES POR NO TENER ESTUDIOS SUPERIORES TECNICO Y UNIVERSITARIOS",
            "txPgMeta": "AL 2026 SE HABRA LOGRADO QUE EL 98 % DE LOS ESTUDIANTES QUE CULMINEN SUS ESTUDIOS SECUNDARIOS Y QUE EL 88 % DE LOS EGRESADOS DE SECUNDARIA INGRESEN A ESTUDIAR EN INSTITUTOS TECNICOS Y UNIVERSIDADES PARA MEJORAR SU ECONOMIA FAMILIAR, LOS ESTUDIANTES EGRESADOS DEL INSTITUTO TECNOLOGICO TENDRAN LA OPORTUNIDAD DE TRABAJAR EN LA MUNICPALIDAD DE OYOLO Y ENLAS EMPRESAS MINERAS, PARA LOGRAR AYUDAR A SUS HERMANOS Y FAMILIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}