{
    "datoGeneral": {
        "idPlanGobierno": 24086,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a71de393-ef41-4bba-b9a1-1b3cc0d4a53a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54b02e07-b9c7-4508-bd9b-131461571c1e.pdf",
        "txCodExpedienteExt": "ERM.2022015718",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175963,
            "txPgProblema": "BAJO NIVEL CULTURAL Y EDUCATIVO EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "ELEVAR LA CALIDAD EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS I. E. DEL NIVEL BÁSICO REGULAR, DEL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "POBLACION ESTUDIANTIL DE MOLLEPATA",
            "txPgMeta": "100% DE I.E. DEL NIVEL BÁSICO\tREGULAR IMPLEMENTADAS Y EQUIPADAS AL FINALIZAR LA GESTIÓN EL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175990,
            "txPgProblema": "ESCASEZ DE AMBIENTES APROPIADOS PARA LA PRÁCTICA DEL DEPORTE, POR PARTE DE LA JUVENTUD Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE AMBIENTES DEPORTIVAS MULTIUSOS, CON MATERIALES Y EQUIPOS DE DIVERSAS DISCIPLINAS, ASÍ MISMO BRINDAR ASISTENCIA TÉCNICA CON DEPORTISTAS NOTABLES PARA FORMAR SEMILLEROS DEPORTIVOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE DISCIPLINAS Y DEPORTISTAS DE MOLLEPATA",
            "txPgMeta": "CONSTRUCCIÓN DEL COLISEO CERRADO POLIDEPORTIVO, EN LA YEGUADA EL DISTRITO DE MOLLEPATA -.\nIMPLEMENTACIÓN DE AMBIENTES DEPORTIVOS MULTIUSOS EN LOS CENTROS POBLADOS DEL DISTRITO DE MOLLEPATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175408,
            "txPgProblema": "AUSENCIA DE INICIATIVAS DE CAPACITACIÓN\tTÉCNICO- PRODUCTIVAS EN LAS FAMILIAS DEDICADAS AL SECTOR AGROPECUARIO EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "FOMENTAR PROGRAMAS Y PROYECTOS DE  FORTALECIMIENTOS DE CAPACIDADES PRODUCTIVAS AGROPECUARIAS. CON EL MINAGRO, PARA GENERAR INGRESOS ECONÓMICOS Y MEJORAR EL NIVEL DE VIDA.",
            "txPgIndicador": "BAJA TASA DE PRODUCCION AGROPECUARIA",
            "txPgMeta": "100% DE LOS PRODUCTORES AGROPECUARIOS CAPACITADOS AL FINALIZAR LA GESTIÓN EL AÑO 2026.\nPRODUCTORES AGROPECUARIOS MEJORAN SUS CONDICIONES DE VIDA AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175450,
            "txPgProblema": "VÍAS DE COMUNICACIÓN DEL DISTRITO DE MOLLEPATA EN MAL ESTADO.",
            "txPgObjetivo": "PROMOVER EL MANTENIMIENTO PERMANENTE DE  LAS PRINCIPALES VÍAS DE COMUNICACIÓN DE LAS COMUNIDADES DEL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "PORCENTAJE DE VIAS SIN MANTENIMIENTO",
            "txPgMeta": "MANTENIMIENTO AL 100% DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO DE MOLLEPATA AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175500,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA EN LAS COMUNIDADES RURALES DEL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "ELABORAR EL PROYECTO DE DESARROLLO\tSOSTENIBLE AGROPECUARIO DEL DISTRITO DE MOLLEPATA. PARA MEJORAR LAS CONDICIONES   DE   VIDA   DE   LA POBLACIÓN RURAL.",
            "txPgIndicador": "BAJO USO DE CULTIVOS ALTERNATIVOS",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE DESARROLLO\tSOSTENIBLE AGROPECUARIO AL FINALIZAR LA GESTIÓN Y QUE BENEFICIARÁ AL 80%   DE   LOS   PRODUCTORES AGROPECUARIOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175537,
            "txPgProblema": "INEXISTENCIA DE UN PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL, Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MOLLEPATA, CON PARTICIPACIÓN DE LA POBLACIÓN CIVIL E INSTITUCIONES      PÚBLICAS      Y PRIVADAS.",
            "txPgIndicador": "BAJO PORCENTAJE DE CONOCIMIENTO DE GESTION AMBIENTAL",
            "txPgMeta": "INSTALACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MOLLEPATA, AL FINALIZAR LA GESTIÓN AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175612,
            "txPgProblema": "DEPREDACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "GESTIONA EL APOYO NACIONAL E INTERNACIONAL PARA LA PROTECCIÓN DE NUESTROS RECURSOS NATURALES EN EL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "POBLACION DE MOLLEPATA SIN PLAN DE MANEJO DE RECURSOS",
            "txPgMeta": "APLICACIÓN DE POLÍTICAS DE PROTECCIÓN DEL RECURSO HÍDRICO HASTA EL AÑO 2026.\nCONSTRUCCIÓN DE VIVEROS FORESTALES,\tPARA\tLA CONSERVACIÓN DE LOS BOSQUES DE LAS PRINCIPALES CUENCAS HIDROGRÁFICAS  DEL  DISTRITO  DE\nMOLLEPATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175827,
            "txPgProblema": "FALTA DE PROMOCIÓN DE POLÍTICAS DE EDUCACIÓN AMBIENTAL Y SANITARIA, PARA GARANTIZAR LA PRESERVACIÓN Y MANTENIMIENTO DE LA BIODIVERSIDAD EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER\t\tALIANZAS INTERINSTITUCIONALES CON LA UGEL, PARA FOMENTAR UNA EDUCACIÓN AMBIENTAL, EN LA POBLACIÓN ESTUDIANTIL QUE CONTRIBUYA A GARANTIZAR LA PRESERVACIÓN\tDE LA BIODIVERSIDAD EN EL DISTRITO DE\nMOLLEPATA.",
            "txPgIndicador": "PORCENTAJE DE CAPACITACION EN MATERIA AMBIENTAL POBLACION DE MOLLEPATA",
            "txPgMeta": "FIRMA DE CONVENIO MUNICIPALIDAD-UGEL, PARA PROMOVER UNA EDUCACIÓN AMBIENTAL, SEGUNDO AÑO DE GESTIÓN 2024, PARA GARANTIZAR LA PRESERVACIÓN DE LA BIODIVERSIDAD DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175656,
            "txPgProblema": "GESTIÓN  MUNICIPAL  DEFICIENTE, EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "PROMOVER LA MODERNIZACIÓN MUNICIPAL, PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN DEL  CAMPO  Y  LA  CIUDAD  DEL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "PORCENTAJE DE METAS POR SERVICIOS Y EJECUCION DEFICIENTE",
            "txPgMeta": "INSTALAR LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE MOLLEPATA,\n08 AUDIENCIAS DE RENDICIÓN DE CUENTAS HASTA EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175691,
            "txPgProblema": "PROCESOS DEFICIENTES PARA GARANTIZAR EL DESEMPEÑO LABORAL DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE MOLLEPATA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE NUESTROS FUNCIONARIOS Y  SERVIDORES DE LA  MUNICIPALIDAD  DISTRITAL  DE\nMOLLEPATA.",
            "txPgIndicador": "FALTA DE CAPACITACION MOF-ROF",
            "txPgMeta": "03 MESES DEDICADOS A LA ACTUALIZACIÓN DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN  MUNICIPAL DEL DISTRITO DE MOLLEPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175866,
            "txPgProblema": "INEXISTENCIA DE UN BANCO DE PROYECTOS EN LA MUNICIPALIDAD DISTRITAL DE MOLLEPATA, PARA INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR Y ESPECIALIZAR AL PERSONAL PROFESIONAL Y TÉCNICO EN PROYECTOS DE INVERSIÓN PÚBLICA MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE OBRAS EN EJECUCION EN EL AMBITO DEL DISTRITO DE MOLLEPATA",
            "txPgMeta": "CONTAR CON UN EFICIENTE BANCO DE PROYECTOR DE INVERSIÓN PÚBLICA EN EL DISTRITO DE MOLLEPATA, DURANTE TODA LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}