{
    "datoGeneral": {
        "idPlanGobierno": 18985,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eea08ac9-d6c5-49cc-858e-78c0e5d97bc9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19289c96-47b4-4050-abc0-fdc8c0de47fe.pdf",
        "txCodExpedienteExt": "ERM.2022014351",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230880,
            "txPgProblema": "1. INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS EN PÉSIMA CALIDAD.\n2. BAJA CALIDAD DE LA SALUD POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.\n3. INCREMENTO DE LA DESNUTRICIÓN Y ANEMIA INFANTIL\n4. INCREMENTO DE LA DESNUTRICIÓN Y ANEMIA INFANTIL\n5. BAJA CALIDAD DE LA SALUD POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.\n6. FALTA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PARIACOTO Y ALCANTARILLADO.\n7. FALTA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PARIACOTO Y ALCANTARILLADO.",
            "txPgObjetivo": "1. MEJORAR\tLA\nINFRAESTRUCTURA\tY\nEQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.\n2. MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD EN CONVENIO CON EL MINSA EQUIPAR LOS CENTROS DE SALUD\n3. DISMINUCIÓN DE LAS TASAS DE DESNUTRICIÓN Y ANEMIA INFANTIL\n4. MEJORAMIENTO DE LA GESTIÓN DE LOS DESAYUNOS ESCOLARES\n5 MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD EN CONVENIO CON EL MINSA EQUIPAR LOS CENTROS DE SALUD\n6. MEJORAMIENTO DE LOS SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "1. MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE 5 CENTROS EDUCATIVOS.\n2. MEJORAR LA INFRAESTRUCTURA EQUIPAMIENTO DE 5 CENTROS DE SALUD.\n3. REDUCCIÓN EN UN 10% LA TASA DE DESNUTRICIÓN DE 46%INEI2017.\n4. MEJORAMIENTO DE UN SERVICIO DE DESAYUNO ESCOLAR EN EL DISTRITO\n5. CONSTRUCCIÓN DE 1 CENTRO DE SALUD MATERNO INFANTIL EN EL DISTRITO.\n6. INCREMENTO DE 25% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO\n7. EJECUCIÓN DE PROYECTOS DE SANEAMIENTO EN LOS CASERÍOS Y CENTRO POBLADO DE CHACCHAN",
            "txPgMeta": "1. MEJORAMIENTO EN INFRAESTRUCTURA Y EQUIPAMIENTO DE 5 CENTROS EDUCATIVOS.\n2. MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD DEL DISTRITO.\n3. REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL EN EL DISTRITO\n4. REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL EN EL DISTRITO\n5. CONSTRUCCIÓN DE 1 CENTRO DE SALUD MATERNO INFANTIL EN EL DISTRITO.\n6. EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230922,
            "txPgProblema": "1. BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\n\n2. TRANSPORTE INFORMAL Y DESORGANIZADO.\n3. BAJA PRODUCCIÓN PECUARIA.\n4. GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS \n5. GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE.",
            "txPgObjetivo": "1. MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA\n2. MEJORAMIENTO Y ORDENAMIENTO DEL TRANSPORTE EN EL DISTRITO\n3. INTRODUCCIÓN DE TECNOLOGÍA AGROPECUARIA PARA MEJORAR LA CRIANZA Y PRODUCCIÓN DE ANIMALES MENORES Y MAYORES.\n4. SE UTILIZARA PARA EL RIEGO TECNIFICADO. “SIEMBRA Y COSECHA DE AGUA”\n5. SE UTILIZA PARA CONSUMO HUMANO.",
            "txPgIndicador": "1. AGRÍCOLA QUE MEJORAN EL RENDIMIENTO DE PRODUCCIÓN DE 240 FAMILIAS\n2. CONSTRUCCIÓN DE UN TERMINAL TERRESTRE\n3. 260 FAMILIAS MEJORAN SU PRODUCCIÓN PECUARIA A TRAVÉS DE UN SERVICIO DE EXTENSIÓN,\n4. LAS FAMILIAS MEJORAN SU PRODUCCIÓN AGRÍCOLA A TRAVÉS DE UN SERVICIO DE EXTENSIÓN,”\n5. LAS FAMILIAS MEJORAN SU SALUD Y SE LES DARÁ CALIDAD DE VIDA,”\nLAS FAMILIAS MEJORAN SU SALUD Y SE LES DARÁ CALIDAD DE VIDA,”",
            "txPgMeta": "1. AGRÍCOLA PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA\n2. ORDENAMIENTO DEL TRANSPORTE EN EL DISTRITO CON EL USO DE UN TERMINAL TERRESTRE.\n3. 260 FAMILIAS MEJORAN SU PRODUCCIÓN PECUARIA.\n4. LAS FAMILIAS MEJORAN SU PRODUCCIÓN AGRÍCOLA A TRAVÉS DE UN SERVICIO DE EXTENSIÓN EN TODO EL DISTRITO.\n5. LAS FAMILIAS MEJORAN SU SALUD Y SE LES DARÁ CALIDAD DE VIDA,” EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230939,
            "txPgProblema": "1. NO EXISTE UN BUEN MANEJO DE RESIDUOS SOLIDOS\n2. FALTA DE PROYECTOS FORESTALES\n3. CONTAMINACIÓN POR AGUAS RESIDUALES.",
            "txPgObjetivo": "1. ORGANIZAR EL PROYECTO MUNICIPAL “RECICLAJE DE BASURA” Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2. GESTIÓN DE PROYECTOS FORESTALES EN LAS PARTES ALTAS Y DEFENSAS RIBEREÑAS.\n3. TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "1. DISMINUCIÓN DE LA CONTAMINACIÓN Y REDUCCIÓN DE ENFERMEDADES A CAUSA DE RESIDUOS SÓLIDOS.\n2. EJECUCIÓN DE PROYECTO QUE PERMITA INSTALAR 70 MIL PLANTAS FORESTALES POR AÑO.\n3. 2 PLANTAS DE TRATAMIENTO DE AGUAS RESÍDALES CONSTRUIDOS",
            "txPgMeta": "1. INSTALACIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS.\n2. INSTALACIÓN DE 280 MIL PLANTAS FORESTALES EN EL PERIODO.\n3. 2 PLANTAS DE TRATAMIENTO DE AGUAS RESÍDALES CONSTRUIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230965,
            "txPgProblema": "1 FALTA DE PARTICIPACIÓN CIUDADANA.\n2 DEFICIENCIAS O BAJA PARTICIPACIÓN DE LA POBLACIÓN EN LA PARTICIPACIÓN CIUDADANA.\n3. FALTA DE RENDICIÓN DE CUENTAS\n4. FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LA MUNICIPALIDAD DEL DISTRITO DE PARIACOTO.\n5. FALTA DE CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE PARIACOTO.",
            "txPgObjetivo": "1. PROMOVER LA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES Y ACTORES LOCALES.\n2. PROMOVER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN EL PROCESO\tDE PRESUPUESTO PARTICIPATIVO\n3. REALIZAR RENDICIONES DE CUENTAS SEMESTRALES CON INFORMACIÓN FINANCIERA\n4. MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA MUNICIPALIDAD DEL DISTRITO DE PARIACOTO.\n5. DESARROLLO DE CAPACIDADES AL PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE PARIACOTO.",
            "txPgIndicador": "1. PROMOVER LA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES Y ACTORES LOCALES EN 100%\n2. PROMOVER LA PARTICIPACIÓN DE\tLA SOCIEDAD CIVIL ORGANIZADA EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO EN 100%\n3. REALIZAR RENDICIONES DE CUENTAS SEMESTRALES CON INFORMACIÓN FINANCIERA AL 100% DEL INGRESO Y DEL GASTO\n4. AMPLIACIÓN DE ÁREAS EN UN 20% PARA EL SERVICIO DE ATENCIÓN MUNICIPAL.\n5. MEJORAMIENTO DE LA GESTIÓN MUNICIPAL EN UN 40%",
            "txPgMeta": "1. MAYOR PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES Y ACTORES LOCALES.\n2. MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO\n3. MAYOR RENDICIONES DE CUENTAS SEMESTRALES CON INFORMACIÓN FINANCIERA\n4. MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA MUNICIPALIDAD DEL DISTRITO DE PARIACOTO.\n5. USO EFECTIVO DEL PRESUPUESTO MUNICIPAL EN MÁS DEL 96%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}