{
    "datoGeneral": {
        "idPlanGobierno": 16920,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5ca1af6-ca74-4146-914c-b1188a8ea3d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/720c6c6e-60e0-4c81-9c63-718945fbba92.pdf",
        "txCodExpedienteExt": "ERM.2022009207",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177880,
            "txPgProblema": "EL DESARROLLO ECONÓMICO SE CONSTITUYE EN UNO DE LOS EJES PRINCIPALES DE NUESTRO\nPLAN DE GOBIERNO Y NUESTROS MEJORES ESFUERZOS (TAL COMO LO PLANTEAMOS EN LA SECCIÓN DE\nSOLUCIONES A IMPLEMENTAR) ESTÁN DIRIGIDOS A LA GENERACIÓN DE EMPLEOS, EL FOMENTO A LOS\nEMPRENDIMIENTOS Y LA CAPACITACIÓN DE LOS EMPRENDEDORES PARA LA CREACIÓN DE MÁS\nPUESTOS DE TRABAJO Y NUEVAS FORMAS DE COMERCIALIZACIÓN Y PRESTACIÓN DE SERVICIOS,\nINFLUENCIADOS POR EL VELOZ DESARROLLO DE APLICACIONES DIGITALES Y LA TRANSFORMACIÓN DE LA\nINDUSTRIA 4.0, Y COMO PRODUCTO DE LA PANDEMIA DEL COVID 19.",
            "txPgObjetivo": "PROMOVER EL BIENESTAR INTEGRAL DE LOS VECINOS, COMPROMETIDOS EN UN TRABAJO SINCERO, HONESTO Y\nDECIDIDO A LUCHAR CONTRA LA CORRUPCIÓN, CON LA OBJETIVO DE ERRADICARLA PARA IMPULSAR EL DESARROLLO\nGLOBAL DE NUESTRO DISTRITO, CONOCIENDO LAS NECESIDADES DE LOS VECINOS, PROMOVIENDO LOS\nEMPRENDIMIENTOS, LA GENERACIÓN DE EMPLEO, LA PROVISIÓN DE MEJORES SERVICIOS CULTURALES,\nEDUCATIVOS, SOCIALES, DE SALUD, DE SEGURIDAD CIUDADANA Y EL CUIDADO DEL MEDIO AMBIENTE.\nPROMOVER LOS VALORES HUMANOS, CON UNA VISIÓN DEMOCRÁTICA HUMANISTA, SALVAGUARDANDO NUESTRAS\nTRADICIONES, COSTUMBRES Y NUESTRA IDENTIDAD.",
            "txPgIndicador": "DE ACUERDO CON LOS RESULTADOS DEL CENSO 2017, EL DISTRITO QUE CONCENTRA EL MAYOR NÚMERO\nDE HABITANTES EN LA REGIÓN, ES EL CALLAO CON 451,260 PERSONAS, LO QUE CORRESPONDE A POCO\nMENOS DE LA MITAD DE TODA LA POBLACIÓN DE LA PROVINCIA (45.4%). NUESTRO DISTRITO DE LA\nPERLA, CON UNA POBLACIÓN DE 61,417 HABITANTES EQUIVALE AL 6,2% DEL TOTAL DE LA REGIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN CENSO DE EMPRENDEDORES Y NEGOCIOS, PARA SU IDENTIFICACIÓN Y\nCLASIFICACIÓN.\n2. IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN DE EMPRENDEDORES, CON SISTEMA\nHÍBRIDO (PRESENCIAL – EN LÍNEA) PARA LA CREACIÓN O DESARROLLO DE LAS MYPES.\n3. IMPLEMENTACIÓN DE LA FERIA DOMINICAL GASTRONÓMICA Y DE EMPRENDEDORES.\n4. IMPLEMENTACIÓN DEL CENTRO DE CAPACITACIÓN DISTRITAL, DIRIGIDO A LOS NINIS (MANEJO DE\nMÁQUINAS TEXTILES, MAQUINARIA PESADA, SOLDADURA, TORNOS, ELECTRÓNICA DIGITAL BÁSICA).\n5. PROMOVER EL ESTABLECIMIENTO SOSTENIBLE DE UNA BOLSA DE TRABAJO.\n6. PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y CAPACITACIÓN PARA QUE VIGILANTES, TRABAJADORAS\nDEL HOGAR Y TRABAJADORES EN GENERAL PUEDAN PROTEGER SUS DERECHOS LABORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178069,
            "txPgProblema": "LA POBLACIÓN EN EDAD DE TRABAJAR (PET) O POBLACIÓN EN EDAD\nACTIVA ESTÁ CONFORMADA POR PERSONAS EN CAPACIDAD DE EJERCER FUNCIONES PRODUCTIVAS. EN\nPERÚ, SE ESTABLECIÓ EN 14 AÑOS LA EDAD MÍNIMA PARA DEFINIR A LA PET, TOMANDO EN\nCONSIDERACIÓN LO ESTIPULADO EN EL CONVENIO 138 DE LA ORGANIZACIÓN INTERNACIONAL DEL\nTRABAJO (OIT). LA PET SE DIVIDE A SU VEZ EN: POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA)\nCONOCIDA TAMBIÉN COMO FUERZA DE TRABAJO Y POBLACIÓN ECONÓMICAMENTE INACTIVA (PEI).\nDENTRO DE LA PET, SE ENCUENTRA UN IMPORTANTE GRUPO ETARIO, CONSTITUIDO POR LA POBLACIÓN\nENTRE LOS 15 Y 29 AÑOS, CONOCIDOS COMO LOS NINIS LA REGIÓN CON MAYOR PROPORCIÓN\nDE NINIS EN EL PERÚ ES EL CALLAO, CON UN 27.7% (SEGÚN DATOS PUBLICADOS POR EL DIARIO\nGESTIÓN EN OCTUBRE 2019) DE JÓVENES ENTRE LOS 15 Y 29 AÑOS QUE NI ESTUDIAN NI TRABAJAN.\nESO SIGNIFICA 9.7 PUNTOS PORCENTUALES MÁS QUE EL PROMEDIO NACIONAL.",
            "txPgObjetivo": "POR ESO, EL DESARROLLO ECONÓMICO SE CONSTITUYE EN UNO DE LOS EJES PRINCIPALES DE NUESTRO\nPLAN DE GOBIERNO Y NUESTROS MEJORES ESFUERZOS (TAL COMO LO PLANTEAMOS EN LA SECCIÓN DE\nSOLUCIONES A IMPLEMENTAR) ESTÁN DIRIGIDOS A LA GENERACIÓN DE EMPLEOS, EL FOMENTO A LOS\nEMPRENDIMIENTOS Y LA CAPACITACIÓN DE LOS EMPRENDEDORES PARA LA CREACIÓN DE MÁS\nPUESTOS DE TRABAJO Y NUEVAS FORMAS DE COMERCIALIZACIÓN Y PRESTACIÓN DE SERVICIOS",
            "txPgIndicador": "1.2 DE CADA 10 JÓVENES ENTRE 15 Y 29 AÑOS\nEN EL DISTRITO DE LA PERLA, ES UN NINI (NI ESTUDIA, NI TRABAJA) Y SI CONSIDERAMOS QUE LAS\nCIFRAS ESTÁN BASADAS EN UN ESTUDIO DEL INEI DE ABRIL DEL 2016 Y DEL CENSO DEL 2017, SÓLO\nEN EL CALLAO EN PROMEDIO, PASAMOS DE 17.3% EN 2016 A 27.7% EN EL 2019, UN INCREMENTO\nDE 37%, POR LO QUE CONCLUIMOS QUE LA CIFRA ACTUAL EN NUESTRO DISTRITO AUMENTÓ SIN LUGAR A\nDUDAS Y PUEDE ESTAR SITUÁNDOSE EN 2 DE CADA 10 JÓVENES.\nEL SECTOR COMERCIO Y DE PRESTACIÓN DE SERVICIOS, SON LA COLUMNA CENTRAL DE LA VIDA\nECONÓMICA DEL DISTRITO",
            "txPgMeta": "1. IMPLEMENTACIÓN DE UN CATASTRO MUNICIPAL.\n2. ACTUALIZACIÓN DEL REGISTRO DE TITULACIONES Y SANEAMIENTO LEGAL DE INMUEBLES\n3. ACTUALIZACIÓN DEL REGISTRO DE PROPIEDADES DE LA MLP Y SU SITUACIÓN LEGAL\n4. IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO DE ILUMINACIÓN CON SISTEMA LED,\nPARA LA PLAZA DE ARMAS, PARQUES, AVENIDAS Y CALLES.\n5. CONSTRUCCIÓN DE UN PARQUE TEMÁTICO QUE IDENTIFIQUE EL INGRESO A NUESTRO DISTRITO.\n6. MEJORAMIENTOS DE PISTAS Y VEREDAS EN LAS ZONAS IDENTIFICADAS DEL DISTRITO.\n7. MEJORAMIENTO DE LOS ACCESOS E ILUMINACIÓN DE LAS ZONAS DE MERCADOS Y ALREDEDORES\n(INCLUYENDO RAMPAS DE ACCESO PARA PERSONAS CON CAPACIDADES ESPECIALES)\n8. IMPLEMENTAR LA INSTALACIÓN DE JUEGOS RECREATIVOS INFANTILES EN LOS PARQUES PRINCIPALES DEL\nDISTRITO, ASÍ COMO EL DESARROLLO DE MÁS CICLOVÍAS.\n9. INSTALACIÓN DE SSHH PÚBLICOS EN ZONAS ESTRATÉGICAS DE ALTO TRÁNSITO DEL DISTRITO.\n10. DELIMITACIÓN DE ZONAS RÍGIDAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178276,
            "txPgProblema": "UNO DE LOS PRINCIPALES DESAFÍOS DE UNA GESTIÓN MUNICIPAL MODERNA, EN MATERIA MEDIO\nAMBIENTAL, ES LOGRAR ORIENTAR LOS RECURSOS DEL MUNICIPIO HACIA EL DESARROLLO SUSTENTABLE DE\nSU DISTRITO EN BASE A LA CONSTRUCCIÓN DE VALORES Y ACTITUDES AMIGABLES CON EL MEDIO\nAMBIENTE, PARA REVERTIR LOS EFECTOS Y CONSECUENCIAS GENERADAS POR LA CONTAMINACIÓN\nSOBRE LA NUESTRA CIUDAD.\nDEBEMOS ENTENDER QUE EXISTE UNA ESTRECHA RELACIÓN ENTRE EL DESARROLLO ECONÓMICO DE UN\nDISTRITO Y EL CUIDADO DEL MEDIO AMBIENTE, PORQUE SI NO GESTIONA ADECUADAMENTE ESTE\nÚLTIMO, AFECTAMOS A LAS FUENTES DE GENERACIÓN DE EMPLEOS, COMO SON LAS EMPRESAS, EL\nCOMERCIO Y LOS EMPRENDIMIENTOS DIVERSOS, RESTÁNDOLES COMPETITIVIDAD PORQUE CADA VEZ\nTENDRÁN MENOS CLIENTES Y ELLOS A SU VEZ TRASLADAN EL IMPACTO A LOS USUARIOS FINALES, QUE\nSON LOS VECINOS DEL DISTRITO, QUIENES SUFREN LAS CONSECUENCIAS ECONÓMICAS AL ADQUIRIR SUS\nPRODUCTOS Y/O SERVICIOS DIARIOS Y LOS EFECTOS DEL DETERIORO MEDIO AMBIENTAL, QUE GENERA\nUNA MENOR CALIDAD DE VIDA E INCLUSO DISMINUYE EL VALOR DE SUS PROPIEDADES.",
            "txPgObjetivo": "ENTRE LAS FUNCIONES EDILES QUE CONSIDERAMOS NECESARIAS MEJORAR URGENTEMENTE Y QUE SE\nENCUENTRAN DENTRO DEL MARCO DEL ORDENAMIENTO JURÍDICO, SE ENCUENTRAN: LA PRESTACIÓN DE\nMEJORES SERVICIOS EN MATERIA DE PARQUES Y JARDINES, GESTIÓN DE LOS RECURSOS SÓLIDOS\nGENERADOS EN NUESTRO DISTRITO, EL ORDENAMIENTO ECOLÓGICO LOCAL, LOS PROGRAMAS DE\nEDUCACIÓN AMBIENTAL Y LA PROTECCIÓN DE LOS RECURSOS NATURALES DE NUESTRA JURISDICCIÓN,\nENTRE OTRAS.",
            "txPgIndicador": "EN MATERIA DE PARQUES Y JARDINES, POR EJEMPLO, TENEMOS UNA PRIMERA TAREA QUE CUMPLIR:\n“LA RECUPERACIÓN DE ÁREAS VERDES”.\nLA PERLA, TIENE UNA SUPERFICIE TOTAL DE 2.75 KM², DE LOS CUALES 172, 550 M² CORRESPONDEN\nAL ÁREA VERDE TOTAL, ESO SIGNIFICA SÓLO EL 6.3% DEL TOTAL DE LA SUPERFICIE DEL DISTRITO.\nEL 72% DEL TOTAL DE ÁREA VERDE ESTÁ EN PARQUES Y EL RESTANTE 28% SE ENCUENTRA EN BERMAS,\nJARDINES, AVENIDAS Y CALLES. DE LOS 47,528 M² EL 19%, OSEA UN APROXIMADO DE 9,000 M²\nESTÁN SERIAMENTE DETERIORADOS",
            "txPgMeta": "NUESTRO COMPROMISO, COMO SE SEÑALA EN LA SECCIÓN DE SOLUCIONES A IMPLEMENTAR, ES\nRECUPERAR LOS 9,000 M² DE JARDINES EN DETERIORO, ASÍ COMO LAS ÁREAS VERDES QUE SE\nENCUENTRAN EN MAL ESTADO EN LOS PARQUES DE LA JURISDICCIÓN, ASÍ COMO EL MEJORAMIENTO DE\nLA ILUMINACIÓN Y SEGURIDAD, PARA CONVERTIRLOS EN VERDADEROS ESPACIOS DE SANO\nESPARCIMIENTO PARA NUESTROS CIUDADANOS, PARA LO CUAL DEBEMOS LOGRAR TAMBIÉN EL\nCOMPROMISO DE LOS VECINOS Y BRINDARLES CHARLAS DE EDUCACIÓN MEDIO AMBIENTAL PARA SU\nMEJOR CONSERVACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178462,
            "txPgProblema": "EN EL CAMPO PROPIO DE LA ADMINISTRACIÓN MUNICIPAL, AÚN SE MANTIENEN NOTORIAS\nDEFICIENCIAS EN LA GESTIÓN DE LOS RECURSOS, PUES NO SE TRATA SÓLO DE GASTAR EL ÍNTEGRO DEL\nPRESUPUESTO PLANIFICADO PARA “CUMPLIR” LA TAREA Y CREER QUE SE HACE UNA GESTIÓN NOTABLE,\nSINO SE TRATA DE GASTAR EFICIENTE Y ESTRATÉGICAMENTE LOS RECURSOS EN LAS ÁREAS PRIORITARIAS\nPARA SOLUCIONAR LOS PROBLEMAS DEL DISTRITO.\nSE ENTIENDE QUE ESTE ÚLTIMO AÑO DE GESTIÓN EDILICIA, CONTARÁN CON MÁS RECURSOS, HAN\nPASADO DE UN PIA 2021 DE 28.2M A UN PIA 2022 DE 35.9 M, ES DECIR UN 27.4% DE\nINCREMENTO; EN CUANTO AL PIM 2021 DE 35.6M ESTÁN PASANDO A UN PIM 2022 DE 38.4M,\nES DECIR UN INCREMENTO DE 7.8%.\nESTA GESTIÓN SE HA CARACTERIZADO POR LA POCA PARTICIPACIÓN PROMOVIDA DESDE EL SILLÓN\nMUNICIPAL, LO QUE DEMUESTRA UN ESTILO DE GOBIERNO LOCAL DE BAJO LIDERAZGO Y POCA\nCONVOCATORIA VECINAL. LA APLICACIÓN DE LA LEY ORGÁNICA DE MUNICIPALIDADES NO SE CUMPLE\nEN TODA SU EXTENSIÓN, EN CUANTO A FUNCIONES Y COMPETENCIAS. EL “GOBIERNO ELECTRÓNICO”\nNO SE EMPLEA AÚN EN TODA SU CAPACIDAD, COMO HERRAMIENTA DE GESTIÓN MODERNA, PARA\nATENDER LAS NECESIDADES GLOBALES DEL DISTRITO, A PESAR DE CONTAR CON EL EQUIPAMIENTO\nTECNOLÓGICO MÍNIMO REQUERIDO.",
            "txPgObjetivo": "DEBEMOS VISUALIZAR AL MUNICIPIO COMO\nUNA PIEZA CLAVE EN EL PROYECTO DE DESARROLLO SOCIAL QUE QUEREMOS CONSTRUIR PARA NUESTRO\nDISTRITO. LA TAREA DEL MUNICIPIO CONSISTE EN LLEVAR EL TIMÓN DE LA NAVE, NO EN REMAR (STEERING\nRATHER THAN ROWING). SE TRATA DE SER CATALIZADOR, DIRECTOR Y ORGANIZADOR DE PROCESOS.\nNO AGOTARSE HACIENDO LAS COSAS.\nLA MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL IMPLICA ORIENTARLA HACIA EL USUARIO\n(CLIENTE): SE TRATA DE PASAR DE UNA “ADMINISTRACIÓN DE POTESTADES” A UNA “ADMINISTRACIÓN\nPRESTADORA DE SERVICIOS”. SE HABLA DE LA NECESIDAD DE DESARROLLAR UN NUEVO VALOR DE\nGESTIÓN: LA “RECEPTIVIDAD ADMINISTRATIVA”. RECEPTIVIDAD ENTENDIDA EN QUE EL CIUDADANO\nTIENE DERECHO A QUE LA ADMINISTRACIÓN MUNICIPAL SEA COMPRENSIBLE, ESTO ES, QUE SU\nORGANIZACIÓN SE ENTIENDA Y SU FUNCIONAMIENTO SEA CLARO; SEA ACCESIBLE EN EL PLANO\nESPACIAL, TEMPORAL Y MATERIAL; RESPONDA A LO QUE DE ELLA SE ESPERA; ES DECIR, QUE DE\nSOLUCIONES Y NO APLACE O RETARDE LA SOLUCIÓN DE LAS DEMANDAS Y PETICIONES DE LOS\nCIUDADANOS Y, POR ÚLTIMO, PERMITA LA PARTICIPACIÓN DE ÉSTOS EN LA ADOPCIÓN DE LAS\nDECISIONES QUE LES AFECTAN.",
            "txPgIndicador": "CÓMO CANDIDATO DEL PARTIDO PODEMOS PERÚ, CREO FIRMEMENTE EN LA TRANSFORMACIÓN DIGITAL,\nCOMO PROCESO CONTINUO, DISRUPTIVO, ESTRATÉGICO Y DE CAMBIO CULTURAL QUE SE SUSTENTA EN EL\nUSO INTENSIVO DE LAS TECNOLOGÍAS DIGITALES, SISTEMATIZACIÓN Y ANÁLISIS DE DATOS PARA GENERAR\nEFECTOS ECONÓMICOS, SOCIALES Y DE VALOR PARA LAS PERSONAS.",
            "txPgMeta": "ES EN ESA LÍNEA ES QUE VISIONAMOS A LA MLP COMO UN MODERNO “HUB”, QUE GESTIONE Y\nFACILITE NO SÓLO EL INTERCAMBIO DE SERVICIOS CON NUESTROS VECINOS, EMPRESAS, INSTITUCIONES,\nSINO TAMBIÉN CON EL PILAR MÁS IMPORTANTE EN EL ÉXITO DE LA GESTIÓN EDILICIA, EL RECURSO\nHUMANO, OSEA LOS COLABORADORES MUNICIPALES.\nNINGUNA GESTIÓN EDILICIA PUEDE TENER ÉXITO, SINO TOMAMOS EN CUENTA EL RECURSO HUMANO,\nLOS COLABORADORES EDILES DESEMPEÑAN UN ROL FUNDAMENTAL EN LA PROVISIÓN DE SERVICIOS A\nNUESTROS VECINOS (CANAL EXTERNO) ASÍ COMO A LAS DIVERSAS ÁREAS DE GESTIÓN DEL MUNICIPIO\n(CANAL INTERNO). LAS CONDICIONES LABORALES DE TODOS LOS COLABORADORES TIENEN QUE SER\nREVISADAS PARA EMPODERARLOS, CAPACITARLOS Y ADECUAR SUS PERFILES PARA LOGRAR DE ELLOS EL\nMEJOR DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}