{
    "datoGeneral": {
        "idPlanGobierno": 27451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1639b5e1-3b08-4987-a8b0-ca1fb42acf2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b51d7bf-7212-465a-83dc-100cd5f1e195.pdf",
        "txCodExpedienteExt": "ERM.2022016809",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233771,
            "txPgProblema": "1. EDUCACION: DEFICIENTE INFRA ESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL Y PRIMARIA Y SECUNDARIA\n2. EDUCACION: INEXISTENCIA DE ESPACIOS PARA TRABAJOS ESCOLARES Y LECTURA\n3. EDUCACION: INEXISTENCIA DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVA.\n4. EDUCACION: SERVICIO DEFICIENTE DE INTERNET EN LAS I. E EN LOS TRES NIVELES DEL DISTRITO DE CAICAY.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA JAVIER ERAUD \n-\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA PARA LA I. E. CEMA TAUCAMARCA.\n-\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA IEP N° 50419 VILCABAMBA-\n-\tMANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS.\n\n-\tIMPLEMENTACIÓN DE UNA BIBLIOTECA Y VIDEOTECA MUNICIPAL CON ACCESO A INTERNET (CONEXIÓN OPTIMA)\nEQUIPAMIENTO DE LA BIBLIOTECA CON MATERIALES EDUCATIVOS PARA TRABAJOS ESCOLARES Y LECTURA.\nCREACIÓN DE 01 CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) EN EL DISTRITO DE CAICAY.\nINSTALACIÓN DE SERVICIO DE INTERNET EN LAS I.E. A NIVEL DISTRITAL.",
            "txPgIndicador": "SE BRINDA SERVICIO ADECUADO AL ESTUDIANTE\nLOS ESTUDIANTES TIENEN ACCESO A LA INFORMACIÓN. \n IMPLEMENTADA Y EQUIPADA CON DOCENTES EN CADA ESPECIALIDAD\nSERVICIO DE INTERNET",
            "txPgMeta": "¿\t03 MÓDULOS DE EDUCACIÓN PRIMARIA\n100% DE INFRAESTRUCTURA EDUCATIVA APTA PARA LA PRESTACIÓN DEL SERVICIO.\n¿\tAPERTURA DE LA BIBLIOTECA MUNICIPAL CON ACCESO A INTERNET (CONEXIÓN ÓPTIMA) Y MATERIALES DE APRENDIZAJE Y DISTRACCIÓN.\n01 CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) IMPLEMENTADA Y EQUIPADA CON DOCENTES EN CADA ESPECIALIDAD.\n100% DE I.E. CON SERVICIO DE INTERNET CON VELOCIDAD ÓPTIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233781,
            "txPgProblema": "5. SALUD:\nNIÑOS Y NIÑAS CON ALTO PORCENTAJE DE DESNUTRICIÓN CRÓNICA (12.13% EN CAICAY).\n5. SALUD:\nNIÑOS Y NIÑAS CON ALTO PORCENTAJE DE DESNUTRICIÓN CRÓNICA (12.13% EN CAICAY).\nNIÑOS Y NIÑAS CON ANEMIA (66.7% EN\n6. SALUD: DEFICIENTE SERVICIOS DE SALUD EN PUESTOS DE SALUD DE C.P. HUASAC Y HUAYLLABAMBA.\n7. SALUD: CARENCIA DE CAMPAÑAS MEDICAS DE SALUD INTEGRAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "-\tBRINDAR UN BUEN SERVICIO DEL PROGRAMA DE VASO DE LECHE CON PRODUCTOS BALANCEADOS Y COADYUVAR EN EL BUEN SERVICIO DEL PROGRAMA Q’ALIWARMA.-\tBRINDAR UN BUEN SERVICIO DEL PROGRAMA DE VASO DE LECHE CON PRODUCTOS BALANCEADOS Y COADYUVAR EN EL BUEN SERVICIO DEL PROGRAMA Q’ALIWARMA.\nEJECUTAR SESIONES DEMOSTRATIVAS PARA LA BUENA ALIMENTACIÓN DE LAS FAMILIAS, ESTO CON PERSONAL CAPACITADO.\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL PUESTO DE SALUD DE LA COMUNIDAD DE HUASAC Y HUAYLLABAMBA.\nREALIZAR CAMPAÑAS DE SALUD EN CONVENIO CON EL CLASS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL DISTRITAL",
            "txPgIndicador": "REDUCCIÓN DE DESNUTRICIÓN REDUCCIÓN DE LA ANEMIA REDUCCIÓN DE DESNUTRICIÓN REDUCCIÓN DE LA ANEMIA DE LA POBLACIÓN DE CAICAY.\nEQUIPAMIENTO DE LOS CENTROS DE SALUD",
            "txPgMeta": "REDUCCIÓN AL 15% DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL DE LOS ESTABLECIMIENTOS CAICAY. REDUCCIÓN AL 15% DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL DE LOS ESTABLECIMIENTOS CAICAY.\n REDUCCIÓN DE LA ANEMIA DE LA POBLACIÓN INFANTIL AL 12% EN CAICAY.\nEQUIPAMIENTO DE LOS CENTROS DE SALUD DE HUASAC Y HUAYLLABAMBA EN UN 100%.\nBENEFICIAR AL 100% DE LA POBLACIÓN A NIVEL DISTRITAL CON SERVICIOS DE ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233793,
            "txPgProblema": "8. SANEAMIENTO BASICO: CARENCIA Y/O INADECUADA PRESTACIÓN DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO.\n\n9. SANEAMIENTO BASICO: DEFICIENTE SERVICIO DE AGUA POTABLE EN LA CAPITAL DE DISTRITO Y COMUNIDADES.\n10. SANEAMIENTO BASICO: ÍNDICE CRECIENTE DE LA DESNUTRICIÓN CRÓNICA INFANTIL, DE ENFERMEDADES GASTROINTESTINALES Y ANEMIA POR EL INSUFICIENTE E INADECUADA ACCESO A LOS SERVICIOS BÁSICOS.\n11. DEPORTE: INSUFICIENTES ÁREAS RECREATIVOS Y/O DE DEPORTE (FUTBOL, VÓLEY, ATLETISMO, CICLISMO Y OTROS).\n12. DEPORTE: INSUFICIENTE PROMOCIÓN DEL DEPORTE FUNDAMENTAL (FUTBOL, VÓLEY, ATLETISMO Y CICLISMO).\n13. TRANSPORTE: DESORDEN Y TRÁFICO DE VEHÍCULOS EN EL DISTRITO DE CAICAY\n14. TRANSPORTE: INADECUADO MANTENIMIENTO DE VÍAS CARROZABLES A LAS COMUNIDADES.",
            "txPgObjetivo": "PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN DE CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n-\tOPTIMIZAR EL SERVICIO DE AGUA POTABLE A NIVEL DISTRITAL.\nMEJORAMIENTO DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN HUAYLLABAMBA, VILCABAMBA. CCOLLOTARO, CCOYARAQUI Y CAPITAL DEL DISTRITO DE  CAICAY.\nCONTROL, SEGUIMIENTO Y TRABAJO COOPERATIVO CON LAS ORGANIZACIONES PRESTADORAS DEL SERVICIO DE SANEAMIENTO BÁSICO\n-\tCONSTRUCCIÓN   Y   MANTENIMIENTO   DE   CAMPOS DEPORTIVOS.\nCONSTRUCCIÓN DE ESPACIO DEPORTIVO EN SIERRA BELLA.\n\nPROMOCIÓN DE CAMPEONATOS EN DIVERSAS DISCIPLINAS DE MANERA DESCENTRALIZADA EN COMUNIDADES.\nCONSTRUCCIÓN DE LA VÍA ALTERNA DE DISTRITO DE CAICAY.\nMANTENIMIENTO DE VÍAS DE COMUNICACIÓN A LAS COMUNIDADES DEL DISTRITO DE CAICAY",
            "txPgIndicador": "DE HOGARES CON COBERTURA DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS.\n\nADECUADO SERVICIO CON AGUA POTABLE EN EL DISTRITO DE CAICAY.\nADECUADO SERVICIO DE AGUA POTABLE APTA PARA CONSUMO HUMANO\nESPACIOS DEPORTIVOS EQUIPADOS EN LAS COMUNIDADES.\nCAMPEONATOS DEPORTIVOS EN DIVERSAS DISCIPLINAS\nVÍA EXPRESA QUE FACILITA EL ACCESO A LAS COMUNIDADES ALEDAÑAS AL DISTRITO\nVÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES",
            "txPgMeta": "¿\tEL 98% DE HOGARES CON COBERTURA DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS.\n¿\tSANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE CAICAY.\n\n¿\tCONTAR CON AGUA POTABLE LAS 24 HORAS DEL DÍA EN LA CAPITAL DEL DISTRITO.\n¿\tTRATAMIENTO DEL SERVICIO DE AGUA POTABLE EN EL 80% DE COMUNIDADES.\nADECUADO SERVICIO Y INFRAESTRUCTURA PARA TRATAMIENTO DE AGUAS SERVIDAS\n¿\tEL 100% DE SISTEMAS DE AGUA BRINDAN AGUA POTABLE APTA PARA CONSUMO HUMANO.\n¿\tREDUCCIÓN DE ENFERMEDADES GASTROINTESTINALES, DESNUTRICIÓN Y ANEMIA POR CONSUMO DE AGUA POTABLE.\n\nEXISTENCIA DE ESPACIOS DEPORTIVOS EQUIPADOS EN LAS COMUNIDADES.\nREALIZAR CAMPEONATOS DEPORTIVOS EN DIVERSAS DISCIPLINAS 02 VECES AL AÑO.\nCAICAY CUENTA CON UNA VÍA ALTERNA QUE FACILITA EL ACCESO A LAS COMUNIDADES ALEDAÑAS AL DISTRITO.\n100% DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233798,
            "txPgProblema": "1. AGRICULTURA: INSUFICIENCIA DE RECURSO HÍDRICO, Y SISTEMAS DE RIEGO A NIVEL DISTRITAL.\n2. AGRICULTURA: ESCASOS PROYECTOS AGROPECUARIOS.\n3. AGRICULTURA: ESCASA PRODUCCIÓN DE FRESAS FLORES Y HORTALIZAS ORGÁNICAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE REPRESAS (COSECHA DE AGUA) Y CANALES DE RIEGO EL SECTOR ALTA DE PITUCANCHA, QUE BENEFICIA A HUAYLLABAMBA Y HUAYLLATAMBO. \n-\tCOSECHA DE AGUA TAUCAMARCA ALTA QUE BENEFICIA A HUASAC Y VILCABAMBA.\n-\tCOSECHA DE AGUA EN IGLESIAYOC LLULLUCHACCOCHA QUE BENEFICIE A SOROCCOCHA CAPITAL DEL DISTRITO, CCOYARAQUI Y CCOLLOTARO.\n-\tMEJORAMIENTO DE SEMILLAS DE PRODUCTOS AGRÍCOLAS.\nMEJORAMIENTO DE ANIMALES MAYORES Y MENORES A TRAVÉS DE INSEMINACIÓN ARTIFICIAL, ENGORDE Y OTRAS TÉCNICAS.\n\nCONSTRUCCIÓN DE FITO  TOLDOS  CON  PROYECTOS",
            "txPgIndicador": "RIEGOS ÓPTIMOS EN  PARCELAS DE PRODUCCIÓN\n\nSE APROVECHA AGUA DE LLUVIA PARA UTILIZAR EN ÉPOCA DE ESTIAJE \nMEJORAMIENTO DE PRODUCCIÓN AGROPECUARIA\nMEJORAMIENTO EN PRODUCCIÓN DE FRESAS FLORES Y HORTALIZAS ORGÁNICAS",
            "txPgMeta": "¿\tAPROVECHAR  EL   100%   DE   AGUA   EN   TODAS   LAS COMUNIDADES Y CAPITAL DE DISTRITO.\nRIEGOS ÓPTIMOS EN  PARCELAS DE PRODUCCIÓN\nGESTIONAR     Y/O     IMPLEMENTAR     02     PROYECTOS AGROPECUARIOS.\n80% DE PRODUCCIÓN DE FRESAS FLORES Y HORTALIZAS ORGÁNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233802,
            "txPgProblema": "4. AGRICULTURA: INADECUADA ARTICULACIÓN A LOS MERCADOS LOCALES Y PROMOCIÓN EN ESPACIOS DE COMERCIALIZACIÓN (FERIAS DISTRITALES, PROVINCIALES Y REGIONALES).\n5. AGRICULTURA: FALTA DE ESPACIOS DE COMERCIALIZACIÓN E INTERCAMBIO DE DIVERSOS PRODUCTOS QUE OFRECE EL DISTRITO Y SUS COMUNIDADES\n6. AGRICULTURA: FALTA MEJORAR Y ARTICULAR LAS VÍAS DE ACCESO PARA LA AFLUENCIA DE CONSUMIDORES Y COMPRADORES POTENCIALES DE PRODUCTOS OFERTADOS",
            "txPgObjetivo": "-\t IMPLEMENTAR ESPACIOS PARA PROMOCIONAR LA DIVERSIDAD DE PRODUCTOS\n\n-\tINTEGRACIÓN AL CIRCUITO TURÍSTICO Y GASTRONÓMICO DEL VALLE SAGRADO DE LOS INCAS\n\nACONDICIONAMIENTO Y PUESTA EN VALOR DE LOS DIVERSOS RECURSOS TURÍSTICOS ARQUEOLÓGICOS, NATURALES Y COSTUMBRISTAS.",
            "txPgIndicador": "MEJORAMIENTO DE CAPACIDADES EN VALOR AGREGADO, INNOVACIÓN TECNOLÓGICA Y ARTICULACIÓN AL MERCADO\nADECUACIÓN DEL CORREDOR ECONÓMICO\nPROMOCIÓN E INCLUSIÓN AL CIRCUITO TURÍSTICO DEL VALLE SAGRADO DE LOS INCAS",
            "txPgMeta": "¿\tMEJORAMIENTO DE CAPACIDADES EN VALOR AGREGADO, INNOVACIÓN TECNOLÓGICA Y ARTICULACIÓN AL MERCADO DE LAS REDES GASTRONÓMICAS EN EL DISTRITO DE CAICAY\n\n¿\tIMPLEMENTACIÓN Y ADECUACIÓN DEL CORREDOR ECONÓMICO (CCOYARAQUI-CAICAY- CCOLLOTARO) \n\n¿\tPUESTA EN VALOR Y ACONDICIONAMIENTO PARA EL ACCESO A LOS SITIOS ARQUEOLÓGICOS, NATURALES Y COSTUMBRISTAS (CHULLPAS, QUESHUACACHA Y TORRECUNCA.\nPROMOCIÓN E INCLUSIÓN AL CIRCUITO TURÍSTICO DEL VALLE SAGRADO DE LOS INCAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233809,
            "txPgProblema": "7. PRODUCCION Y COMERCIALZACION: CARENCIA DE VALOR AGREGADO EN PRODUCTOS BANDERA DEL DISTRITO (DURAZNO, HABA, PAPA, MAÍZ).\n8. PRODUCCION: INSUFICIENTE ACCESO A LA INFORMACIÓN\n9. TURISMO:ESCASOS PROYECTOS DE TURISMO RURAL-COMUNITARIO A NIVEL DISTRITAL.",
            "txPgObjetivo": "INDUSTRIALIZACIÓN DE PRODUCTOS\nFOMENTAR EL CRECIMIENTO ECONÓMICO A TRAVÉS DEL IMPULSO A ASOCIACIONES PRIVADAS\n-\tCONSTRUCCIÓN DE CIRCUITO TURÍSTICO DE LA CABECERA DEL VALLE SAGRADO DE LOS INCAS - YUNCAPUNCCO .\nPUESTA EN VALOR E INCORPORACIÓN AL CIRCUITO TURÍSTICO DEL VALLE SAGRADO DE LOS INCAS, QUE BENEFICIARA A LAS COMUNIDADES DE CCOLLOTARO, CCCOYARAQUI, CAICAY Y SIERRA BELLA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PLANTA PROCESADORA\nPRIORIZACIÓN DE CADENAS PRODUCTIVAS\nINCORPORAR A LAS  COMUNIDADES  AL TURISMO",
            "txPgMeta": "GESTIONAR 01 PLANTA PROCESADORA.\nPRIORIZACIÓN DE CADENAS PRODUCTIVAS A TRAVÉS DEL PROGRAMA PROCOMPITE.\nINCREMENTAR EN  EL  30%  DE  LAS  COMUNIDADES  AL TURISMO RURAL-COMUNITARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233818,
            "txPgProblema": "1.  DEPREDACIÓN Y DEFORESTACIÓN DE PLANTAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONCIENTIZACIÓN AL POBLADOR DE LA IMPORTANCIA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "REDUCCIÓN EN  LA  DEPREDACIÓN  Y DEFORESTACIÓN DE PLANTAS",
            "txPgMeta": "REDUCCIÓN EN  UN  55%  EN  LA  DEPREDACIÓN  Y DEFORESTACIÓN DE PLANTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233823,
            "txPgProblema": "2.  FALTA DE DIFUSIÓN DE LA IMPORTANCIA DEL MEDIO AMBIENTE.\n3.  INSUFICIENTE REFORESTACIÓN A NIVEL DISTRITAL.\n4, INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n5. CONTAMINACIÓN DE AGUADAS Y MANANTES",
            "txPgObjetivo": "DIFUNDIR   SOBRE   LA   IMPORTANCIA   DEL   MEDIO AMBIENTE.\nREFORESTACIÓN   CON   PLANTAS   NATIVAS   A   NIVEL DISTRITAL.\n\nTRATAMIENTO DE RESIDUOS  SÓLIDOS  DE  MANERA ADECUADA.\nIMPLEMENTAR UN PLAN DE PROTECCIÓN DE AGUADAS Y MANANTES",
            "txPgIndicador": "CAMPAÑAS MENSUALES SOBRE EL MEDIO AMBIENTE.\nINCREMENTAR EN LA REFORESTACIÓN A NIVEL DISTRITAL\nOPTIMIZAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\n\nMANANTES  ESTÁN  PROTEGIDOS  LIBRES",
            "txPgMeta": "CAMPAÑAS MENSUALES SOBRE EL MEDIO AMBIENTE.\nINCREMENTAR EN UN 30% EN LA REFORESTACIÓN A NIVEL DISTRITAL.\nOPTIMIZAR EN UN 85% EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS A  NIVEL DISTRITAL.\n\n100%  DE  MANANTES  ESTÁN  PROTEGIDOS  LIBRES  DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233831,
            "txPgProblema": "1. LEGAL: FALTA DE APOYO A LAS COMUNIDADES EN EL  ORDENAMIENTO TERRITORIAL PARA CRECIMIENTO ADECUADO",
            "txPgObjetivo": "-\tAPOYO   EN   GESTIONES   LEGALES   A   TODAS   LAS COMUNIDADES.\n-\tORDENAMIENTO TERRITORIAL EN PITUCANCHA, HUAYLLATAMBO, HUASAC Y VILCABAMBA.\n-\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE CAICAY",
            "txPgIndicador": "RDENAMIENTO TERRITORIAL DE LAS COMUNIDADES",
            "txPgMeta": "30 % EN EL ORDENAMIENTO TERRITORIAL DE LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233836,
            "txPgProblema": "2. LEGAL: FALTA DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD QUE PERMITAN PRESTAR LOS SERVICIOS AL CIUDADANO DE MANERA ÓPTIMA Y EFICIENTE",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (ROP, MOF, CAP, MAPRO, TUPA, PEI, ETC.)",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (ROP, MOF, CAP, MAPRO, TUPA, PEI, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233841,
            "txPgProblema": "3. GESTION: DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROCEDIMIENTOS EN LÍNEA",
            "txPgIndicador": "MEJORAMIENTO EN SERVICIOS A LA POBLACIÓN",
            "txPgMeta": "LOS SERVICIOS QUE NO REQUIERAN DE LA PRESENCIA DEL ADMINISTRADO, SERÁN IMPLEMENTADOS EN LÍNEA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}