{
    "datoGeneral": {
        "idPlanGobierno": 17866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27f5e5ad-5c5e-4ba7-a40a-cf94f146776f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d4ae491-62b7-4cca-83f5-6398da8ed6e0.pdf",
        "txCodExpedienteExt": "ERM.2022017861",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192643,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MALA IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO, PARA PODER FORTALECER LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD SE REALIZARÁ CON EL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "CUMPLIR LOS PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192687,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO QUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA.",
            "txPgIndicador": "LOS MEJORAMIENTOS DE VIVIENDAS, PARA LA REFACCIÓN DE TECHOS CON CALAMINAS SE HARÁ CON PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192768,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE, PARA JÓVENES DE BAJOS RECURSOS PARA CURSAR CARRERAS TÉCNICAS Y UNIVERSITARIAS (MAYOR INCIDENCIA EN EL MEDIO RURAL).",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON  INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS ALUMNOS Y DOCENTES LOGREN OBJETIVOS PEDAGÓGICOS PROGRAMADOS.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES SE HARÁ DE ACUERDO AL PRESUPUESTO DEL GOBIERNO LOCAL, REGIONAL Y NACIONAL Y COOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DE TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO, TENER UNA CEDE DE LA UNAP Y UNA CEDE DE UN INSTITUTO TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192832,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES\tDE PRODUCCIÓN\tY COMERCIALIZACIÓN,CRIANZA DE AVEZ, GANADOS, CERDOS Y PROYECTOS AGRICULTURA, PISICULTURA ETC.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO\t Y PESQUERO.",
            "txPgMeta": "ADQUISICIÓN DE HERRAMIENTAS COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE SEMBRÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192857,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL.",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS\tDE CAPACITACIÓN DE ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "CREACIÓN DE UN BANCO DE PRÉSTAMO AL PESQUERO DEL PUEBLO.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192912,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FORMATO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL TURISMO EN TODAS SUS MANIFESTACIONES, ENFATIZANDO EN EL ECOTURISMO, ENFATIZANDO EN EL ECOTURISMO, EL TURISMO MEDICINAL Y\t EL DE AVENTURAS.",
            "txPgIndicador": "SE\tFINANCIARÁN ACTIVIDADES DE PROMOCIÓN\tDE ARTESANÍA Y TURISMO.",
            "txPgMeta": "COOPERAR EN LOS PROYECTOS O PROGRAMAS DE CAPACITACIÓN Y DE ASISTENCIA TÉCNICA A LOS ARTESANOS Y PROPIETARIOS DE ALBERGUES Y FACILITADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193019,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE  IMPLEMENTACIÓN DE UN RELLENO SANITARIO, CON INCINERADOR INDUSTRIAL.",
            "txPgIndicador": "CONTAR CON UN RELLENO SANITARIO DE MIL HECTÁREAS.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193096,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE INSERVIBLES.",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE DE PERSONAL RESPONSABLE.",
            "txPgMeta": "05 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193147,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "REESTRUCTURAR\tLOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES.",
            "txPgIndicador": "ADECUAR LOS ÓRGANOS ADMINISTRATIVOS A LOS NUEVOS LINEAMENTOS DICTADOS POR EL GOBIERNO.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193187,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "INCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193205,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}