{
    "datoGeneral": {
        "idPlanGobierno": 24840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5f3617d-66aa-4ea8-b619-caa064912578.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11997549-fa44-4816-a1bf-069e5a32a09c.pdf",
        "txCodExpedienteExt": "ERM.2022015289",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201689,
            "txPgProblema": "FALTA DE UNA MODERNA BIBLIOTECA VIRTUAL Y FÍSICO MUNICIPAL.",
            "txPgObjetivo": "LA MAYORÍA DE NUESTROS PUEBLOS LATINOAMERICANOS TIENEN CENTROS DE INFORMACIÓN EN DONDE SUS HABITANTES ENCUENTRAN DIFERENTES TIPOS DE INFORMACIÓN CULTURAL, SOCIAL - HISTÓRICA, TÉCNICA-ACADÉMICA E INFORMACIÓN DE ACTIVIDADES POLÍTICO-SOCIALES DIARIOS. LAS BIBLIOTECAS FÍSICAS HAN VARIADO SUSTANCIALMENTE Y EN LA ACTUALIDAD Y EN EL FUTURO ESTE SE HAN VUELTO Y SERÁN DE FORMA DIGITAL.  \n\nEL USO DEL INTERNET SE VA MASIFICANDO Y ESTE MEDIO FACILITA A LAS ENTIDADES OFRECER SUS LIBROS Y/O INFORMACIÓN A TRAVÉS DE ESTE SISTEMA. IGUALMENTE, AHORA SE HA HECHO POSIBLE ACCEDER A LA BASE DE DATOS DE DISTINTAS BIBLIOTECAS DEL MUNDO Y ESTE PROCESO AYUDA A MASIFICAR E INTERCAMBIAR IDEAS Y COMUNICACIÓN DE CARÁCTER TÉCNICO CIENTÍFICO.  \n\nESTAS ACTIVIDADES Y MEDIO SOLO AYUDARAN CON LA EDUCACIÓN Y LA MODERNIZACIÓN DEL CONOCIMIENTO DE LA POBLACIÓN. \n\nLOS FINANCIAMIENTOS SE PREDICEN VENDRÁN DE LAS SIGUIENTES FUENTES:\n\n¿\tMINISTERIO DE CULTURA DEL PERÚ.\n¿\tCONSEJO MUNICIPAL DE LA PROVINCIA DE TAYACAJA.\n¿\tCONVENIOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "CONSTRUCCION E INSTALACION DE UNA MODERNA BIBIOTECA",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER PRIORITARIO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA EFECTUAR ESTE PROYECTO ES DE S/. 120,000.00 DE SOLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201753,
            "txPgProblema": "FALTA DE UNA CASA DEL ADULTO MAYOR, LA CASA DE LA MUJER Y DEL NIÑO",
            "txPgObjetivo": "EL RECINTO BUSCARA SERVIR A TODAS A NUESTROS ADULTOS MAYORES DEL DISTRITO QUE HAN ENTREGADO TODO SU ESFUERZO POR LA FAMILIA, LA PROVINCIA Y EL PAÍS.\n\nESTE RECINTO DEVENDRÁ EN LA IMPLEMENTACIÓN DE UN CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR – CIAM EN EL DISTRITO ESTOS SERÁN UN ESPACIO EN DONDE SE BUSCARÁ LA RECREACIÓN, LA SOCIALIZACIÓN (VÍA LA ACTIVIDAD ARTÍSTICA, CULTURAL, DEPORTIVA, TURÍSTICO-AMBIENTAL), LA ATENCIÓN MÉDICA, LA EDUCACIÓN VÍA LA VALORACIÓN DE LA EXPERIENCIA Y SABIDURÍA PROPIA DE LA EDAD EN BENEFICIO DE LA SOCIEDAD.\n\nCOMO PARTE DE ESTE PROGRAMA TAMBIÉN SE IMPLEMENTARÁ LA CASA DE LA MUJER Y LA CASA DEL NIÑO ABANDONADO. ESTOS RECINTOS, BAJO CONVENIOS CON LOS RESPECTIVOS MINISTERIOS, BRINDARAN ATENCIÓN GRATUITA EN PSICOLOGÍA, ASESORÍA JURÍDICA, MEDICINA GENERAL Y MEDICIÓN DE LA PRESIÓN ARTERIAL. \n\nADEMÁS, LOS RECINTOS BRINDARAN CLASES DE ASPECTOS DOMÉSTICOS TÉCNICOS COMO LOS TALLERES DE COSTURA, JARDINERÍA Y OTROS. ELLOS SER HARÁN EN FUNCIÓN DE LA REINSERCIÓN SOCIAL, ECONÓMICA Y CULTURAL DE LAS MUJERES Y NIÑOS(AS).",
            "txPgIndicador": "CASA DEL ADULTO MAYOR EQUIPADO",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER SOCIAL, CULTURAL Y EDUCATIVO, PROGRAMA QUE SE EJECUTARA A NIVEL DE RADIO URBANO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA EFECTUAR ESTE PROYECTO ES DE S/. 600,000.00 DE SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201841,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE RECREACIÓN / DEPORTES EN LA PROVINCIA DE TAYACAJA",
            "txPgObjetivo": "SE IMPULSARÁ LA CONSTRUCCIÓN Y MODERNIZACIÓN DE CENTROS DE DEPORTES, EN LOS RUBROS DE MAYOR PRÁCTICA DEPORTIVA, POR ELLO DESARROLLAREMOS:\n \n-\tCULMINACIÓN DEL PROYECTO “MODERNIZACION DEL COMPLEJO DEPORTIVO DE DANILE  HERNÁNDEZ”\n-\tCONSTRUCCION DE UN MODERNO  CENTRO POLIDEPORTIVO EN LA LOCALIDAD DE PAMPABLANCA",
            "txPgIndicador": "CONSTRUCCION DE MODERNAS INFRAESTRUCTURAS DEPORTIVAS",
            "txPgMeta": "ESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DEL PRIMER AÑO DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO ES DE S/. 1’000,00000 DE SOLES.\n\nESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DE LOS CUATRO AÑOS DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO ES DE S/. 20’000,000.00 DE SOLES, MONTO QUE SERÁ FINANCIADO VÍA GESTIÓN CON EL GOBIERNO REGIONAL Y MINISTERIO CORRESPONDIENTE.\n\nESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DEL PRIMER AÑO DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO ES DE S/. 50,000.00 DE SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201914,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "EL DISTRITO DE DANIEL HERNÁNDEZ ES EMINENTEMENTE UNA ZONA AGRÍCOLA Y GANADERA. SIN EMBARGO, ESTE ESTATUS, LA AGRICULTURA Y LA GANADERÍA HAN SIEMPRE SIDO REZAGADOS EN SU DESARROLLO. COMO TAL, ES MENESTER DE ESTE PROGRAMA, EL DESARROLLO ESTRATÉGICO DE ESTAS FUENTES DE RECURSOS VÍA LA MODERNIZACIÓN DE SUS SISTEMAS DE AGRICULTURA Y LA CONSTRUCCIÓN DE PLANTAS PROCESADORES DE PRODUCTOS ESTRATÉGICOS Y MAYORITARIOS QUE SE CULTIVAN EN EL DISTRITO.\n\nEL POTENCIAMIENTO DE LA AGRICULTURA SOLO SE DARÁ VÍA: A) UN ANÁLISIS DE MERCADO PARA PRIORIZAR LA PRODUCTIVIDAD DE RECURSOS PRIMARIOS ESTRATÉGICOS, B) LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS PRODUCTIVIDAD Y DE RIEGO Y C) LA CONSTRUCCIÓN DE PLANTAS DE PROCESAMIENTO EN FUNCIÓN DE PROVEER EL VALOR AGREGADO REQUERIDO A LOS PRODUCTOS PRIORITARIOS Y MAYORITARIOS PRODUCIDOS EN EL DISTRITO.",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS ESTRATEGICAS BENEFICIAN AL 20% DE LA POBLACION",
            "txPgMeta": "LA MASIFICACIÓN DE LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS DE IRRIGACIÓN DEBEN DARSE DURANTE LOS DOS PRIMEROS AÑOS DE GOBIERNO. LOS COSTOS PRELIMINARES BORDEAN LOS S/. 400,000.00 DE SOLES.\n\nLA IMPLEMENTACIÓN DE PLANTAS MODERNAS DE PROCESAMIENTO, EMBALAJE Y DISTRIBUCIÓN, PREVIO A UN ESTUDIO DE MERCADO Y ZONIFICACIÓN DEL DISTRITO, DEBEN COMPLETARSE DURANTE LOS 4 AÑOS DE GOBIERNO DISTRITAL. LOS COSTOS APROXIMADOS BORDEAN UNA SUMA MAYOR AL DE S/. 250’000,000 DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202881,
            "txPgProblema": "REORDENAMIENTO DE LOS CENTROS Y ZONAS COMERCIALES EN FAVOR DE DINAMIZAR LA ECONOMÍA DEL DISTRITO DE DANIEL HERNANDEZ.",
            "txPgObjetivo": "LA FALTA DE DINAMIZACIÓN ECONÓMICA DE LA POBLACIÓN ES EL RESULTADO DE LA NO EXISTENCIA DE CENTROS COMERCIALES ORDENADOS Y SOFISTICADOS EN LA VENTA DE PRODUCTOS PRIMARIOS Y ESTRATÉGICOS QUE SE PRODUCEN EN EL DISTRITO DE DANIEL HERNÁNDEZ. PARA ELLO, SE PROPONE:\nCONSTRUCCIÓN DE MERCADOS DE ABASTOS EN LOS ANEXOS Y/O CENTROS POBLADOS. ASIMISMO, IMPULSAR UN ACUERDO CON LOS DISTRITOS ALEDAÑOS PARA CONSTRUIR MERCADOS DE LAS MISMAS CARACTERÍSTICAS Y/O DE MAYOR ENVERGADURA, ACORDE AL PRESUPUESTO QUE DESTINEN.",
            "txPgIndicador": "CENTROS Y ZONAS COMERCIALES REORDENADOS EN 50%",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN ECONÓMICA SERÁ PRIORIZADO EN FAVOR DE LA CREACIÓN DE TRABAJO PARA LA POBLACIÓN DE DANIEL HERNÁNDEZ. SE DARÁ DENTRO DE LOS DOS PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO DE TODO EL PROGRAMA ES DE S/. 100,000.00 SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202991,
            "txPgProblema": "IMPLEMENTACIÓN Y CONTINUIDAD DEL PROGRAMA DE “TECHO PROPIO” PARA EL DISTRITO DEL DE DANIEL HERNÁNDEZ.",
            "txPgObjetivo": "LA MODERNIZACIÓN DEL DISTRITO Y CENTROS POBLADOS QUE COMPONEN EL DISTRITO DE DANIEL HERNÁNDEZ DEVENDRÁ EN UNA FUENTE DE TRABAJO Y DINAMIZACIÓN DE NUESTRA ECONOMÍA. ASIMISMO, ESTE TRAERÁ CONSIGO UN CRECIMIENTO SOCIAL Y CULTURAL Y ELLO TENDRÁ QUE SER DIVERSIFICADO E IMPLEMENTADO CON LA MODIFICACIÓN DE SISTEMAS DE VIVIENDA Y MODOS DE VIDA EN LOS ANEXOS Y/O CENTROS POBLADOS.\n\nESTE PROGRAMA IMPLICA LA PROFUNDIZACIÓN Y AMPLIACIÓN DE LA CONSTRUCCIÓN DE CASAS CON MATERIAL MODERNO, CON SERVICIOS BÁSICOS MODERNIZADOS, Y CON FUENTES DE ENERGÍA RENOVABLE DE CONSUMO Y USO.  CONSECUENTEMENTE, EL PROGRAMA DE TECHO PROPIO SERÁ EXPANDIDO A TODO EL DISTRITO VÍA ACUERDOS CON EL MINISTERIO DE VIVIENDA Y/O EL GOBIERNO REGIONAL.",
            "txPgIndicador": "20% DE LA POBLACION ORGANIZADO SE BENEFICIA CON PROGRAMA TECHO PROPIO",
            "txPgMeta": "TECHO PROPIO ES UN PROGRAMA PRIORITARIO PARA LAS COMUNIDADES DE NUESTRO DISTRITO. COMO TAL, ESTE PROGRAMA SERÁ PRIORIZADO DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO DEL DISTRITO. EL COSTO APROXIMADO DEL PROGRAMA ES DE S/. 200,000.00 DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203078,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DEL DISTRITO SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, EL DISTRITO TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS. \n\nESTOS PROBLEMAS SERÁN INVESTIGADOS COMO PRIORI PARA ASÍ DESARROLLAR PROGRAMAS DE RECUPERACIÓN, CUIDADO Y PREVENCIÓN EN FUNCIÓN DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE. \n\nDENTRO DEL CASCO URBANO DEL DISTRITO DE DANIEL HERNÁNDEZ SE PROPONE:\n\nLA RECUPERACIÓN DE LOS RÍOS ATOCC Y RIO OPAMAYO (AMARU MAYU). \n\nLA RECUPERACIÓN DE LAS MASAS DE AGUA Y SU MEDIO AMBIENTE EN LOS RÍOS OPA MAYU Y ATOCC FACILITARA LA IMPLEMENTACIÓN DE CENTROS Y/O FACILIDADES QUE FOMENTEN LA CREATIVIDAD, LA RECREACIÓN Y LA ACTIVIDAD FÍSICA, LA SOCIALIZACIÓN Y PARTICIPACIÓN CON LA DEFENSA DE NUESTRO MEDIO AMBIENTE.  OBJETIVAMENTE EL PROGRAMA INCLUIRÁ:\n\n¿\tLA RECUPERACIÓN Y/O RENOMBRAMIENTO DE LOS NOMBRES HISTÓRICOS DE LOS RÍOS (VÍA UN CABILDO ABIERTO).\n¿\tFORESTACIÓN Y/O REFORESTACIÓN DE LAS ÁREAS Y ZONAS EREACIAS QUE SON DE IMPACTO Y LAS RIBERAS DE LOS RÍOS PARA USOS ESPECÍFICOS DE RECREACIÓN, SOCIAL Y/O CULTURAL.\n¿\tCONSTRUCCIÓN DE LUGARES DE ENTRETENIMIENTO Y RECREACIÓN APROVECHANDO DEL PROGRAMA DE RECUPERACIÓN (ARQUITECTURA VERDE Y MODERNISTA) DE ESTE PROGRAMA DE RECUPERACIÓN DE LOS DOS RÍOS.",
            "txPgIndicador": "SE HA RECUPERADO EL 20% DE LAS AREAS NATURALES DEL DISTRITO",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS 18 MESES DE GOBIERNO.  \n\nLOS COSTOS APROXIMADOS PARA LA INVESTIGACIÓN, DISEÑO E IMPLEMENTACIÓN DE LOS PROGRAMAS DE RECUPERACIÓN SON DE S/. 500,000.00 DE SOLES. EN ADICIÓN A LA PARTICIPACIÓN COMUNITARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203197,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tUNA REORGANIZACIÓN DE LOS MEDIOS DE SERVICIOS, Y DONDE ES CONVENIENTE, LA CREACIÓN O REFUNDACIÓN DE FUNCIONES ADMINISTRATIVAS ESTRATÉGICOS ACORDE A LAS NECESIDADES ESENCIALES Y DE CRECIMIENTO DE LA POBLACIÓN.  ESTE MODELO DE GESTIÓN INNOVADORA Y MODERNA IMPLICARA UNA SERIE DE CAMBIOS AL INTERIOR DE LA INSTITUCIÓN DEL DISTRITO, DE TAL FORMA, QUE LE PERMITA ORGANIZARSE DE UNA MANERA EFICIENTE Y CON CAPACIDAD DE RESPUESTA INMEDIATA ANTE LAS DIFERENTES EXIGENCIAS DE LA POBLACIÓN Y/O EVENTOS SOCIALES Y/O NATURALES.\nB)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO.\nC)\tIMPULSAR, LA CONTRATACIÓN DE PERSONAL, DONDE SEA CONVENIENTE Y NECESARIO Y DONDE LA CONTRATACIÓN DE PERSONAL CAPACITADO SEA VÍA CONCURSOS PÚBLICOS Y/O CONVENIOS NACIONALES E INTERNACIONALES. ESTAS CONTRATACIONES SE DARÁN ACORDE A LAS NECESIDADES JERÁRQUICAS Y DE CAPACITACIÓN DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL, Y SERÁN EFECTUADAS EN FUNCIÓN DEL PROC",
            "txPgIndicador": "INCREMENTO DE LA REACAUDACION EN RENTAS",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DE DOS AÑOS DE GOBIERNO. EL COSTO APROXIMADO ES DE S/50,000.00 SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203350,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA CIUDAD TRAE PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA.  \n\nPARA CONTROLAR ESTOS FLAGELOS SOCIALES PROPONEMOS:\n\nA)\tSECTORIZAR EL DISTRITO DE DANIEL HERNÁNDEZ ACORDES A LA ACTIVIDAD SOCIAL Y CULTURAL EN FUNCIÓN A ELLO CREAR UN AMBIENTE COLECTIVO PROPICIO Y ADECUADO PARA LA CONVIVENCIA PACÍFICA DE LAS PERSONAS.\nB)\tAPOSTAR EN POLÍTICAS DE PREVENCIÓN Y CONTROL DE LOS FACTORES QUE GENEREN INSEGURIDAD Y VIOLENCIA. LA COMPRA DE UNA UNIDAD VEHICULAR Y MOTOCICLETAS PARA REALIZAR PATRULLAJES PERMANENTES POR SECTORES AYUDARA CON LA ACTIVIDAD PREVENTIVA COMO POLÍTICA VIABLE DE ORDEN SOCIAL PACIFICO.\nC)\tSUGERIR A LA INSTITUCIÓN POLICÍAS Y LAS UNIDADES DE SERENAZGOS PARA QUE ACTÚEN BASADO EN SU FUNCIÓN DE PREVENCIÓN DEL CRIMEN, ORGANIZANDO Y TRABAJANDO MANCOMUNADAMENTE CON LAS AUTORIDADES SOCIALES Y POLÍTICAS RESPECTIVAS PARA CAPACITAR A LA POBLACIÓN Y AGENTES DE SEGURIDAD EN TEMAS DE SEGURIDAD Y COMPORTAMIENTO CIUDADANO.",
            "txPgIndicador": "30% DE LAS COMUNIDADES ORGANIZADAS SON PARTE DE SEGURIDAD CIUDADANA",
            "txPgMeta": "LA SEGURIDAD CIUDADANA ES UNA PRIORIDAD Y LAS POLÍTICAS DE CAMBIO DEBEN SER PREVENTIVAS. POR LO CUAL ESTE PROYECTO NECESITARA SER IMPLEMENTADA DURANTE EL PRIMER TRIMESTRE DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA LA EJECUCIÓN DE LA VISIÓN ES DE S/. 570,000 SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}