{
    "datoGeneral": {
        "idPlanGobierno": 28900,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/53ef12b6-dbd3-46a6-90d8-811878820734.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d03c01f7-3126-4b8f-a809-f267e1775a96.pdf",
        "txCodExpedienteExt": "ERM.2022015146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151640,
            "txPgProblema": "1. FALTA DE IGUALDAD DE \n\nOPORTUNIDADES SOCIALES",
            "txPgObjetivo": "PROMOVER LA IGUALDAD DE \n\nOPORTUNIDADES SOCIALES",
            "txPgIndicador": "NRO DE HOGARES",
            "txPgMeta": "2000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151647,
            "txPgProblema": "2. FALTA DE INTEGRACIÓN DEL MUNICIPIO CON SERVICIOS BÁSICOS EN CULTURA, SALUD Y \n\nEDUCACIÓN HACIA LA COMUNIDAD.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INTEGRAL DE LA FAMILIA EN EL MUNICIPIO CON SERVICIOS Y PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN MÁS NECESITADA EN MATERIA DE SALUD, NUTRICIÓN, ATENCIÓN PSICOLÓGICA Y LEGAL, CAPACITACIÓN Y PREVENCIÓN DE LA VIOLENCIA.",
            "txPgIndicador": "NRO DE HOGARES",
            "txPgMeta": "2000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151655,
            "txPgProblema": "3. FALTA PROMOVER Y FOMENTAR LA INCLUSIÓN SOCIAL Y GÉNERO.",
            "txPgObjetivo": "DISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA\tPARA\tLA \n\nESTIMULACIÓN\tY \n\nPROFESIONALIZACIÓN\tDE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS.",
            "txPgIndicador": "NRO DE HOGARES",
            "txPgMeta": "2000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151666,
            "txPgProblema": "1. NO HAY UN MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA\t\t\t\tFÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS\t\tPÚBLICOS; FORTALECER EL CAPITAL HUMANO,    LA\t\t\tCULTURA EMPRENDEDORA,\t\t\t\t\tEL DESARROLLO    EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN\tY\t\t\tLA PRODUCTIVIDAD.",
            "txPgIndicador": "NRO DE SERVICIOS INTEGRADOS ENTRE MUNICIPIO Y EMPRESA PRIVADA",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151672,
            "txPgProblema": "2. FALTA FORTALECER LA PROMOCIÓN TURÍSTICA COMO FUENTE DE INGRESOS Y ACTIVACIÓN ECONÓMICA.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO Y DIVERSIFICACIÓN DE LOS SECTORES MANUFACTUREROS, TURÍSTICO, DE SERVICIOS, AGROINDUSTRIALES, DE LA CONSTRUCCIÓN Y COMERCIO.",
            "txPgIndicador": "NRO DE FAMILIAS QUE SE EMPODEREN MEDIANTE OFRECIMIENTO DE PRODUCTOS TURÍSTICOS",
            "txPgMeta": "100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151680,
            "txPgProblema": "3. FALTA DE UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS DE SOSTENIBILIDAD PARA LA PRODUCCIÓN DE LAS MISMAS.",
            "txPgObjetivo": "PROMOVER\tINVERSIONES ESTRATÉGICAS\t\tEN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.",
            "txPgIndicador": "NRO DE EMPRENDEDORES FORMALIZADOS",
            "txPgMeta": "300",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151687,
            "txPgProblema": "1. FALTA DE UN PLAN DE ORDENAMIENTO TERRITORIAL, TENIENDO EN CUENTA QUE EL DISTRITO ESTÁ CRECIENDO ACELERADAMENTE SIN UN ORDEN ESTABLECIDO.",
            "txPgObjetivo": "UTILIZAR UN ENFOQUE METROPOLITANO\t\tDE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO\tDEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL \n\nESPACIO URBANO MUNICIPAL.",
            "txPgIndicador": "REALIZAR EL PLAN DE ORDENAMIENTO TERRITORIAL ACORDE A LAS NUEVAS DIRECTIVAS DE VIVIENDA Y SANEAMIENTO",
            "txPgMeta": "CONCLUIR EL PLAN E INICIAR POR LOS AAHH.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151693,
            "txPgProblema": "2. FALTA FORTALECER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD.",
            "txPgObjetivo": "ACTUALIZAR LA LEGISLACIÓN URBANA A TRAVÉS DE LA REVISIÓN DE LEYES Y REGLAMENTOS MUNICIPALES CON\tCRITERIOS\tDE SUSTENTABILIDAD INTEGRAL.",
            "txPgIndicador": "ACTUALIZACIÓN DE LOS PLANES DE DESARROLLO URBANO.",
            "txPgMeta": "INTEGRAR PROYECTOS URBANOS ARMONIZANDO CON CALIDAD DE VIDA PARA SU COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151702,
            "txPgProblema": "3. FALTA DE CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES.",
            "txPgObjetivo": "PROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA",
            "txPgIndicador": "PARQUES Y JARDINES CONSERVADOS PARA EL DISFRUTE DE LA CIUDADANÍA",
            "txPgMeta": "CIUDADANÍA BENEFICIADAS CON LA CONSERVACIÓN DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151709,
            "txPgProblema": "1. FALTA DE UN GOBIERNO MUNICIPAL\tTRANSPARENTE, HONESTO CON REDICIONES DE CUENTAS SUSTENTABLES.",
            "txPgObjetivo": "DIFUNDIR Y PROMOVER EL CUMPLIMIENTO DEL CÓDIGO DE ÉTICA PARA EL DESEMPEÑO DE LA FUNCIÓN \n\nPÚBLICA BASADO EN VALORES",
            "txPgIndicador": "FORTALECER EL CUMPLIMIENTO DE UN GOBIERNO MUNICIPAL TRANSPARENTE",
            "txPgMeta": "MOSTRAR LA TRANSPARENCIA DEL GOBIERNO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151717,
            "txPgProblema": "2. FALTA UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO",
            "txPgObjetivo": "GENERAR MECANISMOS PARA LA DIFUSIÓN Y COMUNICACIÓN DE\tLAS\tNORMAS\t\tY DISPOSICIONES ADMINISTRATIVAS MUNICIPALES\t\tENTRE\tLOS SERVIDORES PÚBLICOS Y LA SOCIEDAD.",
            "txPgIndicador": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgMeta": "SATISFACCIÓN DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151725,
            "txPgProblema": "3.   FALTA     DE     UN\tSISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL",
            "txPgObjetivo": "ELABORAR\tPOLÍTICAS\tDE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL\tY\tDE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.",
            "txPgIndicador": "PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE \n\nGASTOS E INGRESOS.",
            "txPgMeta": "SATISFACCIÓN DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}