{
    "datoGeneral": {
        "idPlanGobierno": 20730,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7bd6cf7c-efe5-46d1-8b93-32a43ac68b54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18e0f2ef-aff8-4e32-a52f-cdda40696297.pdf",
        "txCodExpedienteExt": "ERM.2022010813",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170748,
            "txPgProblema": "1. DEFICIENCIAS EN LA INFRAESTRUCTURA DE LOS  PUESTOS DE SALUD.\n2.INSUFICIENTE Y ESCASO SERVICIO DE AGUA Y ALCANTARILLADO EN LOS SECTORES DE LA CIUDAD DE JAÉN Y CASERIOS",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA Y EL NIVEL DE ATENCIÓN DE LOS PUESTOS DE SALUD.\n2. LOGRAR QUE LOS SECTORES PERIFÉRICOS CUENTEN CON SERVICIO DE AGUA Y ALCANTARILLADO. ASI COMO EN CASERÍOS",
            "txPgIndicador": "1.PUESTOS DE SALUD EN MEJORES CONDICIONES.\n2.POBLACIÓN URBANA  Y RURAL ATENDIDA EN SERVICIOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "1. CONSTRUCCIÓN DEL PUESTO DE SALUD DEL CENTRO POBLADO LA VIRGINIA.- MEJORAMIENTO DE LOS PUESTOS DE SALUD. \n2. INSTALAR LOS SERVICIOS DE AGUA Y ALCANTARILLADO EN TODOS LOS SECTORES PERIFÉRICOS DE LA CIUDAD DE JAÉN, EN CONVENIO CON LA EPS MARAÑÓN Y LOS VECINOS.\nGESTIONAR Y LOGRAR EL FINANCIAMIENTO PARA L EJECUCIÓN DEL PROYECTO DE AGUA Y ALCANTARILLADO DE FILA ALTA Y SECTORES (PROYECTO SUR), Y ATENDER A LOS CASERIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170751,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "JAÉN UNA CIUDAD SEGURA",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DELINCUENCIALES.",
            "txPgMeta": "EJECUTAR LA SEGUNDA ETAPA DEL PROYECTO DE SEGURIDAD CIUDADANA. – GESTIONAR EL INCREMENTO DE PERSONAL POLICIAL, ESPECIALMENTE DE INTELIGENCIA, ASÍ COMO EL EQUIPAMIENTO CON VEHÍCULOS. - GESTIONAR LA CONSTRUCCIÓN DE UN COMPLEJO POLICIAL, CON LABORATORIOS Y TÉCNICAS MODERNAS. - ORGANIZAR UN SISTEMA COMPLEMENTARIO DE APOYO CON SERENAZGO, JUNTAS VECINALES, RONDAS URBANAS Y CAMPESINAS- CREAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170757,
            "txPgProblema": "1.CARRETERAS RURALES EN MAL ESTADO CON RIESGO DE ACCIDENTES.CASERÍOS SIN ACCESO, DESCONECTADOS.\n\n2. DÉFICIT DE PUENTES CARROZABLES SOBRE LA QUEBRADA AMOJÚ, PARA DAR FLUIDEZ AL TRÁNSITO.",
            "txPgObjetivo": "1. MEJORAR LA TRANSITABILIDAD DE LOS CAMINOS VECINALES DE LA PROVINCIA DE JAÉN, EN CONVENIO CON LOS ALCALDES DISTRITALES.  Y COORDINACIÓN CON ALCALDES DE CENTROS POBLADOS.\nAPERTURA NUEVAS CARRETERAS A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN, CONECTÁNDOLOS A LAS VÍAS PRINCIPALES.\n\n2. CONSTRUIR 01 PUENTE EN EL SECTOR PARRAL Y OTRO PUENTE EN EL SECTOR SAN CAMILO Y RECONSTRUIR EL PUENTE ORELLANA",
            "txPgIndicador": "1.CARRETERAS DE ACCESO A LOS CENTROS POBLADOS, AFIRMADAS. - NUEVAS CARRETERAS A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN AGROPECUARIO.\n\n2. PUENTES CARROZABLES.",
            "txPgMeta": "1. COMPRA DE MAQUINARIA PESADA (TRACTOR DE ORUGA, CARGADOR FRONTAL, MOTONIVELADORA, RODILLOS, VOLQUETES).- DESTINAR UN MILLÓN DE SOLES AL AÑO, PARA EL MANTENIMIENTO PERIÓDICO DE LAS CARRETERAS,   ATRAVÉS DEL INSTITUTO VIAL PROVINCIAL.- \nAPERTURA DE  NUEVOS CAMINOS VECINALES.\n\n2. CONSTRUIR 02 PUENTES CARROZABLES NUEVOS EN EL SECTOR SAN CAMILO Y SECTOR EL PARRAL Y RECONSTRUIR EL PUENTE ORELLANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170783,
            "txPgProblema": "SECTOR AGROPECUARIO CON DEBIL FORTALECIMIENTO E INNOVACION Y TRANSFERENCIA DE TECNOLOGIA Y EMPRENDEDORES CARECEN DE FINANCIAMIENTO PARA IMPULSAR SUS NEGOCIOS INCLUSIVOS.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD Y COOPERATIVISMO PARA MEJORAR LA CALIDAD Y PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERIA, CON LAS MISMAS AREAS DUPLICAR LA PRODUCCION  E IMPULSAR EL MERCADO DE PRODUCTORES AMOJU Y EL MERCADO DE ARROCEROS.\nEL SECTOR AGROPECUARIO ES EL MOTOR DE LA ECONOMIA LOCAL PARA EL COMERCIO, TRANSPORTISTAS, CONSTRUCCION Y  CONTRIBUYE AL CRECIMIENTO DEL TURISMO.",
            "txPgIndicador": "PLANTONES SEMBRADOS POR LOS PRODUCTORES, Y GANADERIA MEJORADA INCREMENTA LA PRODUCCION DE LECHE Y CARNE.",
            "txPgMeta": "CONVENIOS CON UNIVERSIDADES, COOPERATIVAS Y ASOCIACIONES,  PARA PRODUCIR PLANTONES EN VITRIO CON VARIEDADES DE CAFE DE ALTA CALIDAD EN TAZA PARA POSICIONARSE EN LOS MEJORES MERCADOS DELMUNDO, INSTALAR MODULOS DE ENSEMINACION ARTIFICIAL  Y TRANSFERENCIA DE EMBRIONES  PARA MEJORAR LA GANADERIA  Y REALIZAR FERIAS DE PROMOCION DE NUESTROS PRODUCTOS. INVERTIR 500,000 POR AÑO, ADEMAS SE IMPULSARA EL CRECIMIENTO DE LA MICRO Y PEQUEÑA EMPRESA PARA INCREMENTAR EL EMPLEO Y SE FINANCIARA CON EL MECANISMO DE PROCOMPITE A 2 PLANES DE NEGOCIO COMO MINIMO QUE TECNICO-ECONOMICO-AMBIENTAL  ES RENTABLE Y GENERA EMPLEO PERMANENTE A NUESTRA POBLACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170802,
            "txPgProblema": "1. DEFICIENTE E INADECUADO SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN DE RESIDUOS SÓLIDOS. ASI COMO LAGUNAS DE OXIDACIÓN  ACOLMATADAS.",
            "txPgObjetivo": "1.MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. JAÉN CIUDAD LIMPIA Y SIN BASURA, CON INSTALACIÓN MODERNA DE AGUAS RESIDUALES.",
            "txPgIndicador": "CIUDAD LIMPIA CON ADECUADO SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL. POBLACIÓN CONCIENTIZADA, CON LAGUNAS DE OXIDACION MODERNAS QUE ELIMINAN MALOS OLORES.",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS, COMPRA DE COMPACTADORES. PROGRAMAS DE CONCIENTIZACIÓN Y MODERNO SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES. INSTALADO EN LAS LAGUNAS DE OXIDACIÓN EXISTENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170811,
            "txPgProblema": "TALA INDISCRIMINADA, INADECUADA GESTIÓN DEL BOSQUE Y EROSIÓN DE SUELOS",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN PLANIFICADA CON LAS COOPERATIVAS Y RONDAS CAMPESINAS MITIGANDO LA DISMINUCIÓN DEL RECURSO HÍDRICO",
            "txPgIndicador": "SIEMBRA DE ÁRBOLES FORESTALES Y ÁRBOLES QUE CONTRIBUYAN A MANTENER EL RECURSO HÍDRICO",
            "txPgMeta": "SIEMBRA DE UN MILLÓN DE ÁRBOLES EN CONVENIOS CON ASOCIACIONES, COOPERATIVAS Y RONDAS CAMPESINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170816,
            "txPgProblema": "BAJA CULTURA DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "GENERAR UNA CULTURA DE LIMPIEZA E HIGIENE DESDE LOS DIFERENTES NIVELES DE LA EDUCACIÓN BÁSICA EN COORDINACIÓN CON LA UGEL Y DIRECTORES DE LAS I.E",
            "txPgIndicador": "NIÑOS CON CULTURA AMBIENTAL CUIDAN A SU CIUDAD.",
            "txPgMeta": "I.E. DE JAÉN TRABAJAN EN LA CULTURA AMBIENTAL SALUDABLE Y AMIGABLE A LA CIUDADANÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170831,
            "txPgProblema": "TRÁMITES ADMINISTRATIVOS BUROCRÁTICOS EN LA ATENCIÓN A LOS VECINOS Y SERVICIO DE ATENCIÓN DEFICIENTE.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE DESARROLLO ORGANIZACIONAL Y FORTALECIMIENTO DE CAPACIDADES DEL RR. HH. Y\nGOBIERNO ELECTRÓNICO",
            "txPgIndicador": "TRAMITES EN LÍNEA DE SOLICITUDES Y BANCA MÓVIL PARA PAGO DE SERVICOS.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO.\nCONTAR CON UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE RR. HH. QUE FACILITA EL TRABAJO Y MEJORA LA ATENCIÓN A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}