{
    "datoGeneral": {
        "idPlanGobierno": 24923,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37bc0e3f-4358-42a8-8f3c-6642ef6b58f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/703e3076-d540-4354-8c2d-64664654ff88.pdf",
        "txCodExpedienteExt": "ERM.2022008522",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203492,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.\nDEFICIENTE DESARROLLO URBANO Y ACCESO A VIVIENDAS DE CALIDAD CON CONEXIÓN A INTERNET PÚBLICO.\nDEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO Y ELECTRICIDAD.\nDEFICIENTE PROGRAMA DE ESTÍMULO A LA PRÁCTICA DE DEPORTE CON LIMITADA INFRAESTRUCTURA DEPORTIVA Y DE ESPARCIMIENTO.\n\nLIMITADA CAPACIDAD RESOLUTIVA E INADECUADO ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD Y LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN. \nDEFICIENTE CONDICIONES DE PRESTACIÓN DE SERVICIOS EDUCATIVOS FORMALES Y NO FORMALES EN LOS DIFERENTES NIVELES DE EBR, EBA, PREUNIVERSITARIA, TÉCNICO PRODUCTIVO, TÉCNICO-PEDAGÓGICO Y UNIVERSITARIO.",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA.\nMEJORAR EL DESARROLLO URBANO Y EL ACCESO A VIVIENDAS DE CALIDAD CON CONEXIÓN A INTERNET PÚBLICO.\nMEJORAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO Y ELECTRICIDAD.\nMEJORAR EL PROGRAMA DE ESTÍMULO A LA PRÁCTICA DE DEPORTE Y AUMENTO DE LA INFRAESTRUCTURA DEPORTIVA Y DE ESPARCIMIENTO.\nINCREMENTAR LA CAPACIDAD RESOLUTIVA Y EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD Y LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN.  \nMEJORAR LAS CONDICIONES DE PRESTACIÓN DE SERVICIOS EDUCATIVOS FORMALES Y NO FORMALES EN LOS DIFERENTES NIVELES DE EBR, EBA, PREUNIVERSITARIA, TÉCNICO PRODUCTIVO, TÉCNICO-PEDAGÓGICO Y UNIVERSITARIO.",
            "txPgIndicador": "PORCENTAJE DE CASOS QUE GENERAN INSEGURIDAD CIUDADANA.\nPORCENTAJE DE TERRENOS Y VIVIENDAS QUE MEJORAN SUS CONDICIONES.\nREDUCCIÓN DE PORCENTAJE DE BRECHA DE ACCESO A SERVICIOS BÁSICOS REDUCIDO.\nPORCENTAJE DE MEJORA EN PROGRAMAS DEPORTIVOS Y PORCENTAJE DE INCREMENTO DE INFRAESTRUCTURA DEPORTIVA Y DE ESPARCIMIENTO.\nPORCENTAJE DE MEJORA DE LA CAPACIDAD RESOLUTIVA Y ACCESO A LA POBLACIÓN Y REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN. \nPORCENTAJE DE MEJORA DE LAS CONDICIONES DE PRESTACIÓN DE SERVICIOS EDUCATIVOS FORMALES Y NO FORMALES.",
            "txPgMeta": "REDUCIR EN UN 60% LOS CASOS DE GENERAN INSEGURIDAD CIUDADANA.\n60% DE TERRENOS Y VIVIENDAS MEJORAN SUS CONDICIONES.\n05% DE ACCESO A AGUA POR RED PÚBLICA.\n25% DE ACCESO A SANEAMIENTO POR RED PÚBLICA.\n8% DE ACCESO A VIVIENDAS CON ALUMBRADO ELÉCTRICO.\n70% DE MEJORA EN PROGRAMAS DEPORTIVOS.\n40% DE INCREMENTO DE INFRAESTRUCTURA DEPORTIVA Y DE ESPARCIMIENTO.\n40% DE MEJORA DE LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD.\n60% DE MEJORA EN EL ACCESO A LA POBLACIÓN A SERVICIOS DE SALUD.\n08% DE REDUCCIÓN DE NIÑOS CON DCI.\n45% DE MEJORA DE LOS SERVICIOS EDUCATIVOS FORMALES Y NO FORMALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203737,
            "txPgProblema": "ALTOS NIVELES DE DESEMPLEO CON ESPECIAL ÉNFASIS EN LA POBLACIÓN JOVEN. \nPOCO IMPULSO AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES COMERCIALES, EMPRESARIALES Y ARTESANALES.\nDÉBIL DESARROLLO AGROPECUARIO EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\nESCASA OFERTA TURÍSTICA Y CALIDAD DE SERVICIOS TURÍSTICOS DE LA PROVINCIA.\nDEFICIENTE SISTEMA DE TRANSPORTE Y TRANSITABILIDAD URBANA.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESEMPLEO TENIENDO COMO PRIORIDAD A LA POBLACIÓN JOVEN.\nAUMENTAR EL IMPULSO AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES COMERCIALES, EMPRESARIALES Y ARTESANALES.\nFORTALECER EL DESARROLLO AGROPECUARIO EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\nMEJORAR LA OFERTA Y CALIDAD DE SERVICIOS TURÍSTICOS DE LA PROVINCIA.\nMEJORAR EL   SISTEMA DE TRANSPORTE Y TRANSITABILIDAD URBANA.",
            "txPgIndicador": "PORCENTAJE DE DESEMPLEO POBLACIONAL.\nPORCENTAJE DE AUMENTO DEL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES COMERCIALES, EMPRESARIALES Y ARTESANALES.\nPORCENTAJE DE INCREMENTO DEL ÍNDICE DE DESARROLLO AGROPECUARIO.\nPORCENTAJE DE MEJORA DE OFERTA Y SERVICIOS TURÍSTICOS.\nPORCENTAJE DE MEJORA DEL SISTEMA DE TRANSPORTE Y TRANSITABILIDAD.",
            "txPgMeta": "40% DE REDUCCIÓN EN EL PORCENTAJE DE DESEMPLEO.\n60% DE AUMENTO DEL DESARROLLO COMPETITIVO.\n60% DE INCREMENTO DE ÍNDICE DE DESARROLLO AGROPECUARIO.\n45% DE MEJORA DE OFERTA Y SERVICIOS TURÍSTICOS.\n50% DE MEJORA DEL SISTEMA DE TRANSPORTE Y TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203777,
            "txPgProblema": "BAJA CALIDAD AMBIENTAL DE ÁREAS VERDES Y ESPACIOS COMUNES.\nDEFICIENTE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nDÉBIL GESTIÓN AMBIENTAL PARTICIPATIVA DE LA POBLACIÓN HUAMANGUINA.\nINCREMENTO DE LA INCIDENCIA DE EFECTOS NEGATIVOS POR DESASTRES NATURALES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DE ÁREAS VERDES Y ESPACIOS COMUNES.\nMEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nFORTALECER LA GESTIÓN AMBIENTAL PARTICIPATIVA DE LA POBLACIÓN HUAMANGUINA.\nDISMINUIR LA INCIDENCIA DE EFECTOS NEGATIVOS POR DESASTRES NATURALES.",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LA CALIDAD AMBIENTAL DE ÁREAS VERDES Y ESPACIOS COMUNES.\nPORCENTAJE DE MEJORA DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE MEJORA DE LA GESTIÓN AMBIENTAL PARTICIPATIVA DE LA POBLACIÓN HUAMANGUINA.\nDISMINUCIÓN DE PORCENTAJE DE INCIDENCIAS DE DESASTRES NATURALES.",
            "txPgMeta": "70% DE MEJORA DE LA CALIDAD AMBIENTAL.\n40% DE MEJORA DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n50% DE MEJORA DE LA GESTIÓN AMBIENTAL.\n40% DE REDUCCIÓN DE INCIDENCIA DE EFECTOS NEGATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203814,
            "txPgProblema": "DEFICIENTES CANALES DE COMUNICACIÓN Y ATENCIÓN AL VECINO HUAMANGUINO.\nLIMITADA CAPACIDAD DE PLANIFICACIÓN MUNICIPAL EN EL CORTO, MEDIANO Y LARGO PLAZO QUE ORIENTE A UNA GESTIÓN POR RESULTADOS. \nCRECIENTE ÍNDICE DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS CANALES DE COMUNICACIÓN Y ATENCIÓN.\nMEJORAR LA CAPACIDAD DE PLANIFICACIÓN MUNICIPAL A CORTO, MEDIANO Y LARGO PLAZO ORIENTADO A UNA GESTIÓN POR RESULTADOS.\nDISMINUIR EL ÍNDICE DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LOS CANALES DE COMUNICACIÓN.\nPORCENTAJE DE MEJORA DE CAPACIDADES.\nPORCENTAJE DE ÍNDICE DE CORRUPCIÓN DISMINUIDO.",
            "txPgMeta": "70% DE MEJORA DE LOS CANALES DE COMUNICACIÓN. \n40% DE MEJORA DE CAPACIDADES PARA LA PLANIFICACIÓN MUNICIPAL.\n80% DE REDUCCIÓN DEL ÍNDICE DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}