{
    "datoGeneral": {
        "idPlanGobierno": 20068,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16c86259-e49f-474a-bde2-0b499f0a6663.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d2e7db6-847d-4e79-8c48-08f896fa756c.pdf",
        "txCodExpedienteExt": "ERM.2022016365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167861,
            "txPgProblema": "•\tPRESENCIA DE DESIGUALDAD Y BRECHAS DE GÉNERO EN NUESTRA SOCIEDAD. \n•\tEXISTENCIA DE POBREZA Y EXTREMA POBREZA EN LAS FAMILIAS DEL DISTRITO DE SANCOS. \n•\tPRESENCIA DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LAS FAMILIAS.",
            "txPgObjetivo": "•\tEJECUTAR PROGRAMAS DE SENSIBILIZACIÓN EN LA IGUALDAD DE GENERO \n•\tEJECUTAR PROYECTOS PRODUCTIVOS, BIOHUERTOS FAMILIARES CON LA TECNOLOGÍA HIDROPÓNICA Y CRIANZA DE ANIMALES MENORES. \n•\tFORTALECER LOS DEMUNAS COMO INSTANCIAS DE PROTECCIÓN DE NIÑOS Y ADOLESCENTES. \n•\tPROMOVER Y FORTALECER LAS JUNTAS VECINALES. \n•\tPRIORIZAR LA PREVENCIÓN ANTES QUE LA REPRESIÓN, MEDIANTE 01 PROGRAMA DE ATENCIÓN PSICOLÓGICA FAMILIAR DIRIGIDO A FAMILIAS DISFUNCIONALES. \n•\tIMPLEMENTAR 01 PROGRAMA DE CULTURA Y DEPORTE. \n•\tIMPLEMENTAR 01 PROGRAMA DE EMPRENDIMIENTO JUVENIL.",
            "txPgIndicador": "•\t% DE SENSIBILIZADOS EN IGUALDAD DE GÉNERO. \n•\tINGRESO PER CÁPITA DEL DISTRITO DE SANCOS.\n•\tÍNDICE DE MALTRATO. \n•\tÍNDICE DE DISCRIMINACIÓN.",
            "txPgMeta": "•\tAL 2026 SE HABRÁN EJECUTADO PROGRAMAS DE SENSIBILIZACIÓN EN IGUALDAD DE GÉNERO. \n•\tEJECUTAR PROGRAMAS DE FORTALECIMIENTO A LAS DEMUNAS. \n•\tORGANIZAR Y CAPACITAR A LAS JUNTAS VECINALES EN EL ÁMBITO DISTRITAL. \n•\tAL 2024 SE EJECUTARÁ 01 PROGRAMA DE ATENCIÓN PSICOLÓGICA FAMILIAR \n•\tAL 2024 SE EJECUTARÁ 01 PROGRAMA DE CULTURA Y DEPORTE \n•\tAL 2024 SE EJECUTARÁ 01 PROGRAMA DE EMPRENDIMIENTO JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167876,
            "txPgProblema": "•\tDEFICIENTE POLÍTICA DE SUPERVISIÓN DE LAS ACTIVIDADES COMERCIALES Y DE SERVICIO QUE REALIZAN EN EL DISTRITO DE SANCOS. \n•\tLIMITADO APOYO AL EMPRENDIMIENTO E INNOVACIÓN JUVENIL. \n•\tLIMITADA PROMOCIÓN DE CULTURA EMPRENDEDORA. \n•\tFALTA DE PRESENCIA VEHICULAR Y AUSENCIA DE UN PLAN REGULADOR DE RUTAS. \n•\tAUSENCIA DE ALTERNATIVAS PARA NUEVAS VÍAS DE TRANSPORTE PÚBLICO. \n•\tAUSENCIA DE CAPITAL INDEPENDIENTE Y CARENCIA DE OPORTUNIDADES DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "•\tESTABLECER UNA POLÍTICA DE SUPERVISIÓN TRANSPARENTE Y UNIFORME, CON ACCIONES PROGRAMADAS Y PUESTAS EN CONOCIMIENTO A NIVEL DISTRITAL.\n•\tFOMENTAR FORMALIZACIÓN DE PYMES. \n•\tCAPACITACIÓN PERMANENTE EN CALIDAD DE SERVICIO, SALUBRIDAD E HIGIENE.\n•\tREORDENAR EL COMERCIO AMBULATORIO PROMOVIENDO NUEVOS ESPACIOS(FERIAS) PARA REALIZACIÓN DEL COMERCIO AMBULATORIO AFÍN DE REGULAR EL USO DE ESPACIOS PÚBLICOS. \n•\tPROMOCIONAR LA CULTURA EMPRENDEDORA. \n•\tCREAR AGENCIAS BANCARIAS.",
            "txPgIndicador": "•\tGRADO DE COMPLEJIDAD DE DESORGANIZACIÓN COMERCIAL (%). \n•\tTASA DE EMPLEO FORMAL (%). \n•\t% DE RESTAURANTES QUE BRINDAN SERVICIO DE CALIDAD. \n•\t DE SATISFACCIÓN DEL USUARIO CON EL SERVICIO DE TRANSPORTE URBANO. \n•\tDIVERSIDAD DE LOS MODOS DE TRANSPORTE.",
            "txPgMeta": "•\tAL 2026 EL 30% DE ACTIVIDADES COMERCIALES OPERAN EN EL MARCO DE LA LEY. \n•\tPYMES FORMALIZADAS AL TÉRMINO DEL GOBIERNO AL 10%. \n•\tAL 2026 EL 50% DE PROPIETARIOS DE RESTAURANTES SON CAPACITADOS \n•\tAL 2026 EL 30% DEL COMERCIO AMBULATORIO SE ENCUENTRA REORDENADO. \n•\tAL 2026 SE EJECUTARÁ 10 INICIATIVAS DE EMPRENDIMIENTO JUVENIL. \n•\tAL 2026 EL 15% DE LA POBLACIÓN IMPULSA ACTIVIDADES COMERCIALES ARTICULADOS A LA PRODUCCIÓN LOCAL. \n•\tAL PRIMER AÑO DE GOBIERNO LAS RUTAS SE ENCUENTRAN REORGANIZADAS CON PARADEROS CORRECTAMENTE SEÑALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167893,
            "txPgProblema": "EN EL DISTRITO DE SANCOS LA PRESENCIA DE BASURAS EN LAS QUEBRADAS Y LAS RIBERAS DE LOS RÍOS, ES FRECUENTE; LOS CUALES GENERA FOCOS DE INFECCIÓN Y CONTAMINACIÓN DEL MEDIO AMBIENTE.\n\nLA MUNICIPALIDAD DISTRITAL DE SANCOS NO TIENE ACTUALMENTE UNA POLÍTICA DE GESTIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS Y RECICLAJE DE LAS BASURAS, SOLO SE EVACUA LAS BASURAS DE MANERA TRADICIONAL, SIN UN TRATAMIENTO DE SELECCIÓN Y RECICLAJE.\n\nA NIVEL DEL DISTRITO DE SANCOS, EN LAS PARTES ALTAS DE LAS ZONAS RURALES EXISTE EROSIÓN Y DESLIZAMIENTO DE SUELOS, ORIGINANDO PELIGROS POR PRESENCIA DE HUAYCOS EN TEMPORADAS DE LLUVIA.\n\nAÑO A AÑO EL CLIMA VA CAMBIANDO BRUSCAMENTE, DEBIDO A LA CONTAMINACIÓN AMBIENTAL. Y COMO CONSECUENCIA DE ELLO LAS PERSONAS ESTAMOS EXPUESTOS A LOS RAYOS SOLARES. FRENTE AL PROBLEMA EXPUESTO, SE DEBE PROMOVER LA ARBORIZACIÓN URBANA PARA REDUCIR LA EXPOSICIÓN A LOS RAYOS SOLARES, QUE BRINDARÁ OXÍGENO, SOMBRA, RETENCIÓN DE PARTÍCULAS AÉREAS Y MEJORARÁ EL PAISAJE URBANO.\n\nUNO DE LOS CASOS MÁS RESALTANTES POR EL EFECTO NEGATIVO DE LA ACTIVIDAD MINERA, DONDE SE REGISTRA UNA ELEVADA CONTAMINACIÓN POR METALES TÓXICOS, COMO EL PLOMO, ARSÉNICO Y CADMIO, Y AGUAS ÁCIDAS, EN SUELOS Y SEDIMENTOS, RÍOS Y LAGUNAS, Y LA ATMÓSFERA.",
            "txPgObjetivo": "•\tCRECIMIENTO URBANO DESORDENADO E INFORMAL. \n•\tPRESENCIA DE DESLIZAMIENTO Y EROSIÓN EN LOS CERROS ADYACENTES \n•\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS \n•\tESCASA PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO, MANTENIMIENTO Y MANEJO DE ÁREAS VERDES. \n•\tRED DE DRENAJE URBANO RESTRINGIDA Y LAS EXISTENTES SIN MANTENIMIENTO. \n•\tCAMBIO CLIMÁTICO, EXPOSICIÓN DE LA POBLACIÓN A LOS RAYOS SOLARES, INCREMENTO DE LA TEMPERATURA EN LOS ESPACIOS PÚBLICOS. \n•\tPELIGRO INMINENTE DE DESLIZAMIENTOS Y EROSIÓN DE LADERAS, QUEBRADAS URBANAS Y RURALES.\n•\tEXISTENCIAS DE MINERÍAS, FORMALES, INFORMALES Y ARTESANALES.",
            "txPgIndicador": "•\tREORDENAMIENTO URBANO PLANIFICADO.\n•\tEJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.\n•\tGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA O PRIVADA PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, DESDE EL RECOJO HASTA LA DISPOSICIÓN FINAL, CON PARTICIPACIÓN DE MYPES EN MICROCUENCAS POCO ACCESIBLES Y SEGREGACIÓN DESDE LOS DOMICILIOS, CON RECICLAJE Y GENERACIÓN DE COMPOST.\n•\tDESCONTAMINACIÓN DE QUEBRADAS Y RÍOS.\n•\tPROMOVER AL RECICLAJE DIFERENCIADO DE RESIDUOS: ORGÁNICO (DEGRADABLES) E INORGÁNICO (NO DEGRADABLES) PROMOVIENDO LA FABRICACIÓN DE ABONO ORGÁNICO HUMUS DE LOMBRIZ.\n•\tINCREMENTAR E IMPLEMENTAR NUEVAS ÁREAS VERDES.\n•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS EN LAS FARDERÍAS DE LOS CERROS ADYACENTES.\n•\tLANZAMIENTO DEL PROGRAMA “ADOPTA UN ÁRBOL”.\n•\tCONTAMINACIÓN DE RÍOS A CONSECUENCIA DE LA MINERÍA.",
            "txPgMeta": "•\tIMPLEMENTAR 01PROGRAMA DE REORDENAMIENTO URBANO. \n•\tEJECUTAR 02 PROYECTO DE FORESTACIÓN Y REFORESTACIÓN SOSTENIBLE. \n•\tAL 2026 EL 40 % DE LA POBLACIÓN DE SANCOS SE ENCUENTRA SENSIBILIZADA EN EL MANTENIMIENTO Y PROTECCIÓN DE LAS ÁREAS VERDES. \n•\tAL 206 LLEGAR A ARBORIZAR TODO EL CENTRO HISTÓRICO Y CASCO URBANO DE LA CIUDAD DE SANCOS. \n•\tCREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y ESPACIOS PÚBLICOS.\n•\t01 PROGRAMA DE INCENTIVOS PARA LA CREACIÓN DE 06 MYPES PARA EL RECOJO DE RESIDUOS. \n•\tDESCONTAMINACIÓN DE 05 QUEBRADAS URBANAS \n•\tLAS EMPRESAS PRIVADAS TIENEN UNA OBLIGACIÓN DE NO VIOLAR LOS DERECHOS HUMANOS DE LAS POBLACIONES, Y HAY UNA RESPONSABILIDAD FUNDAMENTAL DEL ESTADO DE SUPERVISAR LA RESPONSABILIDAD EMPRESARIAL, Y VELAR POR LOS DERECHOS DE LAS PERSONAS.\n•\tFORMALIZACIÓN DE LA PEQUEÑA MINERÍA Y LA MINERÍA ARTESANA A NIVEL DISTRITAL, A TRAVÉS DEL DL 1293, SE CREÓ EL REGISTRO INTEGRAL DE FORMALIZACIÓN MINERA (REINFO), A CARGO DE LA DIRECCIÓN GENERAL DE FORMALIZACIÓN MINERA DEL MINEM; Y EN NOVIEMBRE DE 2017 SE EMITE EL DS 038-2017-EM, EL CUAL APRUEBA EL INSTRUMENTO DE GESTIÓN AMBIENTAL PARA LA FORMALIZACIÓN DE ACTIVIDADES DE PEQUEÑA MINERÍA Y MINERÍA ARTESANAL (IGAFOM), CON UN ASPECTO PREVENTIVO Y OTRO CORRECTIVO. ESTE ÚLTIMO INSTRUMENTO DE GESTIÓN AMBIENTAL ES APLICABLE A LOS MINEROS INFORMALES CON INSCRIPCIÓN VIGENTE EN EL REGISTRO, Y ES REQUISITO INDISPENSABLE PARA EL PROCESO DE FORMALIZACIÓN. ES DECIR, EN ESTA ETAPA SE ABRIÓ NUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167912,
            "txPgProblema": "•\tINEXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS DE PLANIFICACIÓN PARA EL DESARROLLO DEL DISTRITO DE SANCOS.\n•\tDESARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA LA TOMA DE DECISIONES \n•\tDESARTICULACIÓN INTERNA ENTRE GERENCIAS Y ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE SANCOS \n•\tESCASA PARTICIPACIÓN DEMOCRÁTICA CIUDADANA \n•\tTRÁMITES LENTOS Y DIFICULTOSOS PARA LOS USUARIOS DEL DISTRITO DE SANCOS. \n•\tGESTIÓN MUNICIPAL ENFOCADA EN LO URBANO, DESCUIDANDO EL DESARROLLO RURAL \n•\tDÉFICIT EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n•\tTRABAJADORES MUNICIPALES MUY POCO MOTIVADOS, NO TIENEN IDENTIFICACIÓN INSTITUCIONAL. \n•\tORGANIZACIONES SOCIALES MUY POCO IDENTIFICADA CON LA PROBLEMÁTICA DE LA COMUNA DEL DISTRITO DE SANCOS.\n•\tSOCIEDAD CIVIL POCO INVOLUCRADA EN EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "•\tELABORAR UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ACTUALIZADO Y ACORDE A LA REALIDAD, PLAN DE DESARROLLO URBANO DEL DISTRITO DE SANCOS Y EL PLAN DE DESARROLLO TERRITORIAL DE LA PROVINCIA DE LUCANAS. \n•\tARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA MEJOR TOMA DE DECISIONES\n•\tARTICULACIÓN DE GERENCIAS Y ÁREAS PARA MEJOR TOMA DE DECISIONES Y ACCIONES MÁS EFECTIVAS Y EFICACES \n•\tAMPLIAR LA PARTICIPACIÓN CIUDADANA MEDIANTE LA INSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS \n•\tIMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO. MODIFICACIÓN DEL TUPA REDUCIENDO TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. \n•\tPROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA. \n•\tORDENANZA DE INCENTIVO DE MEJORES SERVICIOS PARA LOS MEJORES CONTRIBUYENTES \n•\tPROMOVER UN PROGRAMA DE INCENTIVOS PARA LOS TRABAJADORES MÁS DESTACADOS. \n•\tIMPLEMENTAR UNA GESTIÓN HONESTA Y TRANSPARENTE CARACTERIZADA EN UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODO SU ACCIONAR. \n•\tFORTALECER EL PROGRAMA DE SEGURIDAD CIUDADANA, PROMOVIENDO Y FORTALECIENDO LAS JUNTAS VECINALES.",
            "txPgIndicador": "•\tDOCUMENTOS DE GESTIÓN DESACTUALIZADOS.\n•\tDÉBIL NIVEL DE COORDINACIÓN.\n•\t% PARTICIPACIÓN DE LA POBLACIÓN. \n•\t% DE DESCONTENTO PERCIBIDO POR LA POBLACIÓN USUARIA.\n•\tGRADO DE INSATISFACCIÓN DE LA POBLACIÓN USUARIA.",
            "txPgMeta": "•\tDOCUMENTOS DE GESTIÓN. \n•\tFORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES. \n•\tINSTALACIÓN DE LA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS. \n•\tINSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS. \n•\tMODIFICACIÓN DEL TUPA MUNICIPAL. \n•\t01 RENDICIÓN DE CUENTA ANUAL.\n•\tCREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO. \n•\tREDUCCIÓN DE LA PERCEPCIÓN DE CORRUPCIÓN. \n•\tSANEAMIENTO FÍSICO LEGAL DEL 30% DE PREDIOS NO SANEADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}