{
    "datoGeneral": {
        "idPlanGobierno": 17509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1debacfb-2aeb-4550-b1c5-16f5ee050dd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d76634df-77a9-4e3f-8cd5-a44b52ca7e99.pdf",
        "txCodExpedienteExt": "ERM.2022008157",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134616,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS POR LA INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS CON LA REUTILIZACIÓN DE AGUA EN EL DISTRITO Y ANEXOS PARA EL SISTEMA DE RIEGO TECNIFICADO EN, CONDORPACCHA MARAYNIYOCC CCAWI Y SUTUNYA, YURACCERA, PUNCUCHI.",
            "txPgIndicador": "% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCIR EN UN 5% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134636,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE,   INSUFICIENTE EQUIPAMIENTO Y FORTALECIMIENTO DE CAPACIDADES DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE:\nAPOYO EN LAS DIFERENTES ACTIVIDADES A LAS INSTITUCIONES EDUCATIVAS DEL              DISTRITO.\n•\tCONSTRUCCIÓN DE VIVIENDA SALUDABLES PARA ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS FORÁNEOS DENTRO DE LA INSTITUCIÓN EDUCATIVA ALFONSO UGARTE PILCHACA.\n•\tIMPLEMENTACIÓN CON LAPTOP, LIBROS CON FINES DE MEJORA AL NIVEL ACADÉMICO.\n•\tFORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES",
            "txPgIndicador": "% DE IE CON INFRAESTRUCTURA Y AMBIENTES PRECARIOS. \n% DE IE. CON INSUFICIENTE EQUIPAMIENTO",
            "txPgMeta": "GARANTIZAR EN UN 50% LA MEJORA DE INFRAESTRUCTURA, EQUIPAMIENTO Y FORTALECIMIENTO DE CAPACIDAD DOCENTE EN LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134642,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEPORTIVA, ESPACIOS RECREATIVOS Y CULTURALES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA SANA DE LOS NIÑOS, ADOLESCENTES, JÓVENES Y POBLACIÓN EN GENERAL CON LA:\n•\tAMPLIACIÓN Y MEJORAMIENTO DEL ESTADIO MUNICIPAL.\n•\tFOMENTO DE ACTIVIDADES DEPORTIVAS EN LOS DIFERENTES NIVELES (INTER INSTITUCIONES).\n•\tMEJORAMIENTO Y MANTENIMIENTO DE LOS CAMPOS DEPORTIVOS.",
            "txPgIndicador": "% DE NIÑOS Y ADOLESCENTES QUE NO PRACTICAN DEPORTE Y NO REALIZAN ACTIVIDADES CULTURALES.",
            "txPgMeta": "INCREMENTAR EL % DE NIÑOS, ADOLESCENTES Y JÓVENES QUE PRACTICAN EL DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134658,
            "txPgProblema": "LIMITADA PROMOCIÓN DE CADENAS ECONOMICAS PRODUCTIVAS.",
            "txPgObjetivo": "DIVERSIFICAR Y MEJORAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS DISTINTAS CADENAS PRODUCTIVAS DEL DISTRITO, MEJORANDO EL INGRESO ECONÓMICO DE LAS FAMILIAS.  DESARROLLAR PROYECTOS PRODUCTIVOS ARMÓNICOS SOSTENIBLES EN CUY, TUNAS, PALTAS, CERDOS, ETC",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS CON ASISTENCIA TÉCNICA Y CAPACITADOS",
            "txPgMeta": "80 % DE LOS PRODUCTORES AGROPECUARIOS DE LA ATENDIDOS CON ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134686,
            "txPgProblema": "CONDICIONES INADECUADAS DEL SISTEMA VIAL",
            "txPgObjetivo": "MEJORAR EL SISTEMA VIAL DEL DISTRITO, PARA UNA ADECUADA INTERCONEXIÓN INTERNA Y EXTERNA, CON ACCESO A MERCADOS LOCALES, DISTRITALES, PROVINCIALES Y REGIONALES.",
            "txPgIndicador": "% DE  VÍAS DE INTERCONEXIÓN INADECUADAS",
            "txPgMeta": "100 % DEL  TERRITORIO DISTRITAL ARTICULADO VIALMENTE AL MERCADO LOCAL, REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135074,
            "txPgProblema": "25 % DE VIVIENDAS DEL DISTRITO NO TIENEN ALUMBRADO ELÉCTRICO.",
            "txPgObjetivo": "AMPLIACIÓN DE REDES DE  ALUMBRADO PÚBLICO Y  DOMICILIO  A  NIVEL DISTRITAL, AMPLIAR EL SERVICIO ELÉCTRICO DOMICILIARIO PARA TODOS LOS CENTROS POBLADOS. INSTALACIÓN DE RED TRIFÁSICA PARA FUNCIONAMIENTO DE PEQUEÑAS EMPRESAS. INSTALAR GENERADORES EÓLICOS PARA EL SERVICIO ELÉCTRICO DOMICILIARIO DE COMUNIDADES ALEJADAS DE LOS CENTROS POBLADOS",
            "txPgIndicador": "% DE VIVIENDAS CON ALUMBRADO ELÉCTRICO Y % DE COMUNIDADES CON ALUMBRADO PÚBLICO",
            "txPgMeta": "AL 2026 EL 90% DE VIVIENDAS TIENE ALUMBRADO ELÉCTRICO Y 100% DE COMUNIDADES ALUMBRADO PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134695,
            "txPgProblema": "INADECUADO MANEJO DE LAS TIERRAS DE CULTIVO",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL CON LA PARTICIPACIÓN DE LA POBLACIÓN. ELABORAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN, EN LAS PARTES DEL DISTRITO DE PILCHACA. ASÍ MISMO PROTEGER LAS TIERRAS DE CULTIVO CON ANDENERÍAS.\nFORESTAR Y PROTEGER NUESTROS SUELOS\nPROTEGER LAS PROPIEDADES DE LA POBLACIÓN, ASÍ COMO NUESTROS, PUQUIALES, MANANTIALES, AGUA, DESAGÜE, QUE NO COLAPSE",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "50% DE INCREMENTO EN PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134801,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PILCHACA",
            "txPgIndicador": "NÚMERO DE PLANTAS DE TRATAMIENTO Y/O RELLENOS SANITARIOS CON AUTORIZACIÓN",
            "txPgMeta": "100% DE PROYECTO Y ACTIVIDAD IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134870,
            "txPgProblema": "FALTA DE ARBORIZACIÓN DISMINUYE LA OXIGENACIÓN E INCREMENTA EL CALOR, EN TAL SENTIDO SE PROPONE DESARROLLAR LA REFORESTACIÓN  EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA DE REFORESTACION DONDE LAS MUJERES DEL DISTRITO PODRÁN TRABAJAR EN LA  FORESTACIÓN Y REFORESTACIÓN EN LAS COMUNIDADES DE TODO EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS REFORESTADAS",
            "txPgMeta": "REFORESTAR NUESTRO DISTRITO  EN 50%  DE ÁREAS PERTINENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134711,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE VIGILANCIA Y EN LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES",
            "txPgIndicador": "% DE ESPACIOS DE PARTICIPACION, CONCERTACIÓN Y VIGILANCIA IMPLEMENTADOS.",
            "txPgMeta": "100% DE ESPACIOS DE PARTICIPACIÓN, CONCERTACION Y VIGILANCIA IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134772,
            "txPgProblema": "BAJA CALIDAD DE EJECUCIÓN DE GASTO A NIVEL DE ACTIVIDADES E INVERSIONES",
            "txPgObjetivo": "MEJORAR EL NIVEL DE GASTO DE EJECUCIÓN PRESUPUESTAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE GASTO",
            "txPgMeta": "MÁS DEL 90% DE EJECUCIÓN DE GASTO ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134911,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y COORDINACIÓN DEL GOBIERNO LOCAL CON LAS INSTITUCIONES PÚBLICAS, PRIVADAS OSB. EL 40% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE TRABAJAN EN EL DISTRITO NO COORDINAN CON LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA MESA DE CONCERTACIÓN PARA EL DESARROLLO DEL DISTRITO DE PILCHACA. ESPACIO DONDE SE ARTICULARÁN TODAS LAS INSTITUCIONES QUE SE ENCUENTRAN EN EL DISTRITO DE PAUCARA. SE IMPLEMENTARÁ CON UNA SECRETARIA TÉCNICA QUE APOYARÁ EN LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PILCHACA Y PLANES INTER SECTORIALES.",
            "txPgIndicador": "% DE PARTICIPACIÓN EN LOS ESPACIOS CONCERTADOS",
            "txPgMeta": "AL 2026 SE TIENE UN ESPACIO FORTALECIDO (MESA DE CONCERTACIÓN PARA EL\nDESARROLLO DEL DISTRITO DE PILCHACA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}