{
    "datoGeneral": {
        "idPlanGobierno": 28408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1065621-9960-4d15-8c95-176527d464fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09b2a75c-50a5-49bb-8e6a-d5473eca492e.pdf",
        "txCodExpedienteExt": "ERM.2022017046",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220326,
            "txPgProblema": "DIMENSION SOCIAL (SALUD, EDUCACIÓN, SANEAMIENTO BÁSICO)\n1.- SALUD\n- DEFICIENCIA HOSPITALARIA Y EQUIPOS BIOMÉDICOS PARA COVID 19.\n- ALTA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n- POCAS PERSONAS CERTIFICADAS CON DISCAPACIDAD\n- POCAS PERSONAS ATENDIDAS DE PENSIÓN 65, JUNTOS\n2.- EDUCACION \n- BAJA PROMOCIÓN DE INSTITUCIONES EDUCATIVAS EN PROMOVER EDUCACIÓN EMPRENDEDORA Y PRODUCTIVA.\n- DESACTUALIZADO EL PROYECTO EDUCATIVO LOCAL.\n- BAJA CONECTIVIDAD DE INTERNET EN LA POBLACIÓN ESTUDIANTIL.\n-  BAJA CALIDAD SERVICIOS EDUCATIVOS\n 3.- SERVICIOS PÚBLICOS\n-POBLACIÓN USUARIA NO CONSUME AGUA APTA PARA CONSUMO HUMANO. \n-DEFICIENTE SISTEMA DE UNIDAD DE SERENAZGO Y PATRULLAJE INTEGRADO.\n-ALTO INSEGURIDAD CIUDADANA Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "1.- SALUD\n- MEJORAR LA GESTIÓN PARA EL MANTENIMIENTO Y EQUIPOS BIOMÉDICOS DE HOSPITALES PARA EL COVID 19.\n- ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN Y CUIDADO DESDE LA GESTACIÓN.\n - MEJORAR QUE LAS PERSONAS CON DISCAPACIDAD SON CAPTADAS Y CERTIFICADAS MEDIANTE LA PARTICIPACIÓN MULTISECTORIAL.\n2.- EDUCACION \n- MEJORA QUE LAS INSTITUCIONES EDUCATIVAS PROMUEVAN UNA EDUCACIÓN EMPRENDEDORA Y PRODUCTIVA\n- MEJORAR EL PROYECTO EDUCATIVO LOCAL EN LAS INSTITUCIONES EDUCATIVAS\n- LOGRAR REDUCIR LA BRECHA DE\n- CONECTIVIDAD DE INTERNET.\n- ELEVAR LA CALIDAD DE SERVICIOS DE EDUCACIÓN.\n3.- SERVICIOS PUBLICOS\n- MEJORAR Y AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE Y ELABORAR ESTUDIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- MEJORAR EL SISTEMA DE UNIDAD DE SERENAZGO Y PATRULLAJE INTEGRADO.\n- PROMOVER LA PREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y\nPERSONAS VULNERABLES.",
            "txPgIndicador": "1.- SALUD\n- DOS PROYECTOS DE MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS DE SALUD.\n- NÚMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS CON LA POBLACIÓN DE PRIMERA INFANCIA.\n- % DE PERSONAS CERTIFICADAS CON DISCAPACIDAD INCORPORADAS A LOS PROGRAMAS SOCIALES.\n- % DE POBLACIÓN AFILIADA A PROGRAMAS SOCIALES Y DE APOYO A PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n2.- EDUCACION \n-INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON TALLERES, EQUIPOS, HERRAMIENTAS E INSTRUMENTOS.\n- 4 TALLERES DE ACTUALIZACIÓN DE ACTUALIZACIÓN DE PROYECTO EDUCATIVO LOCAL\n- OCHO INSTITUCIONES EDUCATIVAS CON CONECTIVIDAD DE INTERNET.\n- DESARROLLO DE CUATRO CONCURSOS EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\n3.- SERVICIOS PUBLICOS.\n- ELABORAR Y GESTIONAR 4 PROYECTOS DE AGUA Y DESAGÜE.\n- ELABORAR Y GESTIONAR UN PROYECTO DE SERENAZGO Y PATRULLAJE INTEGRADO\n- ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "1.- SALUD.\n- MEJORAMIENTO EN 20% MANTENIMIENTO DE LA INFRAESTRUCTURAHOSPITALARIA.\n-NIÑOS Y NIÑAS MENORES DE 3 AÑOS HAN DISMINUIDO EN 20% DE ANEMIA Y 10% DE DESNUTRICIÓN CRÓNICA.\n- LOGRAR LA CERTIFICACIÓN AL 100% DE PERSONAS CON DISCAPACIDAD\n- 50% DE LOS UNIDADES FAMILIARES INCORPORADOS AL 2026.\n2.- EDUCACION.\n- 30% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON TALLERES, EQUIPOS, HERRAMIENTAS E INSTRUMENTOS.\n- 100% DE DOCENTES CAPACITADOS Y IMPLEMENTADOS EN PEL\n- 50% CON CONECTIVIDAD DE INTERNET DE LA POBLACIÓN ESTUDIANTIL.\n- LOGRAR INCREMENTAR 15 % EN COMPRENSIÓN LECTORA 10% EN RAZONAMIENTO MATEMÁTICO.\n3.- SERVICIOS PUBLICOS.\n- 30% DE LA POBLACIÓN CONSUME AGUA APTA PARA CONSUMO HUMANO.\n- CONTAR CON 100% DE SERENAZGO Y PATRULLAJE INTEGRADO.\n- 40% DE DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220908,
            "txPgProblema": "1.- AGROPECUARIA\n-BAJA CALIDAD DE LA PRODUCCIÓN DE QUINUA BAJA PRODUCCIÓN (RENDIMIENTO BAJO) 1171.21 KG/HA.\n-DÉBIL CONOCIMIENTO PARA LA GENERACIÓN DE PRODUCTOS CON VALOR AGREGADO DE GANADO VACUNO\n-ESCASA CULTURA DE RIEGO EN LOS PRODUCTORES\n2.- INFRAESTRUCTURA VIAL Y COMERCIO.\n- FALTA DE MANTENIMIENTO DE VÍAS DE COMUNICACIÓN, LO CUAL SE EMPEORÁNDOSE EN ÉPOCAS DE LLUVIA.\n- ALTA CONGESTIÓN VEHICULAR\n- COMERCIO INFORMAL",
            "txPgObjetivo": "1.- AGROPECUARIA\n-PROMOVER LA CAPACITACIÓN EN PRODUCCIÓN DE QUINUA DE MEJOR CALIDAD.\n-PROMOVER LA CAPACITACIÓN A LOS PRODUCTORES DE VACUNO EN INCREMENTO DE VALOR AGREGADO\n-PROMOVER LA CULTURA DE RIEGO EN LOS PRODUCTORES AGROPECUARIOS.\n2.- INFRAESTRUCTURA VIAL Y COMERCIO.\n-PROMOVER LA ADQUISICIÓN DE PUL DE MAQUINARIAS PARA LA ATENCIÓN DE CONTINGENCIAS EN CASO DE RIESGOS DE DESASTRES.\n-ELEVAR LA INVERSIÓN PÚBLICA DIRIGIDA A MEJORAR LA TRANSITABILIDAD EN EL DISTRITO\n-PROMOVER LA FORMALIZACIÓN",
            "txPgIndicador": "1.- AGROPECUARIA\n-ELABORACION DE FICHA TÉCNICA PARA EL INCREMENTO DE LA CALIDAD DE QUINUA.\n-ELABORACION Y PUESTA EN MARCHA DE FICHA TÉCNICA PARA INCREMENTAR EL RENDIMIENTO DE GANADO VACUNO.\n-ELABORACION DE FICHA TÉCNICA PARA CULTURA DE RIEGO.\n2.-INFRAESTRUCTURA VIAL Y COMERCIO.\n-ADQUISICIÓN DE DOS VOLQUETES DE 15 M3, 01 CARGADOR FRONTAL\n-ELABORACION DE FICHAS TÉCNICAS DE PAVIMENTACIÓN Y MEJORAMIENTO.\n-COMERCIANTE FORMALIZADO SEGÚN LICENCIAS OTORGADAS.",
            "txPgMeta": "1.- AGROPECUARIA\n-INCREMENTO DE LA CALIDAD ESTANDARIZADA EN UN 30%.\n-INCREMENTAR EN UN 40% DEL RENDIMIENTO POR UNIDAD FAMILIAR.\n- 20% DE PRODUCTORES CAPACITADOS A NIVEL DE DISTRITO\n2.-INFRAESTRUCTURA VIAL Y COMERCIO.\n- ADQUIRIR AL 100% EL PULL DE MAQUINARIAS AL FINALIZAR LA GESTIÓN EDIL\n- REDUCIR EN 30% EL TIEMPO PROMEDIO DE VIAJE EN MINUTOS\n-REDUCIR EN 30% DE COMERCIO INFORMAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220950,
            "txPgProblema": "-REDUCIDA ÁREA VERDE POR HABITANTE\n-ESCASA CULTURA AMBIENTAL\n-AUSENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-AUSENCIA DE UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgObjetivo": "- IMPULSAR MÉTODOS  INNOVADORES DE EXPANSIÓN DE ÁREAS VERDES\n- PROMOVER LA CULTURA AMBIENTAL\n-PROMOVER LA CREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PILCUYO.\n-IMPLEMENTAR EL PLAN DE INTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "-TALLERES DEMOSTRATIVOS DE EXPANSIÓN DE ÁREA VERDE.\n-10 CURSOS DE CULTURA AMBIENTAL.\n-ELABORACION DE 5 FICHAS TÉCNICAS DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-ELABORAR UN PLAN SOBRE RIESGOS DE DESASTRES EN EL DISTRITO.",
            "txPgMeta": "-AUMENTO DE UN 10% DE ÁREA VERDE POR HABITANTE.\n-DISTRITO AL 30 % EN CONCIENCIA Y CULTURA AMBIENTAL\n-IMPLEMENTAR EN 10% DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE PILCUYO.\n-IMPLEMENTAR AL 100% EL PLAN DE INTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO CONJUNTAMENTE CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220995,
            "txPgProblema": "- DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD\n- ALTO PORCENTAJE DE DESLEGITIMACIÓN DEL GOBIERNO LOCAL.\n- LA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN POR OBRAS SOBREVALUADAS POR LAS AUTORIDADES DE TURNO.\n- CRECIMIENTO DESORDENADO DE LA CIUDAD.\n- INCUMPLIMIENTO DE LA EJECUCIÓN DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO Y ADEMÁS EVENTOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "-PROMOVER LA ELIMINACIÓN DE LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA\n- FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE A TRAVÉS DEL EMPODERAMIENTO DE SUS LÍDERES.\n-PROMOVER LA TRANSPARENCIA DE GESTIÓN MUNICIPAL\n-FORMULACIÓN DE INSTRUMENTO DE GESTIÓN QUE DEFINE Y ORDENA LA DINÁMICA URBANA DEL DISTRITO.\n-FORTALECER A LOS ACTORES DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "-EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD.\n- DIEZ TALLERES DE EMPODERAMIENTO DE LIDERES\n- CUATRO DE TALLERES SOBRE CORRUPCIÓN DE OBRAS Y ACTIVIDADES.\n-ELABORACION DE UN PLAN URBANÍSTICO DEL DISTRITO DE PILCUYO\n-DIEZ TALLERES SOBRE PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "- ELABORACIÓN DE DOCUMENTOS DE GESTIÓN ROF,MOF, CAP, PAP \n- FORTALECER AL 100% A LAS ORGANIZACIONES DE BASE CON RESPECTO A SUS LÍDERES.\n- REALIZAR UN INFORME ECONÓMICO Y FÍSICO POR AÑO SOBRE LA GESTIÓN EDIL.\n- FORMULACIÓN DEL PLAN URBANO.\n- CUMPLIMIENTOS AL 100% DE LA EJECUCIÓN DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}