{
    "datoGeneral": {
        "idPlanGobierno": 24279,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/938b5f3a-e090-4d5f-a96e-dc81adcf077c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5efcbc9-a590-4f85-ae51-c78d62eee252.pdf",
        "txCodExpedienteExt": "ERM.2022017802",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213374,
            "txPgProblema": "INCREMENTO, SICARIATO, DELINCUENCIAL, ASALTOS, FEMINICIDIOS. ROBOS.\nINSEGURIDAD, PERDIDA DE LA JUVENTUD, MALOS HÁBITOS.\nFALTA EQUIPOS DE PRIMERA NECESIDAD, POSTAS MÉDICAS, BOTIQUÍN COMUNAL.",
            "txPgObjetivo": "PALIAR LOS ASALTOS,   CRÍMENES, PANDILLAS CON  ESTRATEGIAS TECNOLÓGICAS PARA  LOGRAR UN DISTRITO  SEGURO.\nPROMOVER PISCICULTURA, LA CRIANZA DE ABEJAS Y LOS CUYES, OTRAS ALTERNATIVAS NUTRICIONALES Y ECONÓMICAS.\nGESTIÓN PARA LA IMPLEMENTACIÓN EN EL HOSPITAL Y LOS PUESTOS DE SALUD DE LAS ZONAS RURALES. CREACION DE BOTIQUINES COMUNALES.",
            "txPgIndicador": "TRABAJAR CON LAS RONDAS URBANAS, RONDAS COMUNALES, SERENAZGOS, PONER CÁMARAS DE VIDEOVIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.\nINSTALAR CÁMARAS DE SEGURIDAD EN LOS LUGARES ESTRATÉGICOS, AVENIDAS, CALLES.\nDAREMOS UNA ORDENANZA MUNICIPAL PARA TODOS LOS COMERCIANTES GRANDES Y PEQUEÑOS, BANCOS FINANCIEROS QUE INSTALEN SU CÁMARA DE VIDEOVIGILANCIA CODIFICADAS Y SISTEMATIZADAS A LA CENTRAL DE LA MUNICIPALIDAD PARA SU CONTROL.\nEQUIPAR A NUESTROS SERENAZGOS CON CAMIONETAS Y MOTOCICLETAS NUEVAS.",
            "txPgMeta": "-LOGRAR LA SEGURIDAD POBLACIONAL AL 2026  EL         100% SEGURO.\n  -IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA Y UN CENTRO DE MONITOREO GLOBAL.\nCOMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON POSTAS MEDICAS TENDRÁN SU BOTIQUIN COMUNAL ADMINISTRADO POR UN PROFESIONAL DE LA MUNICIPALIDAD. ALIANZA CON EMPRESAS PRIVADAS PARA ADQUISICIÓN DE EQUIPOS QUIRÚRGICOS, CAMAS, MEDICAMENTOS, ETC.\nVACUNA DE PICADURAS DE SERPIENTE Y ARAÑAS.\nSANEAMIENTO DE LA DOCUMENTACIÓN DE LOS TERRENOS PARA LA CONSTRUCCIÓN DE LOS CERCOS PERIMÉTRICOS.\nCONSTRUCCIÓN DE HABITACIONES PARA EL PERSONAL DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214266,
            "txPgProblema": "CARRETERAS EN PÉSIMAS CONDICIONES EN LOS CENTROS POBLADOS.\nFALTA DE ASOCIATIVIDAD ORGANIZACIONAL Y EMPRESARIAL PARA UN EMPRENDIMIENTO SOCIO ECONÓMICO PRODUCTIVO EN AGRICULTURA, TURISMO, ARTESANÍA.\nBAJO COSTOS DE LOS PRODUCTOS AGRÍCOLAS COMO EL CAFÉ, CÍTRICOS Y OTROS.",
            "txPgObjetivo": "BUSCAR NUEVOS MERCADOS INTERNACIONAL, NACIONAL Y LOCAL.\nCAPACITAR\tEN PRODUCCIÓN E INNOVACIÓN.\nEMPRENDEDORES ORGANIZADOS MEDIANTE  EL MINISTERIO DE LA              PRODUCCIÓN CON EL (CENTRO DE DESARROLLO EMPRESARIAL). QUE  PROMUEVE LA CREACIÓN  DE COOPERATIVAS, ASOCIACIONES, EMPRESAS, CON TODAS  LAS FACILIDADES EN LA CREACIÓN DE EMPRENDIMIENTOS DE CUALQUIER IDEA DE NEGOCIO EMPRENDEDOR Y ASESORAMIENTO AL 100% GRATUITO.",
            "txPgIndicador": "TALLERES DE PRODUCCIÓN E INNOVACIÓN TECNOLÓGICA AGRÍCOLA.\nAPOYO TOTAL PARA GESTIONAR SU REGISTRO SANITARIO Y DIGESA DE CADA PRODUCTO PARA QUE ESTÉ LISTO AL MERCADO NACIONAL E INTERNACIONAL.\nORGANIZACIÓN DE FERIAS Y FESTIVALES DE CATEO DE CAFÉ. ACUERDOS,\tCONVENIOS, ALIANZAS O COMPROMISOS CON ESTABLECIMIENTOS COMERCIALES PARA OFRECER A LOS CLIENTES EL CONSUMO DE CAFÉ EN TAZA.\nACUERDOS, CONVENIOS,\tALIANZAS O COMPROMISOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL CONSUMO DEL CAFÉ EN LAS ORGANIZACIONES.",
            "txPgMeta": "AL   2026   EL   80% DE PRODUCTORES AGRÍCOLAS DEBEN DAR VALOR AGREGADO A SUS PRODUCTOS, TENER UNA ECONOMÍA RENTABLE.\nREGISTRO SANITARIO Y DIGESA.\nAL\t2026 EL\t90% DE EMPRENDEDORES PRODUCEN, VENDEN, PROCESAN  Y SON ECONÓMICAMENTE SOSTENIBLES.\nAL\t2026\tEL\t90% DE\tNUESTROS AGRICULTORES NO DEBEN TENER PROBLEMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214589,
            "txPgProblema": "DEFICIENTE SERVICIO Y TRATAMIENTO DEL AGUA PARA EL CONSUMO DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL.\nCONTAMINACIÓN DEL AMBIENTE POR LAS AGUAS SERVIDAS, RESIDUOS FECALES Y BOTADEROS DE\nRESIDUOS SÓLIDOS.\nFALTA DE REUTILIZACIÓN DE DESECHOS DE EMPRESAS INDUSTRIALES IMPULSAR LA REUTILIZACIÓN DE DESECHOS DE LAS EMPRESAS INDUSTRIALES NORMAS Y REGULACIONES AMBIENTALES.",
            "txPgObjetivo": "MEJORAMIENTO\tY GESTIÓN DE PROYECTOS PARA EL TRATAMIENTO DE AGUAS SERVIDAS Y OTROS.\nMANTENIMIENTO SANITARIO DEL SERVICIO DE AGUA POTABLE EN CALIDAD Y CANTIDAD.\nRESPONSABILIDAD\tSOCIAL EMPRESARIAL RSE Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "GESTIÓN PARA LA IMPLEMENTACIÓN DE SISTEMAS DE TRATAMIENTO DE AGUA POTABLE.\nFORTALECIMIENTO DE LAS JAS Y MANTENIMIENTO DE SISTEMAS DE AGUA EN EL SECTOR RURAL.\nCONSTRUCCIÓN DE RESERVORIOS EN LA ZONA URBANA Y RURAL CON MAYOR CAPACIDAD DE ALMACENAMIENTO CON PROYECCIÓN.\nELABORACIÓN DEL ESTUDIO DE SANEAMIENTO INTEGRAL EN ALIANZA CON LAS ENTIDADES DEL ESTADO.\nAMBIENTAL RSA.\tALIANZA ESTRATÉGICA CON LA MINA SAN VICENTE PARA EL USO DE LOS RELAVES DE LA EMPRESA MINERA SIMSA.",
            "txPgMeta": "AL 2026 AL 100% SISTEMA DE TRATAMIENTO DE AGUA POTABLE  IMPLEMENTADO. CON ACTA DE ACUERDOS DE  JAS PARA SISTEMA DE AGUA POTABLE ZONA URBANA Y RURAL.\nAL 2026 AL100 % DE ESTUDIO DE SANEAMIENTO INTEGRAL.\nEDUCAR Y CAPACITAR A LA POBLACIÓN EN GENERAL.\tAL 2026  AL 100\t% ALIANZA CON SIMSA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214963,
            "txPgProblema": "DEFICIENTE SISTEMA DE PLANIFICACIÓN Y DESARROLLO EN LA MUNICIPALIDAD, APLICACIÓN OPORTUNA DE LAS HERRAMIENTAS DE GESTIÓN.\nFALTA DE TRABAJO MULTIDISCIPLINARIO Y MULTISECTORIAL.\t\nPERFIL PROFESIONAL DE LOS\tSERVIDORES MUNICIPALES\tNO CUMPLEN REQUISITOS E IDONEIDAD PARA EL DESEMPEÑO DEL PUESTO, SIN VOCACIÓN DE SERVICIO, CON INTERESES PERSONALES DISTINTOS A LOS INTERESES DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIÓN Y LEY\tDE MUNICIPALIDADES EN LA PLANIFICACIÓN DEL DESARROLLO.\nMEJORAR LA RELACIÓN DE LA MUNICIPALIDAD CON LAS DISTINTAS ORGANIZACIONES DEL ESTADO.\nMEJORAR LA CALIDAD EN EL PROCESO DE SELECCIÓN DE PERSONAL.\nANALIZAR LOS PUESTOS Y LAS FUNCIONES EN FUNCIÓN DE LAS  NECESIDADES LOCALES",
            "txPgIndicador": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LA REALIDAD LOCAL (ROF, MOF, CAP, PAP, TUPA, MAPRO, RIT).\nASIGNACIÓN DE FUNCIONES DE ACUERDO AL PERFIL PROFESIONAL. IDENTIFICACIÓN DE NECESIDADES DE CAPACITACIÓN DE LOS SERVIDORES MUNICIPALES.\nCAPACITACIÓN Y OTORGAMIENTO\tDE INCENTIVOS EN EL CUMPLIMIENTO DE METAS. \nCOMITÉ MULTISECTORIAL PARA EL TRABAJO CONCERTADO.\nALIANZAS ESTRATÉGICAS CON LAS ENTIDADES DEL SECTOR SALUD, AGRICULTURA, EDUCACIÓN, MINISTERIO DEL INTERIOR, TRANSPORTE, TURISMO, EDUCACIÓN PARA REALIZAR TRABAJOS EN CONJUNTO.",
            "txPgMeta": "AL 2026 AL 100 % CAPACITADOS. \nAL 2026 AL 80 % PLAN DE\tCOMITÉS MULTISECTORIALES PARA EL TRABAJO CONCERTADO.\nAL 2026 AL 100% DE INSTRUMENTOS, PERSONAL REUBICADO ACORDE A SU PERFIL Y PLAN DE CAPACITACIÓN PARA LOS SERVIDORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}