{
    "datoGeneral": {
        "idPlanGobierno": 22971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e8e4fba-330a-463e-8f87-1e611352d94b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a685faac-5ff4-4036-8c41-4b98590487ec.pdf",
        "txCodExpedienteExt": "ERM.2022007577",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154572,
            "txPgProblema": "FALTA MÁS ACCESO A LOS PROGRAMAS PENSIÓN 65, JUNTOS Y CONTIGO.\n-\tNO TODOS LOS HOGARES TIENEN CLASIFICACIÓN SOCIOECONÓMICA: NO POBRE, POBRE Y POBRE EXTREMO.\n-\tCLASIFICACIÓN SOCIOECONÓMICA VENCIDOS Y POR VENCER.\n-\tCERTIFICADOS DE DISCAPACIDAD VENCIDOS.\n-\tFALTA CAPACITAR AL PERSONAL RESPONSABLE DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "SERAN BENEFICIARIOS DE LOS PROGRAMAS SOCIALES TODAS LAS PERSONAS QUE CUMPLEN SUS RESPECTIVOS REQUISITOS.",
            "txPgIndicador": "-\tAL 100%, TODOS LOS HOGARES DE CHAZUTA CONTARÁN CON SU CLASIFICACIÓN SOCIOECONÓMICA.\n-\tAL 100%, TODAS LAS PERSONAS CON DISCAPACIDAD CONTARÁN CON SU CERTIFICADO DE DISCAPACIDAD.",
            "txPgMeta": "1.\tIMPLEMENTAR LA UNIDAD LOCAL DE EMPADRONAMIENTO (ULE) DE LA MUNICIPALIDAD DE CHAZUTA CON RECURSOS FINANCIEROS Y PERSONAL.\n2.\tCAPACITAR AL PERSONAL DE ULE DE LA MUNICIPALIDAD DE CHAZUTA.\n3.\tEL PERSONAL DEL ULE SALE AL CAMPO A EMPADRONAR A LAS FAMILIAS PARA SABER LA CLASIFICACIÓN SOCIOECONÓMICA: NO POBRE, POBRE Y POBRE EXTREMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154575,
            "txPgProblema": ".PERSONAS CON DISCAPACIDAD, BENEFICIARIOS DE PENSIÓN 65 Y MADRES SOLTERAS CARECE DE VIVIENDA DIGNA.",
            "txPgObjetivo": "SE GESTIONARÁ CONJUNTAMENTE CON EL TITULAR DE CONSEJO NACIONAL PARA LA INTEGRACIÓN DE LA PERSONA CON DISCAPACIDAD (CONADIS) Y EL TITULAR O REPRESENTANTE DELEGADO POR EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES (MIMP) EN EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA LA CONSTRUCCIÓN DE 600\nVIVIENDA CON EL PROGRAMA DE TECHO PROPIO.",
            "txPgIndicador": "PERSONAS ACCEDEN A VIVIENDAS DIGNAS.",
            "txPgMeta": "1.\tGESTIONAR LOS TÍTULOS DE PROPIEDAD PRIVADA EN FOCOPRI PARA LAS PERSONAS CON DISCAPACIDAD, BENEFICIARIOS DE PENSIÓN 65 Y MADRES SOLTERAS.\n2.\tFIRMAS DE ACUERDO INSTITUCIONAL CON CONADIS Y MIMP PARA GESTIONAR EN EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.\n3.\tGESTIÓN EN EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA LA CONSTRUCCIÓN DE 600 VIVIENDAS A TRAVÉS DEL PROGRAMA DE TECHO\nPROPIO..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154577,
            "txPgProblema": "SERVICIOS EN LA SALUD QUE SE ESPERA MEJORAR\n-\tFALTA DE IMPLEMENTACIÓN CON EQUIPOS MÉDICOS PARA EL CENTRO DE SALUD.\n-\tNO SE LOGRAN ATENDER A TODOS LOS QUE BUSCAN UNA CONSULTA MÉDICA.\n-\tEL DENGUE Y OTRAS ENFERMEDADES\tSIGUEN PONIENDO EN RIESGO LA SALUD DE LA POBLACIÓN.\n-\tNO HAY AGUA TRATADA EN LOS CENTROS EDUCATIVOS.\n-\tEN ALGUNAS COMUNIDADES NO CUENTAN CON PUESTO DE SALUD.",
            "txPgObjetivo": "1.\tGESTIONAREMOS LOS EQUIPOS Y PRESUPUESTOS QUE REQUIERAN EL SECTOR SALUD.\n2.\tCOORDINAREMOS CON LAS ENTIDADES EN SALUD, PARA DIAGNOSTICAR, PREVENIR Y TRATAR LAS\tPRINCIPALES\nENFERMEDADES.\n3.\tIMPLEMENTAR UN PUESTO DE SALUD EN LAS COMUNIDADES DONDE NO TIENEN ESE SERVICIO.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN AL 100% CON EQUIPOS MÉDICOS PARA EL CENTRO DE SALUD.\n-\tATENCIÓN AL 100% A TODOS LOS QUE BUSCAN UNA CONSULTA MÉDICA.\n-\tAGUA TRATADA AL 100% EN LOS CENTROS EDUCATIVOS\n-\tLAS COMUNIDADES CUENTAN CON PUESTO DE SALUD.",
            "txPgMeta": "1. GESTIONAR PRESUPUESTOS PARA SOLUCIONAR SUSTANCIALMENTE LA PROBLEMÁTICA DE NUESTRO CENTRO DE SALUD. CHAZUTA A MEDIANO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154583,
            "txPgProblema": "AGRICULTURA\tQUE\tNECESITA APOYO PARA IMPULSARLA.\n-\tLOS AGRICULTORES SE VEN AFECTADOS PARA TRASLADAR SUS PRODUCTOS DEBIDO A QUE SOLO CUENTAN CON CAMINOS VECINALES.\n-\tDELIMITAR LAS ZONAS DE AMORTIGUAMIENTO Y DE CULTIVO ADYACENTE AL PARQUE CORDILLERA AZUL,",
            "txPgObjetivo": "1.\tCONSTRUIR LAS TROCHAS CARROZABLES\tPARA POTENCIALIZAR EL SEMBRÍO Y EL COMERCIO DE MÁS PRODUCTOS Y ASÍ DIVERSIFICAR LOS SEMBRÍOS.\n2.\tPROMOVER LA UTILIZACIÓN RACIONAL Y SOSTENIBLE DE BOSQUES, CON PRESERVACIÓN, REFORESTACIÓN\tY\nORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "-\tTROCHAS\tCARROZABLES CONSTRUIDOS Y CON MANTENIMIENTO PERMANENTE.\n-\tZONAS DE AMORTIGUAMIENTO Y DE CULTIVO ADYACENTE AL PARQUE CORDILLERA AZUL DELIMITADO,",
            "txPgMeta": "1.\tLOGRAR EN EL CORTO, MEDIANO Y LARGO PLAZO, CONSTRUIR UN 80 POR CIENTO DE LAS TROCHAS CARROZABLES QUE CHAZUTA REQUIERE.\n2.\tAVANZAR SIGNIFICATIVAMENTE EN REFORESTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154587,
            "txPgProblema": "TURISMO\tCON\tESCASO\tVALOR AGREGADO.\n-\tNO HAY ACCESO CON CARRETERA A LOS BAÑOS TERMALES TAMPOCO A LAS CATARATAS DE LA ZONA.\n-\tNO HAY ESPACIOS DE ESPARCIMIENTO\tCON CONDICIONES MÍNIMAS PARA ATRAER A TURISTAS POTENCIALES",
            "txPgObjetivo": "1.\tPOTENCIALIZAR LA ACTIVIDAD TURÍSTICA A TRAVÉS DE LA INVERSIÓN EN INFRAESTRUCTURA PARA ESTE RUBRO.\n2.\tSE CONSTRUIRÁ UN COMPLEJO TURÍSTICO CON PISCINA, CANCHAS\tDEPORTIVAS, PARQUEO, ÁREAS VERDES, PARQUE INFANTIL.",
            "txPgIndicador": "-\tCARRETERAS A LOS BAÑOS TERMALES Y A LAS CATARATAS DE TUNUNTUNUMBA.\n-\tESPACIOS DE ESPARCIMIENTO CON CONDICIONES MÍNIMAS PARA ATRAER A TURISTAS POTENCIALES.",
            "txPgMeta": "1.\tCONSTRUIREMOS LAS CARRETERAS A LOS BAÑOS TERMALES Y A LAS CATARATAS DE TUNUNTUNUMBA.\n2.\tCONSTRUIREMOS UN COMPLEJO TURÍSTICO CON PISCINA, CANCHAS\tDEPORTIVAS, PARQUEO, ÁREAS VERDES, PARQUE INFANTIL Y TODO CUANTO REQUIERA LOS ESTÁNDARES NACIONALES E INTERNACIONALES. A MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154592,
            "txPgProblema": "SE\tNECESITA\tFORTALECER\tY FORMALIZAR LA MICROEMPRESA\n-\tJÓVENES EGRESADOS DE INSTITUTOS NECESITAN UN ESPACIO U OPORTUNIDADES PARA\tDESARROLLARSE ECONÓMICAMENTE.\n-\tOBTENER MARCAS REGISTRADAS Y REGISTROS SANITARIOS DE PRODUCTOS ALIMENTICIOS O DE USO DE LIMPIEZA QUE SE PRODUCEN EN EL DISTRITO DE CHAZUTA.",
            "txPgObjetivo": "1.\tFORTALECER\tA\nEMPRENDIMIENTOS\t\t\tY MICROEMPRESAS\t\tQUE DESARROLLEN\tDIVERSAS ACTIVIDADES Y ASESORARLAS EN SU FORMALIZACIÓN.\n2.\tAPOYAR EMPRENDIMIENTOS CON PRODUCTOS DE LA ZONA: CACAO, MAJAMBO, FARIÑA, MANÍ, ETC.",
            "txPgIndicador": "-\tFORMALIZACIÓN      DE       20\nEMPRESAS CON SOCIOS JÓVENES.\n-\t10 REGISTROS SANITARIOS Y MARCAS REGISTRADAS DE PRODUCTOS ELABORADOS EN CHAZUTA.",
            "txPgMeta": "1.\tLOGRAR LA FORMALIZACIÓN DE 20 EMPRESAS CON SOCIOS JÓVENES. A MEDIANO PLAZO.\n2.\tOBTENER 10 REGISTROS SANITARIOS Y MARCAS REGISTRADAS DE PRODUCTOS ELABORADOS EN CHAZUTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154596,
            "txPgProblema": "DESARROLLO\tRURAL\tEN\tLAS COMUNIDADES",
            "txPgObjetivo": "1.\tCANALIZAR\tLOS\tDIVERSOS PROGRAMAS SOCIALES.\n2.\tFORMULACIÓN DE UN CATASTRO DE\tVIVIENDAS\tY\tCATASTRO\nAGRÍCOLA\tBAJO\tUN ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "-\tAMPLIACIÓN\tDEL\tPROGRAMA TECHO PROPIO.\n-\tASESORAMIENTO TÉCNICO PARA MANEJO\tDE\tLA\tAGRICULTURA\nSOSTENIBLE EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgMeta": "10\tCOMUNIDADES BENEFICIARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154598,
            "txPgProblema": "PROTECCIÓN AL MEDIO AMBIENTE",
            "txPgObjetivo": "1.\tPREVENIR LOS RIEGOS POR LOS FENÓMENOS NATURALES.\n2.\tREALIZAR LOS ESTUDIOS BÁSICOS PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL ADECUADO.\n3.\tFISCALIZACIÓN RESPONSABLE PARA LA NO CONTAMINACIÓN\nDIRECTA DE   NUESTROS   RÍOS",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DEL PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\n-\tREDUCCIÓN EN LA GENERACIÓN DE DESECHOS SÓLIDOS.\n-\tSEGREGACIÓN OPORTUNA DE LOS RESIDUOS\tSÓLIDOS APROVECHANDO\t\tSU\nREUTILIZACIÓN.",
            "txPgMeta": "1.\tREDUCIR LA GENERACIÓN DE DESECHOS SÓLIDOS EN UN 30\n%.\n2.\tREDUCIR EL USO DE BOLSAS PLÁSTICAS EN UN 30%.\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154607,
            "txPgProblema": "GESTIÓN INSTITUCIONAL\n- REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.",
            "txPgObjetivo": "1.\tAFIANZAR EL LIDERAZGO, LA COORDINACIÓN Y LA DIRECCIÓN EJECUTIVA DEL MUNICIPIO.\n2.\tPLANIFICACIÓN ESTRATÉGICA Y PRIORIZACIÓN DE PROYECTOS ARTICULADOS CON EL PROPIO PRESUPUESTO.\n3.\tTRANSPARENCIA Y RENDICIÓN DE CUENTAS.\n4.\tBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "txPgIndicador": "BUENA Y OPORTUNA ATENCIÓN PÚBLICA AL CIUDADANO",
            "txPgMeta": "1. NUEVO REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES DE LA MUNICIPALIDAD DISTRITAL DE CHAZUTA DE ACUERDO A NUESTRA REALIDAD LOCAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154613,
            "txPgProblema": "CREACIÓN\tDE\tLA\tÁREA\tDE COOPERACIÓN INTERNACIONAL.\n- ORGANIZACIONES SOCIALES DE CHAZUTA TIENEN LIMITACIONES EN INSCRIBIRSE EN LA SUNARP, ELABORAR Y CONSEGUIR FINANCIAMIENTOS\nDE SUS PROYECTOS.",
            "txPgObjetivo": "1.\tCREAR LA ÁREA DE COOPERACIÓN INTERNACIONAL PARA\tARTICULAR\tLAS ORGANIZACIONES SOCIALES CON LAS\t\tCOOPERACIONES INTERNACIONALES.\n2.\tTRAER INVERSIÓN EXTERNO AL DISTRITO DE CHAZUTA.",
            "txPgIndicador": "-\tLAS ORGANIZACIONES SOCIALES SERÁN REGISTRADAS EN LA SUNARP.\n-\tLAS ORGANIZACIONES SOCIALES ELABORAN SUS PROYECTOS Y CONSIGUEN\tSUS\nFINANCIAMIENTO DE FONDOS EXTERNOS,       PÚBLICOS",
            "txPgMeta": "1.\tCREACIÓN DE LA ÁREA DE COOPERACIÓN INTERNACIONAL PARA CAPTAR FINANCIAMIENTO PARA\tNUESTRAS\nORGANIZACIONES SOCIALES.\n2.\tHACER ALIANZAS ESTRATÉGICAS CON LAS UNIVERSIDADES DE LA\nREGIÓN PARA QUE DOCENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}