{
    "datoGeneral": {
        "idPlanGobierno": 18091,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1361e633-eac8-401e-b943-a20a15e47be3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56a1328e-80a7-4a64-9975-93894657ba0a.pdf",
        "txCodExpedienteExt": "ERM.2022006490",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147755,
            "txPgProblema": "-\tFALTA DE PUESTA EN PRÁCTICA DE PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA EXISTENTE.\n\n-\tPOCA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA LUCHA DE LA INSEGURIDAD CIUDADANA, EN ZONA RURAL Y URBANA.\n\n-\tINCREMENTO DE LA ACCIÓN DELINCUENCIAL EN ZONA RURAL: ROBO DE AVES DE CORRAL, GANADO Y ENSERES.",
            "txPgObjetivo": "-\tREPLANTEAMIENTO Y FORTALECIMIENTO DEL PLAN ESTRATÉGICO DISTRITAL DE SEGURIDAD CIUDADANA.\n     \n-\tORGANIZAR A LA POBLACIÓN EN COMITÉS DE SEGURIDAD CIUDADANA.\n\n-\tELABORACIÓN DEL PLAN DE PATRULLAJE INTEGRADO ENTRE LAS JUNTAS VECINALES RURALES DE ÍLLIMO CON LAS DE LOS DISTRITOS VECINOS DE TÚCUME, PACORA, MÓRROPE EN ESTRECHA COORDINACIÓN CON LA POLICÍA NACIONAL.",
            "txPgIndicador": "•\t85% DE COBERTURA DE LUZ Y ALUMRADO PÚBLICO EN EL SECTOR URBANO.  \n•\t70% DE COBERTURA DE LUZ Y ALUMBRADO PÚBLICO EN EL SECTOR RURAL. \n•\tTARIFAS JUSTAS Y SOCIALES.\n•\t50% DE POBLACIÓN ORGANIZADA EN JUNTAS VECINALES.",
            "txPgMeta": "-\tDESCENTRALIZAR LA VIGILANCIA POLICIAL POR SECTORES Y AL MISMO TIEMPO ESTAR TOTALMENTE INTERCONECTADA: AL ESTE CON POLICÍA DE TURISMO Y AL OESTE CON LA POLICÍA NACIONAL CONTRA EL ABIGEATO.\n-\tCONTRIBUIR AL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA Y EL TRABAJO DE LOS EFECTIVOS POLICIALES.\n-\tPARTICIPACIÓN ACTIVA Y EFECTIVA DE LA POBLACIÓN ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147764,
            "txPgProblema": "FALTA DE UN PROGRAMA EDUCATIVO QUE AYUDE A PROMOVER, DIFUNDIR Y PRESERVAR EL PATRIMONIO CULTURAL Y NATURAL DE ILLIMO.\nINEXISTENCIA DE INSTITUCIÓN PÚBLICA CON ENFOQUE INCLUSIVO PARA LA ATENCIÓN Y ENSEÑANZA A PERSONAS CON DISCAPACIDAD SEVERA Y MULTIDISCAPACIDAD.\n\nCARENCIA DE TALLERES DEPORTIVOS PARA NIÑOS.\nESCAZAS LOSAS DEPORTIVAS Y NINGUNA ILUMINADA.\nTURISMO Y CULTURA:\nOFICINA DE TURISMO CARENTE DE HERRAMIENTAS NECESARIAS PARA IMPULSAR EL PATRIMONIO CULTURAL Y NATURAL DE ÍLLIMO POR EL DESINTERÉS EXISTENTE DESDE GESTIONES ANTERIORES.\nFALTA DE PARTICIPACIÓN E INTERÉS DE LAS GESTIONES MUNICIPALES ANTERIORES EN LA ADMINISTRACIÓN DIRECTA DEL SANTUARIO HISTÓRICO BOSQUES DE PÓMAC (PROBLEMAS LIMÍTROFES).",
            "txPgObjetivo": "-\tGESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN TODOS LOS NIVELES Y MODALIDADES, CON PROYECTOS QUE DE MANERA INTEGRAL QUE ARTICULEN SUS 4 COMPONENTES: INFRAESTRUCTURA – EQUIPAMIENTO – IMPLEMENTACIÓN Y CAPACITACIÓN.\n\n\n-\tAPOYO EN IMPLEMENTOS DEPORTIVOS Y LA GESTIÓN  DE INCENTIVOS ECONÓMICOS A LOS EQUIPOS DEPORTIVOS.\n\n-\tPROMOVER LA INVESTIGACIÓN ARQUEOLÓGICA Y PUESTA EN VALOR DE LAS HUACAS EXISTENTES EN NUESTRO DISTRITO A TRAVÉS DEL MINISTERIO DE CULTURA.\n-\tGESTIONAR Y PROMOVER UN EJE TURÍSTICO “LA RUTA MOCHE” PARA LANZAR UN PROYECTO TURÍSTICO INTERACTIVO EDUCATIVO CON LA FINALIDAD DE GENERAR UN TURISMO VIVENCIAL, RECUPERANDO UNA IDENTIDAD EN PATRIMONIO CULTURAL Y NATURAL.",
            "txPgIndicador": "•\t65% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA.\n•\tCOMUNIDAD EDUCATIVA AFECTADA POR PANDEMIA.\n•\t10% CON CAMPOS DEPORTIVOS  HABILITADOS.\n•\tÁREA TURÍSTICA DESACTIVADA.",
            "txPgMeta": "-\tELEVAR LA CALIDAD DE ENSEÑANZA APRENDIZAJE PARA TENER ESTUDIANTES Y MAESTROS COMPETITIVOS QUE EL MUNDO MODERNO EXIGE.\n\n\n\n-\tGENERAR FUENTE DE TRABAJO.\n\n\n\n-\tLOGRAR EL CUMPLIMIENTO DE LAS PROPUESTAS ESTABLECIDAS EN AL MENOS AL 80% DE ESTE RUBRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147781,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\n\n-\tFALTA DE COMPROMISO POR NUESTRAS AUTORIDADES PARA LA ORIENTACIÓN SOBRE LOS BENEFICIOS DE PROYECTOS PRODUCTIVOS QUE ACTUALMENTE EL ESTADO OFRECE CON CAPITALES INICIALES NO REEMBOLSABLES. \n\n-\tNULA CAPACITACIÓN Y ASISTENCIA TÉCNICA DE ACUERDO A LOS CULTIVOS QUE EL AGRICULTOR SIEMBRA. \nMERCADO DE ABASTOS\n-\tFUNCIONAMIENTO  INADECUADO EN EL ACTUAL MERCADO (ESTADO DE ÍLLIMO)",
            "txPgObjetivo": "-\tCREACIÓN DE LA OFICINA TÉCNICA AGROPECUARIA, PARA BRINDAR ASESORAMIENTO Y SENSIBILIZACIÓN  PERMANENTE A LOS PRODUCTORES Y AGRICULTORES EN:  PROYECTOS DE DESARROLLO AGRÍCOLA  PARA PEQUEÑOS AGRICULTORES CON SEMBRÍO DE CULTIVOS ALTERNATIVOS, EMPLEO DE SEMILLAS MEJORADAS Y DE GANADO.\n-\tGESTIONAR PROYECTO PECUARIO ANTE LAS FUENTES COOPERANTES PARA AUMENTAR LA PRODUCTIVIDAD DE LOS GANADOS CAPRINO, PORCINO, VACUNO Y OVINO \n-\tPUESTA EN FUNCIONAMIENTO DEL NUEVO MERCADO DE ABASTOS.\n-\tIMPULSAR Y APOYAR EN  LA CONSOLIDACIÓN DEL CIRCUITO GASTRONÓMICO DE LA RUTA MOCHE, APROVECHANDO LA APERTURA DE NEGOCIOS GASTRONÓMICOS EN EL DISTRITO.",
            "txPgIndicador": "•\t45%DE INFRAESTRUCTURA DE RIEGO PAVIMENTADA.\n•\t30% DE PARTIDORES CONSTRUIDOS.\n•\tVALLE DE RIEGO NO REGULADO.\n•\t25% DE GANADERÍA  CRIOLLA TRADICIONAL. \n•\tGESTIONAR PROYECTOS PECUARIOS AL 80%  .",
            "txPgMeta": "-\tPARTICIPACIÓN Y APOYO PERMANENTE EN LA BÚSQUEDA  DEL FINANCIAMIENTO PARA LA OBTENCIÓN DE LA CONSTRUCCIÓN DE LA REPRESA LA CALZADA.\n\n-\tIMPLEMENTAR LA OFICINA TÉCNICA AGROPECUARIA.\n\n-\tAGRICULTORES CON CAPACIDAD DE IDENTIFICAR LA ÉPOCA ADECUADA PARA LA SIEMBRA DE CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147793,
            "txPgProblema": "-\tINCUMPLIMIENTO EN LAS NORMAS ESTABLECIDAS ENTRE MUNICIPIO Y LA EMPRESA DE TRANSPORTES. \n-\tFALTA DE APOYO EN LA FORMALIZACIÓN DE ASOCIACIONES DE MOTOTAXISTAS PARA LA OBTENCIÓN DE BENEFICIOS COMO BREVETE Y SOAT.",
            "txPgObjetivo": "-\tMEJORAR LOS ACUERDOS ESTABLECIDOS ENTRE MUNICIPIO Y EMPRESA DE TRANSPORTE.\n.\n-\tGESTIONAR EL FINANCIAMIENTO PARA CONSTRUCCIÓN DE CARRETERAS DE LOS SGTES CASERÍOS: \n-\tÍLLIMO – SAPAMÉ.\n-\tÍLLIMO – CHIRIMOYO.\n-\tÍLLIMO – SAN PEDRO. \n\n-\tAPOYO DIRECTO A LA OBTENCIÓN DE BREVETES A LOS CONDUCTORES DE VEHÍCULOS MENORES (MOTOTAXISTAS).",
            "txPgIndicador": "•\tACTUALMENTE LOS CAMINOS NO SE ENCUENTRAN EN OPTIMAS CONDICIONES SOLO UN 25% SI LO ESTÁ.\n•\tTRANSPORTE INTERPROVINCIAL Y DISTRITAL DESORGANIZADO.",
            "txPgMeta": "ORDENANZA DEL TRANSPORTE PÚBLICO AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147802,
            "txPgProblema": "-\tCRECIMIENTO DESORDENADO DE LA CIUDAD.\n-\tLAS VIVIENDAS EN ESTOS CASERÍOS Y DE LA PERIFERIA DE LA ZONA URBANA DEL DISTRITO NO FIGURA DENTRO DE UN PLANO CATASTRAL (PARTE ESENCIAL DEL SANEAMIENTO FÍSICO LEGAL).\n-\tCEMENTERIO SIN LAS CONDICIONES APROPIADAS PARA QUE LAS FAMILIAS VISITEN A SUS DIFUNTOS.",
            "txPgObjetivo": "-\tELABORAR UN PLAN DE DESARROLLO URBANO DISTRITAL A NIVEL DE ESTUDIO Y SEGÚN LAS PROPUESTAS A LAS QUE SE CONCLUYA EN LOS DISTINTOS EJES QUE ESTE PLAN CONTIENE; SE LES ASIGNE ESPACIOS Y/O ÁREAS APTAS PARA LOS DIFERENTES TIPOS DE USOS DE SUELO QUE SON NECESARIOS PARA EL DESARROLLO SOSTENIBLE Y ARMÓNICO DE UNA SOCIEDAD ACTUAL.\n\n-\tGESTIONAR CONVENIO A TRAVÉS DE COFOPRI Y EL INSTITUTO GEOGRÁFICO NACIONAL (IGN -ENTE RECTOR DE LA CARTOGRAFÍA EN EL PERÚ), LA ELABORACIÓN DEL PLANO CATASTRAL, PARA EL ACCESO DE LA POBLACIÓN A BENEFICIOS QUE TRAE CONSIGO.\n\n-\tTITULACIÓN DE SUS PREDIOS POR PARTE DEL ENTE COMPETENTE.\n\n\n-\tAPOYO TOTAL EN LOGÍSTICA AL COMITÉ DE DEFENSA DE LA DEMARCACIÓN TERRITORIAL PARA SANEAR DE MANERA DEFINITIVA LOS LÍMITES DE ÍLLIMO.Y RATIFICAR LA PERTENENCIA DEL SECTOR HUACA DE LA CRUZ ÁREA DONDE ESTÁN LAS PIRÁMIDES DEL SANTUARIO HISTÓRICO DEL BOSQUE DE PÓMAC.",
            "txPgIndicador": "•\tCRECIMIENTO POBLACIONAL DESORDENADO POR LA NO EXISTENCIA DE UN PDU.\n•\tTITULACIÓN PREDIAL URBANA AL 80%.",
            "txPgMeta": "-\tMEJORAR EL CEMENTERIO ACTUAL AL 80%. \n\n-\tCUMPLIR CON LAS METAS AL 80% DE ESTE RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147826,
            "txPgProblema": "-\tINEXISTENCIA DE UN SISTEMA DE ALCANTARILLADO EN LOS CASERÍOS, A SU VEZ DE AGUA POTABLE NO ES APTA PARA EL CONSUMO HUMANO.\n\n-\tCOLAPSO TOTAL DEL SISTEMA DE AGUA Y ALCANTARILLADO DEL DISTRITO OCASIONANDO LA CONTAMINACIÓN AMBIENTAL Y EL CIERRE TEMPORAL DE LA TRANSITABILIDAD EN LAS CALLES.",
            "txPgObjetivo": "-\tBUSCAR GESTIÓN MANCOMUNADAMENTE DE UN RELLENO SANITARIO Y LAGUNA DE OXIDACIÓN CON LOS DISTRITOS VECINOS POR LA URGENTE NECESIDAD DE SALUBRIDAD, BUSCANDO SE DECLARE A NUESTRO DISTRITO EN EMERGENCIA SANITARIA,   ASIMISMO COORDINAR CON LAS ENTIDADES CORRESPONDIENTES  PARA MEJORAR  DE MANERA INMEDIATA LAS EXISTENTES.\n\n-\tCONTINUAR CON LA GESTIÓN Y COORDINACIÓN DEL USO, O ADQUISICIÓN DE UN TERRENO QUE CUMPLA CON LOS PARÁMETROS URBANÍSTICOS Y LEGALES QUE SE EXIGEN, PARA LA CONSTRUCCIÓN DEL CENTRO DE SALUD CATEGORÍA IV EN SU FUNCIONALIDAD TOTAL, ASEGURAR LA ÓPTIMA ATENCIÓN MÉDICA PARA LOS HABITANTES DE NUESTRO PUEBLO Y DEMÁS DISTRITOS VECINOS, Y ASÍ CONTRIBUIR A CONSOLIDAR AL DISTRITO COMO CIUDAD INTERMEDIA.\n\n-\tAPOYO Y COORDINACIÓN DIRECTA DE LA MUNICIPALIDAD CON EL CENTRO DE SALUD PARA OPTIMIZAR EL SERVICIO A LA POBLACIÓN, Y LA CONSTANTE REALIZACIÓN DE CAMPAÑAS MEDICAS GRATUITAS.",
            "txPgIndicador": "•\tSISTEMA DE ALCANTARILLADO TOTALMENTE COLAPSADO Y POR CONSIGUIENTE TAMBIÉN LAS REDES DE AGUA.",
            "txPgMeta": "-\tREUBICACIÓN DEL BOTADERO DE BASURA DE MANERA TEMPORAL CUMPLIENDO CON LOS MÍNIMOS ESTÁNDARES QUE EXIGE LA LEY.\n\n-\tGESTIÓN DEL MEJORAMIENTO DE LA ACTUAL LAGUNA DE OXIDACIÓN DEL DISTRITO.\n\n-\tGESTIONAR UN NUEVO PROYECTO DE REDES DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147838,
            "txPgProblema": "-\tINEXISTENCIA DE UN SISTEMA DE ALCANTARILLADO EN LOS CASERÍOS, A SU VEZ DE AGUA POTABLE NO ES APTA PARA EL CONSUMO HUMANO.\n\n-\tCOLAPSO TOTAL DEL SISTEMA DE AGUA Y ALCANTARILLADO DEL DISTRITO OCASIONANDO LA CONTAMINACIÓN AMBIENTAL Y EL CIERRE TEMPORAL DE LA TRANSITABILIDAD EN LAS CALLES.\n\n-\tFALTA DE PRIMEROS AUXILIOS PARA LA POBLACIÓN EN CASERÍOS.\n\n-\tPANDEMIA EXISTENTE.\n\n-\tCASERÍOS CON AGUA POTABLE NO APTA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "-\tILLIMO DISTRITO ECOLÓGICO: APLICACIÓN DE UNA CAMPAÑA DE EDUCACIÓN AMBIENTAL EN LAS FAMILIAS ILLIMANAS EN EL MANEJO DE RESIDUOS SÓLIDOS E INCENTIVARLAS A CUMPLIR LA ORDENANZA MUNICIPAL SOBRE LIMPIEZA PÚBLICA.\n\n-\tIMPLEMENTAR EL RECOJO DE RESIDUOS USANDO MOTOCARS PARA BRINDAR EL SERVICIO EN CALLES Y PASAJES POR DONDE NO ENTRA EL VOLQUETE.\n\n-\tBUSCAR GESTIÓN MANCOMUNADAMENTE DE UN RELLENO SANITARIO Y LAGUNA DE OXIDACIÓN CON LOS DISTRITOS VECINOS POR LA URGENTE NECESIDAD DE SALUBRIDAD, BUSCANDO SE DECLARE A NUESTRO DISTRITO EN EMERGENCIA SANITARIA,   ASIMISMO COORDINAR CON LAS ENTIDADES CORRESPONDIENTES  PARA MEJORAR  DE MANERA INMEDIATA LAS EXISTENTES.\n\n-\tGESTIONAR UN NUEVO PROYECTO INTEGRAL DE REDES DE AGUA Y ALCANTARILLADO, TENIENDO EN CUENTA LAS CURVAS DE NIVEL DE LAS  HABILITACIONES URBANAS NO CONSIDERADAS.",
            "txPgIndicador": "•\tGESTIONAR SE DECLARE EN EMERGENCIA SANITARIA AL DISTRITO Y POR ENDE EL CAMBIO DE REDES DE AGUA ALCANTARILLADO.",
            "txPgMeta": "-\tLOS CASERÍOS CUENTEN CON AGUA APTA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147860,
            "txPgProblema": "-\tLA MUNICIPALIDAD DISTRITAL DE ÍLLIMO NO OFRECE UN ADECUADO Y OPORTUNO SERVICIO A LA COMUNIDAD.\n-\tEXISTENCIA DE PERSONAL CONTRATADO NO CALIFICADO.\n-\tEXISTENCIA DE DEUDAS CON LOS TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "-\tPROFESIONALIZACIÓN DEL SERVICIO QUE OFRECE LA MUNICIPALIDAD A LA COMUNIDAD.\n-\tCOLOCAR EN UN LUGAR VISIBLE EL LIBRO DE RECLAMACIONES PARA RECOGER LAS INQUIETUDES Y SUGERENCIAS DEL PUEBLO.\n-\tCABILDOS ABIERTOS SEMESTRALMENTE CONFORME A LEY.\n-\tIMPLEMENTACIÓN DE LA TRANSMISIÓN EN VIVO DE TODAS LAS REUNIONES DEL CONCEJO DISTRITAL.",
            "txPgIndicador": "•\t0% DE FORMALIZACION ANTE EL ORGANISMO DEL ESTADO LLAMADO SERVIR.",
            "txPgMeta": "-\tLOGRAR QUE LOS TRABAJADORES BRINDEN UN SERVICIO EFICIENTE.\n\n-\tGARANTIZAR  UN MUNICIPIO TRANSPARENTE Y DE PUERTAS ABIERTAS COMO SIGNO DEL RESCATE DE LA DEMOCRACIA Y CARIÑO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}