{
    "datoGeneral": {
        "idPlanGobierno": 26257,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/127a8ca5-174a-400a-a762-078fbca709f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63a0244a-af53-44e1-b74e-e054e8cf1794.pdf",
        "txCodExpedienteExt": "ERM.2022012910",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220127,
            "txPgProblema": "AUSENCIA DE LA INFRAESTRUCTURA DEL  CENTRO DE SALUD O MATERNO INFANTIL DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD O MATERNO INFANTIL",
            "txPgIndicador": "ACCESO A LA ATENCIÓN OPORTUNA DEL CIUDADANO.",
            "txPgMeta": "GESTIONAR ANTE EL MINISTERIO DE SALUD Y GOBIERNO REGIONAL LA CONSTRUCCIÓN DEL CENTRO DE SALUD O MATERNO INFANTIL..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220161,
            "txPgProblema": "INSUFICIENTE ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DEL RESERVORIO NÚMERO UNO (01).",
            "txPgIndicador": "EFICIENTE DISTRIBUCIÓN DE LOS RECURSOS HÍDRICOS EN EL DISTRITO DE PATIVILCA.",
            "txPgMeta": "POR GESTIÓN Y/O CONVENIO DOTACIÓN DE AGUA POTABLE PARA 80% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220178,
            "txPgProblema": "NO EXISTE APOYO EN EDUCACIÓN A JÓVENES DE ESCASOS RECURSOS.",
            "txPgObjetivo": "ACCESO DIRECTO A LA ACADEMIA PRE-UNIVERSITARIA Y OTORGAR BECAS A LOS JÓVENES MÁS DESTACADOS Y DE ESCASOS RECURSOS.",
            "txPgIndicador": "ACCESO DE LOS JÓVENES DE ESCASO RECURSOS.",
            "txPgMeta": "A DICIEMBRE DEL 2023 PERMITIR EL ACCESO A LA UNIVERSIDAD LOS JÓVENES DE ESCASOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220191,
            "txPgProblema": "FALTA DE PROGRAMA DE APOYO PARA EL FOMENTO, FORMACIÓN Y DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DE CAPACITACIÓN PARA LA FORMACIÓN Y DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "UTILIZAR ESTRATEGIAS QUE PERMITAN EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgMeta": "EN EL 2023 SE DEBERÁN IMPLEMENTAR LOS PROGRAMAS DE APOYO PARA PROMOVER LA CAPACITACIÓN Y LA FORMACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220204,
            "txPgProblema": "INEXISTENCIA DE UN TERMINAL TERRESTRE EN EL DISTRITO DE PATIVILCA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE EN EL DISTRITO.",
            "txPgIndicador": "QUE SE BRINDE UN SERVICIO DE TRANSPORTE A LA CIUDADANÍA.",
            "txPgMeta": "DURANTE EL 2023 AL 2026 GESTIONAR ANTE ÓRGANOS COMPETENTES SU CONSTRUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220220,
            "txPgProblema": "PISTAS, VEREDAS Y AREAS VERDES EN PÉSIMO ESTADO EN LAS ZONAS DE EL PORVENIR Y BUENOS AIRES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISTAS Y VEREDAS EN NUESTRO DISTRITO",
            "txPgIndicador": "BRINDAR ADECUADAS ACCESO DE TRANSITABILIDAD PEATONAL Y VEHICULAR A NUESTROS VECINOS.",
            "txPgMeta": "AL 2026 EL 60% DE NUESTRAS CALLES DEBERÁN DE CONTAR CON ASFALTO Y VEREDAS PARA UN ADECUADO TRANSITO PEATONAL Y VEHICULAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220254,
            "txPgProblema": "NO SE CUENTA CON EL PLAN DESARROLLO URBANO EN EL DISTRITO DE PATIVILCA.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "DELIMITA EL ORDEN TERRITORIAL URBANO Y RURAL.",
            "txPgMeta": "EN EL AÑO 2023 SE ELABORARA EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE PATIVILCA, Y EN EL 2024 SE IMPLEMENTARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220274,
            "txPgProblema": "NO EXISTE UN SISTEMA DE CATASTRO ACTUALIZADO.",
            "txPgObjetivo": "ELABORAR EL SISTEMA DE CATASTRO ACTUALIZADO DEL DISTRITO DE PATIVILCA.",
            "txPgIndicador": "REGISTRAR EL TERRITORIO DEL DISTRITO DE PATIVILCA.",
            "txPgMeta": "PARA EL 2023 - 2024 SE DEBE CONTAR CON UN SISTEMA DE CATASTRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220286,
            "txPgProblema": "REDES DE ALCANTARILLADO Y AGUA POTABLE DETERIORADA POR  ANTIGÜEDAD (50 AÑOS) EN  EL  AA.HH BUENOS AIRES Y ZONAS MARGINALES.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO EL MEJORAMIENTO INTEGRAL DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL  AA.HH BUENOS AIRES Y ZONAS MARGINALES.",
            "txPgIndicador": "ESTABLECER EL MEJORAMIENTO INTEGRAL DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "PARA EL 2026 EL 80% DE LAS REDES DE ALCANTARILLADO ESTARÁ RENOVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220319,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN PARA LOGRAR UNA ADMINISTRACIÓN EFICIENTE Y EFICAZ.",
            "txPgIndicador": "ESTABLECER INSTRUMENTOS DE GESTIÓN EFICIENTES Y SIMPLIFICADOS.",
            "txPgMeta": "TENER AL 2023 TODOS LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220346,
            "txPgProblema": "NO EXISTE UN SISTEMA ORGANIZACIONAL QUE PERMITA ATENDER CON EFICIENCIA Y EFICACIA A LOS USUARIOS.",
            "txPgObjetivo": "DISEÑAR EN PARALELO  A LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN UN SISTEMA QUE PERMITA BRINDAR UNA ATENCIÓN DE CALIDAD A LOS VECINOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "ADOPTAR MEDIDAS QUE PERMITAN ATENDER CON EFICIENCIA A LOS USUARIOS.",
            "txPgMeta": "EN EL PRIMER AÑO DE GOBIERNO SE  IMPLEMENTAR UN SISTEMA ORGANIZACIONAL QUE PERMITA BRINDAR UNA ATENCIÓN DE CALIDAD A NUESTROS VECINOS DE PATIVILCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220354,
            "txPgProblema": "EXISTE POCA PARTICIPACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES Y POBLACIÓN ORGANIZADA PARA UNA MAYOR PARTICIPACIÓN EN LOS ESPACIOS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "IDENTIFICAR A LAS DIFERENTES ORGANIZACIONES SOCIALES Y CIVILES PARA SU PARTICIPACIÓN EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "EN DICIEMBRE DE 2023 SE DEBE TENER BIEN ORGANIZADA LA SOCIEDAD CIVIL, LAS OSB, LAS PERSONAS JURÍDICAS FORTALECIENDO LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}